{"data":[{"book":"ಅರಣ್ಯ","chapter":"17","verse":"1","text":"ಯೆಹೋವನು ಮೋಶೆಗೆ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"2","text":"“ನೀನು ಇಸ್ರಾಯೇಲರ ಸಂಗಡ ಮಾತನಾಡಿ, ‘ಅವರ ಪೂರ್ವಿಕರ ಒಂದೊಂದು ಕುಲದ ಅಧಿಪತಿಯಿಂದ ಗೋತ್ರಗಳ ಪ್ರಕಾರವಾಗಿ ಒಂದೊಂದು ಕೋಲುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಗೋತ್ರಗಳ ಪ್ರಕಾರವಾಗಿ ಒಬ್ಬೊಬ್ಬ ಪ್ರಧಾನರ ಹೆಸರಿನಲ್ಲಿ ಹನ್ನೆರಡು ಕೋಲುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಅವನವನ ಕೋಲಿನ ಮೇಲೆ ಅವರ ಹೆಸರನ್ನು ಬರೆಯಿಸಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"3","text":"ಲೇವಿ ಕುಲಕ್ಕೂ ಒಂದು ಕೋಲು ಇರುವುದರಿಂದ ಅದರ ಮೇಲೆ ಆರೋನನ ಹೆಸರನ್ನು ಬರೆಯಿಸಬೇಕು ಏಕೆಂದರೆ ಅವರ ಪೂರ್ವಿಕರ ಗೋತ್ರದ ಮುಖ್ಯಸ್ಥನಿಗೆ ಒಂದು ಕೋಲು ಇರಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"4","text":"ನೀನು ಆ ಕೋಲುಗಳನ್ನು ದೇವದರ್ಶನದ ಗುಡಾರದಲ್ಲಿ 17:4 ಮಂಜೂಷದ ಪೆಟ್ಟಿಗೆ, ವಿಮೋ 25:22; 32:15.ಆಜ್ಞಾಶಾಸನಗಳ ಮುಂದೆ ನಾನು ನಿಮಗೆ ದರ್ಶನಕೊಡುವ ಸ್ಥಳದಲ್ಲಿ ಇಡಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"5","text":"ನಾನು ಯಾರನ್ನು ಆಯ್ದುಕೊಳ್ಳುತ್ತೇನೋ ಅವನ ಕೋಲು ಚಿಗುರುವುದು. ಇಸ್ರಾಯೇಲರು ನಿಮ್ಮಿಬ್ಬರ ವಿರುದ್ಧವಾಗಿ ಗುಣುಗುಟ್ಟುವುದನ್ನು ನಾನು ನಿಲ್ಲಿಸಿ ಬಿಡುವೆನು’” ಎಂದನು."},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"6","text":"ಅದಕ್ಕೆ ಮೋಶೆಯು ಇಸ್ರಾಯೇಲರ ಸಂಗಡ ಮಾತನಾಡಿದನು. ಅವರ ಕುಲಾಧಿಪತಿಗಳೆಲ್ಲರೂ ಕುಲಕ್ಕೆ ಒಂದು ಕೋಲಿನ ಪ್ರಕಾರ ಹನ್ನೆರಡು ಕೋಲುಗಳನ್ನು ಅವನ ಕೈಗೆ ಕೊಟ್ಟರು. ಅವುಗಳೊಡನೆ ಆರೋನನ ಕೋಲೂ ಇತ್ತು."},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"7","text":"ಮೋಶೆ ಆ ಕೋಲುಗಳನ್ನು ಆಜ್ಞಾಶಾಸನಗಳಿರುವ ಗುಡಾರದಲ್ಲಿ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಇಟ್ಟನು."},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"8","text":"ಮರುದಿನ ಮೋಶೆಯು ಆಜ್ಞಾಶಾಸನಗಳಿರುವ ಗುಡಾರದಲ್ಲಿ ಹೋಗಿ ನೋಡಲಾಗಿ ಅಗೋ, ಲೇವಿ ಕುಲಕ್ಕೋಸ್ಕರ ಆರೋನನಿಗೆ ಕೊಟ್ಟಿದ್ದ ಕೋಲು ಚಿಗುರಿ, ಮೊಗ್ಗುಬಿಟ್ಟು ಹೂವಾಗಿ ಬಾದಾಮಿ ಹಣ್ಣುಗಳನ್ನು ಫಲಿಸಿತ್ತು!"},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"9","text":"ಮೋಶೆ ಆ ಕೋಲುಗಳನ್ನೆಲ್ಲಾ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಿಂದ ಇಸ್ರಾಯೇಲರ ಬಳಿಗೆ ತಂದು ತೋರಿಸಿದನು. ಅವರು ನೋಡಿ ತಮ್ಮತಮ್ಮ ಕೋಲುಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ ತೆಗೆದುಕೊಂಡರು."},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"10","text":"ತರುವಾಯ ಯೆಹೋವನು ಮೋಶೆಗೆ, “ಆರೋನನ ಕೋಲನ್ನು ತಿರುಗಿ ಆಜ್ಞಾಶಾಸನಗಳ ಮುಂದೆ ಇಡಬೇಕು. ಅದು ತಿರುಗಿಬೀಳುವವರಿಗೆ ದೃಷ್ಟಾಂತವಾಗಿ ಅಲ್ಲೇ ಇರಬೇಕು. ಇವರು ಇನ್ನು ಮುಂದೆ ನನಗೆ ವಿರುದ್ಧವಾಗಿ ಗುಣುಗುಟ್ಟಿ ನಾಶವಾಗದಂತೆ ನೀನು ಹೀಗೆ ಮಾಡು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"11","text":"ಯೆಹೋವನ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರವೇ ಮೋಶೆ ಮಾಡಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"12","text":"ಇಸ್ರಾಯೇಲರು ಮೋಶೆಯ ಬಳಿಗೆ ಬಂದು ಅವನಿಗೆ, “ನಾವು ಇಲ್ಲಿ ಸಾಯುತ್ತೇವೆ; ಇಲ್ಲವೇ ನಾಶವಾಗಿ ಹೋಗುತ್ತೇವೆ."},{"book":"ಅರಣ್ಯ","chapter":"17","verse":"13","text":"ಯೆಹೋವನ ಗುಡಾರದ ಹತ್ತಿರಕ್ಕೆ ಬರುವವರೆಲ್ಲರೂ ಸಾಯುತ್ತಾರಷ್ಟೆ; ನಾವೆಲ್ಲರೂ ಹಾಗೆಯೇ ಸಾಯಬೇಕೇನು?” ಎಂದು ಕೇಳಿದರು."}]}