{"data":[{"book":"ಅರಣ್ಯ","chapter":"3","verse":"1","text":"ಯೆಹೋವನು ಸೀನಾಯಿ ಬೆಟ್ಟದಲ್ಲಿ ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿದ ಕಾಲದಲ್ಲಿದ್ದ ಮೋಶೆ ಮತ್ತು ಆರೋನರ ವಂಶದವರು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"2","text":"ಆರೋನನ ಮಕ್ಕಳ ಹೆಸರುಗಳು: ಚೊಚ್ಚಲ ಮಗನಾದ ನಾದಾಬ್, ಅಬೀಹೂ, ಎಲ್ಲಾಜಾರ್ ಮತ್ತು ಈತಾಮಾರ್ ಎಂಬುವವರೇ."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"3","text":"ಇವರು ಯಾಜಕ ಉದ್ಯೋಗವನ್ನು ನಡೆಸುವುದಕ್ಕಾಗಿ ಅಭಿಷೇಕಹೊಂದಿದವರಾಗಿ ಪ್ರತಿಷ್ಠಿತರಾದ ಆರೋನನ ಮಕ್ಕಳು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"4","text":"ಆದರೆ ನಾದಾಬ್ ಮತ್ತು ಅಬೀಹೂ ಎಂಬುವವರು ಸೀನಾಯಿ ಮರುಭೂಮಿಯಲ್ಲಿ ಯೆಹೋವನು ಆಜ್ಞಾಪಿಸದೇ ಇದ್ದ ಬೇರೆ ಬೆಂಕಿಯಿಂದ ಧೂಪವನ್ನು ಸಮರ್ಪಿಸಿದ್ದರಿಂದ ಆತನ ಸನ್ನಿಧಿಯಲ್ಲೇ ಸತ್ತು ಹೋದರು. ಅವರಿಗೆ ಮಕ್ಕಳಿರಲಿಲ್ಲ. ಆದುದರಿಂದ ಎಲ್ಲಾಜಾರ್ ಮತ್ತು ಈತಾಮಾರ್ ಎಂಬಿಬ್ಬರು ತಮ್ಮ ತಂದೆಯಾದ ಆರೋನನ ಕೈಕೆಳಗೆ ಯಾಜಕಧರ್ಮವನ್ನು ನಡೆಸಿದರು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"5","text":"ಯೆಹೋವನು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"6","text":"“ನೀನು ಲೇವಿಯ ಕುಲದವರನ್ನು ಹತ್ತಿರಕ್ಕೆ ಕರೆದು ಅವರು ದೇವರ ಸೇವಕಾರ್ಯಕ್ಕಾಗಿ ಯಾಜಕನಾದ ಆರೋನನ ಕೈಕೆಳಗಿರುವಂತೆ ಅವನ ಮುಂದೆ ನಿಲ್ಲಿಸು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"7","text":"“ಅವರು ದೇವದರ್ಶನದ ಗುಡಾರದ ಬಳಿಯಲ್ಲಿದ್ದು, ಆರೋನನಿಗೋಸ್ಕರವೂ ಸರ್ವಸಮೂಹದವರಿಗೋಸ್ಕರವೂ ದೇವಸ್ಥಾನದ ಸೇವಾಕಾರ್ಯವನ್ನು ನಡೆಸಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"8","text":"ಅವರು ದೇವದರ್ಶನದ ಗುಡಾರದ ಸಾಮಾನುಗಳನ್ನು ಕಾಯಬೇಕು. ಇಸ್ರಾಯೇಲರಿಗೋಸ್ಕರ ದೇವಸ್ಥಾನದ ಸೇವಕಾರ್ಯವನ್ನು ನಡೆಸಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"9","text":"“ನೀನು ಲೇವಿಯರನ್ನು ಆರೋನನಿಗೂ ಮತ್ತು ಅವನ ಮಕ್ಕಳಿಗೂ ಒಪ್ಪಿಸಬೇಕು. ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಆರೋನನಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಲ್ಪಟ್ಟವರು ಇವರೇ."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"10","text":"ಯಾಜಕ ಉದ್ಯೋಗವನ್ನು ನಡೆಸುವುದಕ್ಕಾಗಿ ಆರೋನನನ್ನು ಮತ್ತು ಅವನ ಮಕ್ಕಳನ್ನು ನೇಮಿಸಬೇಕು. ಇತರರು ಆ ಕೆಲಸಕ್ಕೆ ಕೈಹಾಕಿದರೆ ಅವರಿಗೆ ಮರಣಶಿಕ್ಷೆಯಾಗಬೇಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"11","text":"ಯೆಹೋವನು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ ಅವನಿಗೆ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"12","text":"“ನಾನು ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಚೊಚ್ಚಲಾದ ಗಂಡಸರಿಗೆ ಬದಲಾಗಿ ಲೇವಿಯರನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆ ಎಂದು ತಿಳಿದುಕೋ. ಆದುದರಿಂದ ಲೇವಿಯರು ನನ್ನ ಸೊತ್ತು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"13","text":"ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಚೊಚ್ಚಲಾದವರು ನನ್ನ ಸೊತ್ತು. ಐಗುಪ್ತ ದೇಶದಲ್ಲಿದ್ದ ಚೊಚ್ಚಲಾದದ್ದನ್ನೆಲ್ಲಾ ನಾನು ಸಂಹಾರಮಾಡಿದಾಗ ಇಸ್ರಾಯೇಲರಲ್ಲಿರುವ ಚೊಚ್ಚಲಾದ ಮನುಷ್ಯರನ್ನೂ, ಪಶುಗಳನ್ನೂ ನನ್ನ ಸ್ವಂತವಾಗಿ ಪ್ರತಿಷ್ಠಿಸಿಕೊಂಡೆನು; ಅವರು ನನ್ನವರಾಗಿರಬೇಕು. ನಾನೇ ಯೆಹೋವನು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"14","text":"ಯೆಹೋವನು ಸೀನಾಯಿ ಮರುಭೂಮಿಯಲ್ಲಿ ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"15","text":"“ನೀನು ಲೇವಿಯರಲ್ಲಿ ಒಂದು ತಿಂಗಳು ಮತ್ತು ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ವಯಸ್ಸುಳ್ಳ ಗಂಡಸರನ್ನೆಲ್ಲಾ ಗೋತ್ರಕುಟುಂಬಗಳ ಪ್ರಕಾರ ಲೆಕ್ಕಿಸಬೇಕು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"16","text":"ಯೆಹೋವನ ಅಪ್ಪಣೆಯ ಮೇರೆಗೆ ಮೋಶೆ ಅವರನ್ನು ಲೆಕ್ಕಿಸಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"17","text":"ಲೇವಿಯ ಮಕ್ಕಳು ಯಾರೆಂದರೆ: ಗೇರ್ಷೋನ್, ಕೆಹಾತ್ ಮತ್ತು ಮೆರಾರೀ ಇವರೇ."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"18","text":"ಗೋತ್ರಸ್ಥಾಪಕರಾದ ಗೇರ್ಷೋನನ ಮಕ್ಕಳು: ಲಿಬ್ನೀ, ಶಿಮ್ಮೀ ಇವರೇ."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"19","text":"ಗೋತ್ರಸ್ಥಾಪಕರಾದ ಕೆಹಾತನ ಮಕ್ಕಳು: ಅಮ್ರಾಮ್, ಇಚ್ಹಾರ್, ಹೆಬ್ರೋನ್, ಉಜ್ಜೀಯೇಲ್, ಎಂಬುವವರು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"20","text":"ಗೋತ್ರಸ್ಥಾಪಕರಾದ ಮೆರಾರೀಯ ಮಕ್ಕಳು: ಮಹ್ಲೀ, ಮೂಷೀ ಎಂಬುವವರು. ಗೋತ್ರಕುಟುಂಬಗಳ ಪ್ರಕಾರ ಇವರೇ ಲೇವಿಯ ವಂಶದವರು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"21","text":"ಗೇರ್ಷೋನ್ ವಂಶದವರಲ್ಲಿ ಲಿಬ್ನೀ ಗೋತ್ರದವರೂ ಶಿಮ್ಮೀ ಗೋತ್ರದವರೂ ಇದ್ದರು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"22","text":"ಅವರಲ್ಲಿ ಲೆಕ್ಕಿಸಲ್ಪಟ್ಟ ಒಂದು ತಿಂಗಳು ಮತ್ತು ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ವಯಸ್ಸುಳ್ಳ ಗಂಡಸರ ಸಂಖ್ಯೆ 7,500 ಮಂದಿ."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"23","text":"ಗೇರ್ಷೋನ್ಯರ ಗೋತ್ರದವರು ದೇವದರ್ಶನದ ಗುಡಾರದ ಹಿಂದೆ ಅಂದರೆ ಪಶ್ಚಿಮ ದಿಕ್ಕಿನಲ್ಲಿ ತಮ್ಮ ಡೇರೆಗಳನ್ನು ಹಾಕಿಕೊಳ್ಳಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"24","text":"ಗೇರ್ಷೋನ್ಯರ ಗೋತ್ರಗಳ ಪ್ರಧಾನಪುರುಷನು ಲಾಯೇಲನ ಮಗನಾದ ಎಲ್ಯಾಸಾಫ್."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"25","text":"ದೇವದರ್ಶನದ ಗುಡಾರದ ಉಪಕರಣಗಳಲ್ಲಿ ಗೇರ್ಷೋನನ ವಂಶದವರು ನೋಡಿಕೊಳ್ಳಬೇಕಾದವುಗಳು ಯಾವುದೆಂದರೆ: ಗುಡಾರ ಅದರ ಮೇಲಣ ಡೇರೆಯ ಬಟ್ಟೆ, ಅದರ ಮೇಲ್ಹೊದಿಕೆ, ದೇವದರ್ಶನದ ಗುಡಾರದ ಬಾಗಿಲಲ್ಲಿರುವ ಪರದೆಗಳು,"},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"26","text":"ಗುಡಾರದ ಮತ್ತು ಯಜ್ಞವೇದಿಯ ಸುತ್ತಲಿರುವ ಅಂಗಳದ ತೆರೆಗಳೂ, ಅಂಗಳದ ಬಾಗಿಲಿನ ಪರದೆಗಳು, ಇವುಗಳ ಹಗ್ಗಗಳೂ ಇವೇ. ಇಂತಹ ಸಕಲವಿಧವಾದ ಸೇವಕಾರ್ಯವನ್ನು ಗೇರ್ಷೋನ್ಯರು ಮಾಡಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"27","text":"ಕೆಹಾತ್ ವಂಶದವರಲ್ಲಿ ಅಮ್ರಾಮ್ ಗೋತ್ರದವರು, ಇಚ್ಹಾರ್ ಗೋತ್ರದವರೂ, ಹೆಬ್ರೋನ್ ಗೋತ್ರದವರೂ, ಉಜ್ಜೀಯೇಲ್ ಗೋತ್ರದವರೂ ಇದ್ದರು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"28","text":"ಅವರಲ್ಲಿ ದೇವಸ್ಥಾನವನ್ನು ನೋಡಿಕೊಳ್ಳತಕ್ಕವರು ಅಂದರೆ ಒಂದು ತಿಂಗಳು ಮತ್ತು ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ವಯಸ್ಸುಳ್ಳ ಗಂಡಸರ ಸಂಖ್ಯೆ 8,600 ಮಂದಿ."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"29","text":"ಕೆಹಾತ್ಯರ ಗೋತ್ರಗಳವರು ದೇವದರ್ಶನದ ಗುಡಾರದ ದಕ್ಷಿಣ ದಿಕ್ಕಿನಲ್ಲಿ ತಮ್ಮ ಡೇರೆಗಳನ್ನು ಹಾಕಿಕೊಳ್ಳಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"30","text":"ಕೆಹಾತ್ಯರ ಗೋತ್ರಗಳ ಪ್ರಧಾನಪುರುಷನು ಉಜ್ಜೀಯೇಲನ ಮಗನಾದ ಎಲೀಚಾಫಾನ್."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"31","text":"ಅವರು ನೋಡಿಕೊಳ್ಳಬೇಕಾದವುಗಳು ಯಾವುದೆಂದರೆ: ಮಂಜೂಷವು, ಮೇಜು, ದೀಪಸ್ತಂಭಗಳು, ಯಜ್ಞವೇದಿಗಳು, ದೇವಸ್ಥಾನದ ಸೇವೆಯ ಉಪಕರಣಗಳು, ಒಳಗಣ ತೆರೆಗಳು ಇವುಗಳೇ. ಇವುಗಳ ಸಕಲವಿಧವಾದ ಸೇವಕಾರ್ಯವನ್ನು ಅವರು ಮಾಡಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"32","text":"ಅದಲ್ಲದೆ ಮಹಾಯಾಜಕ ಆರೋನನ ಮಗನಾದ ಎಲ್ಲಾಜಾರನು ಲೇವಿಯರ ಪ್ರಧಾನಪುರುಷರ ಅಧ್ಯಕ್ಷನಾಗಿ ದೇವಸ್ಥಾನವನ್ನು ನೋಡಿಕೊಳ್ಳುವವರ ಮೇಲ್ವಿಚಾರಕನಾಗಿರಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"33","text":"ಮೆರಾರೀ ವಂಶದವರಲ್ಲಿ ಮಹ್ಲೀ ಗೋತ್ರದವರೂ, ಮೂಷೀ ಗೋತ್ರದವರೂ ಇದ್ದರು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"34","text":"ಅವರಲ್ಲಿ ಲೆಕ್ಕಿಸಲ್ಪಟ್ಟ ಒಂದು ತಿಂಗಳು ಮತ್ತು ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ವಯಸ್ಸುಳ್ಳ ಗಂಡಸರ ಸಂಖ್ಯೆ 6,200 ಮಂದಿ."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"35","text":"ಮೆರಾರೀಯರ ಗೋತ್ರಗಳ ಪ್ರಧಾನಪುರುಷನು ಅಬೀಹೈಲನ ಮಗನಾದ ಚೂರೀಯೇಲ್. ಇವರು ದೇವದರ್ಶನದ ಗುಡಾರದ ಉತ್ತರ ದಿಕ್ಕಿನಲ್ಲಿ ತಮ್ಮ ಡೇರೆಗಳನ್ನು ಹಾಕಿಕೊಳ್ಳಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"36","text":"ಮೆರಾರೀ ವಂಶದವರು ನೋಡಿಕೊಳ್ಳಬೇಕಾದವುಗಳು ಯಾವುವೆಂದರೆ: ಗುಡಾರದ ಚೌಕಟ್ಟುಗಳು, ಅಗುಳಿಗಳು, ಕಂಬಗಳು, ಗದ್ದಿಗೆಕಲ್ಲುಗಳು, ಇವುಗಳ ಉಪಕರಣಗಳು,"},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"37","text":"ಅಂಗಳದ ಸುತ್ತಲಿರುವ ಕಂಬಗಳು, ಇವುಗಳ ಗದ್ದಿಗೆಕಲ್ಲುಗಳು, ಗೂಟಗಳು, ಹಗ್ಗಗಳು ಇವುಗಳೇ. ಇವುಗಳ ಸಕಲ ವಿಧವಾದ ಸೇವಕಾರ್ಯವನ್ನು ಇವರೇ ಮಾಡಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"38","text":"ದೇವದರ್ಶನದ ಗುಡಾರದ ಪೂರ್ವ ದಿಕ್ಕಿನಲ್ಲಿ ಅಂದರೆ ಸೂರ್ಯೋದಯವಾಗುವ ದಿಕ್ಕಿನಲ್ಲಿ ಮೋಶೆ, ಆರೋನನೂ ಮತ್ತು ಅವನ ಮಕ್ಕಳೂ ತಮ್ಮ ಡೇರೆಗಳನ್ನು ಹಾಕಿಕೊಳ್ಳಬೇಕು. ಅವರು ಇಸ್ರಾಯೇಲರಿಗೋಸ್ಕರವಾಗಿ ದೇವಸ್ಥಾನವನ್ನು ನೋಡಿಕೊಳ್ಳಬೇಕು. ಇತರರು ಆ ಕೆಲಸಕ್ಕೆ ಕೈಹಾಕಿದರೆ ಅವರಿಗೆ ಮರಣಶಿಕ್ಷೆಯಾಗಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"39","text":"ಮೋಶೆ ಮತ್ತು ಆರೋನರು ಯೆಹೋವನ ಅಪ್ಪಣೆಯ ಮೇರೆಗೆ ಗೋತ್ರಗಳ ಪ್ರಕಾರ ಲೆಕ್ಕಿಸಿದ ಲೇವಿಯರ ಅಂದರೆ ಒಂದು ತಿಂಗಳು ಮತ್ತು ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ವಯಸ್ಸುಳ್ಳ ಗಂಡಸರ ಒಟ್ಟು ಸಂಖ್ಯೆ 22,000 ಮಂದಿ."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"40","text":"ಇದಲ್ಲದೆ ಯೆಹೋವನು ಮೋಶೆಗೆ, “ನೀನು ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಒಂದು ತಿಂಗಳು ಮತ್ತು ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ವಯಸ್ಸುಳ್ಳ ಚೊಚ್ಚಲು ಗಂಡಸರನ್ನು ಹೆಸರು ಹಿಡಿದು ಎಣಿಕೆಮಾಡು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"41","text":"ಇಸ್ರಾಯೇಲರಲ್ಲಿರುವ ಚೊಚ್ಚಲಾದವರಿಗೆ ಬದಲಾಗಿ ಲೇವಿಯರನ್ನೂ ಇಸ್ರಾಯೇಲರ ಚೊಚ್ಚಲು ಪಶುಗಳಿಗೆ ಬದಲಾಗಿ ಲೇವಿಯರ ಪಶುಗಳನ್ನೂ ನನಗೋಸ್ಕರ ತೆಗೆದುಕೋ, ನಾನೇ ಯೆಹೋವನು” ಎಂದನು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"42","text":"ಯೆಹೋವನ ಅಪ್ಪಣೆಯ ಮೇರೆಗೆ ಮೋಶೆಯು, ಇಸ್ರಾಯೇಲರಲ್ಲಿದ್ದ ಚೊಚ್ಚಲಾದವರನ್ನು ಲೆಕ್ಕಿಸಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"43","text":"ಹೆಸರು ಹಿಡಿದು ಎಣಿಕೆ ಮಾಡಲ್ಪಟ್ಟ ಚೊಚ್ಚಲಾದವರು ಅಂದರೆ ಒಂದು ತಿಂಗಳು ಮತ್ತು ಅದಕ್ಕೆ ಮೇಲ್ಪಟ್ಟ ವಯಸ್ಸುಳ್ಳ ಗಂಡಸರ ಸಂಖ್ಯೆ 22,273 ಮಂದಿ."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"44","text":"ಪುನಃ ಯೆಹೋವನು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ ಆಜ್ಞಾಪಿಸಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"45","text":"“ನೀನು ಇಸ್ರಾಯೇಲರ ಚೊಚ್ಚಲಾದವರಿಗೆ ಬದಲಾಗಿ ಲೇವಿಯರನ್ನು, ಅವರ ಚೊಚ್ಚಲಾದ ಪಶುಗಳಿಗೆ ಬದಲಾಗಿ ಲೇವಿಯರ ಪಶುಗಳನ್ನು ತೆಗೆದುಕೋ. ಲೇವಿಯರೇ ನನ್ನ ಸೊತ್ತಾಗಿರುವರು; ನಾನೇ ಯೆಹೋವನು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"46","text":"“ಲೇವಿಯರ ಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಾಗಿ 273 ಮಂದಿ ಚೊಚ್ಚಲರು ಹೆಚ್ಚಾಗಿ ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಇರುವುದರಿಂದ ಅವರನ್ನು ಬಿಡಿಸುವುದಕ್ಕಾಗಿ ಒಬ್ಬೊಬ್ಬರಿಗೆ ಐದೈದು ಶೆಕೆಲ್ ಮೇರೆಗೆ ಈಡು ತೆಗೆದುಕೊಳ್ಳಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"47","text":"ದೇವಸ್ಥಾನದ ಸೇವೆಗೆ ನೇಮಕವಾದ ಶೆಕೆಲ್ ಗಳ ಮೇರೆಯ ಪ್ರಕಾರ ಒಬ್ಬೊಬ್ಬನಿಗೆ ಐದು ಬೆಳ್ಳಿಯ ನಾಣ್ಯಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"48","text":"ಅವರೊಳಗೆ ಹೆಚ್ಚಾಗಿರುವವರ ಬಿಡುಗಡೆಗೋಸ್ಕರ ಅವರು ಕೊಡುವ ಹಣವನ್ನು ನೀನು ಆರೋನನಿಗೂ ಮತ್ತು ಅವನ ಮಕ್ಕಳಿಗೂ ಕೊಡಬೇಕು” ಎಂದನು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"49","text":"ಅದಕ್ಕೆ ಅನುಸಾರವಾಗಿ ಮೋಶೆ ಲೇವಿಯರಿಗಿಂತ ಹೆಚ್ಚಾದ ಚೊಚ್ಚಲರನ್ನು ಬಿಡಿಸುವುದಕ್ಕಾಗಿ ಹಣವನ್ನು ತೆಗೆದುಕೊಂಡನು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"50","text":"ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಚೊಚ್ಚಲಾದವರಿಂದ ದೇವಸ್ಥಾನದ ಸೇವೆಗೆ ನೇಮಕವಾದ ರೂಪಾಯಿಯಲ್ಲಿ 1,365 ಶೆಕೆಲ್ ಗಳನ್ನು ತೆಗೆದುಕೊಂಡನು."},{"book":"ಅರಣ್ಯ","chapter":"3","verse":"51","text":"ಯೆಹೋವನ ಆಜ್ಞೆಯಂತೆ ಮೋಶೆ ಆ ಬಿಡುಗಡೆಯ ಹಣವನ್ನು ಆರೋನನಿಗೂ ಮತ್ತು ಅವನ ಮಕ್ಕಳಿಗೂ ಕೊಟ್ಟನು."}]}