{"data":[{"book":"Skutky apoštolské","chapter":"1","verse":"1","text":"První zajisté knihu sepsalť jsem, ó Teofile, o všech věcech, kteréž začal Ježíš činiti a učiti,"},{"book":"Skutky apoštolské","chapter":"1","verse":"2","text":"Až do toho dne, v kterémžto dav přikázání apoštolům, kteréž byl skrze Ducha svatého vyvolil, vzhůru vzat jest."},{"book":"Skutky apoštolské","chapter":"1","verse":"3","text":"Kterýmžto i zjevoval sebe samého živého po svém umučení ve mnohých jistých důvodích, za čtyřidceti dnů ukazuje se jim a mluvě o království Božím."},{"book":"Skutky apoštolské","chapter":"1","verse":"4","text":"A shromáždiv se s nimi, přikázal jim, aby z Jeruzaléma neodcházeli, ale aby očekávali zaslíbení Otcova, o kterémž jste prý slyšeli ode mne."},{"book":"Skutky apoštolské","chapter":"1","verse":"5","text":"Nebo Jan zajisté křtil vodou, ale vy pokřtěni budete Duchem svatým po nemnohých těchto dnech."},{"book":"Skutky apoštolské","chapter":"1","verse":"6","text":"Oni pak sšedše se, otázali se ho, řkouce: Pane, v tomto-li času napravíš království Izraelské?"},{"book":"Skutky apoštolské","chapter":"1","verse":"7","text":"I řekl jim: Neníť vaše věc znáti časy anebo příhodnosti časů, kteréžto Otec v moci své položil."},{"book":"Skutky apoštolské","chapter":"1","verse":"8","text":"Ale přijmete moc Ducha svatého, přicházejícího na vás, a budete mi svědkové, i v Jeruzalémě, i ve všem Judstvu, i v Samaří, a až do posledních končin země."},{"book":"Skutky apoštolské","chapter":"1","verse":"9","text":"A to pověděv, ani na to hledí, vzhůru vyzdvižen jest, a oblak vzal jej od očí jejich."},{"book":"Skutky apoštolské","chapter":"1","verse":"10","text":"A když za ním v nebe jdoucím pilně hleděli, aj, dva muži postavili se podle nich v rouše bílém,"},{"book":"Skutky apoštolské","chapter":"1","verse":"11","text":"A řekli: Muži Galilejští, co stojíte, hledíce do nebe? Tento Ježíš, kterýž vzhůru vzat jest od vás do nebe, takť přijde, jakž jste spatřili způsob jeho jdoucího do nebe."},{"book":"Skutky apoštolské","chapter":"1","verse":"12","text":"Tedy navrátili se do Jeruzaléma od hory, jenž slove Olivetská, kteráž jest blízko Jeruzaléma, vzdálí cesty jednoho dne svátečního."},{"book":"Skutky apoštolské","chapter":"1","verse":"13","text":"A když přišli domů, vstoupili do vrchního příbytku domu, kdež přebývali, i Petr i Jakub, i Jan a Ondřej, Filip a Tomáš, Bartoloměj a Matouš, Jakub Alfeův a Šimon Zelótes a Judas bratr Jakubův."},{"book":"Skutky apoštolské","chapter":"1","verse":"14","text":"Ti všickni byli trvajíce jednomyslně na modlitbě a pokorné prosbě s ženami a s Marijí, matkou Ježíšovou, i s bratřími jeho."},{"book":"Skutky apoštolské","chapter":"1","verse":"15","text":"V těch pak dnech povstav Petr uprostřed učedlníků, řekl (a byl zástup lidí spolu shromážděných okolo sta a dvadcíti):"},{"book":"Skutky apoštolské","chapter":"1","verse":"16","text":"Muži bratří, musilo se naplniti Písmo to, kteréž předpověděl Duch svatý skrze ústa Davidova o Jidášovi, kterýž byl vůdce těch, jenž jímali Ježíše."},{"book":"Skutky apoštolské","chapter":"1","verse":"17","text":"Nebo byl přičten k nám, a byl došel losu přisluhování tohoto."},{"book":"Skutky apoštolské","chapter":"1","verse":"18","text":"Ten zajisté obdržel pole ze mzdy nepravosti, a oběsiv se, rozpukl se na dvé, i vykydla se všecka střeva jeho."},{"book":"Skutky apoštolské","chapter":"1","verse":"19","text":"A to známé jest učiněno všechněm přebývajícím v Jeruzalémě, takže jest nazváno pole to vlastním jazykem jejich Akeldama, to jest pole krve."},{"book":"Skutky apoštolské","chapter":"1","verse":"20","text":"Psáno jest zajisté v knihách Žalmů: Budiž příbytek jeho pustý, a nebuď, kdo by přebýval v něm, a opět: Biskupství jeho vezmi jiný."},{"book":"Skutky apoštolské","chapter":"1","verse":"21","text":"Protož musíť to býti, aby jeden z těch mužů, kteříž jsou s námi bývali po všecken čas, v němž přebýval mezi námi Pán Ježíš,"},{"book":"Skutky apoštolské","chapter":"1","verse":"22","text":"Počav od křtu Janova až do dne toho, v kterémžto vzhůru vzat jest od nás, byl svědkem spolu s námi vzkříšení jeho."},{"book":"Skutky apoštolské","chapter":"1","verse":"23","text":"Tedy postavili dva, Jozefa, jenž sloul Barsabáš, kterýž měl příjmí Justus, a Matěje."},{"book":"Skutky apoštolské","chapter":"1","verse":"24","text":"A modléce se, řekli: Ty, Pane, všech srdcí zpytateli, ukažiž, kterého jsi vyvolil z těchto dvou,"},{"book":"Skutky apoštolské","chapter":"1","verse":"25","text":"Aby přijal los přisluhování tohoto a apoštolství, z něhož jest vypadl Jidáš, aby odšel na místo své."},{"book":"Skutky apoštolské","chapter":"1","verse":"26","text":"I dali jim losy. Spadl pak los na Matěje, i připojen jest z společného snešení k jedenácti apoštolům."}]}