{"data":[{"book":"Skutky apoštolské","chapter":"11","verse":"1","text":"Uslyšeli pak apoštolé a bratří, kteříž byli v Judstvu, že by i pohané přijali slovo Boží."},{"book":"Skutky apoštolské","chapter":"11","verse":"2","text":"A když přišel Petr do Jeruzaléma, domlouvali se naň ti, kteříž byli z obřezaných,"},{"book":"Skutky apoštolské","chapter":"11","verse":"3","text":"Řkouce: K mužům neobřezaným všel jsi, a jedl jsi s nimi."},{"book":"Skutky apoštolské","chapter":"11","verse":"4","text":"Tedy začav Petr, vypravoval jim pořád, řka:"},{"book":"Skutky apoštolské","chapter":"11","verse":"5","text":"Byl jsem v městě Joppen, modle se. I viděl jsem u vytržení mysli jsa vidění, nádobu nějakou sstupující jako prostěradlo veliké, za čtyři rohy přivázané, ano se spouští s nebe, a přišlo až ke mně."},{"book":"Skutky apoštolské","chapter":"11","verse":"6","text":"V kteréž pohleděv pilně, spatřil jsem hovada zemská čtvernohá, i zvířata, a zeměplazy, i ptactvo nebeské."},{"book":"Skutky apoštolské","chapter":"11","verse":"7","text":"Slyšel jsem také i hlas ke mně řkoucí: Vstaň, Petře, bij a jez."},{"book":"Skutky apoštolské","chapter":"11","verse":"8","text":"I řekl jsem: Nikoli, Pane, nebo nic obecného aneb nečistého nikdy nevcházelo v ústa má."},{"book":"Skutky apoštolské","chapter":"11","verse":"9","text":"I odpověděl mi hlas po druhé s nebe, řka: Co jest Bůh očistil, neměj ty toho za nečisté."},{"book":"Skutky apoštolské","chapter":"11","verse":"10","text":"A to se stalo po třikrát. I vtrženo jest zase to všecko do nebe."},{"book":"Skutky apoštolské","chapter":"11","verse":"11","text":"A aj, hned té chvíle tři muži stáli u domu, v kterémž jsem byl, posláni jsouce ke mně z Cesaree."},{"book":"Skutky apoštolské","chapter":"11","verse":"12","text":"I řekl mi Duch, abych šel s nimi, nic nepochybuje. A šlo se mnou i těchto šest bratří, a vešli jsme do domu muže jednoho."},{"book":"Skutky apoštolské","chapter":"11","verse":"13","text":"Kterýžto vypravoval nám, kterak viděl anděla v domu svém, an se před ním postavil a řekl jemu: Pošli do Joppen muže některé a povolej Šimona, kterýž slove Petr."},{"book":"Skutky apoštolské","chapter":"11","verse":"14","text":"Onť tobě bude mluviti slova, skrze něž spasen budeš ty i všecken tvůj dům."},{"book":"Skutky apoštolské","chapter":"11","verse":"15","text":"Když jsem pak já mluviti začal, sstoupil Duch svatý na ně jako i na nás na počátku."},{"book":"Skutky apoštolské","chapter":"11","verse":"16","text":"I rozpomenul jsem se na slovo Páně, kteréž byl pověděl: Jan zajisté křtil vodou, ale vy pokřtěni budete Duchem svatým."},{"book":"Skutky apoštolské","chapter":"11","verse":"17","text":"Poněvadž tedy jednostejný dar dal jim Bůh jako i nám, kteříž uvěřili v Pána Ježíše Krista, i kdož jsem já byl, abych mohl zabrániti Bohu?"},{"book":"Skutky apoštolské","chapter":"11","verse":"18","text":"To uslyšavše, spokojili se a slavili Boha, řkouce: Tedy i pohanům Bůh pokání dal k životu."},{"book":"Skutky apoštolské","chapter":"11","verse":"19","text":"Ti pak, kteříž se byli rozprchli příčinou soužení, kteréž se bylo stalo pro Štěpána, přišli až do Fenicen a Cypru a do Antiochie, žádnému nemluvíce slova Božího než samým toliko Židům."},{"book":"Skutky apoštolské","chapter":"11","verse":"20","text":"A byli někteří z nich muži z Cypru a někteří Cyrenenští, kteřížto přišedše do Antiochie, mluvili Řekům, zvěstujíce jim Pána Ježíše."},{"book":"Skutky apoštolské","chapter":"11","verse":"21","text":"A byla ruka Páně s nimi, a veliký počet věřících obrátil se ku Pánu."},{"book":"Skutky apoštolské","chapter":"11","verse":"22","text":"I přišla pověst o tom k církvi, kteráž byla v Jeruzalémě. I poslali Barnabáše, aby šel až do Antiochie."},{"book":"Skutky apoštolské","chapter":"11","verse":"23","text":"Kterýžto přišed tam, a uzřev milost Boží, zradoval se, a napomínal všech, aby v úmyslu srdce svého trvali v Pánu."},{"book":"Skutky apoštolské","chapter":"11","verse":"24","text":"Nebo byl muž dobrý, a plný Ducha svatého a víry. I přibyl jich tu veliký zástup Pánu."},{"book":"Skutky apoštolské","chapter":"11","verse":"25","text":"Tedy šel odtud Barnabáš do Tarsu hledati Saule, a nalezna jej, přivedl ho do Antiochie."},{"book":"Skutky apoštolské","chapter":"11","verse":"26","text":"I byli přes celý rok při tom sboru, a učili zástup veliký, takže nejprv tu v Antiochii učedlníci nazváni jsou křesťané."},{"book":"Skutky apoštolské","chapter":"11","verse":"27","text":"V těch pak dnech přišli z Jeruzaléma proroci do Antiochie."},{"book":"Skutky apoštolské","chapter":"11","verse":"28","text":"I povstav jeden z nich, jménem Agabus, oznamoval, ponuknut jsa skrze Ducha, že bude hlad veliký po všem okršlku zemském. Kterýžto i stal se za císaře Klaudia."},{"book":"Skutky apoštolské","chapter":"11","verse":"29","text":"Tedy učedlníci, jeden každý podle možnosti své, umínili poslati něco ku pomoci bratřím přebývajícím v Judstvu."},{"book":"Skutky apoštolské","chapter":"11","verse":"30","text":"Což i učinili, poslavše k starším skrze ruce Barnabáše a Saule."}]}