{"data":[{"book":"Skutky apoštolské","chapter":"6","verse":"1","text":"A v těch dnech, když se rozmnožovali učedlníci, stalo se reptání Řeků proti Židům proto, že by zanedbávány byly v přisluhování vezdejším vdovy jejich."},{"book":"Skutky apoštolské","chapter":"6","verse":"2","text":"Tedy dvanácte apoštolů, svolavše množství učedlníků, řekli: Není slušné, abychom my, opustíce slovo Boží, přisluhovali stolům."},{"book":"Skutky apoštolské","chapter":"6","verse":"3","text":"Protož, bratří, vybeřte z sebe mužů sedm dobropověstných, plných Ducha svatého a moudrosti, jimž bychom poručili tu práci."},{"book":"Skutky apoštolské","chapter":"6","verse":"4","text":"My pak modlitby a služby slova Páně pilni budeme."},{"book":"Skutky apoštolské","chapter":"6","verse":"5","text":"I líbila se ta řeč všemu množství. I vyvolili Štěpána, muže plného víry a Ducha svatého, a Filipa, a Prochora, a Nikánora, a Timona, a Parména, a Mikuláše Antiochenského, k víře vnově obráceného."},{"book":"Skutky apoštolské","chapter":"6","verse":"6","text":"Ty postavili před obličejem apoštolů, kteřížto pomodlivše se, vzkládali na ně ruce."},{"book":"Skutky apoštolské","chapter":"6","verse":"7","text":"I rostlo jest slovo Boží, a rozmáhal se počet učedlníků v Jeruzalémě velmi. Mnohý také zástup kněží poslouchal víry."},{"book":"Skutky apoštolské","chapter":"6","verse":"8","text":"Štěpán pak, jsa plný víry a moci, činil divy a zázraky veliké v lidu."},{"book":"Skutky apoštolské","chapter":"6","verse":"9","text":"I povstali někteří z školy, kteráž sloula Libertinských, a Cyrenenských, a Alexandrinských, a těch, kteříž byli z Cilicie a Azie, hádajíce se s Štěpánem."},{"book":"Skutky apoštolské","chapter":"6","verse":"10","text":"A nemohli odolati moudrosti a Duchu Páně, kterýž mluvil."},{"book":"Skutky apoštolské","chapter":"6","verse":"11","text":"Tedy lstivě nastrojili muže, kteříž řekli: My jsme jej slyšeli mluviti slova rouhavá proti Mojžíšovi a proti Bohu."},{"book":"Skutky apoštolské","chapter":"6","verse":"12","text":"A tak zbouřili lid a starší i zákoníky, a obořivše se na něj, chytili jej, a vedli do rady."},{"book":"Skutky apoštolské","chapter":"6","verse":"13","text":"I vystavili falešné svědky, kteříž řekli: Èlověk tento nepřestává mluviti slov rouhavých proti místu tomuto svatému i proti Zákonu."},{"book":"Skutky apoštolské","chapter":"6","verse":"14","text":"Nebo jsme slyšeli jej, an praví: Že ten Ježíš Nazaretský zkazí místo toto, a promění ustanovení, kteráž nám vydal Mojžíš."},{"book":"Skutky apoštolské","chapter":"6","verse":"15","text":"A pilně patříce na něj všickni, kteříž seděli v radě, viděli tvář jeho, jako tvář anděla."}]}