{"data":[{"book":"2 Timotiu","chapter":"1","verse":"1","text":"Paulu, aposteli ti Jesu Kristi nípa ìfẹ́ Ọlọ́run, gẹ́gẹ́ bí ìlérí ìyè ti ń bẹ nínú Kristi Jesu,"},{"book":"2 Timotiu","chapter":"1","verse":"2","text":"Sí Timotiu, ọmọ mi olùfẹ́ ọ̀wọ́n:"},{"book":"2 Timotiu","chapter":"1","verse":"3","text":"Mo dá ọpẹ́ lọ́wọ́ Ọlọ́run, ẹni tí èmi ń sìn pẹ̀lú ẹ̀rí ọkàn mímọ́ gẹ́gẹ́ bí àwọn baba mi ti í ṣe, pé ni àìsimi lọ́sàn án àti lóru ni mo ń ṣe ìrántí rẹ nínú àdúrà mi."},{"book":"2 Timotiu","chapter":"1","verse":"4","text":"Bí mo ti rántí omijé rẹ, bẹ́ẹ̀ ni mo ń fẹ́ láti rí ọ kí èmi kí ó lè kún fún ayọ̀."},{"book":"2 Timotiu","chapter":"1","verse":"5","text":"Nígbà ti mo bá rántí ìgbàgbọ́ àìṣẹ̀tàn rẹ, èyí ti ó kọ́kọ́ ń bẹ nínú Loisi ìyá ńlá rẹ, àti nínú Eunike ìyá rẹ̀ àti, èyí tí ó dá mi lójú pé ó ń gbé inú rẹ̀ pẹ̀lú."},{"book":"2 Timotiu","chapter":"1","verse":"6","text":"Nítorí ìdí èyí ni mo ṣe ń ran ọ létí pé kí ó máa rú ẹ̀bùn Ọlọ́run sókè èyí ti ń bẹ nínú rẹ nípa ìgbọ́wọ́lé mi."},{"book":"2 Timotiu","chapter":"1","verse":"7","text":"Nítorí pé Ọlọ́run kò fún wa ni ẹ̀mí ìbẹ̀rù, bí kò ṣe ti agbára, àti ti ìfẹ́, àti ti ìsẹ́ra-ẹni ti ó yè kooro."},{"book":"2 Timotiu","chapter":"1","verse":"8","text":"Nítorí náà, má ṣe tijú láti jẹ́rìí nípa Olúwa wa, tàbí èmi òǹdè rẹ̀; ṣùgbọ́n kí ìwọ ṣe alábápín nínú ìpọ́njú ìyìnrere nípa agbára Ọlọ́run,"},{"book":"2 Timotiu","chapter":"1","verse":"9","text":"ẹni ti ó gbà wá là, ti ó si pè wá sínú ìwà mímọ́—kì í ṣe nípa iṣẹ́ tí a ṣe ṣùgbọ́n nípasẹ̀ ète àti oore-ọ̀fẹ́ rẹ̀. Oore-ọ̀fẹ́ yìí ni a fi fún wa nínú Kristi Jesu láti ìpìlẹ̀ ayérayé,"},{"book":"2 Timotiu","chapter":"1","verse":"10","text":"ṣùgbọ́n tí a fihàn nísinsin yìí nípa ìfarahàn Jesu Kristi Olùgbàlà wa, ẹni ti ó pa ikú run, tí ó sì mú ìyè àti àìkú wá sí ìmọ́lẹ̀ nípasẹ̀ ìyìnrere."},{"book":"2 Timotiu","chapter":"1","verse":"11","text":"Fún ti ìyìnrere tí a yàn mi láti jẹ oníwàásù àti aposteli àti olùkọ́."},{"book":"2 Timotiu","chapter":"1","verse":"12","text":"Nítorí ìdí èyí ní èmi ṣe ń jìyà wọ̀nyí pẹ̀lú. Ṣùgbọ́n ojú kò tì mí, nítorí èmi mọ ẹni tí èmi gbàgbọ́, ó sì dá mi lójú pé, òun lè pa ohun ti mo fi lé e lọ́wọ́ mọ́ títí di ọjọ́ náà."},{"book":"2 Timotiu","chapter":"1","verse":"13","text":"Ohun tí ó gbọ́ láti ọ̀dọ̀ mi, pa a mọ́ gẹ́gẹ́ bí àpẹẹrẹ ẹ̀kọ́ rere nínú ìgbàgbọ́ àti ìfẹ́ Kristi Jesu."},{"book":"2 Timotiu","chapter":"1","verse":"14","text":"Pa ohun rere ti a ti fi lé ọ lọ́wọ́ mọ́ nípa Ẹ̀mí Mímọ́ ti ń gbé inú wa."},{"book":"2 Timotiu","chapter":"1","verse":"15","text":"Èyí ni ìwọ mọ̀ pé, gbogbo àwọn ti ó wà ni agbègbè Asia ti fi mí sílẹ̀, nínú àwọn ẹni tí Figeliu àti Hamogene gbé wà."},{"book":"2 Timotiu","chapter":"1","verse":"16","text":"Kí Olúwa fi àánú fún ilé Onesiforu; nítorí ti ó máa ń tù mi lára nígbà púpọ̀, ẹ̀wọ̀n mi kò sì tì í lójú."},{"book":"2 Timotiu","chapter":"1","verse":"17","text":"Ṣùgbọ́n nígbà tí ó wà ni Romu, ó fi ẹ̀sọ̀ wá mi, ó sì rí mi."},{"book":"2 Timotiu","chapter":"1","verse":"18","text":"Kí Olúwa fi fún un kí ó lè rí àánú lọ́dọ̀ Olúwa ni ọjọ́ náà! Ìwọ tìkára rẹ sá à mọ̀ ọ̀nà gbogbo tí ó gbà ràn mí lọ́wọ́ ni Efesu."}]}