{"data":[{"book":"2 Timotiu","chapter":"3","verse":"1","text":"Ṣùgbọ́n èyí ni kí o mọ̀ pé, ní ìkẹyìn ọjọ́ ìgbà ewu yóò dé."},{"book":"2 Timotiu","chapter":"3","verse":"2","text":"Nítorí àwọn ènìyàn yóò jẹ́ olùfẹ́ ti ara wọn, olùfẹ́ owó, afọ́nnu, agbéraga, asọ̀rọ̀ búburú, aṣàìgbọràn sí òbí, aláìlọ́pẹ́, aláìmọ́."},{"book":"2 Timotiu","chapter":"3","verse":"3","text":"Aláìnífẹ̀ẹ́, aláìlèdáríjì, abanijẹ́, aláìlè-kó-aràwọn-níjánu, òǹrorò, aláìnífẹ̀ẹ́ ohun rere,"},{"book":"2 Timotiu","chapter":"3","verse":"4","text":"oníkúpani, alágídí, ọlọ́kàn gíga, olùfẹ́ fàájì ju olùfẹ́ Ọlọ́run lọ."},{"book":"2 Timotiu","chapter":"3","verse":"5","text":"Àwọn tí wọn ní àfarawé ìwà-bí-Ọlọ́run, ṣùgbọ́n tí wọn sẹ́ agbára rẹ̀; yẹra kúrò lọ́dọ̀ àwọn wọ̀nyí pẹ̀lú."},{"book":"2 Timotiu","chapter":"3","verse":"6","text":"Nítorí nínú irú èyí ni àwọn ti ń rákò wọ inú ilé, tí wọ́n sì ń di àwọn obìnrin aláìlọ́gbọ́n tí a di ẹ̀ṣẹ̀ rù ní ìgbèkùn, tí a sì ń fi onírúurú ìfẹ́kúfẹ̀ẹ́ fà kiri."},{"book":"2 Timotiu","chapter":"3","verse":"7","text":"Wọ́n ń fi ìgbà gbogbo kẹ́kọ̀ọ́, wọ́n kò sì lè dé ojú ìmọ̀ òtítọ́."},{"book":"2 Timotiu","chapter":"3","verse":"8","text":"Ǹjẹ́ gẹ́gẹ́ bí Janesi àti Jamberi ti kọ ojú ìjà sí Mose náà ni wọ́n kọjú ìjà sí òtítọ́: àwọn ènìyàn tí inú wọn díbàjẹ́, àwọn ẹni ìtanù ní ti ọ̀ràn ìgbàgbọ́."},{"book":"2 Timotiu","chapter":"3","verse":"9","text":"Ṣùgbọ́n wọn kì yóò lọ síwájú ju bẹ́ẹ̀ lọ, nítorí òmùgọ̀ wọn yóò farahàn fún gbogbo ènìyàn gẹ́gẹ́ bí ti àwọn méjì yìí náà, ti yọrí si."},{"book":"2 Timotiu","chapter":"3","verse":"10","text":"Ṣùgbọ́n ìwọ ti mọ ẹ̀kọ́ mi, ìgbésí ayé mi, ìpinnu, ìgbàgbọ́, ìpamọ́ra, ìfẹ́ sùúrù."},{"book":"2 Timotiu","chapter":"3","verse":"11","text":"Inúnibíni, ìyà; àwọn ohun tí ó dé bá mi ní Antioku, ní Ikoniomu ní Lysra; àwọn inúnibíni tí mo faradà: Olúwa sì gbà mi kúrò nínú gbogbo wọn."},{"book":"2 Timotiu","chapter":"3","verse":"12","text":"Nítòótọ́, gbogbo àwọn tí ó fẹ́ máa gbé ìgbé ayé ìwà-bí-Ọlọ́run nínú Kristi Jesu yóò faradà inúnibíni."},{"book":"2 Timotiu","chapter":"3","verse":"13","text":"Ṣùgbọ́n àwọn ènìyàn búburú, àti àwọn ẹlẹ́tàn yóò máa burú síwájú sí i, wọn ó máa tannijẹ, a ó sì máa tàn wọ́n jẹ."},{"book":"2 Timotiu","chapter":"3","verse":"14","text":"Ṣùgbọ́n ìwọ dúró nínú nǹkan wọ̀nyí tí ìwọ ti kọ́, tí a sì ti jẹ́ kí ojú rẹ dá ṣáṣá sí, kí ìwọ sì mọ̀ ọ̀dọ̀ ẹni tí ìwọ gbé kọ́ wọn."},{"book":"2 Timotiu","chapter":"3","verse":"15","text":"Àti pé láti ìgbà ọmọdé ni ìwọ ti mọ Ìwé Mímọ́, tí ó lè sọ ọ́ di ọlọ́gbọ́n sí ìgbàlà nípasẹ̀ ìgbàgbọ́ nínú Kristi Jesu."},{"book":"2 Timotiu","chapter":"3","verse":"16","text":"Gbogbo ìwé mímọ́ ni ó ní ìmísí Ọlọ́run tí ó sì ní èrè fún ẹ̀kọ́, fún ìbániwí, fún ìtọ́ni, fún ìkọ́ni tí ó wà nínú òdodo."},{"book":"2 Timotiu","chapter":"3","verse":"17","text":"Kí ènìyàn Ọlọ́run lè pé, tí a ti múra sílẹ̀ pátápátá fun iṣẹ́ rere gbogbo."}]}