{"data":[{"book":"1. Chonik","chapter":"13","verse":"1","text":"Und David beriet sich mit den Obersten über tausend und über hundert, mit allen Fürsten."},{"book":"1. Chonik","chapter":"13","verse":"2","text":"Und David sprach zu der ganzen Versammlung Israels: Wenn es euch gut dünkt, und wenn es von Jehova, unserem Gott, ist, so laßt uns allenthalben umhersenden zu unseren übrigen Brüdern in allen Landen Israels, und mit ihnen zu den Priestern und zu den Leviten in den Städten ihrer Bezirke, daß sie sich zu uns versammeln."},{"book":"1. Chonik","chapter":"13","verse":"3","text":"Und wir wollen die Lade unseres Gottes zu uns herüberholen; denn wir haben sie in den Tagen Sauls nicht befragt."},{"book":"1. Chonik","chapter":"13","verse":"4","text":"Und die ganze Versammlung sprach, daß man also tun sollte; denn die Sache war recht in den Augen des ganzen Volkes."},{"book":"1. Chonik","chapter":"13","verse":"5","text":"Und David versammelte ganz Israel, von dem Sihor Ägyptens bis nach Hamath hin, um die Lade Gottes von Kirjath-Jearim zu bringen."},{"book":"1. Chonik","chapter":"13","verse":"6","text":"Und David und ganz Israel zogen hinauf nach Baala, nach Kirjath-Jearim, das zu Juda gehört, um von dannen die Lade Gottes, Jehovas, heraufzuholen, der zwischen den Cherubim thront, dessen Name dort angerufen wird."},{"book":"1. Chonik","chapter":"13","verse":"7","text":"Und sie fuhren die Lade Gottes auf einem neuen Wagen aus dem Hause Abinadabs weg; und Ussa und Achjo führten den Wagen."},{"book":"1. Chonik","chapter":"13","verse":"8","text":"Und David und ganz Israel spielten vor Gott mit aller Kraft: mit Gesängen und mit Lauten und mit Harfen und mit Tamburinen und mit Zimbeln und mit Trompeten."},{"book":"1. Chonik","chapter":"13","verse":"9","text":"Und als sie zur Tenne Kidon kamen, da streckte Ussa seine Hand aus, um die Lade anzufassen; denn die Rinder hatten sich losgerissen."},{"book":"1. Chonik","chapter":"13","verse":"10","text":"Da entbrannte der Zorn Jehovas wider Ussa, und er schlug ihn, darum daß er seine Hand nach der Lade ausgestreckt hatte; und er starb daselbst vor Gott."},{"book":"1. Chonik","chapter":"13","verse":"11","text":"Und David entbrannte, weil Jehova einen Bruch an Ussa gemacht hatte; und er nannte jenen Ort Perez-Ussa, bis auf diesen Tag."},{"book":"1. Chonik","chapter":"13","verse":"12","text":"Und David fürchtete sich vor Gott an selbigem Tage und sprach: Wie soll ich die Lade Gottes zu mir bringen?"},{"book":"1. Chonik","chapter":"13","verse":"13","text":"Und David ließ die Lade nicht zu sich einkehren in die Stadt Davids; und er ließ sie beiseite bringen in das Haus Obed-Edoms, des Gathiters."},{"book":"1. Chonik","chapter":"13","verse":"14","text":"Und die Lade Gottes blieb bei der Familie Obed-Edoms, in seinem Hause, drei Monate. Und Jehova segnete das Haus Obed-Edoms und alles was, sein war."}]}