{"data":[{"book":"1. Chonik","chapter":"29","verse":"1","text":"Und der König David sprach zu der ganzen Versammlung: Salomo, mein Sohn, der einzige, den Gott erwählt hat, ist noch jung und zart; das Werk aber ist groß, denn nicht für einen Menschen ist dieser Palast, sondern für Jehova Gott."},{"book":"1. Chonik","chapter":"29","verse":"2","text":"Und mit all meiner Kraft habe ich für das Haus meines Gottes bereitet: das Gold zu dem goldenen, und das Silber zu dem silbernen, und das Erz zu dem ehernen, das Eisen zu dem eisernen, und das Holz zu dem hölzernen Geräte; Onyxsteine und Steine zum Einsetzen, Steine zur Verzierung und buntfarbig, und allerlei kostbare Steine, und weiße Marmorsteine in Menge."},{"book":"1. Chonik","chapter":"29","verse":"3","text":"Und überdies, weil ich Wohlgefallen habe an dem Hause meines Gottes, habe ich, was ich als eigenes Gut an Gold und Silber besitze, für das Haus meines Gottes gegeben, zu alledem hinzu, was ich für das Haus des Heiligtums bereitet habe:"},{"book":"1. Chonik","chapter":"29","verse":"4","text":"dreitausend Talente Gold von Gold aus Ophir, und siebentausend Talente geläutertes Silber, zum Überziehen der Wände der Häuser;"},{"book":"1. Chonik","chapter":"29","verse":"5","text":"Gold zu dem goldenen und Silber zu dem silbernen Geräte, und zu allem Werke von Künstlerhand. Wer ist nun bereitwillig, heute seine Hand für Jehova zu füllen?"},{"book":"1. Chonik","chapter":"29","verse":"6","text":"Und die Obersten der Väter und die Obersten der Stämme Israels, und die Obersten über tausend und über hundert, und die Obersten über die Geschäfte des Königs zeigten sich bereitwillig;"},{"book":"1. Chonik","chapter":"29","verse":"7","text":"und sie gaben für die Arbeit des Hauses Gottes fünftausend Talente Gold und zehntausend Dariken, und zehntausend Talente Silber, und achtzehntausend Talente Erz, und hunderttausend Talente Eisen."},{"book":"1. Chonik","chapter":"29","verse":"8","text":"Und bei welchem sich Edelsteine vorfanden, die gaben sie zum Schatze des Hauses Jehovas in die Hand Jechiels, des Gersoniters."},{"book":"1. Chonik","chapter":"29","verse":"9","text":"Und das Volk freute sich über ihre Bereitwilligkeit, denn mit ungeteiltem Herzen zeigten sie sich bereitwillig für Jehova; und auch der König David freute sich mit großer Freude."},{"book":"1. Chonik","chapter":"29","verse":"10","text":"Und David pries Jehova vor den Augen der ganzen Versammlung, und David sprach: Gepriesen seiest du, Jehova, Gott unseres Vaters Israel, von Ewigkeit zu Ewigkeit!"},{"book":"1. Chonik","chapter":"29","verse":"11","text":"Dein, Jehova, ist die Größe und die Stärke und der Ruhm und der Glanz und die Pracht; denn alles im Himmel und auf Erden ist dein. Dein, Jehova, ist das Königreich, und du bist über alles erhaben als Haupt;"},{"book":"1. Chonik","chapter":"29","verse":"12","text":"und Reichtum und Ehre kommen von dir, und du bist Herrscher über alles; und in deiner Hand sind Macht und Stärke, und in deiner Hand ist es, alles groß und stark zu machen."},{"book":"1. Chonik","chapter":"29","verse":"13","text":"Und nun, unser Gott, wir preisen dich, und wir rühmen deinen herrlichen Namen."},{"book":"1. Chonik","chapter":"29","verse":"14","text":"Denn wer bin ich, und was ist mein Volk, daß wir vermöchten, auf solche Weise freigebig zu sein? Denn von dir kommt alles, und aus deiner Hand haben wir dir gegeben."},{"book":"1. Chonik","chapter":"29","verse":"15","text":"Denn wir sind Fremdlinge vor dir und Beisassen, wie alle unsere Väter; wie ein Schatten sind unsere Tage auf Erden, und keine Hoffnung ist da, hienieden zu bleiben."},{"book":"1. Chonik","chapter":"29","verse":"16","text":"Jehova, unser Gott, alle diese Menge, die wir bereitet haben, um dir ein Haus zu bauen für deinen heiligen Namen, von deiner Hand ist sie, und das alles ist dein."},{"book":"1. Chonik","chapter":"29","verse":"17","text":"Und ich weiß, mein Gott, daß du das Herz prüfst und Wohlgefallen hast an Aufrichtigkeit: Ich nun, in Aufrichtigkeit meines Herzens habe ich alles dieses bereitwillig gegeben; und ich habe jetzt mit Freuden gesehen, daß dein Volk, welches sich hier befindet, dir bereitwillig gegeben hat."},{"book":"1. Chonik","chapter":"29","verse":"18","text":"Jehova, Gott unserer Väter Abraham, Isaak und Israel, bewahre dieses ewiglich als Gebilde der Gedanken des Herzens deines Volkes, und richte ihr Herz zu dir!"},{"book":"1. Chonik","chapter":"29","verse":"19","text":"und meinem Sohne Salomo gib ein ungeteiltes Herz, deine Gebote, deine Zeugnisse und deine Satzungen zu beobachten, und alles zu tun und den Palast zu bauen, den ich vorbereitet habe."},{"book":"1. Chonik","chapter":"29","verse":"20","text":"Und David sprach zu der ganzen Versammlung: Preiset doch Jehova, euren Gott! Und die ganze Versammlung pries Jehova, den Gott ihrer Väter; und sie neigten sich und beugten sich nieder vor Jehova und vor dem König."},{"book":"1. Chonik","chapter":"29","verse":"21","text":"Und am nächstfolgenden Tage opferten sie Schlachtopfer dem Jehova, und opferten Brandopfer dem Jehova: tausend Farren, tausend Widder, tausend Schafe, und ihre Trankopfer, und Schlachtopfer in Menge für ganz Israel."},{"book":"1. Chonik","chapter":"29","verse":"22","text":"Und sie aßen und tranken vor Jehova an selbigem Tage mit großer Freude; und sie machten Salomo, den Sohn Davids, zum zweiten Male zum König und salbten ihn Jehova zum Fürsten, und salbten Zadok zum Priester."},{"book":"1. Chonik","chapter":"29","verse":"23","text":"Und so setzte sich Salomo auf den Thron Jehovas als König an seines Vaters David Statt, und er hatte Gedeihen; und ganz Israel gehorchte ihm."},{"book":"1. Chonik","chapter":"29","verse":"24","text":"Und alle Fürsten und die Helden, und auch alle Söhne des Königs David unterwarfen dich dem König Salomo."},{"book":"1. Chonik","chapter":"29","verse":"25","text":"Und Jehova machte Salomo überaus groß vor den Augen von ganz Israel; und er gab ihm eine königliche Pracht, wie sie vor ihm auf keinem König über Israel gewesen war."},{"book":"1. Chonik","chapter":"29","verse":"26","text":"So regierte David, der Sohn Isais, über ganz Israel."},{"book":"1. Chonik","chapter":"29","verse":"27","text":"Und die Tage, die er über ganz Israel regierte, waren vierzig Jahre; zu Hebron regierte er sieben Jahre, und zu Jerusalem regierte er dreiunddreißig Jahre."},{"book":"1. Chonik","chapter":"29","verse":"28","text":"Und er starb in gutem Alter, satt an Tagen, Reichtum und Ehre. Und Salomo, sein Sohn, ward König an seiner Statt."},{"book":"1. Chonik","chapter":"29","verse":"29","text":"Und die Geschichte des Königs David, die erste und die letzte, siehe, sie ist geschrieben in der Geschichte Samuels, des Sehers, und in der Geschichte Nathans, des Propheten, und in der Geschichte Gads, des Schauers;"},{"book":"1. Chonik","chapter":"29","verse":"30","text":"nebst seiner ganzen Regierung und seiner Macht, und den Zeiten, die über ihn und über Israel und über alle Königreiche der Länder ergangen sind."}]}