{"data":[{"book":"Galatiyoṅ","chapter":"5","verse":"1","text":"Masīh ne hameṅ āzād rahne ke lie hī āzād kiyā hai. To ab qāym raheṅ aur dubārā apne gale meṅ ġhulāmī kā juā ḍālne na deṅ."},{"book":"Galatiyoṅ","chapter":"5","verse":"2","text":"Suneṅ! Maiṅ Paulus āp ko batātā hūṅ ki agar āp apnā ḳhatnā karwāeṅ to āp ko Masīh kā koī fāydā nahīṅ hogā."},{"book":"Galatiyoṅ","chapter":"5","verse":"3","text":"Maiṅ ek bār phir is bāt kī tasdīq kartā hūṅ ki jis ne bhī apnā ḳhatnā karwāyā us kā farz hai ki wuh pūrī sharīat kī pairawī kare."},{"book":"Galatiyoṅ","chapter":"5","verse":"4","text":"Āp jo sharīat kī pairawī karne se rāstbāz bananā chāhte haiṅ āp kā Masīh ke sāth koī wāstā na rahā. Hāṅ, āp Allāh ke fazl se dūr ho gae haiṅ."},{"book":"Galatiyoṅ","chapter":"5","verse":"5","text":"Lekin hameṅ ek farq ummīd dilāī gaī hai. Ummīd yih hai ki Ḳhudā hī hameṅ rāstbāz qarār detā hai. Chunāṅche ham Rūhul-quds ke bāis īmān rakh kar isī rāstbāzī ke lie taṛapte rahte haiṅ."},{"book":"Galatiyoṅ","chapter":"5","verse":"6","text":"Kyoṅki jab ham Masīh Īsā meṅ hote haiṅ to ḳhatnā karwāne yā na karwāne se koī farq nahīṅ paṛtā. Farq sirf us īmān se paṛtā hai jo muhabbat karne se zāhir hotā hai."},{"book":"Galatiyoṅ","chapter":"5","verse":"7","text":"Āp īmān kī dauṛ meṅ achchhī taraqqī kar rahe the! To phir kis ne āp ko sachchāī kī pairawī karne se rok liyā?"},{"book":"Galatiyoṅ","chapter":"5","verse":"8","text":"Kis ne āp ko ubhārā? Allāh to nahīṅ thā jo āp ko bulātā hai."},{"book":"Galatiyoṅ","chapter":"5","verse":"9","text":"Dekheṅ, thoṛā-sā ḳhamīr tamām gundhe hue āṭe ko ḳhamīr kar detā hai."},{"book":"Galatiyoṅ","chapter":"5","verse":"10","text":"Mujhe Ḳhudāwand meṅ āp par itnā etamād hai ki āp yihī soch rakhte haiṅ. Jo bhī āp meṅ afrā-tafrī paidā kar rahā hai use sazā milegī."},{"book":"Galatiyoṅ","chapter":"5","verse":"11","text":"Bhāiyo, jahāṅ tak merā tālluq hai, agar maiṅ yih paiġhām detā ki ab tak ḳhatnā karwāne kī zarūrat hai to merī īzārasānī kyoṅ ho rahī hotī? Agar aisā hotā to log Masīh ke maslūb hone ke bāre meṅ sun kar ṭhokar na khāte."},{"book":"Galatiyoṅ","chapter":"5","verse":"12","text":"Behtar hai ki āp ko pareshān karne wāle na sirf apnā ḳhatnā karwāeṅ balki ḳhoje ban jāeṅ."},{"book":"Galatiyoṅ","chapter":"5","verse":"13","text":"Bhāiyo, āp ko āzād hone ke lie bulāyā gayā hai. Lekin ḳhabardār raheṅ ki is āzādī se āp kī gunāhālūdā fitrat ko amal meṅ āne kā mauqā na mile. Is ke bajāe muhabbat kī rūh meṅ ek dūsre kī ḳhidmat kareṅ."},{"book":"Galatiyoṅ","chapter":"5","verse":"14","text":"Kyoṅki pūrī sharīat ek hī hukm meṅ samāī huī hai, “Apne paṛosī se waisī muhabbat rakhnā jaisī tū apne āp se rakhtā hai.”"},{"book":"Galatiyoṅ","chapter":"5","verse":"15","text":"Agar āp ek dūsre ko kāṭte aur phāṛte haiṅ to ḳhabardār! Aisā na ho ki āp ek dūsre ko ḳhatm karke sab ke sab tabāh ho jāeṅ."},{"book":"Galatiyoṅ","chapter":"5","verse":"16","text":"Maiṅ to yih kahtā hūṅ ki Rūhul-quds meṅ zindagī guzāreṅ. Phir āp apnī purānī fitrat kī ḳhāhishāt pūrī nahīṅ kareṅge."},{"book":"Galatiyoṅ","chapter":"5","verse":"17","text":"Kyoṅki jo kuchh hamārī purānī fitrat chāhtī hai wuh us ke ḳhilāf hai jo Rūh chāhtā hai, aur jo kuchh Rūh chāhtā hai wuh us ke ḳhilāf hai jo hamārī purānī fitrat chāhtī hai. Yih donoṅ ek dūsre ke dushman haiṅ, is lie āp wuh kuchh nahīṅ kar pāte jo āp karnā chāhte haiṅ."},{"book":"Galatiyoṅ","chapter":"5","verse":"18","text":"Lekin jab Rūhul-quds āp kī rāhnumāī kartā hai to āp sharīat ke tābe nahīṅ hote."},{"book":"Galatiyoṅ","chapter":"5","verse":"19","text":"Jo kām purānī fitrat kartī hai wuh sāf zāhir hotā hai. Masalan zinākārī, nāpākī, aiyāshī,"},{"book":"Galatiyoṅ","chapter":"5","verse":"20","text":"butparastī, jādūgarī, dushmanī, jhagaṛā, hasad, ġhussā, ḳhudġharzī, anban, pārṭībāzī,"},{"book":"Galatiyoṅ","chapter":"5","verse":"21","text":"jalan, nashābāzī, rangraliyāṅ waġhairā. Maiṅ pahle bhī āp ko āgāh kar chukā hūṅ, lekin ab ek bār phir kahtā hūṅ ki jo is tarah kī zindagī guzārte haiṅ wuh Allāh kī bādshāhī mīrās meṅ nahīṅ pāeṅge."},{"book":"Galatiyoṅ","chapter":"5","verse":"22","text":"Rūhul-quds kā phal farq hai. Wuh muhabbat, ḳhushī, sulah-salāmatī, sabr, mehrbānī, nekī, wafādārī,"},{"book":"Galatiyoṅ","chapter":"5","verse":"23","text":"narmī aur zabt-e-nafs paidā kartā hai. Sharīat aisī chīzoṅ ke ḳhilāf nahīṅ hotī."},{"book":"Galatiyoṅ","chapter":"5","verse":"24","text":"Aur jo Masīh Īsā ke haiṅ unhoṅ ne apnī purānī fitrat ko us kī raġhbatoṅ aur burī ḳhāhishoṅ samet maslūb kar diyā hai."},{"book":"Galatiyoṅ","chapter":"5","verse":"25","text":"Chūṅki ham Rūh meṅ zindagī guzārte haiṅ is lie āeṅ, ham qadam baqadam us ke mutābiq chalte bhī raheṅ."},{"book":"Galatiyoṅ","chapter":"5","verse":"26","text":"Na ham maġhrūr hoṅ, na ek dūsre ko mushta'il kareṅ yā ek dūsre se hasad kareṅ."}]}