{"data":[{"book":"1 Petrova","chapter":"1","verse":"1","text":"Ovo je pismo od Petra, apostola Isusa Krista."},{"book":"1 Petrova","chapter":"1","verse":"2","text":"Bog Otac odavno vas je odabrao, a Duh vas je posvetio. Zato ste poslušni Isusu Kristu i očišćeni ste njegovom krvlju."},{"book":"1 Petrova","chapter":"1","verse":"3","text":"Blagoslovljen neka je Bog, Otac našega Gospodina Isusa Krista, jer nam je u svojemu beskrajnome milosrđu dao da se nanovo rodimo. Sada živimo u nadi vječnoga života zato što je Isus Krist ustao od mrtvih."},{"book":"1 Petrova","chapter":"1","verse":"4","text":"Jer Bog za svoju djecu u nebu čuva vječnu, neokaljanu i neuvelu baštinu."},{"book":"1 Petrova","chapter":"1","verse":"5","text":"Bog će vas, zato što u njega vjerujete, svojom snagom sačuvati za spasenje koje će vam biti objavljeno u posljednje vrijeme."},{"book":"1 Petrova","chapter":"1","verse":"6","text":"Zato se radujte čak i ako bude potrebno da vas ovdje nakratko i ražaloste različite kušnje."},{"book":"1 Petrova","chapter":"1","verse":"7","text":"One samo kušaju vašu vjeru, dragocjeniju od propadljivog zlata—a i ono se u vatri kuša—da se njezina prokušanost pokaže na hvalu, slavu i čast na dan kad se objavi Isus Krist."},{"book":"1 Petrova","chapter":"1","verse":"8","text":"Volite ga iako ga nikada niste vidjeli. Vjerujete u njega iako ga još ne možete vidjeti i puni ste neizrecive i proslavljene radosti"},{"book":"1 Petrova","chapter":"1","verse":"9","text":"jer postižete cilj svoje vjere: spasenje duše."},{"book":"1 Petrova","chapter":"1","verse":"10","text":"To su spasenje proučavali i pronicali proroci pretkazujući milost koja vam je namijenjena."},{"book":"1 Petrova","chapter":"1","verse":"11","text":"Ispitivali su na koje to vrijeme upućuje Kristov Duh u njima pretkazujući Kristovo trpljenje i proslavljenje."},{"book":"1 Petrova","chapter":"1","verse":"12","text":"Objavljeno im je da nije riječ o njihovu, nego o vašemu vremenu. A danas vam propovjednici s pomoću Duha Svetoga, poslanoga s neba, naviještaju tu Radosnu vijest kojoj se i anđeli žele izbliza diviti."},{"book":"1 Petrova","chapter":"1","verse":"13","text":"Zato budite razboriti i trijezni. Potpuno se pouzdajte u milost koju će vam donijeti objavljenje Isusa Krista."},{"book":"1 Petrova","chapter":"1","verse":"14","text":"Budite Bogu poslušni jer ste njegova djeca. Ne popuštajte starim grešnim požudama kao onda dok ste još bili u neznanju,"},{"book":"1 Petrova","chapter":"1","verse":"15","text":"nego budite u svemu sveti kao što je svet Bog koji vas je pozvao."},{"book":"1 Petrova","chapter":"1","verse":"16","text":"On sam kaže u Svetome pismu: “Budite sveti jer sam ja svet!”"},{"book":"1 Petrova","chapter":"1","verse":"17","text":"Ocem nazivate Boga koji nepristrano sudi svakomu prema djelima. Proživite zato u strahu Gospodnjem taj život što ga živite na ovoj zemlji, u tuđini."},{"book":"1 Petrova","chapter":"1","verse":"18","text":"Jer znate da je Bog platio otkupninu da vas spasi od ispraznoga života što ste ga naslijedili od svojih predaka. A nije ju platio propadljivim srebrom ili zlatom,"},{"book":"1 Petrova","chapter":"1","verse":"19","text":"nego dragocjenom krvlju Krista, nedužnoga Božjeg janjeta bez mane."},{"book":"1 Petrova","chapter":"1","verse":"20","text":"Bog ga je, doduše, za to predodredio davno prije postanka svijeta, ali se očitovao tek u ova posljednja vremena, radi vas."},{"book":"1 Petrova","chapter":"1","verse":"21","text":"Kroz Krista ste povjerovali u Boga koji ga je uskrisio od mrtvih i proslavio ga. Zato svoju vjeru i nadu možete položiti u Boga."},{"book":"1 Petrova","chapter":"1","verse":"22","text":"Sada se možete iskreno međusobno voljeti kao braća i sestre jer su vam duše očišćene od grijeha i jer ste poslušni istini Radosne vijesti. Volite dakle žarko jedni druge"},{"book":"1 Petrova","chapter":"1","verse":"23","text":"jer ste nanovo rođeni—ne iz smrtnoga, već iz besmrtnog sjemena, kroz Riječ živoga Boga koja zauvijek traje."},{"book":"1 Petrova","chapter":"1","verse":"24","text":"Jer"},{"book":"1 Petrova","chapter":"1","verse":"25","text":"ali Božja riječ ostat će zauvijek.”1:24-25 Izaija 40:6, 8."}]}