{"data":[{"book":"లేవీ","chapter":"1","verse":"1","text":"యెహోవా మోషేని పిలిచి ప్రత్యక్ష గుడారం నుండి అతనితో ఇలా అన్నాడు."},{"book":"లేవీ","chapter":"1","verse":"2","text":"“నువ్వు ఇశ్రాయేలు ప్రజలతో మాట్లాడి ఇలా చెప్పు. మీలో ఎవరైనా యెహోవాకు అర్పణ తేవాలంటే దాన్ని తన పశువుల్లో నుండి గానీ, మేకల, గొర్రెల మందల్లో నుండి గానీ తీసుకు రావాలి."},{"book":"లేవీ","chapter":"1","verse":"3","text":"ఒకవేళ అతడు దహనబలిగా పశువుల్లో నుండి ఒక దాన్ని అర్పించాలనుకుంటే లోపం లేని మగ పశువును తీసుకు రావాలి. యెహోవా సమక్షంలో అది అంగీకారం పొందాలంటే దాన్ని ప్రత్యక్ష గుడారం ద్వారం దగ్గర అర్పించాలి."},{"book":"లేవీ","chapter":"1","verse":"4","text":"దహనబలిగా అర్పించే పశువు తల మీద అతడు తన చెయ్యి ఉంచాలి. అప్పుడు అతనికి ప్రాయశ్చిత్తం కలగడానికి అతని పక్షంగా అది ఆమోదం పొందుతుంది."},{"book":"లేవీ","chapter":"1","verse":"5","text":"తరువాత అతడు యెహోవా సమక్షంలో ఆ కోడె దూడని వధించాలి. యాజకులైన అహరోను కొడుకులు దాని రక్తాన్ని తీసుకు వచ్చి ప్రత్యక్ష గుడారం ప్రవేశద్వారం దగ్గర ఉన్న బలిపీఠం పైన చిలకరిస్తారు."},{"book":"లేవీ","chapter":"1","verse":"6","text":"తరువాత అతడు దహనబలి పశువు చర్మాన్ని ఒలిచి దాన్ని ముక్కలుగా కోయాలి."},{"book":"లేవీ","chapter":"1","verse":"7","text":"తరువాత యాజకుడైన అహరోను కొడుకులు బలిపీఠం పైన కట్టెలు పేర్చి మంట పెట్టాలి."},{"book":"లేవీ","chapter":"1","verse":"8","text":"అప్పుడు యాజకులైన అహరోను కొడుకులు ఆ పశువు శరీర భాగాలనూ, తలనూ, కొవ్వునూ ఒక పద్ధతి ప్రకారం ఆ కట్టెలపైన పేర్చాలి."},{"book":"లేవీ","chapter":"1","verse":"9","text":"కానీ దాని లోపలి భాగాలనూ, కాళ్ళనూ నీళ్ళతో కడగాలి. అప్పుడు యాజకుడు అన్నిటినీ తీసుకుని యెహోవా బలిపీఠం పైన దహనబలిగా దహించాలి. అప్పుడు అది నాకు కమ్మని సువాసననిస్తుంది."},{"book":"లేవీ","chapter":"1","verse":"10","text":"గొర్రెల, మేకల మందల్లో నుండి దేనినైనా దహనబలిగా అర్పించాలనుకుంటే లోపం లేని పోతును తీసుకు రావాలి."},{"book":"లేవీ","chapter":"1","verse":"11","text":"బలిపీఠం ఉత్తరం వైపు యెహోవా సమక్షంలో దాన్ని వధించాలి. యాజకులైన అహరోను కొడుకులు బలిపీఠం అన్ని వైపులా దాని రక్తాన్ని చిలకరించాలి."},{"book":"లేవీ","chapter":"1","verse":"12","text":"అప్పుడు దాన్ని తలా, కొవ్వుతో పాటు ఏ భాగానికి ఆ భాగంగా ముక్కలు చేయాలి. తరువాత వాటిని బలిపీఠంపై ఉన్న మంటపై అమర్చిన కట్టెలపై ఒక పద్ధతిలో పేర్చాలి."},{"book":"లేవీ","chapter":"1","verse":"13","text":"దాని లోపలి భాగాలనూ, కాళ్ళనూ నీళ్ళతో కడగాలి. అప్పుడు యాజకుడు అన్నిటినీ తీసుకుని బలిపీఠం పై దహించాలి. ఇది దహనబలి. ఇది యెహోవాకు కమ్మని సువాసన కలుగజేస్తుంది."},{"book":"లేవీ","chapter":"1","verse":"14","text":"ఒక వ్యక్తి యెహోవాకు దహనబలిగా పక్షిని అర్పించాలనుకుంటే ఒక గువ్వని గానీ పావురం పిల్లని గానీ తీసుకురావాలి."},{"book":"లేవీ","chapter":"1","verse":"15","text":"యాజకుడు దాన్ని బలిపీఠం దగ్గరికి తీసుకువచ్చి దాని తలను చేతితో తుంచివేయాలి. తరువాత దాన్ని బలిపీఠం పైన కాల్చాలి. ఆ పక్షి రక్తాన్ని బలిపీఠం పక్కనే పిండాలి."},{"book":"లేవీ","chapter":"1","verse":"16","text":"తరువాత దాని 1:16 జీర్ణ కోశం, పేగులు మొదలైనవి.పొట్ట తీసివేసి బలిపీఠం తూర్పు వైపున బూడిద పోసే చోట పారెయ్యాలి."},{"book":"లేవీ","chapter":"1","verse":"17","text":"అతడు దాని రెక్కల సందులో చీల్చాలి గానీ రెండు ముక్కలుగా చేయకూడదు. యాజకుడు దాన్ని బలిపీఠం పైన ఉన్న కట్టెలపై కాల్చాలి. ఇది దహనబలి, అంటే ఇది యెహోవాకు కమ్మని సువాసనను కలుగజేస్తుంది.”"}]}