{"data":[{"book":"లేవీ","chapter":"17","verse":"1","text":"యెహోవా మోషేతో మాట్లాడి ఇలా చెప్పాడు."},{"book":"లేవీ","chapter":"17","verse":"2","text":"“నువ్వు అహరోనుతోనూ, అతని కొడుకులతోనూ, ఇశ్రాయేలు సమాజమంతటితోనూ ఇలా చెప్పు. ఇది యెహోవా ఆజ్ఞాపించిన మాట"},{"book":"లేవీ","chapter":"17","verse":"3","text":"ఇశ్రాయేలు ప్రజల్లో ఎవరైనా బలి అర్పించడానికై ఒక ఎద్దుని గానీ, మేకని గానీ, గొర్రె పిల్లని గానీ పట్టుకుని శిబిరం లోపలైనా, బయటైనా చంపి,"},{"book":"లేవీ","chapter":"17","verse":"4","text":"దాన్ని యెహోవాకి అర్పించడానికి ప్రత్యక్ష గుడారం ద్వారం దగ్గరికి దాన్ని తీసుకు రాకపోతే అతడు రక్తం విషయంలో అపరాధి అవుతాడు. అతడు రక్తం చిందించాడు, కాబట్టి అలాంటి వాడు ప్రజల్లో లేకుండా పోవాలి."},{"book":"లేవీ","chapter":"17","verse":"5","text":"ఈ ఆదేశం వెనుక ఉన్న ఉద్దేశం ఇది. ఇశ్రాయేలు ప్రజలు ఇక పైన బలి అర్పించాలంటే బలి పశువులను ప్రత్యక్ష గుడారం ద్వారం దగ్గర యెహోవాకి శాంతిబలి అర్పణ చేయడానికి యాజకుని దగ్గరికి తీసుకురావాలి."},{"book":"లేవీ","chapter":"17","verse":"6","text":"యాజకుడు ప్రత్యక్ష గుడారం ద్వారం దగ్గర ఉన్న యెహోవా బలిపీఠం పైన రక్తాన్ని చిమ్మాలి. యెహోవాకి కమ్మని సువాసన కలిగేట్టు కొవ్వుని దహించాలి."},{"book":"లేవీ","chapter":"17","verse":"7","text":"ఏ విగ్రహాలకు వాళ్ళు ఇంతకు ముందు వేశ్యల్లా ప్రవర్తించారో ఆ మేక రూపంలో ఉన్న విగ్రహాలకు ఇంతకు ముందులాగా బలులు అర్పించకూడదు. ఇది వాళ్ళ రాబోయే తరాలన్నిటికీ శాశ్వతమైన చట్టం."},{"book":"లేవీ","chapter":"17","verse":"8","text":"నువ్వు వాళ్లకి ఇంకా ఇలా చెప్పు. ఇశ్రాయేలు జాతి వాడైనా, మీతో కలసి నివసించే విదేశీయుడైనా దహనబలిని గానీ, మరింకేదైనా బలి అర్పణ గానీ చేసి"},{"book":"లేవీ","chapter":"17","verse":"9","text":"దాన్ని ప్రత్యక్ష గుడారం దగ్గరికి యెహోవాకు అర్పించడానికి తీసుకు రాకపోతే ఆ వ్యక్తిని ప్రజల్లో లేకుండా చేయాలి."},{"book":"లేవీ","chapter":"17","verse":"10","text":"ఇశ్రాయేలు జాతి వాడైనా, మీతో కలసి నివసించే విదేశీయుడైనా ఏరక్తాన్ని ఆహారంగా తీసుకుంటే నేను అలాంటి వాడికి విరోధంగా ఉంటాను. రక్తాన్నైనా ఆహారంగా తీసుకునే వాణ్ణి మనుషుల్లో లేకుండా చేస్తాను."},{"book":"లేవీ","chapter":"17","verse":"11","text":"ఒక జంతువుకి ప్రాణం దాని రక్తమే. మీ ప్రాణాల కోసం పరిహారం చేయడానికి నేను రక్తాన్ని ఇచ్చాను. ఎందుకంటే రక్తమే పరిహారం చేస్తుంది. ప్రాణానికి పరిహారం చేసేది రక్తమే."},{"book":"లేవీ","chapter":"17","verse":"12","text":"కాబట్టి ఇశ్రాయేలు ప్రజలైన మీలో ఎవరూ రక్తాన్ని ఆహారంగా తీసుకోకూడదని ఆదేశించాను. మీ మధ్య నివసించే ఏ విదేశీయుడూ రక్తాన్ని ఆహారంగా తీసుకోకూడదని ఆదేశించాను."},{"book":"లేవీ","chapter":"17","verse":"13","text":"అలాగే ఇశ్రాయేలు ప్రజల్లో ఎవరైనా లేదా మీ మధ్య నివసించే ఏ విదేశీయుడైనా తినదగిన జంతువునో, పక్షినో వేటాడి చంపితే దాని రక్తాన్ని పారబోసి మట్టితో కప్పాలి. ఎందుకంటే ప్రతి ప్రాణికీ దాని రక్తమూ, ప్రాణమూ ఒక్కటే. రక్తం, ప్రాణంతో కలసి ఉంటుంది."},{"book":"లేవీ","chapter":"17","verse":"14","text":"కాబట్టి నేను ఇశ్రాయేలు ప్రజలకి ‘మీరు జంతువు రక్తాన్నీ ఆహారంగా తీసుకోకూడదు. ఎందుకంటే జీవులన్నిటికీ ప్రాణం వాటి రక్తంలోనే ఉంటుంది. దాన్ని తినేవాడు ప్రజల్లో లేకుండా తీసివేస్తాను’ అని ఆదేశించాను."},{"book":"లేవీ","chapter":"17","verse":"15","text":"స్థానికుడైనా, మీ మధ్యలో నివసించే విదేశీయుడైనా చనిపోయిన జంతువునో లేదా మృగాలు చీల్చివేసిన జంతువునో ఆహారంగా తీసుకుంటే, అతడు తన బట్టలు ఉతుక్కోవాలి. స్నానం చేయాలి. అతడు సాయంత్రం వరకూ అశుద్ధుడుగా ఉంటాడు. తరువాత అతడు శుద్ధుడు అవుతాడు."},{"book":"లేవీ","chapter":"17","verse":"16","text":"ఒకవేళ అతడు బట్టలు ఉతుక్కోకుండా, స్నానం చేయకుండా ఉంటే అపరాధిగా ఉండిపోతాడు.”"}]}