{"data":[{"book":"లేవీ","chapter":"2","verse":"1","text":"ఎవరైనా ఒక వ్యక్తి యెహోవాకు ధాన్య నైవేద్యం అర్పించాలంటే ఆ అర్పణ సన్నని గోదుమ పిండి అయి ఉండాలి. అతడు దాని మీద నూనె పోసి, సాంబ్రాణి వేయాలి."},{"book":"లేవీ","chapter":"2","verse":"2","text":"అతడు దాన్ని యాజకులైన అహరోను కొడుకుల దగ్గరికి తీసుకు రావాలి. అప్పుడు యాజకుడు తన చేతి నిండుగా నూనే, సాంబ్రాణీ కలిసిన సన్నని పిండిని తీసుకుంటాడు. అప్పుడు యాజకుడు యెహోవా మంచితనం గూర్చి కృతజ్ఞతాపూర్వకంగా స్మరించడానికై ఆ అర్పణని బలిపీఠం పైన వేసి కాల్చాలి. అది యెహోవా కోసం కమ్మని సువాసనను కలుగజేస్తుంది."},{"book":"లేవీ","chapter":"2","verse":"3","text":"ఆ నైవేద్యంలో మిగిలింది అహరోనుకూ, అతని కొడుకులకూ చెందుతుంది. యెహోవాకి అర్పించే దహన బలులన్నిటిలో ఇది అతి పరిశుద్ధం."},{"book":"లేవీ","chapter":"2","verse":"4","text":"మీరు పొయ్యిలో కాల్చిన నైవేద్యం అర్పించాలంటే పొంగజేసే పదార్ధం లేకుండా సన్నని పిండితో, నూనె కలిపి చేసిన మెత్తని చపాతీ అయి ఉండాలి. లేదా సన్నని పిండితో, నూనె రాసి చేసిన అప్పడంలా గట్టిగా ఉండాలి."},{"book":"లేవీ","chapter":"2","verse":"5","text":"ఒకవేళ నీ అర్పణ పెనం మీద కాల్చిన నైవేద్యమైతే అది పొంగజేసే పదార్ధం లేకుండా సన్నని పిండితో, నూనె రాసి చేసినదై ఉండాలి."},{"book":"లేవీ","chapter":"2","verse":"6","text":"అది నైవేద్యం, కాబట్టి దాన్ని నువ్వు ముక్కలు చేసి వాటి పైన నూనె పోయాలి."},{"book":"లేవీ","chapter":"2","verse":"7","text":"ఒకవేళ నీ నైవేద్యం వంట పాత్రలో వండినదైతే దాన్ని సన్నని పిండీ, నూనే కలిపి తయారు చేయాలి."},{"book":"లేవీ","chapter":"2","verse":"8","text":"ఈ పదార్ధాలతో చేసిన నైవేద్యాన్ని యెహోవా దగ్గరికి తీసుకురావాలి. దాన్ని యాజకుడికి అందించాలి. అతడు దాన్ని బలిపీఠం దగ్గరికి తీసుకు వస్తాడు."},{"book":"లేవీ","chapter":"2","verse":"9","text":"తరువాత యాజకుడు యెహోవా మంచితనం గూర్చి కృతజ్ఞతాపూర్వకంగా స్మరించుకోడానికి ఆ నైవేద్యంలో కొంత భాగం తీసుకుని బలిపీఠంపై దహించాలి. అది అగ్నితో చేసిన అర్పణ. అది యెహోవా కోసం కమ్మని సువాసనను కలుగజేస్తుంది."},{"book":"లేవీ","chapter":"2","verse":"10","text":"ఆ నైవేద్యంలో మిగిలిన భాగం అహరోనుకీ, అతని కొడుకులకీ చెందుతుంది. యెహోవాకి అర్పించే దహన బలులన్నిటిలో ఇది అతి పరిశుద్ధం."},{"book":"లేవీ","chapter":"2","verse":"11","text":"మీరు యెహోవాకి సమర్పించే ఏ నైవేద్యం లోనూ పొంగజేసే పదార్ధం ఉండకూడదు. ఎందుకంటే తేనెనూ, పొంగజేసే పదార్ధం దేనినైనా నైవేద్యంగా బలిపీఠం పైన దహించకూడదు."},{"book":"లేవీ","chapter":"2","verse":"12","text":"వాటిని ప్రథమఫలంగా యెహోవాకి సమర్పించవచ్చు. కానీ బలిపీఠం పైన కమ్మని సువాసన కలగజేయడానికి వాటిని వాడకూడదు."},{"book":"లేవీ","chapter":"2","verse":"13","text":"నువ్వు అర్పించే ప్రతి నైవేద్యానికీ ఉప్పు కలపాలి. నీ దేవుని 2:13 దేవునితో ప్రజలకు ఉన్న ఒడంబడిక రుచికరమైనదిగా, చెడిపోకుండా నిలిచి ఉండాలి.నిబంధన ఉప్పు లేకుండా నీ నైవేద్యం ఉండకూడదు. నీ నైవేద్యాలన్నిటితో పాటు ఉప్పు కూడా అర్పించాలి."},{"book":"లేవీ","chapter":"2","verse":"14","text":"నువ్వు యెహోవాకి ప్రథమ ఫలం నైవేద్యాన్ని అర్పించాలంటే పచ్చని కంకుల్లోని 2:14 తాజాకొత్త ధాన్యాన్ని వేయించి పిండి చేసి అర్పించాలి."},{"book":"లేవీ","chapter":"2","verse":"15","text":"తరువాత దానిపై నూనె, సాంబ్రాణి పోయాలి. ఇదీ నైవేద్యమే."},{"book":"లేవీ","chapter":"2","verse":"16","text":"తరువాత యాజకుడు యెహోవా మంచితనం గూర్చి కృతజ్ఞతాపూర్వకంగా స్మరించడానికై పిండీ, నూనే, సాంబ్రాణిల్లో కొంత భాగం తీసుకుని వాటిని దహిస్తాడు. అది యెహోవా కోసం అగ్నితో చేసిన అర్పణ."}]}