{"data":[{"book":"లేవీ","chapter":"4","verse":"1","text":"యెహోవా మోషేతో ఇంకా ఇలా చెప్పాడు."},{"book":"లేవీ","chapter":"4","verse":"2","text":"“నువ్వు ఇశ్రాయేలు ప్రజలకు ఇలా చెప్పు, చేయకూడదని యెహోవా ఆజ్ఞాపించిన విషయాల్లో దేనినైనా పొరపాటున ఎవరైనా చేస్తే, మీరిలా చేయండి."},{"book":"లేవీ","chapter":"4","verse":"3","text":"నేరం ప్రజల పైకి వచ్చేలా ఒకవేళ 4:3 ప్రధాన యాజకుడు.అభిషేకం పొందిన యాజకుడే అలాంటి పాపం చేస్తే, అతడు తన పాపం కోసం బలిగా లోపం లేని కోడెదూడని యెహోవాకు అర్పించాలి."},{"book":"లేవీ","chapter":"4","verse":"4","text":"అతడు ఆ కోడెని ప్రత్యక్ష గుడారపు ద్వారం దగ్గర యెహోవా సమక్షంలోకి తీసుకురావాలి. ఆ కోడె తలపైన తన చెయ్యి ఉంచి, తరువాత యెహోవా ఎదుట దాన్ని వధించాలి."},{"book":"లేవీ","chapter":"4","verse":"5","text":"అభిషేకం పొందిన యాజకుడు ఆ కోడె రక్తం కొంచెం ప్రత్యక్ష గుడారానికి తీసుకు రావాలి."},{"book":"లేవీ","chapter":"4","verse":"6","text":"తరువాత ఆ యాజకుడు తన వేలు ఆ రక్తంలో ముంచి అతి పరిశుద్ధ స్థలం తెరల ఎదుట యెహోవా సమక్షంలో ఏడుసార్లు ఆ రక్తాన్ని చిలకరించాలి."},{"book":"లేవీ","chapter":"4","verse":"7","text":"తరువాత యాజకుడు ప్రత్యక్ష గుడారంలో యెహోవా సమక్షంలో ఉన్న సుగంధ ధూపవేదిక పైని కొమ్ములకు ఆ రక్తాన్ని కొంచెం పూయాలి. మిగిలిన ఆ కోడె రక్తాన్ని ప్రత్యక్ష గుడారం ద్వారం దగ్గర ఉన్న దహన బలిపీఠం అడుగు భాగంలో పారబోయాలి."},{"book":"లేవీ","chapter":"4","verse":"8","text":"తరువాత అతడు పాపం కోసం బలి అర్పణ చేసిన ఆ కోడెదూడ కొవ్వు అంతా కోసి వేరు చేయాలి. దాని అంతర్భాగాలను కప్పి ఉన్న కొవ్వునూ, దాని అంతర్భాగాలను అంటి ఉన్న కొవ్వునూ వేరు చేయాలి."},{"book":"లేవీ","chapter":"4","verse":"9","text":"అలాగే దాని రెండు మూత్ర పిండాలనూ, వాటిపై పేరుకుని ఉన్న కొవ్వునూ, దాని మూత్రపిండాలకు దగ్గర కాలేయం పైన ఉన్న కొవ్వునూ కోసి వేరు చేయాలి."},{"book":"లేవీ","chapter":"4","verse":"10","text":"శాంతిబలి కోసం వధించే ఎద్దు నుండి తీసినట్టే యాజకుడు దీని నుండి కూడా తీయాలి. తరువాత యాజకుడు వీటిని దహన బలిపీఠం పైన దహించాలి."},{"book":"లేవీ","chapter":"4","verse":"11","text":"అతడు ఆ కోడె దూడలో ఇంకా మిగిలి ఉన్న భాగాలైన దాని చర్మం, మాంసం, తల, కాళ్ళు, దాని అంతర్భాగాలూ, పేడ, మిగిలిన భాగాలన్నిటినీ శిబిరం బయటకు తీసుకుపోవాలి."},{"book":"లేవీ","chapter":"4","verse":"12","text":"బూడిదను పారేసే శుద్ధమైన చోటికి తీసుకుపోయి అక్కడ బూడిద పారబోసే చోట కట్టెల పైన వాటిని దహించాలి."},{"book":"లేవీ","chapter":"4","verse":"13","text":"ఇశ్రాయేలు సమాజమంతా పొరపాటుగా తెలియకుండా పాపం చేస్తే, చేయకూడదని యెహోవా ఆజ్ఞాపించిన వాటిని అవగాహన లేకుండా చేసి దోషులైతే"},{"book":"లేవీ","chapter":"4","verse":"14","text":"తరువాత వారు చేసిన పాపం వారికి తెలిసినప్పుడు, సమాజం ఒక కోడెదూడని పాపం కోసం బలిగా అర్పించాలి. దాన్ని ప్రత్యక్ష గుడారం ద్వారం దగ్గరికి తీసుకురావాలి."},{"book":"లేవీ","chapter":"4","verse":"15","text":"సమాజానికి పెద్దలుగా ఉన్నవాళ్ళు యెహోవా సమక్షంలో దాని తలపై తమ చేతులుంచాలి. ఆ తరువాత యెహోవా సన్నిధిలో దాన్ని వధించాలి."},{"book":"లేవీ","chapter":"4","verse":"16","text":"అప్పుడు అభిషేకం పొందిన యాజకుడు ఆ కోడె రక్తంలో కొంత ప్రత్యక్ష గుడారానికి తీసుకుని రావాలి."},{"book":"లేవీ","chapter":"4","verse":"17","text":"తరువాత యాజకుడు ఆ రక్తంలో తన వేలును ముంచి తెరల ఎదుట యెహోవా సమక్షంలో ఏడు సార్లు చిలకరించాలి."},{"book":"లేవీ","chapter":"4","verse":"18","text":"తరువాత యాజకుడు ప్రత్యక్ష గుడారంలో యెహోవా సమక్షంలో ఉన్న సుగంధ ధూపవేదిక పైని కొమ్ములకు ఆ రక్తాన్ని కొంచెం పూయాలి. మిగిలిన ఆ కోడె రక్తాన్ని ప్రత్యక్ష గుడారం ద్వారం దగ్గర ఉన్న దహన బలిపీఠం అడుగు భాగంలో కుమ్మరించాలి."},{"book":"లేవీ","chapter":"4","verse":"19","text":"తరువాత దాని కొవ్వు అంతటినీ తీసి దహన బలిపీఠం పైన దహించాలి."},{"book":"లేవీ","chapter":"4","verse":"20","text":"ఈ విధంగా అతడు ఆ కోడెకి చేయాలి. పాపం కోసం బలి ఇచ్చే పశువుకు చేసినట్టుగానే దీనికీ చేయాలి. ఇలా యాజకుడు ప్రజల కోసం పరిహారం చేసినప్పుడు వారికి క్షమాపణ కలుగుతుంది."},{"book":"లేవీ","chapter":"4","verse":"21","text":"ఆ కోడెను శిబిరం బయటకు తీసుకుని వెళ్ళి మొదటి కోడెను దహించినట్టుగానే దీన్నీ దహించాలి. ఇది సమాజ పాపం కోసం చేసే బలి అర్పణ."},{"book":"లేవీ","chapter":"4","verse":"22","text":"ఒక అధికారి పాపం చేయాలనే ఉద్దేశం లేకుండా చేయకూడదని యెహోవా ఆజ్ఞాపించిన వాటిని పాపం చేయాలని కాకుండా పొరపాటున చేస్తే దోషి అవుతాడు."},{"book":"లేవీ","chapter":"4","verse":"23","text":"తరువాత తాను చేసిన పాపం అతనికి తెలిస్తే అప్పుడు అతడు ఒక మగ మేకని తన అర్పణగా తీసుకురావాలి. అది లోపం లేనిదిగా ఉండాలి."},{"book":"లేవీ","chapter":"4","verse":"24","text":"అతడు ఆ మేక తలపై చెయ్యి ఉంచి దాన్ని యెహోవా సమక్షంలో దహనబలి అర్పించే చోట వధించాలి. ఇది పాపం కోసం చేసే బలి."},{"book":"లేవీ","chapter":"4","verse":"25","text":"పాపం కోసం వధించిన దాని రక్తాన్ని యాజకుడు వేలితో తీసుకుని దహన బలిపీఠం పైని కొమ్ములకు పూయాలి. మిగిలిన రక్తాన్ని దహన బలిపీఠం అడుగు భాగంలో పారబోయాలి."},{"book":"లేవీ","chapter":"4","verse":"26","text":"దాని కొవ్వునంతా వేదిక పైన దహించాలి. శాంతిబలికి అర్పించిన పశువు కొవ్వును చేసినట్టుగానే చేయాలి. ఇలా యాజకుడు ఆ అధికారి పాపం విషయంలో పరిహారం చేయాలి. అప్పుడు ఆ అధికారికి క్షమాపణ కలుగుతుంది."},{"book":"లేవీ","chapter":"4","verse":"27","text":"సామాన్య ప్రజల్లో ఎవరైనా ఒకరు పాపం చేయాలనే ఉద్దేశం లేకుండా చేయకూడదని యెహోవా ఆజ్ఞాపించిన వాటిని పాపం చేయాలని కాకుండా పొరపాటున చేస్తే దోషి అవుతాడు."},{"book":"లేవీ","chapter":"4","verse":"28","text":"తరువాత తాను చేసిన పాపం అతనికి తెలిస్తే అప్పుడు అతడు ఒక ఆడ మేకను బలి అర్పణగా తీసుకుని రావాలి. ఆ మేక లోపం లేనిదై ఉండాలి."},{"book":"లేవీ","chapter":"4","verse":"29","text":"పాపం కోసం బలి కాబోయే పశువు తలపైన అతడు తన చేతులుంచాలి. తరువాత దాన్ని దహనబలి అర్పించే చోట వధించాలి."},{"book":"లేవీ","chapter":"4","verse":"30","text":"దాని రక్తాన్ని యాజకుడు వేలితో తీసుకుని దహన బలిపీఠం పైని కొమ్ములకు పూయాలి. మిగిలిన రక్తాన్ని దహన బలిపీఠం అడుగు భాగంలో పారబోయాలి."},{"book":"లేవీ","chapter":"4","verse":"31","text":"తరువాత శాంతిబలి పశువు కొవ్వును వేరు చేసినట్టే దీని కొవ్వు అంతా తీయాలి. యాజకుడు ఆ కొవ్వును యెహోవాకు కమ్మని సువాసనగా బలిపీఠం పైన దహించాలి. ఈ విధంగా యాజకుడు ఆ వ్యక్తి కోసం పరిహారం చేస్తాడు. అప్పుడు ఆ వ్యక్తికి క్షమాపణ కలుగుతుంది."},{"book":"లేవీ","chapter":"4","verse":"32","text":"ఎవరైనా ఒక వ్యక్తి పాపం కోసం బలి అర్పణగా లోపం లేని ఒక ఆడగొర్రెను తీసుకు రావాలి."},{"book":"లేవీ","chapter":"4","verse":"33","text":"అతడు పాపం కోసం బలి అర్పణ కాబోయే దాని తలపై తన చెయ్యి ఉంచాలి. తరువాత దాన్ని దహనబలి అర్పించే చోట వధించాలి."},{"book":"లేవీ","chapter":"4","verse":"34","text":"అప్పుడు దాని రక్తాన్ని యాజకుడు వేలితో తీసుకుని దహన బలిపీఠం పైని కొమ్ములకు పూయాలి. మిగిలిన రక్తాన్ని దహన బలిపీఠం అడుగు భాగంలో పారబోయాలి."},{"book":"లేవీ","chapter":"4","verse":"35","text":"తరువాత శాంతిబలి పశువు క్రొవ్వుని వేరు చేసినట్టే దీని కొవ్వు అంతా తీయాలి. యాజకుడు యెహోవాకు దహనబలి అర్పించే చోట బలిపీఠం పైన దాన్ని దహించాలి. ఈ విధంగా యాజకుడు ఆ వ్యక్తి పాపం కోసం పరిహారం చేస్తాడు. అప్పుడు ఆ వ్యక్తికి క్షమాపణ కలుగుతుంది.”"}]}