{"data":[{"book":"1 Petrus","chapter":"1","verse":"1","text":"Petrus, apostel van Jesus Christus, aan de pelgrims der Verstrooiing van Pontus, Galátië, Kappadócië, Azië en Bitúnië, die zijn uitverkoren,"},{"book":"1 Petrus","chapter":"1","verse":"2","text":"naar de voorwetenschap van God den Vader en door de heiliging van den Geest, tot de gehoorzaamheid aan Jesus Christus en de besprenkeling met zijn Bloed: Genade en vrede zij u in volle mate."},{"book":"1 Petrus","chapter":"1","verse":"3","text":"Geloofd zij de God en Vader van onzen Heer Jesus Christus, die in zijn grote barmhartigheid door de opstanding van Jesus Christus uit de doden ons deed wedergeboren worden tot een levende hoop,"},{"book":"1 Petrus","chapter":"1","verse":"4","text":"tot een onbederflijke, onbezoedelde en onvergankelijke erfenis. Deze is in de hemel weggelegd voor u,"},{"book":"1 Petrus","chapter":"1","verse":"5","text":"die in Gods kracht door het geloof wordt behouden, om tot een zaligheid te geraken, welke gereed ligt voor haar openbaring op het einde der tijden."},{"book":"1 Petrus","chapter":"1","verse":"6","text":"Dan zult gij u verheugen, al wordt gij ook thans, indien het zo wezen moet, voor korte tijd door allerlei beproevingen gekweld."},{"book":"1 Petrus","chapter":"1","verse":"7","text":"Want wanneer uw geloof de proef heeft doorstaan, dan heeft het hoger waarde dan vergankelijk goud, dat door het vuur is gelouterd; en zal het strekken tot lof en eer en roem bij de verschijning van Jesus Christus."},{"book":"1 Petrus","chapter":"1","verse":"8","text":"Hem hebt gij lief, ofschoon gij Hem niet hebt gezien; in Hem gelooft gij, ofschoon gij Hem thans nog niet ziet; verheugt u dus met onuitsprekelijke en verheerlijkte vreugde,"},{"book":"1 Petrus","chapter":"1","verse":"9","text":"omdat gij het doel van uw geloof bereikt, de zaligheid uwer zielen."},{"book":"1 Petrus","chapter":"1","verse":"10","text":"Naar deze zaligheid hebben de profeten gezocht en gevorst; zij profeteerden over de genade, die voor u was bestemd;"},{"book":"1 Petrus","chapter":"1","verse":"11","text":"ze onderzochten, op wat tijd en wat uur de Geest van Christus gedoeld heeft, die in hen was en het lijden voorzegde, dat Christus zou treffen, en de heerlijkheid, die daarop volgen zou."},{"book":"1 Petrus","chapter":"1","verse":"12","text":"Maar het werd hun geopenbaard, dat ze met dit alles zichzelf niet dienden, maar u. En thans is u dit alles verkondigd door hen, die u de blijde boodschap brachten door den heiligen Geest, die uit de hemel is neergezonden; en engelen zelfs zijn begerig, er een blik in te slaan."},{"book":"1 Petrus","chapter":"1","verse":"13","text":"Omgordt dus de lenden van uw verstand en weest bezonnen; richt heel uw hoop op de genade, die u geschonken wordt, als Jesus Christus verschijnt."},{"book":"1 Petrus","chapter":"1","verse":"14","text":"Voegt u, als gehoorzame kinderen, niet naar uw vroegere lusten uit de tijd der onwetendheid;"},{"book":"1 Petrus","chapter":"1","verse":"15","text":"maar weest heilig in heel uw wandel, zoals Hij heilig is, die u riep."},{"book":"1 Petrus","chapter":"1","verse":"16","text":"Want er staat geschreven: “Weest heilig, omdat Ik heilig ben.”"},{"book":"1 Petrus","chapter":"1","verse":"17","text":"En wanneer gij Hem aanroept als Vader, die zonder aanzien des persoons een ieder oordeelt naar zijn werken, brengt dan in vreze de tijd van uw ballingschap door."},{"book":"1 Petrus","chapter":"1","verse":"18","text":"Want gij weet, dat gij niet met vergankelijk zilver of goud zijt vrijgekocht uit uw ijdele levenswandel, die van uw vaders stamt,"},{"book":"1 Petrus","chapter":"1","verse":"19","text":"maar door het kostbaar Bloed van Christus, als van een Lam zonder vlek of gebrek."},{"book":"1 Petrus","chapter":"1","verse":"20","text":"Vóór de grondvesting der wereld was Hij daartoe voorbestemd, maar eerst op het einde der tijden is Hij verschenen terwille van u."},{"book":"1 Petrus","chapter":"1","verse":"21","text":"Door Hem gelooft gij in God, die Hem van de doden heeft opgewekt en verheerlijkt; en zó is uw geloof ook hoop op God."},{"book":"1 Petrus","chapter":"1","verse":"22","text":"En nu gij door gehoorzaamheid aan de waarheid uw zielen tot ongeveinsde broederliefde hebt geheiligd, nu moet gij elkander van harte en vurig beminnen."},{"book":"1 Petrus","chapter":"1","verse":"23","text":"Want gij zijt wedergeboren niet uit vergankelijk, maar uit onvergankelijk zaad, door het levend en blijvend woord van God."},{"book":"1 Petrus","chapter":"1","verse":"24","text":"Want: “Alle vlees is als gras, Heel zijn glorie als een bloem in het gras. Het gras verdort, de bloem valt af;"},{"book":"1 Petrus","chapter":"1","verse":"25","text":"Maar het woord des Heren houdt in eeuwigheid stand!” En dit is het woord, dat onder u is verkondigd."}]}