{"data":[{"book":"2. Mose","chapter":"11","verse":"1","text":"Und der HERR sprach zu Mose: Ich will noch eine Plage über Pharao und Ägypten kommen lassen; darnach wird er euch von hinnen lassen und wird nicht allein alles lassen, sondern euch von hinnen treiben."},{"book":"2. Mose","chapter":"11","verse":"2","text":"So sage nun vor dem Volk, daß ein jeglicher von seinem Nächsten und eine jegliche von ihrer Nächsten silberne und goldene Gefäße fordere."},{"book":"2. Mose","chapter":"11","verse":"3","text":"Und der HERR gab dem Volk Gnade vor den Ägyptern. Und Mose war ein sehr großer Mann in Ägyptenland vor den Knechten Pharaos und vor dem Volk."},{"book":"2. Mose","chapter":"11","verse":"4","text":"Und Mose sprach: So sagt der HERR: Ich will zu Mitternacht ausgehen in Ägyptenland;"},{"book":"2. Mose","chapter":"11","verse":"5","text":"und alle Erstgeburt in Ägyptenland soll sterben, von dem ersten Sohn Pharaos an, der auf seinem Stuhl sitzt, bis an den ersten Sohn der Magd, die hinter der Mühle ist, und alle Erstgeburt unter dem Vieh;"},{"book":"2. Mose","chapter":"11","verse":"6","text":"und wird ein großes Geschrei sein in ganz Ägyptenland, desgleichen nie gewesen ist noch werden wird;"},{"book":"2. Mose","chapter":"11","verse":"7","text":"aber bei allen Kindern Israel soll nicht ein Hund mucken, unter Menschen sowohl als unter Vieh, auf daß ihr erfahret, wie der HERR Ägypten und Israel scheide."},{"book":"2. Mose","chapter":"11","verse":"8","text":"Dann werden zu mir herabkommen alle diese deine Knechte und mir zu Füßen fallen und sagen: Zieh aus, du und alles Volk, das unter dir ist. Darnach will ich ausziehen. Und er ging von Pharao mit grimmigem Zorn."},{"book":"2. Mose","chapter":"11","verse":"9","text":"Der HERR aber sprach zu Mose: Pharao hört euch nicht, auf daß viele Wunder geschehen in Ägyptenland."},{"book":"2. Mose","chapter":"11","verse":"10","text":"Und Mose und Aaron haben diese Wunder alle getan vor Pharao; aber der HERR verstockte sein Herz, daß er die Kinder Israel nicht lassen wollte aus seinem Lande."}]}