{"data":[{"book":"2. Mose","chapter":"16","verse":"1","text":"Von Elim zogen sie aus; und die ganze Gemeinde der Kinder Israel kam in die Wüste Sin, die da liegt zwischen Elim und Sinai, am fünfzehnten Tage des zweiten Monats, nachdem sie aus Ägypten gezogen waren."},{"book":"2. Mose","chapter":"16","verse":"2","text":"Und es murrte die ganze Gemeinde der Kinder Israel wider Mose und Aaron in der Wüste"},{"book":"2. Mose","chapter":"16","verse":"3","text":"und sprachen: Wollte Gott, wir wären in Ägypten gestorben durch des HERRN Hand, da wir bei den Fleischtöpfen saßen und hatten die Fülle Brot zu essen; denn ihr habt uns ausgeführt in diese Wüste, daß ihr diese ganze Gemeinde Hungers sterben lasset."},{"book":"2. Mose","chapter":"16","verse":"4","text":"Da sprach der HERR zu Mose: Siehe, ich will euch Brot vom Himmel regnen lassen, und das Volk soll hinausgehen und sammeln täglich, was es des Tages bedarf, daß ich's versuche, ob's in meinen Gesetzen wandle oder nicht."},{"book":"2. Mose","chapter":"16","verse":"5","text":"Des sechsten Tages aber sollen sie zurichten, was sie einbringen, und es wird zwiefältig soviel sein, als sie sonst täglich sammeln."},{"book":"2. Mose","chapter":"16","verse":"6","text":"Mose und Aaron sprachen zu allen Kindern Israel: Am Abend sollt ihr innewerden, daß euch der HERR aus Ägyptenland geführt hat,"},{"book":"2. Mose","chapter":"16","verse":"7","text":"und des Morgens werdet ihr des HERRN Herrlichkeit sehen; denn er hat euer Murren wider den HERRN gehört. Was sind wir, daß ihr wider uns murrt?"},{"book":"2. Mose","chapter":"16","verse":"8","text":"Weiter sprach Mose: Der HERR wird euch am Abend Fleisch zu essen geben und am Morgen Brots die Fülle, darum daß der HERR euer Murren gehört hat, daß ihr wider ihn gemurrt habt. Denn was sind wir? Euer Murren ist nicht wider uns, sondern wider den HERRN."},{"book":"2. Mose","chapter":"16","verse":"9","text":"Und Mose sprach zu Aaron: Sage der ganzen Gemeinde der Kinder Israel: Kommt herbei vor den HERRN, denn er hat euer Murren gehört."},{"book":"2. Mose","chapter":"16","verse":"10","text":"Und da Aaron also redete zu der ganzen Gemeinde der Kinder Israel, wandten sie sich gegen die Wüste; und siehe, die Herrlichkeit des HERRN erschien in einer Wolke."},{"book":"2. Mose","chapter":"16","verse":"11","text":"Und der HERR sprach zu Mose:"},{"book":"2. Mose","chapter":"16","verse":"12","text":"Ich habe der Kinder Israel Murren gehört. Sage ihnen: Gegen Abend sollt ihr Fleisch zu essen haben und am Morgen von Brot satt werden, und innewerden, daß ich der HERR, euer Gott, bin."},{"book":"2. Mose","chapter":"16","verse":"13","text":"Und am Abend kamen Wachteln herauf und bedeckten das Heer. Und am Morgen lag der Tau um das Heer her."},{"book":"2. Mose","chapter":"16","verse":"14","text":"Und als der Tau weg war, siehe, da lag's in der Wüste rund und klein wie der Reif auf dem Lande."},{"book":"2. Mose","chapter":"16","verse":"15","text":"Und da es die Kinder Israel sahen, sprachen sie untereinander: Man hu? (Das heißt: Was ist das?); denn sie wußten nicht was es war. Mose aber sprach zu ihnen: es ist das Brot, das euch der HERR zu essen gegeben hat."},{"book":"2. Mose","chapter":"16","verse":"16","text":"Das ist's aber, was der HERR geboten hat: Ein jeglicher sammle, soviel er für sich essen mag, und nehme einen Gomer auf ein jeglich Haupt nach der Zahl der Seelen in seiner Hütte."},{"book":"2. Mose","chapter":"16","verse":"17","text":"Und die Kinder Israel taten also und sammelten, einer viel, der andere wenig."},{"book":"2. Mose","chapter":"16","verse":"18","text":"Aber da man's mit dem Gomer maß, fand der nicht darüber, der viel gesammelt hatte, und der nicht darunter, der wenig gesammelt hatte; sondern ein jeglicher hatte gesammelt, soviel er für sich essen mochte."},{"book":"2. Mose","chapter":"16","verse":"19","text":"Und Mose sprach zu ihnen: Niemand lasse etwas übrig bis morgen."},{"book":"2. Mose","chapter":"16","verse":"20","text":"Aber sie gehorchten Mose nicht. Und da etliche ließen davon übrig bis morgen; da wuchsen Würmer darin und es ward stinkend. Und Mose ward zornig auf sie."},{"book":"2. Mose","chapter":"16","verse":"21","text":"Sie sammelten aber alle Morgen, soviel ein jeglicher für sich essen mochte. Wenn aber die Sonne heiß schien, zerschmolz es."},{"book":"2. Mose","chapter":"16","verse":"22","text":"Und des sechsten Tages sammelten sie des Brots zwiefältig, je zwei Gomer für einen. Und alle Obersten der Gemeinde kamen hinein und verkündigten's Mose."},{"book":"2. Mose","chapter":"16","verse":"23","text":"Und er sprach zu ihnen: Das ist's, was der HERR gesagt hat: Morgen ist der Sabbat der heiligen Ruhe des HERRN; was ihr backen wollt, das backt, und was ihr kochen wollt, das kocht; was aber übrig ist, das lasset bleiben, daß es behalten werde bis morgen."},{"book":"2. Mose","chapter":"16","verse":"24","text":"Und sie ließen's bleiben bis morgen, wie Mose geboten hatte; da ward's nicht stinkend und war auch kein Wurm darin."},{"book":"2. Mose","chapter":"16","verse":"25","text":"Da sprach Mose: Esset das heute, denn es ist heute der Sabbat des HERRN; ihr werdet's heute nicht finden auf dem Felde."},{"book":"2. Mose","chapter":"16","verse":"26","text":"Sechs Tage sollt ihr sammeln; aber der siebente Tag ist der Sabbat, an dem wird nichts da sein."},{"book":"2. Mose","chapter":"16","verse":"27","text":"Aber am siebenten Tage gingen etliche vom Volk hinaus, zu sammeln, und fanden nichts."},{"book":"2. Mose","chapter":"16","verse":"28","text":"Da sprach der HERR zu Mose: Wie lange weigert ihr euch, zu halten meine Gebote und Gesetze?"},{"book":"2. Mose","chapter":"16","verse":"29","text":"Sehet, der HERR hat euch den Sabbat gegeben; darum gibt er euch am sechsten Tage zweier Tage Brot. So bleibe nun ein jeglicher in dem Seinen, und niemand gehe heraus von seinem Ort des siebenten Tages."},{"book":"2. Mose","chapter":"16","verse":"30","text":"Also feierte das Volk am siebenten Tage."},{"book":"2. Mose","chapter":"16","verse":"31","text":"Und das Haus Israel hieß es Man. Und es war wie Koriandersamen und weiß und hatte den Geschmack wie Semmel mit Honig."},{"book":"2. Mose","chapter":"16","verse":"32","text":"Und Mose sprach: Das ist's, was der HERR geboten hat: Fülle ein Gomer davon, es zu behalten auf eure Nachkommen, auf daß man sehe das Brot, damit ich euch gespeist habe in der Wüste, da ich euch aus Ägyptenland führte."},{"book":"2. Mose","chapter":"16","verse":"33","text":"Und Mose sprach zu Aaron: Nimm ein Krüglein und tu ein Gomer voll Man darein und laß es vor dem HERRN, daß es behalten werde auf eure Nachkommen."},{"book":"2. Mose","chapter":"16","verse":"34","text":"Wie der HERR dem Mose geboten hatte, also ließ es Aaron daselbst vor dem Zeugnis, daß es behalten werde."},{"book":"2. Mose","chapter":"16","verse":"35","text":"Und die Kinder Israel aßen Man vierzig Jahre, bis daß sie zu dem Lande kamen, da sie wohnen sollten; bis an die Grenze des Landes Kanaan aßen sie Man."},{"book":"2. Mose","chapter":"16","verse":"36","text":"Ein Gomer aber ist der zehnte Teil eines Epha."}]}