{"data":[{"book":"2. Mose","chapter":"29","verse":"1","text":"Das ist's auch, was du ihnen tun sollst, daß sie mir zu Priestern geweiht werden. Nimm einen jungen Farren und zwei Widder ohne Fehl,"},{"book":"2. Mose","chapter":"29","verse":"2","text":"ungesäuertes Brot und ungesäuerte Kuchen, mit Öl gemengt, und ungesäuerte Fladen, mit Öl gesalbt; von Weizenmehl sollst du solches alles machen."},{"book":"2. Mose","chapter":"29","verse":"3","text":"Und sollst es in einen Korb legen und in dem Korbe herzubringen samt dem Farren und den zwei Widdern."},{"book":"2. Mose","chapter":"29","verse":"4","text":"Und sollst Aaron und seine Söhne vor die Tür der Hütte des Stifts führen und mit Wasser waschen"},{"book":"2. Mose","chapter":"29","verse":"5","text":"und die Kleider nehmen und Aaron anziehen den engen Rock und den Purpurrock und den Leibrock und das Schild zu dem Leibrock, und sollst ihn gürten mit dem Gurt des Leibrocks"},{"book":"2. Mose","chapter":"29","verse":"6","text":"und den Hut auf sein Haupt setzen und die heilige Krone an den Hut."},{"book":"2. Mose","chapter":"29","verse":"7","text":"Und sollst nehmen das Salböl und auf sein Haupt schütten und ihn salben."},{"book":"2. Mose","chapter":"29","verse":"8","text":"Und seine Söhne sollst du auch herzuführen und den engen Rock ihnen anziehen"},{"book":"2. Mose","chapter":"29","verse":"9","text":"und beide, Aaron und auch sie, mit Gürteln gürten und ihnen die Hauben aufbinden, daß sie das Priestertum haben zu ewiger Weise. Und sollst Aaron und seinen Söhnen die Hände füllen,"},{"book":"2. Mose","chapter":"29","verse":"10","text":"und den Farren herzuführen vor die Hütte des Stifts; und Aaron und seine Söhne sollen ihre Hände auf des Farren Haupt legen."},{"book":"2. Mose","chapter":"29","verse":"11","text":"Und du sollst den Farren schlachten vor dem HERRN, vor der Tür der Hütte des Stifts."},{"book":"2. Mose","chapter":"29","verse":"12","text":"Und sollst von seinem Blut nehmen und auf des Altars Hörner tun mit deinem Finger und alles andere Blut an des Altars Boden schütten."},{"book":"2. Mose","chapter":"29","verse":"13","text":"Und sollst alles Fett nehmen am Eingeweide und das Netz über der Leber und die zwei Nieren mit dem Fett, das darüber liegt, und sollst es auf dem Altar anzünden."},{"book":"2. Mose","chapter":"29","verse":"14","text":"Aber des Farren Fleisch, Fell und Mist sollst du draußen vor dem Lager verbrennen; denn es ist ein Sündopfer."},{"book":"2. Mose","chapter":"29","verse":"15","text":"Aber den einen Widder sollst du nehmen, und Aaron und seine Söhne sollen ihre Hände auf sein Haupt legen."},{"book":"2. Mose","chapter":"29","verse":"16","text":"Dann sollst du ihn schlachten und sein Blut nehmen und auf den Altar sprengen ringsherum."},{"book":"2. Mose","chapter":"29","verse":"17","text":"Aber den Widder sollst du zerlegen in Stücke, und seine Eingeweide und Schenkel waschen, und sollst es auf seine Stücke und sein Haupt legen"},{"book":"2. Mose","chapter":"29","verse":"18","text":"und den ganzen Widder anzünden auf dem Altar; denn es ist dem HERRN ein Brandopfer, ein süßer Geruch, ein Feuer des HERRN."},{"book":"2. Mose","chapter":"29","verse":"19","text":"Den andern Widder aber sollst du nehmen, und Aaron und seine Söhne sollen ihre Hände auf sein Haupt legen;"},{"book":"2. Mose","chapter":"29","verse":"20","text":"und sollst ihn schlachten und von seinem Blut nehmen und Aaron und seinen Söhnen auf den rechten Ohrknorpel tun und auf ihre Daumen ihrer rechten Hand und auf die große Zehe ihres rechten Fußes; und sollst das Blut auf den Altar sprengen ringsherum."},{"book":"2. Mose","chapter":"29","verse":"21","text":"Und sollst von dem Blut auf dem Altar nehmen und vom Salböl, und Aaron und seine Kleider, seine Söhne und ihre Kleider besprengen; so wird er und seine Kleider, seine Söhne und ihre Kleider geweiht."},{"book":"2. Mose","chapter":"29","verse":"22","text":"Darnach sollst du nehmen das Fett von dem Widder, den Schwanz und das Fett am Eingeweide, das Netz über der Leber und die zwei Nieren mit dem Fett darüber und die rechte Schulter (denn es ist ein Widder der Füllung),"},{"book":"2. Mose","chapter":"29","verse":"23","text":"und ein Brot und einen Ölkuchen und einen Fladen aus dem Korbe des ungesäuerten Brots, der vor dem HERRN steht;"},{"book":"2. Mose","chapter":"29","verse":"24","text":"und lege alles auf die Hände Aarons und seiner Söhne und webe es dem HERRN."},{"book":"2. Mose","chapter":"29","verse":"25","text":"Darnach nimm's von ihren Händen und zünde es an auf dem Altar zu dem Brandopfer, zum süßen Geruch vor dem HERRN; denn das ist ein Feuer des HERRN."},{"book":"2. Mose","chapter":"29","verse":"26","text":"Und sollst die Brust nehmen vom Widder der Füllung Aarons und sollst sie dem HERRN weben. Das soll dein Teil sein."},{"book":"2. Mose","chapter":"29","verse":"27","text":"Und sollst also heiligen die Webebrust und die Hebeschulter, die gewebt und gehebt sind von dem Widder der Füllung Aarons und seiner Söhne."},{"book":"2. Mose","chapter":"29","verse":"28","text":"Und das soll Aarons und seiner Söhne sein ewigerweise von den Kindern Israel; denn es ist ein Hebopfer. Und eine Hebe soll es sein, von den Kindern Israel von ihrem Dankopfern, ihre Hebe für den HERRN."},{"book":"2. Mose","chapter":"29","verse":"29","text":"Aber die heiligen Kleider Aarons sollen seine Söhne haben nach ihm, daß sie darin gesalbt und ihre Hände gefüllt werden."},{"book":"2. Mose","chapter":"29","verse":"30","text":"Welcher unter seinen Söhnen an seiner Statt Priester wird, der soll sie sieben Tage anziehen, daß er gehe in die Hütte des Stifts, zu dienen im Heiligen."},{"book":"2. Mose","chapter":"29","verse":"31","text":"Du sollst aber nehmen den Widder der Füllung, und sein Fleisch an einem heiligen Ort kochen."},{"book":"2. Mose","chapter":"29","verse":"32","text":"Und Aaron mit seinen Söhnen soll des Widders Fleisch essen samt dem Brot im Korbe vor der Tür der Hütte des Stifts."},{"book":"2. Mose","chapter":"29","verse":"33","text":"Denn es ist zur Versöhnung damit geschehen, zu füllen ihre Hände, daß sie geweiht werden. Kein andrer soll es essen; denn es ist heilig."},{"book":"2. Mose","chapter":"29","verse":"34","text":"Wo aber etwas übrigbleibt von dem Fleisch der Füllung und von dem Brot bis an den Morgen, das sollst du mit Feuer verbrennen und nicht essen lassen; denn es ist heilig."},{"book":"2. Mose","chapter":"29","verse":"35","text":"Und sollst also mit Aaron und seinen Söhnen tun alles, was ich dir geboten habe. Sieben Tage sollst du ihre Hände füllen"},{"book":"2. Mose","chapter":"29","verse":"36","text":"und täglich einen Farren zum Sündopfer schlachten zur Versöhnung. Und sollst den Altar entsündigen, wenn du ihn versöhnst, und sollst ihn salben, daß er geweiht werde."},{"book":"2. Mose","chapter":"29","verse":"37","text":"Sieben Tage sollst du den Altar versöhnen und ihn weihen, daß er sei ein Hochheiliges. Wer den Altar anrühren will, der ist dem Heiligtum verfallen."},{"book":"2. Mose","chapter":"29","verse":"38","text":"Und das sollst du mit dem Altar tun: zwei jährige Lämmer sollst du allewege des Tages darauf opfern,"},{"book":"2. Mose","chapter":"29","verse":"39","text":"Ein Lamm des Morgens, das andere gegen Abend;"},{"book":"2. Mose","chapter":"29","verse":"40","text":"Und zu einem Lamm ein zehntel Semmelmehl, gemengt mit einem Viertel von einem Hin gestoßenen Öls, und ein Viertel vom Hin Wein zum Trankopfer."},{"book":"2. Mose","chapter":"29","verse":"41","text":"Mit dem andern Lamm gegen Abend sollst du tun wie mit dem Speisopfer und Trankopfer des Morgens, zu süßem Geruch, ein Feuer dem Herrn."},{"book":"2. Mose","chapter":"29","verse":"42","text":"Das ist das tägliche Brandopfer bei euren Nachkommen vor der Tür der Hütte des Stifts, vor dem HERRN, da ich mich euch bezeugen und mit dir reden will."},{"book":"2. Mose","chapter":"29","verse":"43","text":"Daselbst will ich mich den Kindern Israel bezeugen und geheiligt werden in meiner Herrlichkeit."},{"book":"2. Mose","chapter":"29","verse":"44","text":"So will ich die Hütte des Stifts mit dem Altar heiligen und Aaron und seine Söhne mir zu Priestern weihen."},{"book":"2. Mose","chapter":"29","verse":"45","text":"Und will unter den Kindern Israel wohnen und ihr Gott sein,"},{"book":"2. Mose","chapter":"29","verse":"46","text":"daß sie wissen sollen, ich sei der HERR, ihr Gott, der sie aus Ägyptenland führte, daß ich unter ihnen wohne, ich, der HERR, Ihr Gott."}]}