{"data":[{"book":"Judges","chapter":"12","verse":"1","text":"And the men of Ephraim 12. 1 i. e. by calling.assembled themselves, and passed on to the north, and said to Jephthae, Wherefore didst thou go over to fight with the children of Ammon, and didst not call us to go with thee? we will burn thy house over thee with fire."},{"book":"Judges","chapter":"12","verse":"2","text":"And Jephthae said to them, 12. 2 Gr. I was a man, a warrior.I and my people and the children of Ammon were very much engaged in war; and I called for you, and ye did not save me out of their hand."},{"book":"Judges","chapter":"12","verse":"3","text":"And I saw that thou 12. 3 Gr. art.wert no 12. 3 Gr. saviour or deliverer.helper, and I put my life in my hand, and passed on to the sons of Ammon; and the Lord delivered them into my hand: and wherefore are ye come up against me this day to fight with me?"},{"book":"Judges","chapter":"12","verse":"4","text":"And Jephthae gathered all the men of Galaad, and fought with Ephraim; and the men of Galaad smote Ephraim, because they that were escaped of Ephraim said, Ye are of Galaad in the midst of Ephraim and in the midst of Manasse."},{"book":"Judges","chapter":"12","verse":"5","text":"And Galaad took the fords of Jordan before Ephraim; and they that escaped of Ephraim said to them, Let us go over: and the men of Galaad said, Art thou an Ephrathite? and he said, No."},{"book":"Judges","chapter":"12","verse":"6","text":"Then they said to him, Say now 12. 6 Heb. שבלה, “Shibboleth,” ear of corn. If translated at all, the English may as well be put as the Greek. Alex. σύνθημα, q. d. watchword.Stachys; and he did not rightly pronounce it so: and they took him, and slew him at the fords of Jordan; and there fell at that time of Ephraim two and forty thousand."},{"book":"Judges","chapter":"12","verse":"7","text":"And Jephthae judged Israel six years; and Jephthae the Galaadite died, and was buried in his city Galaad."},{"book":"Judges","chapter":"12","verse":"8","text":"And after him Abaissan of Bethleem judged Israel."},{"book":"Judges","chapter":"12","verse":"9","text":"And he had thirty sons, and thirty daughters, whom he sent forth; and he brought in thirty daughters for his sons from without; and he judged Israel seven years."},{"book":"Judges","chapter":"12","verse":"10","text":"And Abaissan died, and was buried in Bethleem."},{"book":"Judges","chapter":"12","verse":"11","text":"And after him Ælom of Zabulon judged Israel ten years."},{"book":"Judges","chapter":"12","verse":"12","text":"And Ælom of Zabulon died, and was buried in Ælom in the land of Zabulon."},{"book":"Judges","chapter":"12","verse":"13","text":"And after him Abdon the son of Ellel, the Pharathonite, judged Israel."},{"book":"Judges","chapter":"12","verse":"14","text":"And he had forty sons, and thirty grandsons, that rode upon seventy colts: and he judged Israel eight years."},{"book":"Judges","chapter":"12","verse":"15","text":"And Abdon the son of Ellel, the Pharathonite, died, and was buried in Pharathon in the land of Ephraim in the mount of Amalec."}]}