{"data":[{"book":"Judges","chapter":"8","verse":"1","text":"And the men of Ephraim said to Gedeon, What is this that thou hast done to us, in that thou didst not call us when thou wentest to fight with Madiam? and they chode with him sharply."},{"book":"Judges","chapter":"8","verse":"2","text":"And he said to them, What have I now done in comparison of you? is not the gleaning of Ephraim better than the vintage of Abiezer?"},{"book":"Judges","chapter":"8","verse":"3","text":"The Lord has delivered into your hand the princes of Madiam, Oreb and Zeb; and what could I do in comparison of you? Then was their spirit calmed toward him, when he spoke this word."},{"book":"Judges","chapter":"8","verse":"4","text":"And Gedeon came to Jordan, and went over, himself and the three hundred with him, hungry, yet pursuing."},{"book":"Judges","chapter":"8","verse":"5","text":"And he said to the men of Socchoth, Give, I pray you, bread to feed this people that follow me; because they are faint, and behold, I am following after Zebee and Salmana, kings of Madiam."},{"book":"Judges","chapter":"8","verse":"6","text":"And the princes of Socchoth said, 8. 6 Gr. is the hand.Are the hands of Zebee and Salmana now in thy hand, that we should give bread to thy host?"},{"book":"Judges","chapter":"8","verse":"7","text":"And Gedeon said, Therefore when the Lord gives Zebee and Salmana into my hand, then will I 8. 7 Gr. dig down.tear your flesh with the thorns of the wilderness, and the Barkenim."},{"book":"Judges","chapter":"8","verse":"8","text":"And he went up thence to Phanuel, and spoke to them likewise: and the men of Phanuel answered him as the men of Socchoth had answered him."},{"book":"Judges","chapter":"8","verse":"9","text":"And Gedeon said to the men of Phanuel, When I return in peace, I will 8. 9 Gr. thresh.break down this tower."},{"book":"Judges","chapter":"8","verse":"10","text":"And Zebee and Salmana were in Carcar, and their host was with them, about fifteen thousand, all that were left of all the host of the aliens; and they that fell were a hundred and twenty thousand men that drew the sword."},{"book":"Judges","chapter":"8","verse":"11","text":"And Gedeon went up by the way of them that dwelt in tents, eastward of Nabai and Jegebal; and he smote the host, and the host was secure."},{"book":"Judges","chapter":"8","verse":"12","text":"And Zebee and Salmana fled; and he pursued after them, and took the two kings of Madiam, Zebee and Salmana, and discomfited all the army."},{"book":"Judges","chapter":"8","verse":"13","text":"And Gedeon the son of Joas returned from the 8. 13 Gr. array.battle, down from the battle of Ares."},{"book":"Judges","chapter":"8","verse":"14","text":"And he took prisoner a young lad of the men of Socchoth, and questioned him; and he wrote to him the names of the princes of Socchoth and of their elders, seventy-seven men."},{"book":"Judges","chapter":"8","verse":"15","text":"And Gedeon came to the princes of Socchoth, and said, Behold Zebee and Salmana, about whom ye reproached me, saying, Are the hands of Zebee and Salmana now in thy hand, that we should give bread to thy men that are faint?"},{"book":"Judges","chapter":"8","verse":"16","text":"And he took the elders of the city with the thorns of the wilderness and the Barkenim, and with them he tore the men of the city."},{"book":"Judges","chapter":"8","verse":"17","text":"And he overthrew the tower of Phanuel, and slew the men of the city."},{"book":"Judges","chapter":"8","verse":"18","text":"And he said to Zebee and Salmana, Where are the men whom ye slew in Thabor? and they said, As thou, so were they, according to the likeness of the son of a king."},{"book":"Judges","chapter":"8","verse":"19","text":"And Gedeon said, They were my brethren and the sons of my mother: as the Lord lives, if ye had preserved them alive, I would not have slain you."},{"book":"Judges","chapter":"8","verse":"20","text":"And he said to Jether his first-born, Rise and slay them; but the lad drew not his sword, for he was afraid, for he was yet very young."},{"book":"Judges","chapter":"8","verse":"21","text":"And Zebee and Salmana said, Rise thou and fall upon us, for thy power is as that of a man; and Gedeon arose, and slew Zebee and Salmana; and he took the 8. 21 i. e. round like the moon; perhaps circular, or in the form of a crescent.round ornaments that were on the necks of their camels."},{"book":"Judges","chapter":"8","verse":"22","text":"And the men of Israel said to Gedeon, Rule, my lord, over us, both thou, and thy son, and thy son's son; for thou hast saved us out of the hand of Madiam."},{"book":"Judges","chapter":"8","verse":"23","text":"And Gedeon said to them, I will not rule, and my son shall not rule among you; the Lord shall rule over you."},{"book":"Judges","chapter":"8","verse":"24","text":"And Gedeon said to them, I will make a request of you, and do ye give me every man an earring out of his spoils: for they had golden earrings, for they were Ismaelites."},{"book":"Judges","chapter":"8","verse":"25","text":"And they said, 8. 25 Gr. giving we will give.We will certainly give them: and he opened his garment, and each man cast therein an earring of his spoils."},{"book":"Judges","chapter":"8","verse":"26","text":"And the weight of the golden earrings which he asked, was a thousand and seven hundred pieces of gold, besides the crescents, and the chains, and the garments, and the purple cloths that were on the kings of Madiam, and besides the chains that were on the necks of their camels."},{"book":"Judges","chapter":"8","verse":"27","text":"And Gedeon made an ephod of it, and set it in his city in Ephratha; and all Israel went thither a whoring after it, and it became a stumbling-block to Gedeon and his house."},{"book":"Judges","chapter":"8","verse":"28","text":"And Madiam was straitened before the children of Israel, and they did not lift up their head any more; and the land had rest forty years in the days of Gedeon."},{"book":"Judges","chapter":"8","verse":"29","text":"And Jerobaal the son of Joas went and sat in his house."},{"book":"Judges","chapter":"8","verse":"30","text":"And Gedeon had seventy sons begotten of his body, for he had many wives."},{"book":"Judges","chapter":"8","verse":"31","text":"And his concubine was in Sychem, and she also bore him a son, and gave him the name Abimelech."},{"book":"Judges","chapter":"8","verse":"32","text":"And Gedeon son of Joas died in his city, and was buried in the sepulchre of Joas his father in Ephratha of Abi-Esdri."},{"book":"Judges","chapter":"8","verse":"33","text":"And it came to pass when Gedeon was dead, that the children of Israel turned, and went a whoring after Baalim, and made for themselves a covenant with Baal that he should be their god."},{"book":"Judges","chapter":"8","verse":"34","text":"And the children of Israel remembered not the Lord their God who had delivered them out of the hand of all that afflicted them round about."},{"book":"Judges","chapter":"8","verse":"35","text":"And they did not deal mercifully with the house of Jerobaal, (the same is Gedeon) according to all the good which he did 8. 35 Gr. with.to Israel."}]}