{"data":[{"book":"1 Ebyomumirembe","chapter":"10","verse":"1","text":"Awo Abafirisuuti ne balumba Isirayiri, abasajja Abayisirayiri ne babadduka era bangi ku bo ne battibwa ku Lusozi Girubowa."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"2","text":"Abafirisuuti ne bagobera ddala Sawulo ne batabani be, era batabani be Yonasaani, ne Abinadaabu ne Malukisiwa ne battibwa."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"3","text":"Olutalo ne lweyongerera ddala ne Sawulo ne yeeraliikirira nnyo, anti n’abalasi nga bamutuseeko era baamulasa n’alumizibwa."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"4","text":"Awo Sawulo n’agamba eyamusituliranga ebyokulwanyisa bye nti, “Sowola ekitala kyo, onfumite, ng’abasajja abo abatali bakomole tebannajja ku nswaza.” Naye eyamusituliranga ebyokulwanyisa bye n’atya nnyo, era n’agaana. Sawulo kyeyava asowolayo ekitala kye n’akigwako."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"5","text":"Awo eyamusituliranga ebyokulwanyisa bwe yalaba nga Sawulo afudde, naye n’asowolayo ekikye ne yetta."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"6","text":"Sawulo n’afa bw’atyo ne batabani be bonsatule, era n’abo mu nnyumba ye bonna ne bafa."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"7","text":"Awo Abayisirayiri bonna abaali mu kiwonvu, bwe baalaba ng’eggye lyabwe lidduse, nga ne Sawulo ne batabani be bafudde, ne baleka ebibuga byabwe ne badduka, Abafirisuuti ne bajja ne babibeeramu."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"8","text":"Enkeera, Abafirisuuti bwe bajja okwambula abafudde, ne basanga Sawulo ne batabani be nga bafiiridde ku Lusozi Girubowa."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"9","text":"Ne bamwambula, ne bamuggyako ebyokulwanyisa bye, ne bamutemako omutwe, era ne batuma n’ababaka okuddayo mu nsi y’Abafirisuuti okubategeeza amawulire ago."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"10","text":"Ne bateeka ebyokulwanyisa bya Sawulo mu ssabo lya bakatonda baabwe, ate n’omutwe gwe ne guwanikibwa mu ssabo lya Dagoni."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"11","text":"Awo ab’e Yabesugireyaadi bonna bwe baawulira byonna Abafirisuuti bye baakola Sawulo,"},{"book":"1 Ebyomumirembe","chapter":"10","verse":"12","text":"abasajja abazira mu bo ne bagenda ne baggyayo omulambo gwa Sawulo n’eggya batabani be, ne bagireeta e Yabesi. Ne baziika amagumba gaabwe wansi w’omwera e Yabesi, era ne basiibira ennaku musanvu."},{"book":"1 Ebyomumirembe","chapter":"10","verse":"13","text":"Bw’atyo Sawulo n’afa olw’obutaba mwesigwa eri Mukama, n’obutakwata kigambo kya Mukama, ate n’okulagulwa omusamize n’amwebuuzaako,"},{"book":"1 Ebyomumirembe","chapter":"10","verse":"14","text":"mu kifo ky’okwebuuza ku Mukama. Mukama kyeyava atta Sawulo n’obwakabaka n’abuwa Dawudi mutabani wa Yese."}]}