{"data":[{"book":"1 Ebyomumirembe","chapter":"11","verse":"1","text":"Isirayiri yenna ne bakuŋŋaanira eri Dawudi e Kebbulooni, ne boogera nti, “Laba tuli ba mubiri gwo, na musaayi gwo."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"2","text":"Mu biro eby’edda, Sawulo bwe yali kabaka ggwe wakulembera Isirayiri mu ntalo. Era Mukama Katonda wo n’akugamba nti, ‘Ggwe olirabirira abantu bange Isirayiri, era oliba mukulembeze waabwe.’ ”"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"3","text":"Awo abakadde ba Isirayiri bonna ne bakuŋŋaanira eri Kabaka Dawudi e Kebbulooni, n’akola endagaano nabo e Kebbulooni mu maaso ga Mukama, era ne bafuka amafuta ku Dawudi okuba kabaka wa Isirayiri, nga Mukama bwe yasuubiza mu kigambo kye ng’ayita mu Samwiri."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"4","text":"Awo Dawudi ng’ali wamu n’Abayisirayiri bonna ne boolekera Yerusaalemi, ye Yebusi. Ne basangayo Abayebusi abaabeerangamu."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"5","text":"Abayebusi ne bagamba Dawudi nti, “Tojja kuyingira muno.” Naye Dawudi n’awamba ekigo kya Sayuuni, ky’ekibuga kya Dawudi."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"6","text":"Dawudi yali asuubizza nti, “Oyo anaakulembera okulumba Abayebusi, ye aliba Omuduumizi w’eggye omukulu.” Awo Yowaabu mutabani wa Zeruyiya n’abakulembera era n’aweebwa obukulu obwo."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"7","text":"Awo Dawudi n’abeeranga mu kigo, era ne kituumibwa Ekibuga kya Dawudi."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"8","text":"N’azimba ekibuga okukyetooloola, okuva ku Miiro okutuukira ddala ku bbugwe w’ekibuga, ate Yowaabu ye n’addaabiriza ebitundu ebirala eby’ekibuga."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"9","text":"Awo Dawudi ne yeeyongeranga okuba ow’amaanyi, kubanga Mukama ow’Eggye yali wamu naye."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"10","text":"Bano be baali abasajja abalwanyi abazira aba Dawudi, abaamuwagiranga ennyo mu bwakabaka bwe, wamu ne Isirayiri yenna okumufuulira ddala kabaka ow’enkalakkalira ng’ekigambo kya Mukama kye yasuubiza Isirayiri bwe kyali;"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"11","text":"Bano be basajja ba Dawudi abalwanyi ab’amaanyi be yalina: Yasobeyamu Omukakumoni, eyali omukulu w’abaduumizi abasatu; era yayimusiza abasajja abalwanyi bisatu effumu lye bonna n’abatta mu lulumbagana lumu."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"12","text":"Eyamuddiriranga mu buyinza ye yali Eriyazaali mutabani wa Dodo Omwakowa, era nga y’omu ku baduumizi abasatu."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"13","text":"Yali wamu ne Dawudi e Pasudawinimu, bwe baali bakuŋŋaanidde eyo okulwana, mu nnimiro eyalimu sayiri omungi, era abaserikale badduka Abafirisuuti."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"14","text":"Naye baayimirira wakati mu nnimiro ne bagirwanirira, era ne batta Abafirisuuti, nga Mukama y’abawadde obuwanguzi."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"15","text":"Awo abasajja basatu ne balaga mu mpuku ya Adulamu omwali Dawudi, nga n’eggye ly’Abafirisuuti lisiisidde mu kiwonvu Lefayimu."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"16","text":"Mu kiseera ekyo Dawudi yali mu kigo, nga n’eggye ly’Abafirisuuti liri e Besirekemu."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"17","text":"Dawudi n’ayagala amazzi, n’agamba nti, “Singa wabaddewo omuntu anfunira amazzi ag’okunywa ag’omu luzzi oluli okumpi ne wankaaki ya Besirekemu.”"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"18","text":"Awo abasajja abazira abasatu ne bawaguza mu ggye ly’Abafirisuuti, ne basena amazzi okuva mu luzzi oluli okumpi ne wankaaki wa Besirekemu, era ne bagatwalira Dawudi. Naye Dawudi mu kifo ky’okuganywa yagawaayo ng’agafuka eri Mukama."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"19","text":"N’agamba nti, “Nnyinza ntya okunywa omusaayi gw’abasajja bano, abawaddeyo obulamu bwabwe, okumpi n’okubufiirwa?” Olw’okuwaayo obulamu bwabwe okugaleeta, Dawudi yali tasobola kuganywa."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"20","text":"Abisayi muganda wa Yowaabu ye yali omukulu w’abo abasatu, era oyo ye yayimusiza effumu abasajja abalwanyi bisatu era n’abatta, era kyeyava ayatiikirira mu basatu."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"21","text":"Yali mwatiikirivu nnyo okusinga abasatu, aboolubereberye, era n’aba muduumizi waabwe, newaakubadde nga teyabalibwa ng’omu ku bakulu."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"22","text":"Benaya mutabani wa Yekoyaada yali mulwanyi omuzira ow’e Kabuzeeri, eyakola ebyobuzira bingi, era n’okutta yatta abasajja ababiri abaali basingayo amaanyi mu Mowaabu. Ate era yakka mu bunnya mu biro eby’omuzira n’atta empologoma."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"23","text":"Yatta Omumisiri omuwanvu ennyo eyali fuuti musanvu n’ekitundu. Newaakubadde nga Omumisiri yalina effumu eryenkana omuti ogulukirwako engoye, Benaya ye yagenda gyali ng’alina omuggo, era n’amuggyako effumu, n’alimuttisa."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"24","text":"Ebyo bye bimu ku byobuzira Benaya mutabani wa Yekoyaada bye yakola, era naye n’ayatiikirira nga bali abasajja abasatu ab’amaanyi."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"25","text":"Yaweebwa ekitiibwa kya waggulu nnyo okusinga abakulu amakumi asatu, newaakubadde nga teyatuuka ku ssa lya bali abasatu. Era Dawudi yamufuula omukulu w’abambowa be."},{"book":"1 Ebyomumirembe","chapter":"11","verse":"26","text":"Abasajja abazira ab’eggye baali:"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"27","text":"ne Sammosi Omukalooli,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"28","text":"ne Ira mutabani wa Ikkesi Omutekowa,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"29","text":"ne Sibbekayi Omukusasi,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"30","text":"ne Makalayi Omunetofa,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"31","text":"ne Isayi mutabani wa Libayi ow’e Gibea ow’ekika kya Benyamini,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"32","text":"ne Kulayi ow’oku bugga obw’e Gaasi,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"33","text":"ne Azumavesi Omubakalumi,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"34","text":"batabani ba Kasamu Omugizoni,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"35","text":"ne Akiyamu mutabani wa Sakali Omukalali,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"36","text":"ne Keferi Omumekera,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"37","text":"ne Kezulo Omukalumeeri,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"38","text":"ne Yoweeri muganda wa Nasani,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"39","text":"ne Zereki Omwamoni,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"40","text":"ne Ira Omuyisuli,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"41","text":"ne Uliya Omukiiti,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"42","text":"ne Adina mutabani wa Siza Omulewubeeni, eyali omukulembeze wa Balewubeeni, n’amakumi asatu abaabeeranga naye,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"43","text":"ne Kanani mutabani wa Maaka,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"44","text":"ne Uzziya Omwasutaloosi,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"45","text":"ne Yediyayeri mutabani wa Simuli,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"46","text":"ne Eryeri Omumakavi,"},{"book":"1 Ebyomumirembe","chapter":"11","verse":"47","text":"ne Eryeri, ne Obedi ne Yaasiyeri Omumezoba."}]}