{"data":[{"book":"1 Ebyomumirembe","chapter":"14","verse":"1","text":"Kabaka Kiramu ow’e Ttuulo n’atuma ababaka ne batwala emivule, ne bagenda n’abazimbi b’amayinja, n’ababazzi eri Dawudi okumuzimbira olubiri."},{"book":"1 Ebyomumirembe","chapter":"14","verse":"2","text":"Awo Dawudi n’ategeera nga Mukama amunywezezza okuba kabaka wa Isirayiri, era nga n’obwakabaka bwe bwagulumizibwa nnyo olw’abantu ba Mukama Isirayiri."},{"book":"1 Ebyomumirembe","chapter":"14","verse":"3","text":"Dawudi ne yeeyongera okuwasa abakazi abalala mu Yerusaalemi, ne bamuzaalira abaana abalala bangi aboobulenzi n’aboobuwala."},{"book":"1 Ebyomumirembe","chapter":"14","verse":"4","text":"Amannya g’abaana abaamuzaalirwa ge gaano: Sammuwa, ne Sobabu, ne Nasani, ne Sulemaani,"},{"book":"1 Ebyomumirembe","chapter":"14","verse":"5","text":"ne Ibukali, ne Eriswa, ne Erupereti,"},{"book":"1 Ebyomumirembe","chapter":"14","verse":"6","text":"ne Noga, ne Nefegi, ne Yafiya,"},{"book":"1 Ebyomumirembe","chapter":"14","verse":"7","text":"ne Erisaama, ne Beeriyadda, ne Erifereti."},{"book":"1 Ebyomumirembe","chapter":"14","verse":"8","text":"Awo Abafirisuuti bwe baawulira nti Dawudi yafukibwako amafuta okuba kabaka wa Isirayiri yenna, ne bambuka okugenda okumunoonya, naye Dawudi n’akiwulirako era n’agenda okubatabaala."},{"book":"1 Ebyomumirembe","chapter":"14","verse":"9","text":"Abafirisuuti baali bazze nga bazinze ekiwonvu Lefayimu;"},{"book":"1 Ebyomumirembe","chapter":"14","verse":"10","text":"Dawudi ne yeebuuza ku Mukama nti, “Ŋŋende ntabaale Abafirisuuti? Onoobagabula mu mukono gwange?” Mukama n’amuddamu nti, “Genda, kubanga nnaabagabula mu mukono gwo.”"},{"book":"1 Ebyomumirembe","chapter":"14","verse":"11","text":"Awo Dawudi n’ayambuka ne basajja be e Baaluperazimu, n’atabaala Abafirisuuti n’abawangula. N’ayogera nti, “Katonda awangudde abalabe bange n’omukono gwe, ng’amazzi bwe gawaguza.” Era ekifo ekyo kyekyava kituumibwa Baaluperazimu."},{"book":"1 Ebyomumirembe","chapter":"14","verse":"12","text":"Abafirisuuti baali balese awo balubaale baabwe be beekolera, Dawudi n’alagira okwokya balubaale abo."},{"book":"1 Ebyomumirembe","chapter":"14","verse":"13","text":"Abafirisuuti ne badda, ne bazinda ekiwonvu."},{"book":"1 Ebyomumirembe","chapter":"14","verse":"14","text":"Awo Dawudi n’addamu ne yeebuuza ku Mukama, Mukama n’amuddamu nti, “Tobatabaalirawo, naye beetooloole, obalumbe ng’obafuluma mu maaso g’emitugunda."},{"book":"1 Ebyomumirembe","chapter":"14","verse":"15","text":"Awo bw’onoowulira eddoboozi ery’okukumba waggulu mu mitugunda, onootabaala, kubanga ekyo kinaategeeza nti Katonda akukulembedde okuzikiriza eggye ly’Abafirisuuti.”"},{"book":"1 Ebyomumirembe","chapter":"14","verse":"16","text":"Dawudi n’akola nga Mukama bwe yamulagira, ne bazikiriza eggye ly’Abafirisuuti, okuva e Gibyoni okutuuka e Gezeri."},{"book":"1 Ebyomumirembe","chapter":"14","verse":"17","text":"Awo ettutumo lya Dawudi ne libuna ensi zonna, Mukama n’aleetera amawanga gonna okutya Dawudi."}]}