{"data":[{"book":"1 Ebyomumirembe","chapter":"15","verse":"1","text":"Dawudi bwe yamala okwezimbira embiri ze mu kibuga kya Dawudi, n’ategekera essanduuko ya Katonda ekifo, n’agikubira eweema."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"2","text":"Awo Dawudi n’ayogera nti, “Tewali muntu yenna akkirizibwa kusitula essanduuko ya Katonda wabula Abaleevi, kubanga Mukama be yalonda okugisitula, era n’okumuweerezanga ennaku zonna.”"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"3","text":"Dawudi n’akuŋŋaanya Abayisirayiri bonna mu Yerusaalemi, okulinnyisa essanduuko ya Mukama mu kifo kyayo kye yali agitegekedde."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"4","text":"N’ayita abazzukulu ba Alooni n’Abaleevi:"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"5","text":"ku bazzukulu ba Kokasi,"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"6","text":"ku bazzukulu ba Merali,"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"7","text":"ku bazzukulu ba Gerusomu,"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"8","text":"ku bazzukulu ba Erizafani,"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"9","text":"ku bazzukulu ba Kebbulooni,"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"10","text":"ku bazzukulu ba Wuziyeeri,"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"11","text":"Awo Dawudi n’atumya Zadooki ne Abiyasaali bakabona, ne Uliyeri, ne Asaya, ne Yoweeri, ne Semaaya, ne Eryeri ne Amminadaabu Abaleevi,"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"12","text":"n’abagamba nti, “Mmwe bakulembeze mu nnyumba z’Abaleevi, era mmwe ne baganda bammwe mujja kwetukuza, mulyoke mwambuse essanduuko ya Mukama Katonda wa Isirayiri, okugiteeka mu kifo kye ngitegekedde."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"13","text":"Kubanga mmwe temwagisitula omulundi ogwasooka Mukama Katonda waffe kyeyava atusunguwalira, olw’obutamwebuuzaako okutegeera nga bwe kyalagibwa.”"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"14","text":"Awo bakabona n’Abaleevi ne beetukuza okulinnyisa essanduuko ya Mukama, Katonda wa Isirayiri."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"15","text":"Abaleevi ne basitulira essanduuko ya Mukama ku bibegabega byabwe n’emisituliro gyako, nga Musa bwe yalagira, ng’ekigambo kya Mukama bwe kyali."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"16","text":"Awo Dawudi n’alagira abakulembeze b’Abaleevi okulonda baganda baabwe okuba abayimbi, nga bayimba ennyimba ez’essanyu, nga bakuba ebivuga: entongooli, n’ennanga, n’ebitaasa."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"17","text":"Abaleevi ne balonda Kemani mutabani wa Yoweeri, ku baganda be ne balonda Asafu mutabani wa Berekiya, ne ku batabani ba Merali, baganda baabwe, ne balonda Esani mutabani wa Kusaya;"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"18","text":"ne baganda baabwe abaabaddiriranga nga be ba Zekkaliya, ne Yaaziyeri, ne Semiramosi, ne Yeyeri, ne Unni, ne Eriyaabu, ne Benaaya, ne Maaseya, ne Mattisiya, ne Erifereku, ne Mikuneya, n’abaggazi Obededomu ne Yeyeeri,"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"19","text":"ne Kemani, ne Asafu, ne Esani abayimbi abaalina okukuba ebitaasa eby’ebikomo;"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"20","text":"ne Zekkaliya, ne Aziyeri, ne Semiramosi, ne Yekyeri, ne Unni, ne Eriyaabu, ne Maaseya ne Benaya baali baakukuba entongooli ez’ekyalamosi;"},{"book":"1 Ebyomumirembe","chapter":"15","verse":"21","text":"naye Mattisiya, ne Erifereku, ne Mikuneya, ne Obededomu, ne Yeyeri, ne Azaziya baali baakukulemberamu nga bakuba ennanga ez’ekiseminisi."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"22","text":"Kenaniya omukulembeze w’Abaleevi mu by’okuyimba, avunaanyizibwe eby’okuyimba kubanga yali mukugu mu byo."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"23","text":"Berekiya ne Erukaana be baali abaggazi b’omulyango gw’ekifo essanduuko mw’ebeera."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"24","text":"Sebaniya, ne Yosafaati, ne Nesaneri, ne Amasayi, ne Zekkaliya, ne Benaya, ne Eryeza be bakabona abaafuuwanga amakondeere mu maaso g’essanduuko ya Katonda. Obededomu ne Yekiya n’abo baali baggazi b’omulyango gw’ekifo essanduuko mw’ebeera."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"25","text":"Awo Dawudi n’abakadde aba Isirayiri, n’abaduumizi b’enkumi ne bagenda okwambusa essanduuko ey’endagaano ya Mukama okugiggya mu nnyumba ya Obededomu nga basanyuka."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"26","text":"Olw’okubeera Katonda kwe yabeera Abaleevi abaali basitudde essanduuko ey’endagaano ya Mukama, baawaayo sseddume z’ente musanvu ne z’endiga musanvu nga ssaddaaka."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"27","text":"Dawudi yali ayambadde olugoye olwa linena, ng’Abaleevi bonna abaali basitudde essanduuko, era ng’abayimbi ne Kenaniya eyali avunaanyizibwa okuyimba. Dawudi yali ayambadde n’ekkanzu eya linena."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"28","text":"Awo Isirayiri yenna ne bambusa essanduuko ey’endagaano ya Mukama nga baleekaana n’amaloboozi ag’essanyu, n’eddoboozi ery’eŋŋombe, ery’amakondeere, n’ebitaasa, era nga bakuba nnyo entongooli n’ennanga."},{"book":"1 Ebyomumirembe","chapter":"15","verse":"29","text":"Awo essanduuko ey’endagaano ya Mukama bwe yali ng’eyingizibwa mu kibuga kya Dawudi, Makali muwala wa Sawulo n’alingiza mu ddirisa, n’alaba Kabaka Dawudi ng’azina era ng’ajjaguza, n’amunyooma mu mutima gwe."}]}