{"data":[{"book":"1 Ebyomumirembe","chapter":"19","verse":"1","text":"Awo oluvannyuma lw’ebyo, nga wayiseewo ebbanga, Nakasi kabaka w’Abamoni n’afa, mutabani we n’amusikira."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"2","text":"Dawudi n’alowooza nti, “Nzija kulaga ebyekisa Kanuni mutabani wa Nakasi, kubanga ne kitaawe yankolera ebyekisa.” Awo Dawudi n’amuweereza ababaka okumukubagiza nga kitaawe amaze okufa."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"3","text":"abakungu b’abaana ba Amoni ne bagamba Kanuni nti, “Olowooza nga Dawudi assaamu kitaawo ekitiibwa, bwakuweerezza abakubagizza? Era olowooza nga, abasajja be tebazze kulawuna na kuketta nsi era na kugirya?”"},{"book":"1 Ebyomumirembe","chapter":"19","verse":"4","text":"Awo Kanuni n’alagira abasajja ba Dawudi bakwatibwe, n’abamwako enviiri n’abasalako n’ebirevu, n’asala ebyambalo byabwe wakati okukoma ku nnyuma, n’oluvannyuma n’abagoba baddeyo."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"5","text":"Awo Dawudi bwe yawulira bye baakola abasajja be yatuma, n’abagamba nti, “Musigale e Yeriko okutuusa ebirevu byammwe lwe birikula, mulyoke mukomewo.”"},{"book":"1 Ebyomumirembe","chapter":"19","verse":"6","text":"Awo abaana ba Amoni bwe baalaba nga Dawudi abanyiigidde; bo ne kabaka waabwe Kanuni ne baweereza ttani eza ffeeza amakumi asatu mu nnya e Mesopotamiya n’e Alamumaaka, ne Zoba, okubeyazikako amagaali n’abeebagala embalaasi."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"7","text":"Beeyazika amagaali n’abeebagala embalaasi emitwalo esatu mu enkumi bbiri, era ne kabaka w’e Maaka n’eggye lye, abajja okumwegattako ne basiisira okumpi ne Medeba. Abaana ba Amoni bo baakuŋŋaana okuva mu bibuga byabwe ne bagenda okutabaala."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"8","text":"Olwawulira ekyo, Dawudi n’aweereza Yowaabu n’eggye lyonna ery’abasajja abalwanyi abazira."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"9","text":"Abamoni ne bavaayo bategeke okutabaala nga basimbye ennyiriri ku wankaaki w’ekibuga kyabwe, ate nga bakabaka abaali bazze okubayamba baali bokka ku ttale."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"10","text":"Awo Yowaabu bwe yalaba ng’abalabe bamutabaala mu maaso n’emabega, n’alonda mu basajja be, abasajja abazira mu Isirayiri, era abo n’abaweereza okulwana n’Abasuuli."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"11","text":"Abalala n’abakwasa Abisaayi muganda we okubaduumira, ne bagenda okulwana n’Abamoni."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"12","text":"Yowaabu n’agamba muganda we nti, “Abasuuli bwe banaaba nga bansinza amaanyi, onojja n’ombeera, naye Abamoni bwe banaaba nga bakusinza amaanyi nange nzija kujja nkubeere."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"13","text":"Guma omwoyo, tulwanirire abantu baffe n’ebibuga bya Katonda waffe n’obuzira. Mukama akole ng’okusiima kwe bwe kuli.”"},{"book":"1 Ebyomumirembe","chapter":"19","verse":"14","text":"Awo Yowaabu n’abalwanyi be yalina ne batabaala Abasuuli, Abasuuli ne babadduka."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"15","text":"Abaana ba Amoni bwe balaba ng’Abasuuli badduse, nabo ne badduka Abisaayi muganda wa Yowaabu, ne bayingira ekibuga. Awo Yowaabu n’addayo e Yerusaalemi."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"16","text":"Abasuuli bwe baalaba nga Isirayiri abawangudde, ne batuma ababaka, okuggyayo Abasuuli abaali emitala w’Omugga Fulaati, nga Sofaki omuduumizi ow’eggye lya Kadalezeri yabakulembedde."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"17","text":"Awo Dawudi bwe yategeezebwa ebyo, n’akuŋŋaanya Isirayiri yenna, n’asomoka Yoludaani nabo, n’agenda n’abalumba n’asimba ennyiriri ng’abesimbye mu maaso. Dawudi n’atandika okulwana n’Abasuuli, n’abo ne bamulwanyisa."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"18","text":"Naye Abasuuli ne badduka Isirayiri, era Dawudi n’atta abeebagala embalaasi kasanvu, n’abaserikale ab’ebigere emitwalo ena. Ate n’atta ne Sofaki omuduumizi w’eggye lyabwe."},{"book":"1 Ebyomumirembe","chapter":"19","verse":"19","text":"Awo abantu ba Kadalezeri bwe baalaba nga bawanguddwa Isirayiri, ne batabagana ne Dawudi era ne bafuuka abaddu be; so n’Abasuuli tebakkiriza kuyamba abaana be Amooni nate."}]}