{"data":[{"book":"Ebyabaleevi","chapter":"10","verse":"1","text":"Awo olwatuuka, batabani ba Alooni, Nadabu ne Abiku ne beetwalira buli omu ekyoterezo kye, ne bateekamu omuliro, ne bassaako obubaane, ne bawaayo eri Mukama Katonda omuliro ogutali mutukuvu, ne basobya ekiragiro kye."},{"book":"Ebyabaleevi","chapter":"10","verse":"2","text":"Omuliro ne guva eri Mukama ne gubookya, ne bafiira awo mu maaso ga Mukama Katonda."},{"book":"Ebyabaleevi","chapter":"10","verse":"3","text":"Awo Musa n’agamba Alooni nti, Kino Mukama Katonda kye yayogerako bwe yagamba nti,"},{"book":"Ebyabaleevi","chapter":"10","verse":"4","text":"Awo Musa n’ayita Misayeri ne Erizafani, abaana ba Wuziyeeri kitaawe omuto owa Alooni, n’abagamba nti, “Mujje wano musitule emirambo gya baganda bammwe mugiggye wano awatukuvu mugitwale ebweru w’olusiisira.”"},{"book":"Ebyabaleevi","chapter":"10","verse":"5","text":"Bwe batyo ne bajja ne basitula baganda baabwe abo nga bwe baali bayambadde ne babatwala ebweru w’olusiisira nga Musa bwe yabagamba."},{"book":"Ebyabaleevi","chapter":"10","verse":"6","text":"Awo Musa n’agamba Alooni, ne Eriyazaali ne Isamaali, batabani ba Alooni, nti, “Mmwe temusumulula nviiri zammwe okuzita ne zireebeeta era temuyuza byambalo byammwe nga mukungubaga, kubanga muyinza okufa, n’obusungu bwa Mukama Katonda buyinza okubuubuukira abantu bonna. Naye baganda bammwe, ye nnyumba yonna eya Isirayiri, babakaabire abo Mukama Katonda b’azikirizza n’omuliro."},{"book":"Ebyabaleevi","chapter":"10","verse":"7","text":"Era temuva ku mulyango gwa Weema ey’Okukuŋŋaanirangamu, temulwa kufa; kubanga muliko amafuta ag’omuzeeyituuni ga Mukama Katonda ag’okwawula.” Ne bakola nga Musa bwe yabalagira."},{"book":"Ebyabaleevi","chapter":"10","verse":"8","text":"Awo Mukama Katonda n’agamba Alooni nti,"},{"book":"Ebyabaleevi","chapter":"10","verse":"9","text":"“Ggwe ne batabani bo bwe muyingiranga mu Weema ey’Okukuŋŋaanirangamu temunywanga envinnyo oba ekyokunywa ekirala kyonna ekitamiiza; bwe mulikikola temulirema kufa. Eryo linaabanga tteeka ery’enkalakkalira ne mu mirembe gyonna egigenda okujja."},{"book":"Ebyabaleevi","chapter":"10","verse":"10","text":"Mwawulengamu ebitukuvu n’ebyabulijjo, ebirongoofu n’ebitali birongoofu;"},{"book":"Ebyabaleevi","chapter":"10","verse":"11","text":"era kibasaanidde okuyigirizanga abaana ba Isirayiri amateeka gonna Mukama Katonda g’abawadde ng’agayisa mu Musa.”"},{"book":"Ebyabaleevi","chapter":"10","verse":"12","text":"Awo Musa n’agamba Alooni ne Eriyazaali ne Isamaali, batabani ba Alooni abaali basigaddewo, nti, “Mutwale ekiweebwayo eky’emmere ey’empeke ekyasigaddewo ku biweebwayo ebyokebwa eri Mukama Katonda nga si kizimbulukuse, mukiriire okumpi n’ekyoto kubanga kitukuvu nnyo."},{"book":"Ebyabaleevi","chapter":"10","verse":"13","text":"Mukiriire mu kifo ekitukuvu, kubanga gwe mugabo gwo, era gwe mugabo gw’abatabani bo, nga guva ku kiweebwayo eri Mukama Katonda ekyokebwa; bwe ntyo bwe ndagiddwa."},{"book":"Ebyabaleevi","chapter":"10","verse":"14","text":"Naye ekifuba ekiwuubibwa n’ekisambi ekiweebwayo munaabiriira mu kifo kyonna kye munaalaba ekirongoofu; mubirye, ggwe ne batabani bo ne bawala bo b’oli nabo; kubanga bibaweereddwa ng’omugabo gwammwe, ggwe n’abaana bo, nga biva ku biweebwayo olw’emirembe ebiweereddwayo abaana ba Isirayiri."},{"book":"Ebyabaleevi","chapter":"10","verse":"15","text":"Ekisambi ekiweereddwayo n’ekifuba ekiwuubibwa, binaaleetebwa awamu n’amasavu ag’oku biweebwayo ebyokebwa, ne biwuubibwawuubibwa nga kye kiweebwayo ekiwuubibwa awali Mukama, era kinaabeeranga mugabo gwo awamu ne batabani bo emirembe gyonna; nga Mukama Katonda bw’alagidde.”"},{"book":"Ebyabaleevi","chapter":"10","verse":"16","text":"Awo Musa n’abuuliriza ebyali bifudde ku mbuzi ey’ekiweebwayo olw’ekibi, n’avumbula nga baagyokezza dda, n’anyiigira batabani ba Alooni abaali basigaddewo, Eriyazaali ne Isamaali, n’ababuuza nti,"},{"book":"Ebyabaleevi","chapter":"10","verse":"17","text":"“Lwaki ekiweebwayo ekyo olw’ekibi temwakiriiridde, wali awatukuvu? Kitukuvu nnyo. Kyabaweereddwa kiryoke kiggyiseeko abantu bonna ebibi byabwe, nga mmwe mubatangiririra awali Mukama Katonda."},{"book":"Ebyabaleevi","chapter":"10","verse":"18","text":"Ng’omusaayi gwayo bwe gutaatwaliddwa munda mu Kifo Ekitukuvu, embuzi eyo ddala mwandigiriiridde awo awatukuvu nga bwe nabalagira.”"},{"book":"Ebyabaleevi","chapter":"10","verse":"19","text":"Awo Alooni n’addamu Musa nti, “Laba, olwa leero bawaddeyo eri Mukama Katonda ekiweebwayo olw’ebibi byabwe n’ekiweebwayo kyabwe ekyokebwa; naye era ebintu nga bino ne bingwako. Mukama Katonda yandisanyuse singa leero ndidde ekiweebwayo olw’ekibi?”"},{"book":"Ebyabaleevi","chapter":"10","verse":"20","text":"Awo Musa bwe yawulira ebigambo ebyo n’amatira."}]}