{"data":[{"book":"ಆದಿ","chapter":"18","verse":"1","text":"ಅಬ್ರಹಾಮನು ಬಿಸಿಲೇರಿದಾಗ ಮಮ್ರೆಯ ಮೋರೆ ತೋಪಿನ ತನ್ನ ಗುಡಾರದ ಬಾಗಿಲಲ್ಲಿ ಕುಳಿತಿರುವಾಗ ಯೆಹೋವನು ಅವನಿಗೆ ಪ್ರತ್ಯಕ್ಷನಾದನು."},{"book":"ಆದಿ","chapter":"18","verse":"2","text":"ಹೇಗೆಂದರೆ, ಅಬ್ರಹಾಮನು ಕಣ್ಣೆತ್ತಿ ನೋಡಲು ಅವನೆದುರಿನಲ್ಲಿ ಮೂವರು ಪುರುಷರು ನಿಂತಿದ್ದರು. ಕೂಡಲೆ ಅವರನ್ನು ಎದುರುಗೊಳ್ಳುವುದಕ್ಕೆ ಅವನು ಗುಡಾರದ ಬಾಗಿಲಿನಿಂದ ಓಡಿ ಹೋಗಿ ತಲೆಬಾಗಿ ನಮಸ್ಕರಿಸಿ."},{"book":"ಆದಿ","chapter":"18","verse":"3","text":"“ಕರ್ತನೇ, ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ನನಗೆ ದಯೆ ದೊರೆತಿದ್ದರೆ; ದಾಸನ ಗುಡಾರಕ್ಕೆ ದಯಮಾಡದೆ ಮುಂದೆ ಹೋಗಬೇಡಿರಿ. ನೀವು ದಾಸನಿರುವ ಸ್ಥಳದ ಹತ್ತಿರ ಹಾದು ಹೋಗುತ್ತೀರಲ್ಲಾ."},{"book":"ಆದಿ","chapter":"18","verse":"4","text":"ನೀರು ತರಿಸಿಕೊಡುತ್ತೇನೆ; ನಿಮ್ಮ ಕಾಲುಗಳನ್ನು ತೊಳೆದುಕೊಂಡು ಮರದ ನೆರಳಿನಲ್ಲಿ ವಿಶ್ರಮಿಸಿಕೊಳ್ಳಿರಿ."},{"book":"ಆದಿ","chapter":"18","verse":"5","text":"ಸ್ವಲ್ಪ ಆಹಾರ ತರುತ್ತೇನೆ, ಊಟವಾದ ಮೇಲೆ ನೀವು ಮುಂದಕ್ಕೆ ಪ್ರಯಾಣ ಮಾಡಬಹುದು” ಎನ್ನಲು ಅವರು, “ನೀನು ಹೇಳಿದಂತೆ ಮಾಡಬಹುದು” ಅಂದರು."},{"book":"ಆದಿ","chapter":"18","verse":"6","text":"ಆಗ ಅಬ್ರಹಾಮನು ಗುಡಾರದಲ್ಲಿದ್ದ ಸಾರಳ ಬಳಿಗೆ ಓಡಿಹೋಗಿ ಆಕೆಗೆ, “ಹಸನಾದ 18:6 ಸುಮಾರು 21 ಕಿಲೋಗ್ರಾಂ.ಮೂರು ಸೇರು ಹಿಟ್ಟನ್ನು ನಾದಿ ಬೇಗ ರೊಟ್ಟಿಗಳನ್ನು ಮಾಡು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಆದಿ","chapter":"18","verse":"7","text":"ಆ ಮೇಲೆ ಅವನು ದನಗಳ ಕಡೆಗೆ ಓಡಿಹೋಗಿ ಕೊಬ್ಬಿದ ಎಳೇ ಕರುವನ್ನು ತೆಗೆದು ಆಳಿನ ಕೈಗೆ ಕೊಟ್ಟನು."},{"book":"ಆದಿ","chapter":"18","verse":"8","text":"ಆಳು ಬೇಗನೆ ಕೊಬ್ಬಿದ ಕರುವನ್ನು ಕಡಿದು, ಅಡಿಗೆ ಮಾಡಿದನು. ತರುವಾಯ ಅಬ್ರಹಾಮನು ಹಾಲು ಮೊಸರನ್ನೂ ಅಡಿಗೆ ಮಾಡಿದ ಮಾಂಸವನ್ನೂ ತೆಗೆದುಕೊಂಡು ಬಂದು ಆ ಮನುಷ್ಯರಿಗೆ ಬಡಿಸಿದನು. ಅವರು ಮರದ ಕೆಳಗೆ ಕುಳಿತು ಊಟ ಮಾಡುವವರೆಗೂ ಅವನು ಹತ್ತಿರ ನಿಂತು ಅವರಿಗೆ ಉಪಚಾರ ಮಾಡಿದನು."},{"book":"ಆದಿ","chapter":"18","verse":"9","text":"ಬಳಿಕ ಅವರು ಅವನಿಗೆ, “ನಿನ್ನ ಪತ್ನಿಯಾದ ಸಾರಳು ಎಲ್ಲಿದ್ದಾಳೆ” ಎಂದು ಕೇಳಲು ಅವನು “ಅಗೋ, ಗುಡಾರದಲ್ಲಿದ್ದಾಳೆ” ಎಂದನು."},{"book":"ಆದಿ","chapter":"18","verse":"10","text":"ಅದಕ್ಕೆ 18:10 ಯೆಹೋವನು.ಆತನು, “ಬರುವ ವರ್ಷ ಇದೇ ವೇಳೆಗೆ ನಾನು ತಪ್ಪದೆ ತಿರುಗಿ ನಿನ್ನ ಬಳಿಗೆ ಬರುತ್ತೇನೆ; ಬಂದಾಗ ನಿನ್ನ ಪತ್ನಿಯಾದ ಸಾರಳಿಗೆ ಮಗನಿರುವನು” ಎಂದನು. ಆ ಮಾತು ಹಿಂದೆ ಗುಡಾರದ ಬಾಗಿಲಲ್ಲಿ ನಿಂತಿದ್ದ ಸಾರಳ ಕಿವಿಗೆ ಬಿತ್ತು."},{"book":"ಆದಿ","chapter":"18","verse":"11","text":"ಅಬ್ರಹಾಮನೂ ಸಾರಳೂ ಬಹುವೃದ್ಧರಾಗಿದ್ದರು; ಸಾರಳಿಗೆ ಮುಟ್ಟು ನಿಂತು ಹೋಗಿತ್ತು."},{"book":"ಆದಿ","chapter":"18","verse":"12","text":"ಹೀಗಿರಲಾಗಿ ಸಾರಳು, “ನನ್ನಂಥ ಮುದುಕಿಗೆ ಭೋಗವಾದೀತೇ?” ನನ್ನ ಯಜಮಾನನೂ ಮುದುಕನಲ್ಲವೇ ಎಂದು ತನ್ನೊಳಗೆ ನಕ್ಕಳು."},{"book":"ಆದಿ","chapter":"18","verse":"13","text":"ಯೆಹೋವನು ಅಬ್ರಹಾಮನಿಗೆ, “ಸಾರಳು ನಕ್ಕು, ಮುದುಕಿಯಾದ, ನಾನು ಮಗುವನ್ನು ಹೆರುವುದಾದೀತೇ ಎಂದು ಹೇಳಿದ್ದೇನು?"},{"book":"ಆದಿ","chapter":"18","verse":"14","text":"ಯೆಹೋವನಿಗೆ ಅಸಾಧ್ಯವಾದದ್ದುಂಟೋ? ನಾನು ಹೇಳಿದಂತೆಯೇ ಬರುವ ವರ್ಷದ ಇದೇ ಕಾಲದಲ್ಲಿ ನಾನು ನಿನ್ನ ಬಳಿಗೆ ಬಂದಾಗ ಸಾರಳಿಗೆ ಮಗನಿರುವನು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಆದಿ","chapter":"18","verse":"15","text":"ಆಗ ಸಾರಳು ಭಯಪಟ್ಟು, “ನಾನು ನಗಲಿಲ್ಲ” ಎಂದು ಸುಳ್ಳಾಡಿದಾಗ, ಆತನು ಅದಕ್ಕೆ, “ಹಾಗಲ್ಲ, ನೀನು ನಕ್ಕಿದ್ದುಂಟು” ಎಂದನು."},{"book":"ಆದಿ","chapter":"18","verse":"16","text":"ತರುವಾಯ ಆ ಮನುಷ್ಯರು ಅಲ್ಲಿಂದ ಹೊರಟು ಸೊದೋಮಿನ ಕಡೆಗೆ ನೋಡಿದರು. ಅಬ್ರಹಾಮನು ಅವರನ್ನು ಕಳುಹಿಸಿಕೊಡಲು ಅವರ ಜೊತೆಯಲ್ಲೇ ಹೋದನು."},{"book":"ಆದಿ","chapter":"18","verse":"17","text":"ಆಗ ಯೆಹೋವನು ತನ್ನೊಳಗೆ, “ನಾನು ಮಾಡಬೇಕೆಂದಿರುವ ಕಾರ್ಯವನ್ನು ಅಬ್ರಹಾಮನಿಗೆ ಮರೆಮಾಡುವುದು ಸರಿಯೋ?"},{"book":"ಆದಿ","chapter":"18","verse":"18","text":"ಅವನಿಂದ ಬಲಿಷ್ಠವಾದ ಮಹಾ ಜನಾಂಗವು ಹುಟ್ಟಬೇಕಲ್ಲಾ; ಅವನ ಮೂಲಕ ಭೂಮಿಯ ಎಲ್ಲಾ ಜನಾಂಗಗಳಿಗೂ ಆಶೀರ್ವಾದ ಉಂಟಾಗುವುದಲ್ಲಾ;"},{"book":"ಆದಿ","chapter":"18","verse":"19","text":"ಅವನು ತನ್ನ ಮಕ್ಕಳಿಗೂ ಮನೆಯವರಿಗೂ ನ್ಯಾಯ ನೀತಿಗಳನ್ನು ತಿಳಿಸಿ ಯೆಹೋವನ ಮಾರ್ಗವನ್ನು ಅನುಸರಿಸಬೇಕೆಂದು ಬೋಧಿಸುವಂತೆ ಅವನನ್ನು ನಾನು ಆರಿಸಿಕೊಂಡೆನಲ್ಲಾ; ಅವನು ಹೀಗೆ ಮಾಡುವುದರಿಂದ ಯೆಹೋವನಾದ ನನ್ನ ವಾಗ್ದಾನವು ನೆರವೇರುವುದು” ಅಂದುಕೊಂಡನು."},{"book":"ಆದಿ","chapter":"18","verse":"20","text":"ಇದಲ್ಲದೆ ಯೆಹೋವನು, “ಸೊದೋಮ್ ಗೊಮೋರಗಳ ದೊಡ್ಡ ಮೊರೆ ನನಗೆ ಮುಟ್ಟಿತು; ಆ ಊರಿನವರ ಮೇಲೆ ಹೊರಿಸಿರುವ ಪಾಪವು ಎಷ್ಟೋ ಘೋರವಾದದ್ದು,"},{"book":"ಆದಿ","chapter":"18","verse":"21","text":"ನಾನು ಇಳಿದು ಹೋಗಿ, ನನಗೆ ಮುಟ್ಟಿದ ಮೊರೆಯಂತೆಯೇ ಅವರು ಮಾಡಿರುವರೋ ಇಲ್ಲವೋ ಎಂದು ನೋಡಿ ತಿಳಿದುಕೊಳ್ಳುತ್ತೇನೆ” ಎಂದನು."},{"book":"ಆದಿ","chapter":"18","verse":"22","text":"ಆ ಮನುಷ್ಯರು ಅಲ್ಲಿಂದ ಸೊದೋಮಿನ ಕಡೆಗೆ ಹೋದರು; ಆದರೆ ಅಬ್ರಹಾಮನು ಯೆಹೋವನಿಗೆ ಎದುರಾಗಿ ಇನ್ನೂ ನಿಂತುಕೊಂಡಿದ್ದನು."},{"book":"ಆದಿ","chapter":"18","verse":"23","text":"ಆಗ ಅಬ್ರಹಾಮನು ಹತ್ತಿರಕ್ಕೆ ಬಂದು, “ನೀನು ದುಷ್ಟರ ಸಂಗಡ ನೀತಿವಂತರನ್ನೂ ನಾಶಮಾಡುವಿಯಾ?"},{"book":"ಆದಿ","chapter":"18","verse":"24","text":"ಒಂದು ವೇಳೆ ಆ ಪಟ್ಟಣದೊಳಗೆ ಐವತ್ತು ಮಂದಿ ನೀತಿವಂತರಿದ್ದಾರು; ಅದರಲ್ಲಿ ಐವತ್ತು ಮಂದಿ ನೀತಿವಂತರಿದ್ದರೂ ಆ ಸ್ಥಳವನ್ನು ಉಳಿಸದೆ ನಾಶಮಾಡುವಿಯಾ?"},{"book":"ಆದಿ","chapter":"18","verse":"25","text":"ಆ ರೀತಿಯಾಗಿ ದುಷ್ಟರಿಗೂ ಶಿಷ್ಟರಿಗೂ ಭೇದ ಮಾಡದೆ ದುಷ್ಟರ ಸಂಗಡ ನೀತಿವಂತರನ್ನೂ ಸಂಹರಿಸುವುದು ನಿನ್ನಿಂದ ಎಂದಿಗೂ ಆಗಬಾರದು; ಸರ್ವಲೋಕಕ್ಕೆ ನ್ಯಾಯತೀರಿಸುವವನು ನ್ಯಾಯವನ್ನೇ ನಡಿಸುವನಲ್ಲವೇ” ಎಂದು ಹೇಳಲು."},{"book":"ಆದಿ","chapter":"18","verse":"26","text":"ಯೆಹೋವನು, “ಸೊದೋಮನಲ್ಲಿ ಐವತ್ತು ಮಂದಿ ನೀತಿವಂತರು ನನಗೆ ಸಿಕ್ಕಿದರೆ ಅವರ ನಿಮಿತ್ತ ಪಟ್ಟಣವನ್ನೆಲ್ಲಾ ಉಳಿಸುವೆನು” ಎಂದನು."},{"book":"ಆದಿ","chapter":"18","verse":"27","text":"ಅದಕ್ಕೆ ಅಬ್ರಹಾಮನು, “ಇಗೋ, ಮಣ್ಣೂ ಬೂದಿಯೂ ಆಗಿರುವ ನಾನು ಸ್ವಾಮಿಯ ಸಂಗಡ ವಾದಿಸುವುದಕ್ಕೆ ಧೈರ್ಯಗೊಂಡಿದ್ದೇನೆ;"},{"book":"ಆದಿ","chapter":"18","verse":"28","text":"ಒಂದು ವೇಳೆ ಐವತ್ತು ಮಂದಿ ನೀತಿವಂತರಲ್ಲಿ ಐದು ಮಂದಿ ಕಡಿಮೆ ಇದ್ದರೆ ಪಟ್ಟಣವನ್ನೆಲ್ಲಾ ನಾಶ ಮಾಡುವಿಯಾ?” ಎಂದು ಕೇಳಲು ಯೆಹೋವನು, “ಅಲ್ಲಿ ನಲ್ವತ್ತೈದು ಮಂದಿ ನೀತಿವಂತರು ಸಿಕ್ಕಿದರೆ ಅದನ್ನು ನಾಶ ಮಾಡುವುದಿಲ್ಲ” ಅಂದನು."},{"book":"ಆದಿ","chapter":"18","verse":"29","text":"ಅಬ್ರಹಾಮನು ಆತನ ಸಂಗಡ ಇನ್ನೂ ಮಾತನಾಡಿ, “ಒಂದು ವೇಳೆ ಅಲ್ಲಿ ನಲ್ವತ್ತು ಮಂದಿ ಸಿಕ್ಕಾರು” ಎನ್ನಲು ಆತನು, “ನಲ್ವತ್ತು ಮಂದಿ ಸಿಕ್ಕಿದರೆ ಆ ಪಟ್ಟಣವನ್ನು ನಾಶ ಮಾಡುವುದಿಲ್ಲ” ಎಂದನು."},{"book":"ಆದಿ","chapter":"18","verse":"30","text":"ಅಬ್ರಹಾಮನು, “ಕರ್ತನೇ, ಕೋಪಮಾಡಬಾರದು; ಇನ್ನೂ ಮಾತನಾಡುತ್ತೇನೆ; ಒಂದು ವೇಳೆ ಮೂವತ್ತು ಮಂದಿ ಅಲ್ಲಿ ಸಿಕ್ಕಾರು” ಎನ್ನಲು ಆತನು, “ಅಲ್ಲಿ ಮೂವತ್ತು ಮಂದಿ ಸಿಕ್ಕಿದರೆ ಅದನ್ನು ನಾಶ ಮಾಡುವುದಿಲ್ಲ” ಅಂದನು."},{"book":"ಆದಿ","chapter":"18","verse":"31","text":"ಅವನು, “ಇಗೋ, ಸ್ವಾಮಿಯ ಸಂಗಡ ಮಾತನಾಡುವುದಕ್ಕೆ ಧೈರ್ಯಗೊಂಡಿದ್ದೇನೆ; ಒಂದು ವೇಳೆ ಇಪ್ಪತ್ತು ಮಂದಿ ಅಲ್ಲಿ ಸಿಕ್ಕಾರು” ಎನ್ನಲು ಆತನು, “ಇಪ್ಪತ್ತು ಮಂದಿಯಿದ್ದರೆ ಅವರ ನಿಮಿತ್ತ ಆ ಪಟ್ಟಣವನ್ನು ಉಳಿಸುವೆನು, ನಾಶ ಮಾಡುವುದಿಲ್ಲ” ಅಂದನು."},{"book":"ಆದಿ","chapter":"18","verse":"32","text":"ಅಬ್ರಹಾಮನು, “ಕರ್ತನೇ, ಸಿಟ್ಟಾಗಬಾರದು; ಇನ್ನು ಒಂದೇ ಸಾರಿ ಮಾತನಾಡುತ್ತೇನೆ; ಒಂದು ವೇಳೆ ಹತ್ತು ಮಂದಿ ಸಿಕ್ಕಾರು” ಎನ್ನಲು ಆತನು, “ಹತ್ತು ಮಂದಿಯ ನಿಮಿತ್ತವೂ ಅದನ್ನು ಉಳಿಸುವೆನು, ನಾಶ ಮಾಡುವುದಿಲ್ಲ.” ಎಂದನು."},{"book":"ಆದಿ","chapter":"18","verse":"33","text":"ಯೆಹೋವನು ಅಬ್ರಹಾಮನ ಸಂಗಡ ಮಾತನಾಡುವುದನ್ನು ನಿಲ್ಲಿಸಿ ಅಲ್ಲಿಂದ ಹೊರಟು ಹೋದನು; ಅಬ್ರಹಾಮನು ತನ್ನ ಸ್ಥಳಕ್ಕೆ ಹಿಂದಿರುಗಿ ಹೋದನು."}]}