{"data":[{"book":"ಆದಿ","chapter":"19","verse":"1","text":"ಆ ದೂತರಿಬ್ಬರು ಸಾಯಂಕಾಲದಲ್ಲಿ ಸೊದೋಮಿಗೆ ಬಂದಾಗ ಲೋಟನು ಸೊದೋಮಿನ ಊರು ಬಾಗಿಲಲ್ಲಿ ಕುಳಿತುಕೊಂಡಿದ್ದನು. ಅವನು ಅವರನ್ನು ಕಂಡಾಗ ಎದ್ದು, ಎದುರುಗೊಂಡು ತಲೆ ಬಾಗಿ ನಮಸ್ಕರಿಸಿ,"},{"book":"ಆದಿ","chapter":"19","verse":"2","text":"“ಸ್ವಾಮಿಗಳೇ, ನಿಮ್ಮ ದಾಸನ ಮನೆಗೆ ಬಂದು ಇಳಿದುಕೊಂಡು ಕಾಲುಗಳನ್ನು ತೊಳೆದುಕೊಳ್ಳಿರಿ; ಬೆಳಿಗ್ಗೆ ನಿಮ್ಮ ಮಾರ್ಗ ಹಿಡಿದುಕೊಂಡು ಹೋಗಬಹುದು” ಅಂದನು. ಅವರು, “ಹಾಗಲ್ಲ, ಬೀದಿಯಲ್ಲೇ ರಾತ್ರಿ ಕಳೆಯುತ್ತೇವೆ” ಎನ್ನಲು"},{"book":"ಆದಿ","chapter":"19","verse":"3","text":"ಅವನು ಅವರನ್ನು ಬಹಳ ಬಲವಂತ ಮಾಡಿದ್ದರಿಂದ ಅವರು ಅವನ ಬಳಿಯಲ್ಲಿ ಇಳಿದುಕೊಳ್ಳುವುದಕ್ಕೆ ಒಪ್ಪಿದರು. ಅವರು ಮನೆಗೆ ಬಂದಾಗ ಅವನು ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಗಳನ್ನು ಮಾಡಿ ಔತಣವನ್ನು ಮಾಡಿಸಲು ಅವರು ಊಟಮಾಡಿದರು."},{"book":"ಆದಿ","chapter":"19","verse":"4","text":"ಅವರು ಮಲಗುವುದಕ್ಕಿಂತ ಮುಂಚೆ ಹುಡುಗರು ಮುದುಕರು ಸಹಿತವಾಗಿ ಸೊದೋಮಿನ ಪಟ್ಟಣದವರೆಲ್ಲರೂ ಒಗ್ಗಟ್ಟಾಗಿ ಮನೆಯನ್ನು ಮುತ್ತಿಗೆ ಹಾಕಿ,"},{"book":"ಆದಿ","chapter":"19","verse":"5","text":"ಲೋಟನಿಗೆ, “ಈ ರಾತ್ರಿ ನಿನ್ನ ಬಳಿಗೆ ಬಂದ ಮನುಷ್ಯರು ಎಲ್ಲಿ? ಅವರನ್ನು ಹೊರಕ್ಕೆ ಕರೆದುಕೊಂಡು ಬಾ; ಅವರೊಡನೆ ನಮಗೆ ಸಂಗಮವಾಗಬೇಕೆಂದು” ಕೂಗಿ ಹೇಳಿದರು."},{"book":"ಆದಿ","chapter":"19","verse":"6","text":"ಲೋಟನು ಅವರ ಬಳಿಗೆ ಹೊರಕ್ಕೆ ಬಂದು ತನ್ನ ಹಿಂದೆ ಕದಹಾಕಿ,"},{"book":"ಆದಿ","chapter":"19","verse":"7","text":"“ಅಣ್ಣಂದಿರೇ, ಈ ದುಷ್ಟತನವನ್ನು ಮಾಡಬೇಡಿರಿ."},{"book":"ಆದಿ","chapter":"19","verse":"8","text":"ಕೇಳಿರಿ, ನನಗೆ ಪುರುಷನನ್ನು ಅರಿಯದ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳು ಇದ್ದಾರೆ; ಅವರನ್ನಾದರೂ ನಿಮಗೆ ತಂದು ಒಪ್ಪಿಸುತ್ತೇನೆ; ಅವರನ್ನು ಮನಸ್ಸು ಬಂದಂತೆ ಮಾಡಬಹುದು; ಆದರೆ ಆ ಮನುಷ್ಯರು ನನ್ನ ಆಶ್ರಯಕ್ಕೆ ಬಂದವರು; ಅವರಿಗೆ ಏನೂ ಮಾಡಕೂಡದು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಆದಿ","chapter":"19","verse":"9","text":"ಅವರು ದಾರಿ ಬಿಡು ಎಂದು ಹೇಳಿ, “ಇವನು ಯಾರೋ ಒಬ್ಬ ಪರದೇಶಿಯಾಗಿ ಬಂದು ಈಗ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಬೇಕೆಂದಿದ್ದಾನೆ; ಆ ಮನುಷ್ಯರಿಗೆ ಕೇಡು ಮಾಡುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ನಿನಗೇ ಕೇಡು ಮಾಡುತ್ತೇವೆ” ಎಂದು ಹೇಳಿ ಲೋಟನ ಮೇಲೆ ಬಿದ್ದು ಬಹಳವಾಗಿ ತುಳಿದು ಬಾಗಿಲನ್ನು ಮುರಿಯಲು ಸಮೀಪಕ್ಕೆ ಬಂದರು."},{"book":"ಆದಿ","chapter":"19","verse":"10","text":"ಆದರೆ ಒಳಗಿದ್ದ ಆ ಮನುಷ್ಯರು ಕೈಚಾಚಿ ಲೋಟನನ್ನು ತಮ್ಮ ಕಡೆಗೆ ಎಳೆದುಕೊಂಡು ಮನೆಯೊಳಗೆ ಸೇರಿಸಿ ಕದ ಮುಚ್ಚಿದರು."},{"book":"ಆದಿ","chapter":"19","verse":"11","text":"ಇದಲ್ಲದೆ ಅವರು ಮನೆಯ ಹೊರಗಿದ್ದ ಮನುಷ್ಯರಿಗೆ ಚಿಕ್ಕವರಿಗೂ ದೊಡ್ಡವರಿಗೂ ಕೂಡ ಕಣ್ಣು ಮೊಬ್ಬಾಗುವಂತೆ ಮಾಡಿದ್ದರಿಂದ ಅವರು ಬಾಗಿಲು ಯಾವುದೆಂದು ತಿಳಿಯದೆ ಬೇಸರಗೊಂಡರು."},{"book":"ಆದಿ","chapter":"19","verse":"12","text":"ಆಗ ಆ ದೂತರು ಲೋಟನಿಗೆ, “ಇಲ್ಲಿ ನಿನಗೆ ಇನ್ನಾರಿದ್ದಾರೆ? ಅಳಿಯಂದಿರನ್ನೂ ಗಂಡು ಮತ್ತು ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನೂ ಪಟ್ಟಣದಲ್ಲಿ ನಿನಗಿರುವ ಎಲ್ಲರನ್ನೂ ಊರ ಹೊರಕ್ಕೆ ಕರೆದುಕೊಂಡು ಬಾ."},{"book":"ಆದಿ","chapter":"19","verse":"13","text":"ನಾವು ಈ ಸ್ಥಳವನ್ನು ನಾಶಮಾಡುವುದಕ್ಕೆ ಬಂದವರು. ಇಲ್ಲಿಯವರ ವಿಷಯವಾಗಿ ಬಲು ದೊಡ್ಡ ಮೊರೆಯು ಯೆಹೋವನಿಗೆ ಮುಟ್ಟಿದ್ದರಿಂದ ಇವರನ್ನು ನಾಶಮಾಡುವುದಕ್ಕಾಗಿ ಆತನು ನಮ್ಮನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದರು."},{"book":"ಆದಿ","chapter":"19","verse":"14","text":"ಆಗ ಲೋಟನು ಹೊರಕ್ಕೆ ಹೋಗಿ ತನ್ನ ಹೆಣ್ಣುಮಕ್ಕಳನ್ನು ಗೊತ್ತುಮಾಡಿಕೊಂಡಿದ್ದ ಅಳಿಯಂದಿರಿಗೆ ಈ ಸಂಗತಿಯನ್ನು ತಿಳಿಸಿ, “ನೀವೆದ್ದು, ಈ ಸ್ಥಳವನ್ನು ಬಿಟ್ಟು ಹೋಗಿರಿ ಯೆಹೋವನು ಈ ಊರನ್ನು ನಾಶಮಾಡುತ್ತಾನೆ” ಎಂದು ಹೇಳಿದನು. ಆದರೆ ಅವರು ಲೋಟನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಿದ್ದಾನೆ ಎಂದುಕೊಂಡರು."},{"book":"ಆದಿ","chapter":"19","verse":"15","text":"ಹೊತ್ತು ಮೂಡುವುದಕ್ಕೆ ಮುಂಚೆ ಆ ದೂತರು ಲೋಟನಿಗೆ, “ನೀನೆದ್ದು ಇಲ್ಲಿರುವ ನಿನ್ನ ಹೆಂಡತಿಯನ್ನೂ ನಿನ್ನ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳನ್ನೂ ಬೇಗ ಕರೆದುಕೊಂಡು ಹೋಗು; ಊರಿಗೆ ಉಂಟಾಗುವ ದಂಡನೆಯಿಂದ ನಿನಗೂ ನಾಶವುಂಟಾದೀತು” ಎಂದು ಹೇಳಿ ತ್ವರೆಪಡಿಸಿದರು."},{"book":"ಆದಿ","chapter":"19","verse":"16","text":"ಅವನು ತಡಮಾಡಲು ಯೆಹೋವನು ಅವನನ್ನು ಕನಿಕರಿಸಿದ್ದರಿಂದ ಆ ಮನುಷ್ಯರು ಅವನನ್ನೂ ಅವನ ಹೆಂಡತಿ ಮಕ್ಕಳನ್ನೂ ಕೈಹಿಡಿದು ಹೊರಗೆ ತಂದು ಪಟ್ಟಣದ ಆಚೆಗೆ ಬಿಟ್ಟರು."},{"book":"ಆದಿ","chapter":"19","verse":"17","text":"ಅವರನ್ನು ಹೊರಗೆ ತಂದ ಮೇಲೆ ಅವರಲ್ಲಿ ಒಬ್ಬನು, “ಓಡಿಹೋಗು, ಪ್ರಾಣವನ್ನು ಉಳಿಸಿಕೋ; ಹಿಂದಕ್ಕೆ ತಿರುಗಿ ನೋಡಬೇಡ; ಈ ಪ್ರದೇಶದೊಳಗೆ ಎಲ್ಲಿಯೂ ನಿಲ್ಲದೆ ಬೆಟ್ಟದ ಸೀಮೆಗೆ ಓಡಿಹೋಗು; ನಿನಗೂ ನಾಶವುಂಟಾದೀತು” ಎಂದನು."},{"book":"ಆದಿ","chapter":"19","verse":"18","text":"ಅದಕ್ಕೆ ಲೋಟನು, “ಕರ್ತನೇ, ಅದು ನನ್ನಿಂದಾಗದು;"},{"book":"ಆದಿ","chapter":"19","verse":"19","text":"ನೀನು ನಿನ್ನ ದಾಸನ ಮೇಲೆ ದಯೆ ಇಟ್ಟು ನನ್ನ ಪ್ರಾಣವನ್ನು ಉಳಿಸಿದ್ದು ಬಹು ವಿಶೇಷವಾದ ಉಪಕಾರವೇ; ಆದರೆ ಬೆಟ್ಟಕ್ಕೆ ಓಡಿ ಹೋಗಲಾರೆನು; ನಾನು ಹೋಗುತ್ತಿರುವಾಗ ಆ ವಿಪತ್ತು ನನಗೂ ಉಂಟಾಗಿ ಸತ್ತೇನು."},{"book":"ಆದಿ","chapter":"19","verse":"20","text":"ಆಗೋ, ಅಲ್ಲಿ ಒಂದು ಪಟ್ಟಣ ಹತ್ತಿರವಾಗಿದೆ; ಅದು ಸಣ್ಣದು; ಅಲ್ಲಿಗಾದರೂ ಹೋಗುವುದಕ್ಕೆ ಅಪ್ಪಣೆಯಾದರೆ ನನ್ನ ಪ್ರಾಣ ಉಳಿಯುವುದು; ಆ ಊರು ಸಣ್ಣದಲ್ಲವೇ?” ಎಂದನು."},{"book":"ಆದಿ","chapter":"19","verse":"21","text":"ಅದಕ್ಕಾತನು, “ಈ ವಿಷಯದಲ್ಲಿಯೂ ನಿನ್ನ ಬೇಡಿಕೆಯನ್ನು ಅನುಗ್ರಹಿಸಿದ್ದೇನೆ, ನೋಡು; ನೀನು ಹೇಳಿದ ಊರನ್ನು ನಾನು ಕೆಡವಿ ಹಾಕುವುದಿಲ್ಲ."},{"book":"ಆದಿ","chapter":"19","verse":"22","text":"ಬೇಗ ಅಲ್ಲಿಗೆ ಹೋಗಿ ತಪ್ಪಿಸಿಕೋ; ನೀನು ಆ ಪಟ್ಟಣವನ್ನು ಮುಟ್ಟುವ ತನಕ ನಾನೇನೂ ಮಾಡುವುದಕ್ಕಾಗುವುದಿಲ್ಲ” ಎಂದನು. ಇದರಿಂದ ಆ ಊರಿಗೆ 19:22 ಚಿಕ್ಕ ಊರು.ಚೋಗರ್ ಎಂದು ಹೆಸರಾಯಿತು."},{"book":"ಆದಿ","chapter":"19","verse":"23","text":"ಲೋಟನು ಚೋಗರ್ ಮುಟ್ಟುವಷ್ಟರಲ್ಲಿ ಸೂರ್ಯನು ಉದಯಿಸಿದನು."},{"book":"ಆದಿ","chapter":"19","verse":"24","text":"ಆಗ ಯೆಹೋವನು ಸೊದೋಮ್ ಗೊಮೋರಗಳ ಮೇಲೆ ಆಕಾಶದಿಂದ ಅಗ್ನಿಗಂಧಕಗಳನ್ನು ಸುರಿಸಿ"},{"book":"ಆದಿ","chapter":"19","verse":"25","text":"ಆ ಪಟ್ಟಣಗಳನ್ನೂ ಸುತ್ತಲಿರುವ ಸೀಮೆಯೆಲ್ಲವನ್ನೂ ಊರುಗಳಲ್ಲಿದ್ದ ಜನರೆಲ್ಲರನ್ನೂ ಭೂಮಿಯ ಮೇಲಣ ಎಲ್ಲಾ ಬೆಳೆಯನ್ನೂ ಹಾಳುಮಾಡಿದನು."},{"book":"ಆದಿ","chapter":"19","verse":"26","text":"ಲೋಟನ ಹೆಂಡತಿ ಅವನ ಹಿಂದೆ ಬರುತ್ತಿರುವಾಗ ಹಿಂತಿರುಗಿ ನೋಡಿದ್ದರಿಂದ ಉಪ್ಪಿನ ಕಂಬವಾದಳು."},{"book":"ಆದಿ","chapter":"19","verse":"27","text":"ಇತ್ತಲಾಗಿ ಅಬ್ರಹಾಮನು ಬೆಳಿಗ್ಗೆ ಎದ್ದು ತಾನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತಿದ್ದ ಸ್ಥಳಕ್ಕೆ ತಿರುಗಿ ಬಂದು ಸೊದೋಮ್ ಗೊಮೋರಗಳ ಕಡೆಗೂ"},{"book":"ಆದಿ","chapter":"19","verse":"28","text":"ಸೊದೋಮ್ ಗೊಮೋರದ ಸುತ್ತಲಿನ ಎಲ್ಲಾ ದಿಕ್ಕುಗಳ ಕಡೆಗೂ ನೋಡಿದಾಗ, ಅಯ್ಯೋ, ಆ ಪ್ರದೇಶದಿಂದ ಹೊಗೆಯು ಆವಿಗೆಯ ಹೊಗೆಯಂತೆ ಮೇಲಕ್ಕೇರುತ್ತಿತ್ತು."},{"book":"ಆದಿ","chapter":"19","verse":"29","text":"ದೇವರು ಆ ಪ್ರದೇಶದ ಪಟ್ಟಣಗಳನ್ನು ನಾಶಮಾಡಿದಾಗ, ಅಬ್ರಹಾಮನನ್ನು ನೆನಪುಮಾಡಿಕೊಂಡನು. ಲೋಟನು ವಾಸವಾಗಿದ್ದ ಪಟ್ಟಣಗಳನ್ನು ಹಾಳುಮಾಡಿ ಆ ಸ್ಥಳದೊಳಗಿಂದ ಲೋಟನನ್ನು ಹೊರಗೆ ಕಳುಹಿಸಿ ಪಾರುಮಾಡಿದನು."},{"book":"ಆದಿ","chapter":"19","verse":"30","text":"ಲೋಟನು ಚೋಗರಿನಲ್ಲಿರುವುದಕ್ಕೆ ಹೆದರಿ ತನ್ನ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳನ್ನು ಕರೆದುಕೊಂಡು ಬೆಟ್ಟವನ್ನು ಹತ್ತಿ ಅಲ್ಲಿ ವಾಸಮಾಡಿದನು. ಅವನೂ ಅವನ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳೂ ಒಂದು ಗವಿಯಲ್ಲಿ ವಾಸಮಾಡಿದರು."},{"book":"ಆದಿ","chapter":"19","verse":"31","text":"ಹೀಗಿರುವಲ್ಲಿ ಹಿರೀಮಗಳು ತನ್ನ ತಂಗಿಗೆ, “ನಮ್ಮ ತಂದೆ ಮುದುಕನಷ್ಟೆ; ಸರ್ವಲೋಕದ ಪದ್ಧತಿಯ ಮೇರೆಗೆ ನಮ್ಮನ್ನು ಮದುವೆ ಮಾಡಿಕೊಳ್ಳುವ ಪುರುಷರು ಎಲ್ಲಿಯೂ ಇಲ್ಲ;"},{"book":"ಆದಿ","chapter":"19","verse":"32","text":"ನಾವು ತಂದೆಗೆ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿಸಿ, ಅವನ ಸಂಗಡ ಮಲಗಿಕೊಂಡು ತಂದೆಯಿಂದ ಸಂತಾನವನ್ನು ಪಡೆದುಕೊಳ್ಳೋಣ” ಎಂದು ಹೇಳಿದಳು."},{"book":"ಆದಿ","chapter":"19","verse":"33","text":"ಆ ರಾತ್ರಿ ಅವರು ತಂದೆಗೆ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿಸಿದಾಗ ಹಿರೀ ಮಗಳು ಅವನ ಸಂಗಡ ಮಲಗಿಕೊಂಡಳು; ಯಾವಾಗ ಮಲಗಿಕೊಂಡಳೋ ಯಾವಾಗ ಎದ್ದು ಹೋದಳೋ ಅವನಿಗೇನೂ ತಿಳಿಯಲಿಲ್ಲ."},{"book":"ಆದಿ","chapter":"19","verse":"34","text":"ಮಾರನೆಯ ದಿನ ಹಿರಿಯವಳು ಕಿರಿಯವಳಿಗೆ, “ನಿನ್ನೆಯ ರಾತ್ರಿ ನಾನೇ ಅಪ್ಪನ ಸಂಗಡ ಮಲಗಿಕೊಂಡೆನು; ಈ ರಾತ್ರಿಯೂ ಅವನಿಗೆ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿಸೋಣ; ಆ ಮೇಲೆ ನೀನು ಅವನ ಸಂಗಡ ಮಲಗಿಕೋ; ಹೀಗೆ ನಮ್ಮ ತಂದೆಯಿಂದ ಸಂತಾನವನ್ನು ಪಡೆದುಕೊಳ್ಳೋಣ” ಎಂದು ಹೇಳಿದಳು."},{"book":"ಆದಿ","chapter":"19","verse":"35","text":"ಆ ರಾತ್ರಿಯೂ ಅವರು ತಂದೆಗೆ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿಸಿದ ಮೇಲೆ ಕಿರಿಯ ಮಗಳು ಅವನ ಸಂಗಡ ಮಲಗಿಕೊಂಡಳು; ಅವಳು ಯಾವಾಗ ಮಲಗಿದಳೋ ಯಾವಾಗ ಎದ್ದು ಹೋದಳೋ ಅವನಿಗೇನೂ ತಿಳಿಯಲಿಲ್ಲ."},{"book":"ಆದಿ","chapter":"19","verse":"36","text":"ಹೀಗೆ ಲೋಟನ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳು ತಂದೆಯಿಂದ ಬಸುರಾದರು."},{"book":"ಆದಿ","chapter":"19","verse":"37","text":"ಹಿರಿಯವಳು ಗಂಡು ಮಗುವನ್ನು ಹೆತ್ತು ಅದಕ್ಕೆ “ಮೋವಾಬ್” (ತಂದೆಯಿಂದ ಹುಟ್ಟಿದವನು) ಎಂದು ಹೆಸರಿಟ್ಟಳು. ಇಂದಿನ ವರೆಗೂ ಇರುವ ಮೋವಾಬ್ಯರಿಗೆ ಅವನೇ ಮೂಲಪುರುಷನು."},{"book":"ಆದಿ","chapter":"19","verse":"38","text":"ಕಿರಿಯ ಮಗಳು ಗಂಡು ಮಗುವನ್ನು ಹೆತ್ತು ಅದಕ್ಕೆ “ಬೆನಮ್ಮಿ” (ರಕ್ತ ಸಂಬಂಧಿಕನ ಮಗ) ಎಂದು ಹೆಸರಿಟ್ಟಳು. ಇಂದಿನವರೆಗೂ ಇರುವ ಅಮ್ಮೋನಿಯರಿಗೆ ಇವನೇ ಮೂಲಪುರುಷನು."}]}