{"data":[{"book":"ಆದಿ","chapter":"21","verse":"1","text":"ಯೆಹೋವನು ತಾನು ವಾಗ್ದಾನ ಮಾಡಿದಂತೆಯೇ ಸಾರಳ ಮೇಲೆ ದಯವಿಟ್ಟು ಆಕೆಗೆ ಕೊಟ್ಟ ಮಾತನ್ನು ನೆರವೇರಿಸಿದನು."},{"book":"ಆದಿ","chapter":"21","verse":"2","text":"ಅದರಂತೆ ಸಾರಳು ಬಸುರಾಗಿ, ದೇವರು ಮೊದಲು ಸೂಚಿಸಿದ ಕಾಲದಲ್ಲಿ ಅಬ್ರಹಾಮನಿಂದ ಅವನ ಮುಪ್ಪಿನಲ್ಲೇ ಅವನಿಗೆ ಒಬ್ಬ ಮಗನನ್ನು ಹೆತ್ತಳು."},{"book":"ಆದಿ","chapter":"21","verse":"3","text":"ಅಬ್ರಹಾಮನು ಸಾರಳಲ್ಲಿ ತನ್ನಿಂದ ಹುಟ್ಟಿದ ಮಗನಿಗೆ “ಇಸಾಕ” ಎಂದು ಹೆಸರಿಟ್ಟನು."},{"book":"ಆದಿ","chapter":"21","verse":"4","text":"ಎಂಟನೆಯ ದಿನದಲ್ಲಿ ದೇವರ ಅಪ್ಪಣೆಯ ಮೇರೆಗೆ ಅಬ್ರಹಾಮನು ಇಸಾಕನಿಗೆ ಸುನ್ನತಿ ಮಾಡಿದನು."},{"book":"ಆದಿ","chapter":"21","verse":"5","text":"ಇಸಾಕನು ಹುಟ್ಟಿದಾಗ ಅಬ್ರಹಾಮನು ನೂರು ವರ್ಷದವನಾಗಿದ್ದನು."},{"book":"ಆದಿ","chapter":"21","verse":"6","text":"ಸಾರಳು, “ದೇವರು ನನ್ನನ್ನು ಸಂತೋಷಪಡಿಸಿ ನಗುವಂತೆ ಮಾಡಿದ್ದಾನೆ; ಇದುವರೆಗೂ ಈ ಬಗ್ಗೆ ಕೇಳಿದವರು ನನ್ನೊಡನೆ ನಗುವರು."},{"book":"ಆದಿ","chapter":"21","verse":"7","text":"ಸಾರಳೂ ಮಕ್ಕಳಿಗೆ ಮೊಲೆ ಕುಡಿಸುವಳೆಂದು ಯಾರಾದರೂ ಅಬ್ರಹಾಮನಿಗೆ ಹೇಳಲು ಸಾಧ್ಯವಿತ್ತೇ? ಆದರೆ ದೇವರ ಚಿತ್ತದಿಂದ ನನ್ನ ಮುಪ್ಪಿನಲ್ಲಿ ಮತ್ತು ಅಬ್ರಹಾಮನ ಮುಪ್ಪಿನಲ್ಲೇ ಅವನಿಗೆ ಮಗನನ್ನು ಹೆತ್ತಿದ್ದೇನಲ್ಲಾ” ಎಂದು ಹೇಳಿಕೊಂಡಳು."},{"book":"ಆದಿ","chapter":"21","verse":"8","text":"ಆ ಕೂಸು ಬೆಳೆದು ಮೊಲೆಬಿಟ್ಟಿತು. ಇಸಾಕನು ಮೊಲೆ ಬಿಟ್ಟ ದಿನದಲ್ಲಿ ಅಬ್ರಹಾಮನು ದೊಡ್ಡ ಔತಣವನ್ನು ಮಾಡಿಸಿದನು."},{"book":"ಆದಿ","chapter":"21","verse":"9","text":"ಆದರೆ ಐಗುಪ್ತಳಾದ ಹಾಗರಳಲ್ಲಿ ಅಬ್ರಹಾಮನಿಗೆ ಹುಟ್ಟಿದ್ದ ಮಗನು ಇಸಾಕನ ವಿಷಯದಲ್ಲಿ ಹಾಸ್ಯಮಾಡುವುದನ್ನು ಕಂಡು ಸಾರಳು,"},{"book":"ಆದಿ","chapter":"21","verse":"10","text":"ಅಬ್ರಹಾಮನಿಗೆ, “ಈ ದಾಸಿಯನ್ನೂ ಅವಳ ಮಗನನ್ನೂ ಹೊರಗೆ ಹಾಕು; ಈ ದಾಸಿಯ ಮಗನು ನನ್ನ ಮಗನಾದ ಇಸಾಕನೊಂದಿಗೆ ಬಾಧ್ಯಸ್ಥನಾಗಬಾರದು” ಎಂದು ಹೇಳಿದಳು."},{"book":"ಆದಿ","chapter":"21","verse":"11","text":"ಮಗನ ಬಗ್ಗೆ ಆಡಿದ ಈ ಮಾತು ಅಬ್ರಹಾಮನಿಗೆ ಬಹು ದುಃಖವುಂಟುಮಾಡಿತು."},{"book":"ಆದಿ","chapter":"21","verse":"12","text":"ಆದರೆ ದೇವರು ಅವನಿಗೆ, “ಮಗನ ಮತ್ತು ದಾಸಿಯ ದೆಸೆಯಿಂದ ನಿನಗೆ ವ್ಯಥೆಯಾಗಬಾರದು; ಸಾರಳು ಹೇಳಿದಂತೆಯೇ ಮಾಡು; ಇಸಾಕನಿಂದ ಹುಟ್ಟುವವರೇ ನಿನ್ನ ಸಂತತಿ ಅನ್ನಿಸಿಕೊಳ್ಳುವರು;"},{"book":"ಆದಿ","chapter":"21","verse":"13","text":"ಈ ದಾಸಿಯ ಮಗನು ನಿನ್ನಿಂದ ಹುಟ್ಟಿದವನಾದುದರಿಂದ ಅವನಿಂದಲೂ ಬಹು ಜನಾಂಗವಾಗುವಂತೆ ಆಶೀರ್ವಾದ ಮಾಡುವೆನು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಆದಿ","chapter":"21","verse":"14","text":"ಮಾರನೆಯ ದಿನ ಬೆಳಗ್ಗೆ ಅಬ್ರಹಾಮನು ಎದ್ದು, ಹಾಗರಳಿಗೆ ಬುತ್ತಿಯನ್ನೂ, ಒಂದು ತಿತ್ತಿ ತಣ್ಣೀರನ್ನೂ ಅವಳ ಹೆಗಲಿನ ಮೇಲೆ ಇಟ್ಟು, ಮಗುವನ್ನು ಒಪ್ಪಿಸಿ ಅವಳನ್ನು ಕಳುಹಿಸಿಬಿಟ್ಟನು. ಅವಳು ಹೊರಟು ಬೇರ್ಷೆಬದ ಕಾಡಿನಲ್ಲಿ ಅಲೆಯುತ್ತಿದ್ದಳು."},{"book":"ಆದಿ","chapter":"21","verse":"15","text":"ತಿತ್ತಿಯಲ್ಲಿದ್ದ ನೀರು ಮುಗಿದ ಮೇಲೆ ಅವಳು ಮಗುವನ್ನು ಒಂದು ಗಿಡದ ನೆರಳಿನಲ್ಲಿ ಮಲಗಿಸಿ,"},{"book":"ಆದಿ","chapter":"21","verse":"16","text":"ಕಲ್ಲೆಸೆಯುವಷ್ಟು ದೂರ ಹೋಗಿ ಕುಳಿತುಕೊಂಡು, “ಮಗುವು ಸಾಯುವುದನ್ನು ನೋಡಲಾರೆನು” ಎಂದು ಹೇಳಿ ಜೋರಾಗಿ 21:16 ಅಥವಾ ಆ ಹುಡುಗನು ಅತ್ತನು.ಅತ್ತಳು."},{"book":"ಆದಿ","chapter":"21","verse":"17","text":"ಆ ಹುಡುಗನ ಮೊರೆಯು ದೇವರಿಗೆ ಕೇಳಿಸಿತು; ದೇವದೂತನು ಆಕಾಶದಿಂದ ಹಾಗರಳನ್ನು ಕರೆದು ಆಕೆಗೆ, “ಹಾಗರಳೇ, ನಿನಗೇನಾಯಿತು? ಹೆದರಬೇಡ; ಆ ಹುಡುಗನ ಕೂಗು ದೇವರಿಗೆ ಕೇಳಿಸಿತು;"},{"book":"ಆದಿ","chapter":"21","verse":"18","text":"ನೀನು ಎದ್ದು ಮಗನನ್ನು ಎತ್ತಿಕೊಂಡು ಸಂತೈಸು. ಏಕೆಂದರೆ ಅವನಿಂದ ಮಹಾ ಜನಾಂಗವಾಗುವಂತೆ ಮಾಡುವೆನು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಆದಿ","chapter":"21","verse":"19","text":"ಇದಲ್ಲದೆ ದೇವರು ಅವಳ ಕಣ್ಣನ್ನು ತೆರೆದಿದ್ದರಿಂದ, ಅವಳು ಅಲ್ಲಿ ನೀರಿನ ಬಾವಿಯನ್ನು ಕಂಡು ತಿತ್ತಿಯಲ್ಲಿ ನೀರನ್ನು ತುಂಬಿಕೊಂಡು ಮಗನಿಗೆ ಕುಡಿಸಿದಳು."},{"book":"ಆದಿ","chapter":"21","verse":"20","text":"ದೇವರು ಆ ಹುಡುಗನ ಸಂಗಡ ಇದ್ದನು; ಅವನು ಬೆಳೆದು ಕಾಡಿನಲ್ಲಿ ವಾಸವಾಗಿದ್ದು ಬಿಲ್ಲುಗಾರನಾದನು."},{"book":"ಆದಿ","chapter":"21","verse":"21","text":"ಅವನು ಪಾರಾನಿನ ಅರಣ್ಯದಲ್ಲಿ ವಾಸ ಮಾಡಿದನು. ಅವನ ತಾಯಿ ಐಗುಪ್ತ ದೇಶದಿಂದ ಕನ್ಯೆಯನ್ನು ತಂದು ಅವನಿಗೆ ಮದುವೆ ಮಾಡಿಸಿದಳು."},{"book":"ಆದಿ","chapter":"21","verse":"22","text":"ಆ ಕಾಲದಲ್ಲಿ ಅಬೀಮೆಲೆಕನು ತನ್ನ ಸೇನಾಧಿಪತಿಯಾದ ಫೀಕೋಲನ ಸಮೇತ ಅಬ್ರಹಾಮನಿಗೆ, “ನೀನು ಮಾಡುವ ಎಲ್ಲಾ ಕೆಲಸಗಳಲ್ಲಿಯೂ ದೇವರು ನಿನ್ನ ಸಂಗಡ ಇದ್ದಾನೆ."},{"book":"ಆದಿ","chapter":"21","verse":"23","text":"ಆದುದರಿಂದ ನೀನು ನನಗೂ, ನನ್ನ ಮಕ್ಕಳಿಗೂ, ನನ್ನ ಸಂತತಿಗೂ ಅನ್ಯಾಯ ಮಾಡದೆ, ನಾನು ನಿನಗೆ ಹಿತವನ್ನು ಮಾಡಿದಂತೆಯೇ, ನನಗೂ, ನೀನು ವಾಸಿಸುವ ಈ ದೇಶಕ್ಕೂ ಹಿತವನ್ನು ಮಾಡುವುದಾಗಿ ದೇವರ ಮೇಲೆ ಪ್ರಮಾಣ ಮಾಡಬೇಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಆದಿ","chapter":"21","verse":"24","text":"ಅದಕ್ಕೆ ಅಬ್ರಹಾಮನು “ಹಾಗೆಯೇ” ಪ್ರಮಾಣಮಾಡುತ್ತೇನೆ ಅಂದನು."},{"book":"ಆದಿ","chapter":"21","verse":"25","text":"ಅಬೀಮೆಲೆಕನ ಆಳುಗಳು ಒಂದು ಬಾವಿಯನ್ನು ಬಲವಂತವಾಗಿ ಸ್ವಾಧೀನಪಡಿಸಿಕೊಂಡದ್ದರಿಂದ ಅಬ್ರಹಾಮನು ಅಬೀಮೆಲೆಕನ ಮೇಲೆ ತಪ್ಪು ಹೊರಿಸಲು,"},{"book":"ಆದಿ","chapter":"21","verse":"26","text":"ಅಬೀಮೆಲೆಕನು, “ಈ ಕೆಲಸವನ್ನು ಮಾಡಿದವರು ಯಾರೋ ನಾನರಿಯೆ; ನೀನು ನನಗೆ ತಿಳಿಸಲೂ ಇಲ್ಲ, ಈಗಿನ ವರೆಗೆ ನಾನು ಈ ಸಂಗತಿಯನ್ನು ಕೇಳಲೂ ಇಲ್ಲ” ಎಂದನು."},{"book":"ಆದಿ","chapter":"21","verse":"27","text":"ಆ ನಂತರ ಅಬ್ರಹಾಮನು ಕುರಿದನಗಳನ್ನು ಅಬೀಮೆಲೆಕನಿಗೆ ದಾನ ಮಾಡಿದನು."},{"book":"ಆದಿ","chapter":"21","verse":"28","text":"ತರುವಾಯ ಅಬ್ರಹಾಮನು ಹಿಂಡಿನ ಏಳು ಹೆಣ್ಣು ಕುರಿಮರಿಗಳನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಇರಿಸಲು,"},{"book":"ಆದಿ","chapter":"21","verse":"29","text":"ಅಬೀಮೆಲೆಕನು ಅಬ್ರಹಾಮನಿಗೆ “ನೀನು ಈ ಏಳು ಹೆಣ್ಣು ಕುರಿಮರಿಗಳನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಇರಿಸಲು ಕಾರಣವೇನು?” ಎಂದು ಕೇಳಿದನು."},{"book":"ಆದಿ","chapter":"21","verse":"30","text":"ಅದಕ್ಕೆ ಅಬ್ರಹಾಮನು, “ಈ ಬಾವಿಯನ್ನು ತೋಡಿಸಿದವನು ನಾನೇ ಎಂಬುದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿ ನೀನು ಈ ಏಳು ಹೆಣ್ಣು ಕುರಿಮರಿಗಳನ್ನು ನನ್ನ ಕೈಯಿಂದ ತೆಗೆದುಕೊಳ್ಳಬೇಕು” ಎಂದು ಹೇಳಿ, ಅವರಿಬ್ಬರೂ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡರು."},{"book":"ಆದಿ","chapter":"21","verse":"31","text":"ಅವರಿಬ್ಬರು ಅಲ್ಲಿ ಪ್ರಮಾಣಮಾಡಿದ್ದರಿಂದ ಆ ಸ್ಥಳಕ್ಕೆ 21:31 ಅಂದರೆ ಏಳು ಬಾವಿಗಳು ಅಥವಾ ಒಡಂಬಡಿಕೆಯ ಬಾವಿ.ಬೇರ್ಷೆಬ ಎಂದು ಹೆಸರಾಯಿತು."},{"book":"ಆದಿ","chapter":"21","verse":"32","text":"ಬೇರ್ಷೆಬದಲ್ಲಿ ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡ ತರುವಾಯ ಅಬೀಮೆಲೆಕನೂ ಅವನ ಸೇನಾಧಿಪತಿಯಾದ ಫೀಕೋಲನೂ ಫಿಲಿಷ್ಟಿಯರ ದೇಶಕ್ಕೆ ಹಿಂತಿರುಗಿ ಹೊರಟು ಹೋದರು."},{"book":"ಆದಿ","chapter":"21","verse":"33","text":"ಅಬ್ರಹಾಮನು ಬೇರ್ಷೆಬದಲ್ಲಿ ಪಿಚುಲ ವೃಕ್ಷವನ್ನು ನೆಟ್ಟು ಅಲ್ಲಿ ನಿತ್ಯದೇವರಾದ ಯೆಹೋವನ ಹೆಸರನ್ನು ಹೇಳಿಕೊಂಡು ಆರಾಧಿಸಿದನು."},{"book":"ಆದಿ","chapter":"21","verse":"34","text":"ಅಬ್ರಹಾಮನು ಫಿಲಿಷ್ಟಿಯರ ದೇಶದಲ್ಲಿ ಬಹಳ ದಿನಗಳ ಕಾಲ ವಾಸವಾಗಿದ್ದನು."}]}