{"data":[{"book":"ಆದಿ","chapter":"4","verse":"1","text":"ಆದಾಮನು ತನ್ನ ಹೆಂಡತಿಯಾದ ಹವ್ವಳನ್ನು ಸಂಗಮಿಸಲು ಆಕೆ ಗರ್ಭಿಣಿಯಾಗಿ ಕಾಯಿನನನ್ನು ಹೆತ್ತು, “ನಾನು ಯೆಹೋವನ ಅನುಗ್ರಹದಿಂದ ಗಂಡು ಮಗುವನ್ನು ಪಡೆದಿದ್ದೇನೆ” ಎಂದು ಹೇಳಿದಳು."},{"book":"ಆದಿ","chapter":"4","verse":"2","text":"ತರುವಾಯ ಅವನ ತಮ್ಮನಾದ ಹೇಬೆಲನನ್ನು ಹೆತ್ತಳು. ಹೇಬೆಲನು ಕುರಿಕಾಯುವವನಾದನು. ಕಾಯಿನನು ವ್ಯವಸಾಯಗಾರನಾದನು."},{"book":"ಆದಿ","chapter":"4","verse":"3","text":"ಕಾಲಾಂತರದಲ್ಲಿ ಕಾಯಿನನು ಹೊಲದ ಬೆಳೆಯಲ್ಲಿ ಕೆಲವನ್ನು ತಂದು ಯೆಹೋವನಿಗೆ ಕಾಣಿಕೆಯಾಗಿ ಸಮರ್ಪಿಸಿದನು."},{"book":"ಆದಿ","chapter":"4","verse":"4","text":"ಹೇಬೆಲನು ಹಾಗೆಯೇ ತನ್ನ ಹಿಂಡಿನಿಂದ ಚೊಚ್ಚಲ ಕುರಿಗಳನ್ನು ಕಾಣಿಕೆಯಾಗಿ ತಂದು ಅವುಗಳ ಕೊಬ್ಬನ್ನು ಹೋಮ ಮಾಡಿದನು, ಯೆಹೋವನು ಹೇಬೆಲನನ್ನೂ ಅವನ ಕಾಣಿಕೆಯನ್ನು ಮೆಚ್ಚಿಕೊಂಡನು."},{"book":"ಆದಿ","chapter":"4","verse":"5","text":"ಆದರೆ ಕಾಯಿನನನ್ನೂ ಅವನ ಕಾಣಿಕೆಯನ್ನೂ ಮೆಚ್ಚಲಿಲ್ಲ. ಆದ್ದರಿಂದ ಕಾಯಿನನು ಬಹು ಕೋಪಗೊಂಡನು, ಅವನ ಮುಖವು ಸಿಟ್ಟಿನಿಂದ ಕಳೆಗುಂದಿತು."},{"book":"ಆದಿ","chapter":"4","verse":"6","text":"ಆಗ ಯೆಹೋವನು ಕಾಯಿನನಿಗೆ, “ನೀನು ಕೋಪಗೊಂಡಿದ್ದೇಕೆ?"},{"book":"ಆದಿ","chapter":"4","verse":"7","text":"ನಿನ್ನ ಮುಖವು ಕಳೆಗುಂದಲು ಕಾರಣವೇನು? ನೀನು ತಲೆ ತಗ್ಗಿಸಲು ಕಾರಣವೇನು? ನೀನು ಒಳ್ಳೆಯ ಕೆಲಸ ಮಾಡಿದ್ದರೆ ನಿನ್ನ ತಲೆಯು ಎತ್ತಲ್ಪಡುವುದಲ್ಲವೇ? ಪಾಪವು ನಿನ್ನನ್ನು ಹಿಡಿಯಬೇಕೆಂದು ಬಾಗಿಲಲ್ಲಿ ಹೊಂಚಿಕೊಂಡಿರುವುದು, ಅದು ನಿನ್ನನ್ನು ತನ್ನ ಹಿಡಿತದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳುವುದು. ಆದರೆ ನೀನು ಅದನ್ನು ಹಿಡಿತದಲ್ಲಿ ಇರಿಸಿಕೊಳ್ಳಬೇಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಆದಿ","chapter":"4","verse":"8","text":"ತರುವಾಯ ಕಾಯಿನನು ತನ್ನ ತಮ್ಮನಾದ ಹೇಬೆಲನ ಸಂಗಡ ಮಾತನಾಡಿದನು. ಅವರು 4:8 ಅಡವಿಗೆ ಹೋಗೋಣ ಬಾ ಎಂದು ಕೆಲವು ಹಸ್ತಪ್ರತಿಗಳಲ್ಲಿದೆ.ಹೊಲದಲ್ಲಿದ್ದಾಗ ಕಾಯಿನನು ತನ್ನ ತಮ್ಮನ ಮೇಲೆ ಬಿದ್ದು ಅವನನ್ನು ಕೊಂದನು."},{"book":"ಆದಿ","chapter":"4","verse":"9","text":"ಯೆಹೋವನು ಕಾಯಿನನಿಗೆ, “ನಿನ್ನ ತಮ್ಮನಾದ ಹೇಬೆಲನು ಎಲ್ಲಿ?” ಎಂದು ಕೇಳಲು ಅವನು, “ನಾನರಿಯೆ, ನನ್ನ ತಮ್ಮನಿಗೆ ನಾನೇನು ಕಾವಲುಗಾರನೋ?” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು."},{"book":"ಆದಿ","chapter":"4","verse":"10","text":"ಅದಕ್ಕೆ ಯೆಹೋವನು, “ನೀನು ಏನು ಮಾಡಿದೆ? 4:10 ನಿನ್ನ ತಮ್ಮನ ರಕ್ತವು ಪ್ರತಿಕಾರಕ್ಕಾಗಿ ಭೂಮಿಯ ಕಡೆಯಿಂದ ಕೂಗಿ ನನಗೆ ಮೊರೆಯಿಡುತ್ತಿದೆ.ನಿನ್ನ ತಮ್ಮನ ರಕ್ತವು ಭೂಮಿಯ ಕಡೆಯಿಂದ ಕೂಗಿ ನನಗೆ ಮೊರೆಯಿಡುತ್ತಿದೆ."},{"book":"ಆದಿ","chapter":"4","verse":"11","text":"ಈಗ ನೀನು ನಿನ್ನ ಕೈಯಿಂದ ಸುರಿಸಿದ, ನಿನ್ನ ತಮ್ಮನ ರಕ್ತದಿಂದ ನೆನೆದ ಈ ಭೂಮಿಯಿಂದ ನಿನಗೆ ಶಾಪ ಬಂತು."},{"book":"ಆದಿ","chapter":"4","verse":"12","text":"ನೀನು ಭೂಮಿಯನ್ನು ವ್ಯವಸಾಯ ಮಾಡಿದರೂ, ಅದು ಇನ್ನು ಮುಂದೆ ನಿನಗೆ ಫಲಕೊಡುವುದಿಲ್ಲ. ನೀನು ಭೂಲೋಕದಲ್ಲಿ ಅಲೆದಾಡುವವನು ದೇಶ ಭ್ರಷ್ಟನೂ ಆಗಿರುವಿ” ಎಂದನು."},{"book":"ಆದಿ","chapter":"4","verse":"13","text":"ಆಗ ಕಾಯಿನನು ಯೆಹೋವನಿಗೆ, “ನನ್ನ ಅಪರಾಧದ ಫಲ ಸಹಿಸಲಾರದಷ್ಟಾಗಿದೆ."},{"book":"ಆದಿ","chapter":"4","verse":"14","text":"ಇಗೋ, ನೀನು ಈ ಹೊತ್ತು ನನ್ನನ್ನು ಸ್ವದೇಶದಿಂದ ಓಡಿಸಿ ಬಿಟ್ಟಿದ್ದೀಯಲ್ಲಾ! ನಿನ್ನ ಸಮ್ಮುಖದಿಂದ ಮರೆಯಾಗಿರುವೆನು. ಆದ್ದರಿಂದ ನಾನು ಭೂಮಿಯಲ್ಲಿ ಅಲೆಮಾರಿಯಾಗಿ ದೇಶಭ್ರಷ್ಟನೂ ಆಗಬೇಕಾಯಿತು; ಇದಲ್ಲದೆ ನನ್ನನ್ನು ಕಂಡವರು ನನ್ನನ್ನು ಕೊಲ್ಲುವರು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಆದಿ","chapter":"4","verse":"15","text":"ಅದಕ್ಕೆ ಯೆಹೋವನು, “ಕಾಯಿನನ ಪ್ರಾಣವನ್ನು ತೆಗೆದವನಿಗೆ ಏಳರಷ್ಟು ಪ್ರತಿದಂಡನೆಯಾಗುವುದು” ಎಂದು ಹೇಳಿದನು. ಕಾಯಿನನನ್ನು ಕಂಡವರು ಕೊಲ್ಲದ ಹಾಗೆ ಯೆಹೋವನು ಅವನ ಮೇಲೆ ಒಂದು ಗುರುತನ್ನು ಇಟ್ಟನು."},{"book":"ಆದಿ","chapter":"4","verse":"16","text":"ಆಗ ಕಾಯಿನನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಿಂದ ಹೊರಟು ಹೋಗಿ ಏದೆನ್ ಪೂರ್ವದಲ್ಲಿದ್ದ 4:16 ನೋದ್ ಎಂದರೆ ಅಲೆನಾಡು.ನೋದ್ ಎಂಬ ದೇಶದಲ್ಲಿ ನೆಲೆಸಿದನು."},{"book":"ಆದಿ","chapter":"4","verse":"17","text":"ಕಾಯಿನನು ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಸಂಗಮಿಸಲು ಅವಳು ಗರ್ಭಿಣಿಯಾಗಿ ಹನೋಕನನ್ನು ಹೆತ್ತಳು. ಇದಲ್ಲದೆ ಕಾಯಿನನು ಒಂದು ಊರನ್ನು ಕಟ್ಟಿ ಅದಕ್ಕೆ ಹನೋಕ್ ಎಂದು ತನ್ನ ಮಗನ ಹೆಸರಿಟ್ಟನು."},{"book":"ಆದಿ","chapter":"4","verse":"18","text":"ಹನೋಕನಿಂದ ಈರಾದನು ಹುಟ್ಟಿದನು. ಈರಾದನು ಮೆಹೂಯಾಯೇಲನನ್ನು ಪಡೆದನು; ಮೆಹೂಯಾಯೇಲನು ಮೆತೂಷಾಯೇಲನನ್ನು ಪಡೆದನು; ಮೆತೂಷಾಯೇಲನು ಲೆಮೆಕನನ್ನು ಪಡೆದನು."},{"book":"ಆದಿ","chapter":"4","verse":"19","text":"ಲೆಮೆಕನು ಆದಾ, ಚಿಲ್ಲಾ ಎಂಬ ಇಬ್ಬರು ಹೆಂಡತಿಯರನ್ನು ಮದುವೆ ಮಾಡಿಕೊಂಡನು."},{"book":"ಆದಿ","chapter":"4","verse":"20","text":"ಆದಾಳು ಯಾಬಾಲನನ್ನು ಹೆತ್ತಳು; ದನಕರುಗಳನ್ನು ಸಾಕುತ್ತಾ ಗುಡಾರಗಳಲ್ಲಿ ವಾಸಿಸುವವರೆಲ್ಲರ ಮೂಲ ಪುರುಷನು ಇವನೇ."},{"book":"ಆದಿ","chapter":"4","verse":"21","text":"ಇವನ ತಮ್ಮನ ಹೆಸರು ಯೂಬಾಲನು; ಇವನು ಕಿನ್ನರಿ ಮತ್ತು ಕೊಳಲುಗಳನ್ನು ನುಡಿಸುವವರ ಮೂಲ ಪುರುಷನು."},{"book":"ಆದಿ","chapter":"4","verse":"22","text":"ಚಿಲ್ಲಾ ಎಂಬುವವಳು ತೂಬಲ್ ಕಾಯಿನನನ್ನು ಹೆತ್ತಳು. ಇವನು ಕಬ್ಬಿಣ ಮತ್ತು ತಾಮ್ರದ ಆಯುಧಗಳನ್ನು ಮಾಡುವ ಕುಲುಮೆಗಾರರಿಗೆ ಮೂಲ ಪುರುಷ. ತೂಬಲ್ ಕಾಯಿನನ ತಂಗಿಯ ಹೆಸರು ನಯಮಾ."},{"book":"ಆದಿ","chapter":"4","verse":"23","text":"ಲೆಮೆಕನು ತನ್ನ ಹೆಂಡತಿಯರಿಗೆ ಹೀಗೆಂದನು;"},{"book":"ಆದಿ","chapter":"4","verse":"24","text":"ಕಾಯಿನನನ್ನು ಕೊಂದವನಿಗೆ ಏಳರಷ್ಟು ಪ್ರತಿದಂಡನೆ ಬರುವುದಾದರೆ,"},{"book":"ಆದಿ","chapter":"4","verse":"25","text":"ಆದಾಮನು ತಿರುಗಿ ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಸಂಗಮಿಸಲು ಆಕೆ ಗಂಡು ಮಗುವನ್ನು ಹೆತ್ತು, “ಕಾಯಿನನು ಕೊಂದು ಹಾಕಿದ ಹೇಬೆಲನಿಗೆ ಬದಲಾಗಿ ದೇವರು ನನಗೆ ಬೇರೊಬ್ಬ ಮಗನನ್ನು ಕೊಟ್ಟನು” ಎಂದು, ಆ ಮಗುವಿಗೆ “ಸೇತ್” ಎಂದು ಹೆಸರಿಟ್ಟಳು."},{"book":"ಆದಿ","chapter":"4","verse":"26","text":"ತರುವಾಯ ಸೇತನು ಮಗನನ್ನು ಪಡೆದು ಅವನಿಗೆ, “ಎನೋಷ್” ಎಂದು ಹೆಸರಿಟ್ಟನು. ಜನರು, “ಯೆಹೋವ” ಎಂಬ ಹೆಸರನ್ನು ಹೇಳಿಕೊಂಡು ಆರಾಧಿಸುವುದಕ್ಕೆ ಅಂದಿನಿಂದ ಪ್ರಾರಂಭಿಸಿದರು."}]}