{"data":[{"book":"ਮਥਿਃ","chapter":"14","verse":"1","text":"ਤਦਾਨੀਂ ਰਾਜਾ ਹੇਰੋਦ੍ ਯੀਸ਼ੋ ਰ੍ਯਸ਼ਃ ਸ਼੍ਰੁਤ੍ਵਾ ਨਿਜਦਾਸੇਯਾਨ੍ ਜਗਾਦ੍,"},{"book":"ਮਥਿਃ","chapter":"14","verse":"2","text":"ਏਸ਼਼ ਮੱਜਯਿਤਾ ਯੋਹਨ੍, ਪ੍ਰਮਿਤੇਭਯਸ੍ਤਸ੍ਯੋੱਥਾਨਾਤ੍ ਤੇਨੇੱਥਮਦ੍ਭੁਤੰ ਕਰ੍ੰਮ ਪ੍ਰਕਾਸ਼੍ਯਤੇ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"3","text":"ਪੁਰਾ ਹੇਰੋਦ੍ ਨਿਜਭ੍ਰਾਤੁ: ਫਿਲਿਪੋ ਜਾਯਾਯਾ ਹੇਰੋਦੀਯਾਯਾ ਅਨੁਰੋਧਾਦ੍ ਯੋਹਨੰ ਧਾਰਯਿਤ੍ਵਾ ਬੱਧਾ ਕਾਰਾਯਾਂ ਸ੍ਥਾਪਿਤਵਾਨ੍|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"4","text":"ਯਤੋ ਯੋਹਨ੍ ਉਕ੍ਤਵਾਨ੍, ਏਤ੍ਸਯਾਃ ਸੰਗ੍ਰਹੋ ਭਵਤੋ ਨੋਚਿਤਃ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"5","text":"ਤਸ੍ਮਾਤ੍ ਨ੍ਰੁʼਪਤਿਸ੍ਤੰ ਹਨ੍ਤੁਮਿੱਛੰਨਪਿ ਲੋਕੇਭ੍ਯੋ ਵਿਭਯਾਞ੍ਚਕਾਰ; ਯਤਃ ਸਰ੍ੱਵੇ ਯੋਹਨੰ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨੰ ਮੇਨਿਰੇ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"6","text":"ਕਿਨ੍ਤੁ ਹੇਰੋਦੋ ਜਨ੍ਮਾਹੀਯਮਹ ਉਪਸ੍ਥਿਤੇ ਹੇਰੋਦੀਯਾਯਾ ਦੁਹਿਤਾ ਤੇਸ਼਼ਾਂ ਸਮਕ੍ਸ਼਼ੰ ਨ੍ਰੁʼਤਿਤ੍ਵਾ ਹੇਰੋਦਮਪ੍ਰੀਣ੍ਯਤ੍|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"7","text":"ਤਸ੍ਮਾਤ੍ ਭੂਪਤਿਃ ਸ਼ਪਥੰ ਕੁਰ੍ੱਵਨ੍ ਇਤਿ ਪ੍ਰਤ੍ਯਜ੍ਞਾਸੀਤ੍, ਤ੍ਵਯਾ ਯਦ੍ ਯਾਚ੍ਯਤੇ, ਤਦੇਵਾਹੰ ਦਾਸ੍ਯਾਮਿ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"8","text":"ਸਾ ਕੁਮਾਰੀ ਸ੍ਵੀਯਮਾਤੁਃ ਸ਼ਿਕ੍ਸ਼਼ਾਂ ਲਬ੍ਧਾ ਬਭਾਸ਼਼ੇ, ਮੱਜਯਿਤੁਰ੍ਯੋਹਨ ਉੱਤਮਾਙ੍ਗੰ ਭਾਜਨੇ ਸਮਾਨੀਯ ਮਹ੍ਯੰ ਵਿਸ਼੍ਰਾਣਯ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"9","text":"ਤਤੋ ਰਾਜਾ ਸ਼ੁਸ਼ੋਚ, ਕਿਨ੍ਤੁ ਭੋਜਨਾਯੋਪਵਿਸ਼ਤਾਂ ਸਙ੍ਗਿਨਾਂ ਸ੍ਵਕ੍ਰੁʼਤਸ਼ਪਥਸ੍ਯ ਚਾਨੁਰੋਧਾਤ੍ ਤਤ੍ ਪ੍ਰਦਾਤੁਮ ਆਦਿਦੇਸ਼|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"10","text":"ਪਸ਼੍ਚਾਤ੍ ਕਾਰਾਂ ਪ੍ਰਤਿ ਨਰੰ ਪ੍ਰਹਿਤ੍ਯ ਯੋਹਨ ਉੱਤਮਾਙ੍ਗੰ ਛਿੱਤ੍ਵਾ"},{"book":"ਮਥਿਃ","chapter":"14","verse":"11","text":"ਤਤ੍ ਭਾਜਨ ਆਨਾੱਯ ਤਸ੍ਯੈ ਕੁਮਾਰ੍ੱਯੈ ਵ੍ਯਸ਼੍ਰਾਣਯਤ੍, ਤਤਃ ਸਾ ਸ੍ਵਜਨਨ੍ਯਾਃ ਸਮੀਪੰ ਤੰਨਿਨਾਯ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"12","text":"ਪਸ਼੍ਚਾਤ੍ ਯੋਹਨਃ ਸ਼ਿਸ਼਼੍ਯਾ ਆਗਤ੍ਯ ਕਾਯੰ ਨੀਤ੍ਵਾ ਸ਼੍ਮਸ਼ਾਨੇ ਸ੍ਥਾਪਯਾਮਾਸੁਸ੍ਤਤੋ ਯੀਸ਼ੋਃ ਸੰਨਿਧਿੰ ਵ੍ਰਜਿਤ੍ਵਾ ਤਦ੍ਵਾਰ੍ੱਤਾਂ ਬਭਾਸ਼਼ਿਰੇ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"13","text":"ਅਨਨ੍ਤਰੰ ਯੀਸ਼ੁਰਿਤਿ ਨਿਸ਼ਭ੍ਯ ਨਾਵਾ ਨਿਰ੍ਜਨਸ੍ਥਾਨਮ੍ ਏਕਾਕੀ ਗਤਵਾਨ੍, ਪਸ਼੍ਚਾਤ੍ ਮਾਨਵਾਸ੍ਤਤ੍ ਸ਼੍ਰੁਤ੍ਵਾ ਨਾਨਾਨਗਰੇਭ੍ਯ ਆਗਤ੍ਯ ਪਦੈਸ੍ਤਤ੍ਪਸ਼੍ਚਾਦ੍ ਈਯੁਃ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"14","text":"ਤਦਾਨੀਂ ਯੀਸ਼ੁ ਰ੍ਬਹਿਰਾਗਤ੍ਯ ਮਹਾਨ੍ਤੰ ਜਨਨਿਵਹੰ ਨਿਰੀਕ੍ਸ਼਼੍ਯ ਤੇਸ਼਼ੁ ਕਾਰੁਣਿਕਃ ਮਨ੍ ਤੇਸ਼਼ਾਂ ਪੀਡਿਤਜਨਾਨ੍ ਨਿਰਾਮਯਾਨ੍ ਚਕਾਰ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"15","text":"ਤਤਃ ਪਰੰ ਸਨ੍ਧ੍ਯਾਯਾਂ ਸ਼ਿਸ਼਼੍ਯਾਸ੍ਤਦਨ੍ਤਿਕਮਾਗਤ੍ਯ ਕਥਯਾਞ੍ਚਕ੍ਰੁਃ, ਇਦੰ ਨਿਰ੍ਜਨਸ੍ਥਾਨੰ ਵੇਲਾਪ੍ਯਵਸੰਨਾ; ਤਸ੍ਮਾਤ੍ ਮਨੁਜਾਨ੍ ਸ੍ਵਸ੍ਵਗ੍ਰਾਮੰ ਗਨ੍ਤੁੰ ਸ੍ਵਾਰ੍ਥੰ ਭਕ੍ਸ਼਼੍ਯਾਣਿ ਕ੍ਰੇਤੁਞ੍ਚ ਭਵਾਨ੍ ਤਾਨ੍ ਵਿਸ੍ਰੁʼਜਤੁ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"16","text":"ਕਿਨ੍ਤੁ ਯੀਸ਼ੁਸ੍ਤਾਨਵਾਦੀਤ੍, ਤੇਸ਼਼ਾਂ ਗਮਨੇ ਪ੍ਰਯੋਜਨੰ ਨਾਸ੍ਤਿ, ਯੂਯਮੇਵ ਤਾਨ੍ ਭੋਜਯਤ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"17","text":"ਤਦਾ ਤੇ ਪ੍ਰਤ੍ਯਵਦਨ੍, ਅਸ੍ਮਾਕਮਤ੍ਰ ਪੂਪਪਞ੍ਚਕੰ ਮੀਨਦ੍ਵਯਞ੍ਚਾਸ੍ਤੇ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"18","text":"ਤਦਾਨੀਂ ਤੇਨੋਕ੍ਤੰ ਤਾਨਿ ਮਦਨ੍ਤਿਕਮਾਨਯਤ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"19","text":"ਅਨਨ੍ਤਰੰ ਸ ਮਨੁਜਾਨ੍ ਯਵਸੋਪਰ੍ੱਯੁਪਵੇਸ਼਼੍ਟੁਮ੍ ਆਜ੍ਞਾਪਯਾਮਾਸ; ਅਪਰ ਤਤ੍ ਪੂਪਪਞ੍ਚਕੰ ਮੀਨਦ੍ਵਯਞ੍ਚ ਗ੍ਰੁʼਹ੍ਲਨ੍ ਸ੍ਵਰ੍ਗੰ ਪ੍ਰਤਿ ਨਿਰੀਕ੍ਸ਼਼੍ਯੇਸ਼੍ਵਰੀਯਗੁਣਾਨ੍ ਅਨੂਦ੍ਯ ਭੰਕ੍ਤ੍ਵਾ ਸ਼ਿਸ਼਼੍ਯੇਭ੍ਯੋ ਦੱਤਵਾਨ੍, ਸ਼ਿਸ਼਼੍ਯਾਸ਼੍ਚ ਲੋਕੇਭ੍ਯੋ ਦਦੁਃ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"20","text":"ਤਤਃ ਸਰ੍ੱਵੇ ਭੁਕ੍ਤ੍ਵਾ ਪਰਿਤ੍ਰੁʼਪ੍ਤਵਨ੍ਤਃ, ਤਤਸ੍ਤਦਵਸ਼ਿਸ਼਼੍ਟਭਕ੍ਸ਼਼੍ਯੈਃ ਪੂਰ੍ਣਾਨ੍ ਦ੍ਵਾਦਸ਼ਡਲਕਾਨ੍ ਗ੍ਰੁʼਹੀਤਵਨ੍ਤਃ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"21","text":"ਤੇ ਭੋਕ੍ਤਾਰਃ ਸ੍ਤ੍ਰੀਰ੍ਬਾਲਕਾਂਸ਼੍ਚ ਵਿਹਾਯ ਪ੍ਰਾਯੇਣ ਪਞ੍ਚ ਸਹਸ੍ਰਾਣਿ ਪੁਮਾਂਸ ਆਸਨ੍|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"22","text":"ਤਦਨਨ੍ਤਰੰ ਯੀਸ਼ੁ ਰ੍ਲੋਕਾਨਾਂ ਵਿਸਰ੍ਜਨਕਾਲੇ ਸ਼ਿਸ਼਼੍ਯਾਨ੍ ਤਰਣਿਮਾਰੋਢੁੰ ਸ੍ਵਾਗ੍ਰੇ ਪਾਰੰ ਯਾਤੁਞ੍ਚ ਗਾਢਮਾਦਿਸ਼਼੍ਟਵਾਨ੍|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"23","text":"ਤਤੋ ਲੋਕੇਸ਼਼ੁ ਵਿਸ੍ਰੁʼਸ਼਼੍ਟੇਸ਼਼ੁ ਸ ਵਿਵਿਕ੍ਤੇ ਪ੍ਰਾਰ੍ਥਯਿਤੁੰ ਗਿਰਿਮੇਕੰ ਗਤ੍ਵਾ ਸਨ੍ਧ੍ਯਾਂ ਯਾਵਤ੍ ਤਤ੍ਰੈਕਾਕੀ ਸ੍ਥਿਤਵਾਨ੍|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"24","text":"ਕਿਨ੍ਤੁ ਤਦਾਨੀਂ ਸੰਮੁਖਵਾਤਤ੍ਵਾਤ੍ ਸਰਿਤ੍ਪਤੇ ਰ੍ਮਧ੍ਯੇ ਤਰਙ੍ਗੈਸ੍ਤਰਣਿਰ੍ਦੋਲਾਯਮਾਨਾਭਵਤ੍|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"25","text":"ਤਦਾ ਸ ਯਾਮਿਨ੍ਯਾਸ਼੍ਚਤੁਰ੍ਥਪ੍ਰਹਰੇ ਪਦ੍ਭ੍ਯਾਂ ਵ੍ਰਜਨ੍ ਤੇਸ਼਼ਾਮਨ੍ਤਿਕੰ ਗਤਵਾਨ੍|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"26","text":"ਕਿਨ੍ਤੁ ਸ਼ਿਸ਼਼੍ਯਾਸ੍ਤੰ ਸਾਗਰੋਪਰਿ ਵ੍ਰਜਨ੍ਤੰ ਵਿਲੋਕ੍ਯ ਸਮੁਦ੍ਵਿਗ੍ਨਾ ਜਗਦੁਃ, ਏਸ਼਼ ਭੂਤ ਇਤਿ ਸ਼ਙ੍ਕਮਾਨਾ ਉੱਚੈਃ ਸ਼ਬ੍ਦਾਯਾਞ੍ਚਕ੍ਰਿਰੇ ਚ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"27","text":"ਤਦੈਵ ਯੀਸ਼ੁਸ੍ਤਾਨਵਦਤ੍, ਸੁਸ੍ਥਿਰਾ ਭਵਤ, ਮਾ ਭੈਸ਼਼੍ਟ, ਏਸ਼਼ੋ(ਅ)ਹਮ੍|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"28","text":"ਤਤਃ ਪਿਤਰ ਇਤ੍ਯੁਕ੍ਤਵਾਨ੍, ਹੇ ਪ੍ਰਭੋ, ਯਦਿ ਭਵਾਨੇਵ, ਤਰ੍ਹਿ ਮਾਂ ਭਵਤ੍ਸਮੀਪੰ ਯਾਤੁਮਾਜ੍ਞਾਪਯਤੁ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"29","text":"ਤਤਃ ਤੇਨਾਦਿਸ਼਼੍ਟਃ ਪਿਤਰਸ੍ਤਰਣਿਤੋ(ਅ)ਵਰੁਹ੍ਯ ਯੀਸ਼ੇाਰਨ੍ਤਿਕੰ ਪ੍ਰਾਪ੍ਤੁੰ ਤੋਯੋਪਰਿ ਵਵ੍ਰਾਜ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"30","text":"ਕਿਨ੍ਤੁ ਪ੍ਰਚਣ੍ਡੰ ਪਵਨੰ ਵਿਲੋਕ੍ਯ ਭਯਾਤ੍ ਤੋਯੇ ਮੰਕ੍ਤੁਮ੍ ਆਰੇਭੇ, ਤਸ੍ਮਾਦ੍ ਉੱਚੈਃ ਸ਼ਬ੍ਦਾਯਮਾਨਃ ਕਥਿਤਵਾਨ੍, ਹੇ ਪ੍ਰਭੋ, ਮਾਮਵਤੁ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"31","text":"ਯੀਸ਼ੁਸ੍ਤਤ੍ਕ੍ਸ਼਼ਣਾਤ੍ ਕਰੰ ਪ੍ਰਸਾਰ੍ੱਯ ਤੰ ਧਰਨ੍ ਉਕ੍ਤਵਾਨ੍, ਹ ਸ੍ਤੋਕਪ੍ਰਤ੍ਯਯਿਨ੍ ਤ੍ਵੰ ਕੁਤਃ ਸਮਸ਼ੇਥਾਃ?"},{"book":"ਮਥਿਃ","chapter":"14","verse":"32","text":"ਅਨਨ੍ਤਰੰ ਤਯੋਸ੍ਤਰਣਿਮਾਰੂਢਯੋਃ ਪਵਨੋ ਨਿਵਵ੍ਰੁʼਤੇ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"33","text":"ਤਦਾਨੀਂ ਯੇ ਤਰਣ੍ਯਾਮਾਸਨ੍, ਤ ਆਗਤ੍ਯ ਤੰ ਪ੍ਰਣਭ੍ਯ ਕਥਿਤਵਨ੍ਤਃ, ਯਥਾਰ੍ਥਸ੍ਤ੍ਵਮੇਵੇਸ਼੍ਵਰਸੁਤਃ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"34","text":"ਅਨਨ੍ਤਰੰ ਪਾਰੰ ਪ੍ਰਾਪ੍ਯ ਤੇ ਗਿਨੇਸ਼਼ਰੰਨਾਮਕੰ ਨਗਰਮੁਪਤਸ੍ਥੁਃ,"},{"book":"ਮਥਿਃ","chapter":"14","verse":"35","text":"ਤਦਾ ਤਤ੍ਰਤ੍ਯਾ ਜਨਾ ਯੀਸ਼ੁੰ ਪਰਿਚੀਯ ਤੱਦੇਸ਼੍ਸ੍ਯ ਚਤੁਰ੍ਦਿਸ਼ੋ ਵਾਰ੍ੱਤਾਂ ਪ੍ਰਹਿਤ੍ਯ ਯਤ੍ਰ ਯਾਵਨ੍ਤਃ ਪੀਡਿਤਾ ਆਸਨ੍, ਤਾਵਤਏਵ ਤਦਨ੍ਤਿਕਮਾਨਯਾਮਾਸੁਃ|"},{"book":"ਮਥਿਃ","chapter":"14","verse":"36","text":"ਅਪਰੰ ਤਦੀਯਵਸਨਸ੍ਯ ਗ੍ਰਨ੍ਥਿਮਾਤ੍ਰੰ ਸ੍ਪ੍ਰਸ਼਼੍ਟੁੰ ਵਿਨੀਯ ਯਾਵਨ੍ਤੋ ਜਨਾਸ੍ਤਤ੍ ਸ੍ਪਰ੍ਸ਼ੰ ਚਕ੍ਰਿਰੇ, ਤੇ ਸਰ੍ੱਵਏਵ ਨਿਰਾਮਯਾ ਬਭੂਵੁਃ|"}]}