{"data":[{"book":"ਮਥਿਃ","chapter":"26","verse":"1","text":"ਯੀਸ਼ੁਰੇਤਾਨ੍ ਪ੍ਰਸ੍ਤਾਵਾਨ੍ ਸਮਾਪ੍ਯ ਸ਼ਿਸ਼਼੍ਯਾਨੂਚੇ,"},{"book":"ਮਥਿਃ","chapter":"26","verse":"2","text":"ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਜ੍ਞਾਤੰ ਦਿਨਦ੍ਵਯਾਤ੍ ਪਰੰ ਨਿਸ੍ਤਾਰਮਹ ਉਪਸ੍ਥਾਸ੍ਯਤਿ, ਤਤ੍ਰ ਮਨੁਜਸੁਤਃ ਕ੍ਰੁਸ਼ੇਨ ਹਨ੍ਤੁੰ ਪਰਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪਿਸ਼਼੍ਯਤੇ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"3","text":"ਤਤਃ ਪਰੰ ਪ੍ਰਧਾਨਯਾਜਕਾਧ੍ਯਾਪਕਪ੍ਰਾਞ੍ਚਃ ਕਿਯਫਾਨਾਮ੍ਨੋ ਮਹਾਯਾਜਕਸ੍ਯਾੱਟਾਲਿਕਾਯਾਂ ਮਿਲਿਤ੍ਵਾ"},{"book":"ਮਥਿਃ","chapter":"26","verse":"4","text":"ਕੇਨੋਪਾਯੇਨ ਯੀਸ਼ੁੰ ਧ੍ਰੁʼਤ੍ਵਾ ਹਨ੍ਤੁੰ ਸ਼ਕ੍ਨੁਯੁਰਿਤਿ ਮਨ੍ਤ੍ਰਯਾਞ੍ਚਕ੍ਰੁਃ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"5","text":"ਕਿਨ੍ਤੁ ਤੈਰੁਕ੍ਤੰ ਮਹਕਾਲੇ ਨ ਧਰ੍ੱਤਵ੍ਯਃ, ਧ੍ਰੁʼਤੇ ਪ੍ਰਜਾਨਾਂ ਕਲਹੇਨ ਭਵਿਤੁੰ ਸ਼ਕ੍ਯਤੇ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"6","text":"ਤਤੋ ਬੈਥਨਿਯਾਪੁਰੇ ਸ਼ਿਮੋਨਾਖ੍ਯਸ੍ਯ ਕੁਸ਼਼੍ਠਿਨੋ ਵੇਸ਼੍ਮਨਿ ਯੀਸ਼ੌ ਤਿਸ਼਼੍ਠਤਿ"},{"book":"ਮਥਿਃ","chapter":"26","verse":"7","text":"ਕਾਚਨ ਯੋਸ਼਼ਾ ਸ਼੍ਵੇਤੋਪਲਭਾਜਨੇਨ ਮਹਾਰ੍ਘ੍ਯੰ ਸੁਗਨ੍ਧਿ ਤੈਲਮਾਨੀਯ ਭੋਜਨਾਯੋਪਵਿਸ਼ਤਸ੍ਤਸ੍ਯ ਸ਼ਿਰੋਭ੍ਯਸ਼਼ੇਚਤ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"8","text":"ਕਿਨ੍ਤੁ ਤਦਾਲੋਕ੍ਯ ਤੱਛਿਸ਼਼੍ਯੈਃ ਕੁਪਿਤੈਰੁਕ੍ਤੰ, ਕੁਤ ਇੱਥਮਪਵ੍ਯਯਤੇ?"},{"book":"ਮਥਿਃ","chapter":"26","verse":"9","text":"ਚੇਦਿਦੰ ਵ੍ਯਕ੍ਰੇਸ਼਼੍ਯਤ, ਤਰ੍ਹਿ ਭੂਰਿਮੂਲ੍ਯੰ ਪ੍ਰਾਪ੍ਯ ਦਰਿਦ੍ਰੇਭ੍ਯੋ ਵ੍ਯਤਾਰਿਸ਼਼੍ਯਤ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"10","text":"ਯੀਸ਼ੁਨਾ ਤਦਵਗਤ੍ਯ ਤੇ ਸਮੁਦਿਤਾਃ, ਯੋਸ਼਼ਾਮੇਨਾਂ ਕੁਤੋ ਦੁਃਖਿਨੀਂ ਕੁਰੁਥ, ਸਾ ਮਾਂ ਪ੍ਰਤਿ ਸਾਧੁ ਕਰ੍ੰਮਾਕਾਰ੍ਸ਼਼ੀਤ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"11","text":"ਯੁਸ਼਼੍ਮਾਕਮੰ ਸਮੀਪੇ ਦਰਿਦ੍ਰਾਃ ਸਤਤਮੇਵਾਸਤੇ, ਕਿਨ੍ਤੁ ਯੁਸ਼਼੍ਮਾਕਮਨ੍ਤਿਕੇਹੰ ਨਾਸੇ ਸਤਤੰ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"12","text":"ਸਾ ਮਮ ਕਾਯੋਪਰਿ ਸੁਗਨ੍ਧਿਤੈਲੰ ਸਿਕ੍ਤ੍ਵਾ ਮਮ ਸ਼੍ਮਸ਼ਾਨਦਾਨਕਰ੍ੰਮਾਕਾਰ੍ਸ਼਼ੀਤ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"13","text":"ਅਤੋਹੰ ਯੁਸ਼਼੍ਮਾਨ੍ ਤਥ੍ਯੰ ਵਦਾਮਿ ਸਰ੍ੱਵਸ੍ਮਿਨ੍ ਜਗਤਿ ਯਤ੍ਰ ਯਤ੍ਰੈਸ਼਼ ਸੁਸਮਾਚਾਰਃ ਪ੍ਰਚਾਰਿਸ਼਼੍ਯਤੇ, ਤਤ੍ਰ ਤਤ੍ਰੈਤਸ੍ਯਾ ਨਾਰ੍ੱਯਾਃ ਸ੍ਮਰਣਾਰ੍ਥਮ੍ ਕਰ੍ੰਮੇਦੰ ਪ੍ਰਚਾਰਿਸ਼਼੍ਯਤੇ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"14","text":"ਤਤੋ ਦ੍ਵਾਦਸ਼ਸ਼ਿਸ਼਼੍ਯਾਣਾਮ੍ ਈਸ਼਼੍ਕਰਿਯੋਤੀਯਯਿਹੂਦਾਨਾਮਕ ਏਕਃ ਸ਼ਿਸ਼਼੍ਯਃ ਪ੍ਰਧਾਨਯਾਜਕਾਨਾਮਨ੍ਤਿਕੰ ਗਤ੍ਵਾ ਕਥਿਤਵਾਨ੍,"},{"book":"ਮਥਿਃ","chapter":"26","verse":"15","text":"ਯਦਿ ਯੁਸ਼਼੍ਮਾਕੰ ਕਰੇਸ਼਼ੁ ਯੀਸ਼ੁੰ ਸਮਰ੍ਪਯਾਮਿ, ਤਰ੍ਹਿ ਕਿੰ ਦਾਸ੍ਯਥ? ਤਦਾਨੀਂ ਤੇ ਤਸ੍ਮੈ ਤ੍ਰਿੰਸ਼ਨ੍ਮੁਦ੍ਰਾ ਦਾਤੁੰ ਸ੍ਥਿਰੀਕ੍ਰੁʼਤਵਨ੍ਤਃ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"16","text":"ਸ ਤਦਾਰਭ੍ਯ ਤੰ ਪਰਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪਯਿਤੁੰ ਸੁਯੋਗੰ ਚੇਸ਼਼੍ਟਿਤਵਾਨ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"17","text":"ਅਨਨ੍ਤਰੰ ਕਿਣ੍ਵਸ਼ੂਨ੍ਯਪੂਪਪਰ੍ੱਵਣਃ ਪ੍ਰਥਮੇਹ੍ਨਿ ਸ਼ਿਸ਼਼੍ਯਾ ਯੀਸ਼ੁਮ੍ ਉਪਗਤ੍ਯ ਪਪ੍ਰੱਛੁਃ ਭਵਤ੍ਕ੍ਰੁʼਤੇ ਕੁਤ੍ਰ ਵਯੰ ਨਿਸ੍ਤਾਰਮਹਭੋਜ੍ਯਮ੍ ਆਯੋਜਯਿਸ਼਼੍ਯਾਮਃ? ਭਵਤਃ ਕੇੱਛਾ?"},{"book":"ਮਥਿਃ","chapter":"26","verse":"18","text":"ਤਦਾ ਸ ਗਦਿਤਵਾਨ੍, ਮਧ੍ਯੇਨਗਰਮਮੁਕਪੁੰਸਃ ਸਮੀਪੰ ਵ੍ਰਜਿਤ੍ਵਾ ਵਦਤ, ਗੁਰੁ ਰ੍ਗਦਿਤਵਾਨ੍, ਮਤ੍ਕਾਲਃ ਸਵਿਧਃ, ਸਹ ਸ਼ਿਸ਼਼੍ਯੈਸ੍ਤ੍ਵਦਾਲਯੇ ਨਿਸ੍ਤਾਰਮਹਭੋਜ੍ਯੰ ਭੋਕ੍ਸ਼਼੍ਯੇ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"19","text":"ਤਦਾ ਸ਼ਿਸ਼਼੍ਯਾ ਯੀਸ਼ੋਸ੍ਤਾਦ੍ਰੁʼਸ਼ਨਿਦੇਸ਼ਾਨੁਰੂਪਕਰ੍ੰਮ ਵਿਧਾਯ ਤਤ੍ਰ ਨਿਸ੍ਤਾਰਮਹਭੋਜ੍ਯਮਾਸਾਦਯਾਮਾਸੁਃ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"20","text":"ਤਤਃ ਸਨ੍ਧ੍ਯਾਯਾਂ ਸਤ੍ਯਾਂ ਦ੍ਵਾਦਸ਼ਭਿਃ ਸ਼ਿਸ਼਼੍ਯੈਃ ਸਾਕੰ ਸ ਨ੍ਯਵਿਸ਼ਤ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"21","text":"ਅਪਰੰ ਭੁਞ੍ਜਾਨ ਉਕ੍ਤਵਾਨ੍ ਯੁਸ਼਼੍ਮਾਨ੍ ਤਥ੍ਯੰ ਵਦਾਮਿ, ਯੁਸ਼਼੍ਮਾਕਮੇਕੋ ਮਾਂ ਪਰਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਤਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"22","text":"ਤਦਾ ਤੇ(ਅ)ਤੀਵ ਦੁਃਖਿਤਾ ਏਕੈਕਸ਼ੋ ਵਕ੍ਤੁਮਾਰੇਭਿਰੇ, ਹੇ ਪ੍ਰਭੋ, ਸ ਕਿਮਹੰ?"},{"book":"ਮਥਿਃ","chapter":"26","verse":"23","text":"ਤਤਃ ਸ ਜਗਾਦ, ਮਯਾ ਸਾਕੰ ਯੋ ਜਨੋ ਭੋਜਨਪਾਤ੍ਰੇ ਕਰੰ ਸੰਕ੍ਸ਼਼ਿਪਤਿ, ਸ ਏਵ ਮਾਂ ਪਰਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਤਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"24","text":"ਮਨੁਜਸੁਤਮਧਿ ਯਾਦ੍ਰੁʼਸ਼ੰ ਲਿਖਿਤਮਾਸ੍ਤੇ, ਤਦਨੁਰੂਪਾ ਤਦ੍ਗਤਿ ਰ੍ਭਵਿਸ਼਼੍ਯਤਿ; ਕਿਨ੍ਤੁ ਯੇਨ ਪੁੰਸਾ ਸ ਪਰਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਤੇ, ਹਾ ਹਾ ਚੇਤ੍ ਸ ਨਾਜਨਿਸ਼਼੍ਯਤ, ਤਦਾ ਤਸ੍ਯ ਕ੍ਸ਼਼ੇਮਮਭਵਿਸ਼਼੍ਯਤ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"25","text":"ਤਦਾ ਯਿਹੂਦਾਨਾਮਾ ਯੋ ਜਨਸ੍ਤੰ ਪਰਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਤਿ, ਸ ਉਕ੍ਤਵਾਨ੍, ਹੇ ਗੁਰੋ, ਸ ਕਿਮਹੰ? ਤਤਃ ਸ ਪ੍ਰਤ੍ਯੁਕ੍ਤਵਾਨ੍, ਤ੍ਵਯਾ ਸਤ੍ਯੰ ਗਦਿਤਮ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"26","text":"ਅਨਨ੍ਤਰੰ ਤੇਸ਼਼ਾਮਸ਼ਨਕਾਲੇ ਯੀਸ਼ੁਃ ਪੂਪਮਾਦਾਯੇਸ਼੍ਵਰੀਯਗੁਣਾਨਨੂਦ੍ਯ ਭੰਕ੍ਤ੍ਵਾ ਸ਼ਿਸ਼਼੍ਯੇਭ੍ਯਃ ਪ੍ਰਦਾਯ ਜਗਾਦ, ਮਦ੍ਵਪੁਃਸ੍ਵਰੂਪਮਿਮੰ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਖਾਦਤ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"27","text":"ਪਸ਼੍ਚਾਤ੍ ਸ ਕੰਸੰ ਗ੍ਰੁʼਹ੍ਲਨ੍ ਈਸ਼੍ਵਰੀਯਗੁਣਾਨਨੂਦ੍ਯ ਤੇਭ੍ਯਃ ਪ੍ਰਦਾਯ ਕਥਿਤਵਾਨ੍, ਸਰ੍ੱਵੈ ਰ੍ਯੁਸ਼਼੍ਮਾਭਿਰਨੇਨ ਪਾਤਵ੍ਯੰ,"},{"book":"ਮਥਿਃ","chapter":"26","verse":"28","text":"ਯਸ੍ਮਾਦਨੇਕੇਸ਼਼ਾਂ ਪਾਪਮਰ੍ਸ਼਼ਣਾਯ ਪਾਤਿਤੰ ਯਨ੍ਮੰਨੂਤ੍ਨਨਿਯਮਰੂਪਸ਼ੋਣਿਤੰ ਤਦੇਤਤ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"29","text":"ਅਪਰਮਹੰ ਨੂਤ੍ਨਗੋਸ੍ਤਨੀਰਸੰ ਨ ਪਾਸ੍ਯਾਮਿ, ਤਾਵਤ੍ ਗੋਸ੍ਤਨੀਫਲਰਸੰ ਪੁਨਃ ਕਦਾਪਿ ਨ ਪਾਸ੍ਯਾਮਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"30","text":"ਪਸ਼੍ਚਾਤ੍ ਤੇ ਗੀਤਮੇਕੰ ਸੰਗੀਯ ਜੈਤੁਨਾਖ੍ਯਗਿਰਿੰ ਗਤਵਨ੍ਤਃ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"31","text":"ਤਦਾਨੀਂ ਯੀਸ਼ੁਸ੍ਤਾਨਵੋਚਤ੍, ਅਸ੍ਯਾਂ ਰਜਨ੍ਯਾਮਹੰ ਯੁਸ਼਼੍ਮਾਕੰ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਵਿਘ੍ਨਰੂਪੋ ਭਵਿਸ਼਼੍ਯਾਮਿ, ਯਤੋ ਲਿਖਿਤਮਾਸ੍ਤੇ, \"ਮੇਸ਼਼ਾਣਾਂ ਰਕ੍ਸ਼਼ਕੋ ਯਸ੍ਤੰ ਪ੍ਰਹਰਿਸ਼਼੍ਯਾਮ੍ਯਹੰ ਤਤਃ| ਮੇਸ਼਼ਾਣਾਂ ਨਿਵਹੋ ਨੂਨੰ ਪ੍ਰਵਿਕੀਰ੍ਣੋ ਭਵਿਸ਼਼੍ਯਤਿ\"||"},{"book":"ਮਥਿਃ","chapter":"26","verse":"32","text":"ਕਿਨ੍ਤੁ ਸ਼੍ਮਸ਼ਾਨਾਤ੍ ਸਮੁੱਥਾਯ ਯੁਸ਼਼੍ਮਾਕਮਗ੍ਰੇ(ਅ)ਹੰ ਗਾਲੀਲੰ ਗਮਿਸ਼਼੍ਯਾਮਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"33","text":"ਪਿਤਰਸ੍ਤੰ ਪ੍ਰੋਵਾਚ, ਭਵਾਂਸ਼੍ਚੇਤ੍ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਵਿਘ੍ਨਰੂਪੋ ਭਵਤਿ, ਤਥਾਪਿ ਮਮ ਨ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"34","text":"ਤਤੋ ਯੀਸ਼ੁਨਾ ਸ ਉਕ੍ਤਃ, ਤੁਭ੍ਯਮਹੰ ਤਥ੍ਯੰ ਕਥਯਾਮਿ, ਯਾਮਿਨ੍ਯਾਮਸ੍ਯਾਂ ਚਰਣਾਯੁਧਸ੍ਯ ਰਵਾਤ੍ ਪੂਰ੍ੱਵੰ ਤ੍ਵੰ ਮਾਂ ਤ੍ਰਿ ਰ੍ਨਾਙ੍ਗੀਕਰਿਸ਼਼੍ਯਸਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"35","text":"ਤਤਃ ਪਿਤਰ ਉਦਿਤਵਾਨ੍, ਯਦ੍ਯਪਿ ਤ੍ਵਯਾ ਸਮੰ ਮਰ੍ੱਤਵ੍ਯੰ, ਤਥਾਪਿ ਕਦਾਪਿ ਤ੍ਵਾਂ ਨ ਨਾਙ੍ਗੀਕਰਿਸ਼਼੍ਯਾਮਿ; ਤਥੈਵ ਸਰ੍ੱਵੇ ਸ਼ਿਸ਼਼੍ਯਾਸ਼੍ਚੋਚੁਃ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"36","text":"ਅਨਨ੍ਤਰੰ ਯੀਸ਼ੁਃ ਸ਼ਿਸ਼਼੍ਯੈਃ ਸਾਕੰ ਗੇਤ੍ਸ਼ਿਮਾਨੀਨਾਮਕੰ ਸ੍ਥਾਨੰ ਪ੍ਰਸ੍ਥਾਯ ਤੇਭ੍ਯਃ ਕਥਿਤਵਾਨ੍, ਅਦਃ ਸ੍ਥਾਨੰ ਗਤ੍ਵਾ ਯਾਵਦਹੰ ਪ੍ਰਾਰ੍ਥਯਿਸ਼਼੍ਯੇ ਤਾਵਦ੍ ਯੂਯਮਤ੍ਰੋਪਵਿਸ਼ਤ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"37","text":"ਪਸ਼੍ਚਾਤ੍ ਸ ਪਿਤਰੰ ਸਿਵਦਿਯਸੁਤੌ ਚ ਸਙ੍ਗਿਨਃ ਕ੍ਰੁʼਤ੍ਵਾ ਗਤਵਾਨ੍, ਸ਼ੋਕਾਕੁਲੋ(ਅ)ਤੀਵ ਵ੍ਯਥਿਤਸ਼੍ਚ ਬਭੂਵ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"38","text":"ਤਾਨਵਾਦੀੱਚ ਮ੍ਰੁʼਤਿਯਾਤਨੇਵ ਮਤ੍ਪ੍ਰਾਣਾਨਾਂ ਯਾਤਨਾ ਜਾਯਤੇ, ਯੂਯਮਤ੍ਰ ਮਯਾ ਸਾਰ੍ੱਧੰ ਜਾਗ੍ਰੁʼਤ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"39","text":"ਤਤਃ ਸ ਕਿਞ੍ਚਿੱਦੂਰੰ ਗਤ੍ਵਾਧੋਮੁਖਃ ਪਤਨ੍ ਪ੍ਰਾਰ੍ਥਯਾਞ੍ਚਕ੍ਰੇ, ਹੇ ਮਤ੍ਪਿਤਰ੍ਯਦਿ ਭਵਿਤੁੰ ਸ਼ਕ੍ਨੋਤਿ, ਤਰ੍ਹਿ ਕੰਸੋ(ਅ)ਯੰ ਮੱਤੋ ਦੂਰੰ ਯਾਤੁ; ਕਿਨ੍ਤੁ ਮਦਿੱਛਾਵਤ੍ ਨ ਭਵਤੁ, ਤ੍ਵਦਿੱਛਾਵਦ੍ ਭਵਤੁ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"40","text":"ਤਤਃ ਸ ਸ਼ਿਸ਼਼੍ਯਾਨੁਪੇਤ੍ਯ ਤਾਨ੍ ਨਿਦ੍ਰਤੋ ਨਿਰੀਕ੍ਸ਼਼੍ਯ ਪਿਤਰਾਯ ਕਥਯਾਮਾਸ, ਯੂਯੰ ਮਯਾ ਸਾਕੰ ਦਣ੍ਡਮੇਕਮਪਿ ਜਾਗਰਿਤੁੰ ਨਾਸ਼ਨ੍ਕੁਤ?"},{"book":"ਮਥਿਃ","chapter":"26","verse":"41","text":"ਪਰੀਕ੍ਸ਼਼ਾਯਾਂ ਨ ਪਤਿਤੁੰ ਜਾਗ੍ਰੁʼਤ ਪ੍ਰਾਰ੍ਥਯਧ੍ਵਞ੍ਚ; ਆਤ੍ਮਾ ਸਮੁਦ੍ਯਤੋਸ੍ਤਿ, ਕਿਨ੍ਤੁ ਵਪੁ ਰ੍ਦੁਰ੍ੱਬਲੰ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"42","text":"ਸ ਦ੍ਵਿਤੀਯਵਾਰੰ ਪ੍ਰਾਰ੍ਥਯਾਞ੍ਚਕ੍ਰੇ, ਹੇ ਮੱਤਾਤ, ਨ ਪੀਤੇ ਯਦਿ ਕੰਸਮਿਦੰ ਮੱਤੋ ਦੂਰੰ ਯਾਤੁੰ ਨ ਸ਼ਕ੍ਨੋਤਿ, ਤਰ੍ਹਿ ਤ੍ਵਦਿੱਛਾਵਦ੍ ਭਵਤੁ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"43","text":"ਸ ਪੁਨਰੇਤ੍ਯ ਤਾਨ੍ ਨਿਦ੍ਰਤੋ ਦਦਰ੍ਸ਼, ਯਤਸ੍ਤੇਸ਼਼ਾਂ ਨੇਤ੍ਰਾਣਿ ਨਿਦ੍ਰਯਾ ਪੂਰ੍ਣਾਨ੍ਯਾਸਨ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"44","text":"ਪਸ਼੍ਚਾਤ੍ ਸ ਤਾਨ੍ ਵਿਹਾਯ ਵ੍ਰਜਿਤ੍ਵਾ ਤ੍ਰੁʼਤੀਯਵਾਰੰ ਪੂਰ੍ੱਵਵਤ੍ ਕਥਯਨ੍ ਪ੍ਰਾਰ੍ਥਿਤਵਾਨ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"45","text":"ਤਤਃ ਸ਼ਿਸ਼਼੍ਯਾਨੁਪਾਗਤ੍ਯ ਗਦਿਤਵਾਨ੍, ਸਾਮ੍ਪ੍ਰਤੰ ਸ਼ਯਾਨਾਃ ਕਿੰ ਵਿਸ਼੍ਰਾਮ੍ਯਥ? ਪਸ਼੍ਯਤ, ਸਮਯ ਉਪਾਸ੍ਥਾਤ੍, ਮਨੁਜਸੁਤਃ ਪਾਪਿਨਾਂ ਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪ੍ਯਤੇ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"46","text":"ਉੱਤਿਸ਼਼੍ਠਤ, ਵਯੰ ਯਾਮਃ, ਯੋ ਮਾਂ ਪਰਕਰੇਸ਼਼ੁ ਮਸਰ੍ਪਯਿਸ਼਼੍ਯਤਿ, ਪਸ਼੍ਯਤ, ਸ ਸਮੀਪਮਾਯਾਤਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"47","text":"ਏਤਤ੍ਕਥਾਕਥਨਕਾਲੇ ਦ੍ਵਾਦਸ਼ਸ਼ਿਸ਼਼੍ਯਾਣਾਮੇਕੋ ਯਿਹੂਦਾਨਾਮਕੋ ਮੁਖ੍ਯਯਾਜਕਲੋਕਪ੍ਰਾਚੀਨੈਃ ਪ੍ਰਹਿਤਾਨ੍ ਅਸਿਧਾਰਿਯਸ਼਼੍ਟਿਧਾਰਿਣੋ ਮਨੁਜਾਨ੍ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਤਤ੍ਸਮੀਪਮੁਪਤਸ੍ਥੌ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"48","text":"ਅਸੌ ਪਰਕਰੇਸ਼਼੍ਵਰ੍ਪਯਿਤਾ ਪੂਰ੍ੱਵੰ ਤਾਨ੍ ਇੱਥੰ ਸਙ੍ਕੇਤਯਾਮਾਸ, ਯਮਹੰ ਚੁਮ੍ਬਿਸ਼਼੍ਯੇ, ਸੋ(ਅ)ਸੌ ਮਨੁਜਃ,ਸਏਵ ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਧਾਰ੍ੱਯਤਾਂ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"49","text":"ਤਦਾ ਸ ਸਪਦਿ ਯੀਸ਼ੁਮੁਪਾਗਤ੍ਯ ਹੇ ਗੁਰੋ, ਪ੍ਰਣਮਾਮੀਤ੍ਯੁਕ੍ਤ੍ਵਾ ਤੰ ਚੁਚੁਮ੍ਬੇ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"50","text":"ਤਦਾ ਯੀਸ਼ੁਸ੍ਤਮੁਵਾਚ, ਹੇ ਮਿਤ੍ਰੰ ਕਿਮਰ੍ਥਮਾਗਤੋਸਿ? ਤਦਾ ਤੈਰਾਗਤ੍ਯ ਯੀਸ਼ੁਰਾਕ੍ਰਮ੍ਯ ਦਘ੍ਰੇ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"51","text":"ਤਤੋ ਯੀਸ਼ੋਃ ਸਙ੍ਗਿਨਾਮੇਕਃ ਕਰੰ ਪ੍ਰਸਾਰ੍ੱਯ ਕੋਸ਼਼ਾਦਸਿੰ ਬਹਿਸ਼਼੍ਕ੍ਰੁʼਤ੍ਯ ਮਹਾਯਾਜਕਸ੍ਯ ਦਾਸਮੇਕਮਾਹਤ੍ਯ ਤਸ੍ਯ ਕਰ੍ਣੰ ਚਿੱਛੇਦ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"52","text":"ਤਤੋ ਯੀਸ਼ੁਸ੍ਤੰ ਜਗਾਦ, ਖਡ੍ਗੰ ਸ੍ਵਸ੍ਥਾਨੇे ਨਿਧੇਹਿ ਯਤੋ ਯੇ ਯੇ ਜਨਾ ਅਸਿੰ ਧਾਰਯਨ੍ਤਿ, ਤਏਵਾਸਿਨਾ ਵਿਨਸ਼੍ਯਨ੍ਤਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"53","text":"ਅਪਰੰ ਪਿਤਾ ਯਥਾ ਮਦਨ੍ਤਿਕੰ ਸ੍ਵਰ੍ਗੀਯਦੂਤਾਨਾਂ ਦ੍ਵਾਦਸ਼ਵਾਹਿਨੀਤੋ(ਅ)ਧਿਕੰ ਪ੍ਰਹਿਣੁਯਾਤ੍ ਮਯਾ ਤਮੁੱਦਿਸ਼੍ਯੇਦਾਨੀਮੇਵ ਤਥਾ ਪ੍ਰਾਰ੍ਥਯਿਤੁੰ ਨ ਸ਼ਕ੍ਯਤੇ, ਤ੍ਵਯਾ ਕਿਮਿੱਥੰ ਜ੍ਞਾਯਤੇ?"},{"book":"ਮਥਿਃ","chapter":"26","verse":"54","text":"ਤਥਾ ਸਤੀੱਥੰ ਘਟਿਸ਼਼੍ਯਤੇ ਧਰ੍ੰਮਪੁਸ੍ਤਕਸ੍ਯ ਯਦਿਦੰ ਵਾਕ੍ਯੰ ਤਤ੍ ਕਥੰ ਸਿਧ੍ਯੇਤ੍?"},{"book":"ਮਥਿਃ","chapter":"26","verse":"55","text":"ਤਦਾਨੀਂ ਯੀਸ਼ੁ ਰ੍ਜਨਨਿਵਹੰ ਜਗਾਦ, ਯੂਯੰ ਖਡ੍ਗਯਸ਼਼੍ਟੀਨ੍ ਆਦਾਯ ਮਾਂ ਕਿੰ ਚੌਰੰ ਧਰ੍ੱਤੁਮਾਯਾਤਾਃ? ਅਹੰ ਪ੍ਰਤ੍ਯਹੰ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸਾਕਮੁਪਵਿਸ਼੍ਯ ਸਮੁਪਾਦਿਸ਼ੰ, ਤਦਾ ਮਾਂ ਨਾਧਰਤ;"},{"book":"ਮਥਿਃ","chapter":"26","verse":"56","text":"ਕਿਨ੍ਤੁ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨਾਂ ਵਾਕ੍ਯਾਨਾਂ ਸੰਸਿੱਧਯੇ ਸਰ੍ੱਵਮੇਤਦਭੂਤ੍| ਤਦਾ ਸਰ੍ੱਵੇ ਸ਼ਿਸ਼਼੍ਯਾਸ੍ਤੰ ਵਿਹਾਯ ਪਲਾਯਨ੍ਤ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"57","text":"ਅਨਨ੍ਤਰੰ ਤੇ ਮਨੁਜਾ ਯੀਸ਼ੁੰ ਧ੍ਰੁʼਤ੍ਵਾ ਯਤ੍ਰਾਧ੍ਯਾਪਕਪ੍ਰਾਞ੍ਚਃ ਪਰਿਸ਼਼ਦੰ ਕੁਰ੍ੱਵਨ੍ਤ ਉਪਾਵਿਸ਼ਨ੍ ਤਤ੍ਰ ਕਿਯਫਾਨਾाਮਕਮਹਾਯਾਜਕਸ੍ਯਾਨ੍ਤਿਕੰ ਨਿਨ੍ਯੁਃ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"58","text":"ਕਿਨ੍ਤੁ ਸ਼ੇਸ਼਼ੇ ਕਿੰ ਭਵਿਸ਼਼੍ਯਤੀਤਿ ਵੇੱਤੁੰ ਪਿਤਰੋ ਦੂਰੇ ਤਤ੍ਪਸ਼੍ਚਾਦ੍ ਵ੍ਰਜਿਤ੍ਵਾ ਮਹਾਯਾਜਕਸ੍ਯਾੱਟਾਲਿਕਾਂ ਪ੍ਰਵਿਸ਼੍ਯ ਦਾਸੈਃ ਸਹਿਤ ਉਪਾਵਿਸ਼ਤ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"59","text":"ਤਦਾਨੀਂ ਪ੍ਰਧਾਨਯਾਜਕਪ੍ਰਾਚੀਨਮਨ੍ਤ੍ਰਿਣਃ ਸਰ੍ੱਵੇ ਯੀਸ਼ੁੰ ਹਨ੍ਤੁੰ ਮ੍ਰੁʼਸ਼਼ਾਸਾਕ੍ਸ਼਼੍ਯਮ੍ ਅਲਿਪ੍ਸਨ੍ਤ,"},{"book":"ਮਥਿਃ","chapter":"26","verse":"60","text":"ਕਿਨ੍ਤੁ ਨ ਲੇਭਿਰੇ| ਅਨੇਕੇਸ਼਼ੁ ਮ੍ਰੁʼਸ਼਼ਾਸਾਕ੍ਸ਼਼ਿਸ਼਼੍ਵਾਗਤੇਸ਼਼੍ਵਪਿ ਤੰਨ ਪ੍ਰਾਪੁਃ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"61","text":"ਸ਼ੇਸ਼਼ੇ ਦ੍ਵੌ ਮ੍ਰੁʼਸ਼਼ਾਸਾਕ੍ਸ਼਼ਿਣਾਵਾਗਤ੍ਯ ਜਗਦਤੁਃ, ਪੁਮਾਨਯਮਕਥਯਤ੍, ਅਹਮੀਸ਼੍ਵਰਮਨ੍ਦਿਰੰ ਭੰਕ੍ਤ੍ਵਾ ਦਿਨਤ੍ਰਯਮਧ੍ਯੇ ਤੰਨਿਰ੍ੰਮਾਤੁੰ ਸ਼ਕ੍ਨੋਮਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"62","text":"ਤਦਾ ਮਹਾਯਾਜਕ ਉੱਥਾਯ ਯੀਸ਼ੁਮ੍ ਅਵਾਦੀਤ੍| ਤ੍ਵੰ ਕਿਮਪਿ ਨ ਪ੍ਰਤਿਵਦਸਿ? ਤ੍ਵਾਮਧਿ ਕਿਮੇਤੇ ਸਾਕ੍ਸ਼਼੍ਯੰ ਵਦਨ੍ਤਿ?"},{"book":"ਮਥਿਃ","chapter":"26","verse":"63","text":"ਕਿਨ੍ਤੁ ਯੀਸ਼ੁ ਰ੍ਮੌਨੀਭੂਯ ਤਸ੍ਯੌ| ਤਤੋ ਮਹਾਯਾਜਕ ਉਕ੍ਤਵਾਨ੍, ਤ੍ਵਾਮ੍ ਅਮਰੇਸ਼੍ਵਰਨਾਮ੍ਨਾ ਸ਼ਪਯਾਮਿ, ਤ੍ਵਮੀਸ਼੍ਵਰਸ੍ਯ ਪੁਤ੍ਰੋ(ਅ)ਭਿਸ਼਼ਿਕ੍ਤੋ ਭਵਸਿ ਨਵੇਤਿ ਵਦ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"64","text":"ਯੀਸ਼ੁਃ ਪ੍ਰਤ੍ਯਵਦਤ੍, ਤ੍ਵੰ ਸਤ੍ਯਮੁਕ੍ਤਵਾਨ੍; ਅਹੰ ਯੁਸ਼਼੍ਮਾਨ੍ ਤਥ੍ਯੰ ਵਦਾਮਿ, ਇਤਃਪਰੰ ਮਨੁਜਸੁਤੰ ਸਰ੍ੱਵਸ਼ਕ੍ਤਿਮਤੋ ਦਕ੍ਸ਼਼ਿਣਪਾਰ੍ਸ਼੍ਵੇ ਸ੍ਥਾਤੁੰ ਗਗਣਸ੍ਥੰ ਜਲਧਰਾਨਾਰੁਹ੍ਯਾਯਾਨ੍ਤੰ ਵੀਕ੍ਸ਼਼ਧ੍ਵੇ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"65","text":"ਤਦਾ ਮਹਾਯਾਜਕੋ ਨਿਜਵਸਨੰ ਛਿੱਤ੍ਵਾ ਜਗਾਦ, ਏਸ਼਼ ਈਸ਼੍ਵਰੰ ਨਿਨ੍ਦਿਤਵਾਨ੍, ਅਸ੍ਮਾਕਮਪਰਸਾਕ੍ਸ਼਼੍ਯੇਣ ਕਿੰ ਪ੍ਰਯੋਜਨੰ? ਪਸ਼੍ਯਤ, ਯੂਯਮੇਵਾਸ੍ਯਾਸ੍ਯਾਦ੍ ਈਸ਼੍ਵਰਨਿਨ੍ਦਾਂ ਸ਼੍ਰੁਤਵਨ੍ਤਃ,"},{"book":"ਮਥਿਃ","chapter":"26","verse":"66","text":"ਯੁਸ਼਼੍ਮਾਭਿਃ ਕਿੰ ਵਿਵਿਚ੍ਯਤੇ? ਤੇ ਪ੍ਰਤ੍ਯੂਚੁਃ, ਵਧਾਰ੍ਹੋ(ਅ)ਯੰ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"67","text":"ਤਤੋ ਲੋਕੈਸ੍ਤਦਾਸ੍ਯੇ ਨਿਸ਼਼੍ਠੀਵਿਤੰ ਕੇਚਿਤ੍ ਪ੍ਰਤਲਮਾਹਤ੍ਯ ਕੇਚਿੱਚ ਚਪੇਟਮਾਹਤ੍ਯ ਬਭਾਸ਼਼ਿਰੇ,"},{"book":"ਮਥਿਃ","chapter":"26","verse":"68","text":"ਹੇ ਖ੍ਰੀਸ਼਼੍ਟ ਤ੍ਵਾਂ ਕਸ਼੍ਚਪੇਟਮਾਹਤਵਾਨ੍? ਇਤਿ ਗਣਯਿਤ੍ਵਾ ਵਦਾਸ੍ਮਾਨ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"69","text":"ਪਿਤਰੋ ਬਹਿਰਙ੍ਗਨ ਉਪਵਿਸ਼ਤਿ, ਤਦਾਨੀਮੇਕਾ ਦਾਸੀ ਤਮੁਪਾਗਤ੍ਯ ਬਭਾਸ਼਼ੇ, ਤ੍ਵੰ ਗਾਲੀਲੀਯਯੀਸ਼ੋਃ ਸਹਚਰਏਕਃ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"70","text":"ਕਿਨ੍ਤੁ ਸ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਸਮਕ੍ਸ਼਼ਮ੍ ਅਨਙ੍ਗੀਕ੍ਰੁʼਤ੍ਯਾਵਾਦੀਤ੍, ਤ੍ਵਯਾ ਯਦੁਚ੍ਯਤੇ, ਤਦਰ੍ਥਮਹੰ ਨ ਵੇਦ੍ਮਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"71","text":"ਤਦਾ ਤਸ੍ਮਿਨ੍ ਬਹਿਰ੍ਦ੍ਵਾਰੰ ਗਤੇ (ਅ)ਨ੍ਯਾ ਦਾਸੀ ਤੰ ਨਿਰੀਕ੍ਸ਼਼੍ਯ ਤਤ੍ਰਤ੍ਯਜਨਾਨਵਦਤ੍, ਅਯਮਪਿ ਨਾਸਰਤੀਯਯੀਸ਼ੁਨਾ ਸਾਰ੍ੱਧਮ੍ ਆਸੀਤ੍|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"72","text":"ਤਤਃ ਸ ਸ਼ਪਥੇਨ ਪੁਨਰਨਙ੍ਗੀਕ੍ਰੁʼਤ੍ਯ ਕਥਿਤਵਾਨ੍, ਤੰ ਨਰੰ ਨ ਪਰਿਚਿਨੋਮਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"73","text":"ਕ੍ਸ਼਼ਣਾਤ੍ ਪਰੰ ਤਿਸ਼਼੍ਠਨ੍ਤੋ ਜਨਾ ਏਤ੍ਯ ਪਿਤਰਮ੍ ਅਵਦਨ੍, ਤ੍ਵਮਵਸ਼੍ਯੰ ਤੇਸ਼਼ਾਮੇਕ ਇਤਿ ਤ੍ਵਦੁੱਚਾਰਣਮੇਵ ਦ੍ਯੋਤਯਤਿ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"74","text":"ਕਿਨ੍ਤੁ ਸੋ(ਅ)ਭਿਸ਼ਪ੍ਯ ਕਥਿਤਵਾਨ੍, ਤੰ ਜਨੰ ਨਾਹੰ ਪਰਿਚਿਨੋਮਿ, ਤਦਾ ਸਪਦਿ ਕੁੱਕੁਟੋ ਰੁਰਾਵ|"},{"book":"ਮਥਿਃ","chapter":"26","verse":"75","text":"ਕੁੱਕੁਟਰਵਾਤ੍ ਪ੍ਰਾਕ੍ ਤ੍ਵੰ ਮਾਂ ਤ੍ਰਿਰਪਾਹ੍ਨੋਸ਼਼੍ਯਸੇ, ਯੈਸ਼਼ਾ ਵਾਗ੍ ਯੀਸ਼ੁਨਾਵਾਦਿ ਤਾਂ ਪਿਤਰਃ ਸੰਸ੍ਮ੍ਰੁʼਤ੍ਯ ਬਹਿਰਿਤ੍ਵਾ ਖੇਦਾਦ੍ ਭ੍ਰੁʼਸ਼ੰ ਚਕ੍ਰਨ੍ਦ|"}]}