{"data":[{"book":"2 Коринфян","chapter":"4","verse":"1","text":"Тому, маючи це служіння згідно з милістю, що нам явилася, ми не втрачаємо відваги."},{"book":"2 Коринфян","chapter":"4","verse":"2","text":"Ми відреклися від прихованих та ганебних учинків, не живемо в хитрощах і не перекручуємо Слова Божого. Навпаки, показуючи істину, ми представляємо себе перед Богом на суд кожного людського сумління."},{"book":"2 Коринфян","chapter":"4","verse":"3","text":"І якщо наша Добра Звістка закрита, то лише для тих, що гинуть, –"},{"book":"2 Коринфян","chapter":"4","verse":"4","text":"для невіруючих, яким бог цього віку засліпив розум, щоб не засяяло над ними світло Доброї Звістки про славу Христа, Який є образом Бога."},{"book":"2 Коринфян","chapter":"4","verse":"5","text":"Ми проповідуємо не себе, а Ісуса Христа як Господа, себе ж – як ваших рабів заради Ісуса4:5 Або: Ісуса Христа.."},{"book":"2 Коринфян","chapter":"4","verse":"6","text":"Адже Бог, Який сказав: «Нехай з темряви засяє світло»4:6 Див. Бут. 1:3., є Тим, Хто засяяв у наших серцях, щоби просвітити розуміння слави Бога в особі Ісуса Христа."},{"book":"2 Коринфян","chapter":"4","verse":"7","text":"Проте ми носимо цей скарб у глиняних горщиках, щоб надмірність сили була від Бога, а не від нас."},{"book":"2 Коринфян","chapter":"4","verse":"8","text":"Ми в усьому обтяжені, та не роздавлені; збиті з пантелику, але не впадаємо в розпач;"},{"book":"2 Коринфян","chapter":"4","verse":"9","text":"нас переслідують, та ми не покинуті; нас збивають із ніг, та ми не гинемо."},{"book":"2 Коринфян","chapter":"4","verse":"10","text":"У своєму тілі ми завжди носимо смерть Ісуса, щоб життя Ісуса виявилося в наших тілах."},{"book":"2 Коринфян","chapter":"4","verse":"11","text":"Адже ми, живі, постійно віддаємо себе на смерть заради Ісуса, щоб Його життя виявилося в наших смертних тілах."},{"book":"2 Коринфян","chapter":"4","verse":"12","text":"Тому в нас діє смерть, а у вас – життя."},{"book":"2 Коринфян","chapter":"4","verse":"13","text":"Маючи один дух віри, згідно з тим, що написано: «Я вірив і тому говорив»4:13 Див. Пс. 115:1. Грецький переклад (Септуаґінта)., ми віримо й тому говоримо,"},{"book":"2 Коринфян","chapter":"4","verse":"14","text":"оскільки знаємо, що Той, Хто воскресив Господа Христа, воскресить і нас разом з Ісусом та представить разом із вами."},{"book":"2 Коринфян","chapter":"4","verse":"15","text":"Адже все – для вас, щоб благодать, примножена багатьма, щедро принесла подяку на славу Божу."},{"book":"2 Коринфян","chapter":"4","verse":"16","text":"Тому ми не падаємо духом. І, навіть якщо наша зовнішня людина гине, наша внутрішня людина оновлюється день у день."},{"book":"2 Коринфян","chapter":"4","verse":"17","text":"Адже наше тимчасове й легке страждання приносить нам більш вагоме багатство вічної слави."},{"book":"2 Коринфян","chapter":"4","verse":"18","text":"Ми дивимося не на видиме, а на невидиме, бо видиме минає, а невидиме вічне."}]}