{"data":[{"book":"Klagelieder","chapter":"4","verse":"1","text":"Wie4,1 Im vierten Lied folgen die einzelnen, zweizeiligen Strophen, wie pm 1. und 2., der alphabetischen Ordnung wurde verdunkelt das Gold, verändert das gute, feine Gold! Wie wurden verschüttet4,1 Eig. Wie wird verdunkelt ... wie werden verschüttet die Steine des Heiligtums an allen Straßenecken!"},{"book":"Klagelieder","chapter":"4","verse":"2","text":"Die Kinder Zions, die kostbaren, die mit gediegenem Gold aufgewogenen, wie sind sie Tonkrügen gleichgeachtet, dem Werk von Töpferhänden!"},{"book":"Klagelieder","chapter":"4","verse":"3","text":"Selbst Schakale reichen die Brust, säugen ihre Jungen; die Tochter meines Volkes ist grausam geworden wie die Strauße in der Wüste."},{"book":"Klagelieder","chapter":"4","verse":"4","text":"Die Zunge des Säuglings klebt vor Durst an seinem Gaumen; die Kinder fordern Brot, niemand bricht es ihnen."},{"book":"Klagelieder","chapter":"4","verse":"5","text":"Die von Leckerbissen aßen, verschmachten auf den Straßen; die auf Karmesin getragen wurden, liegen auf4,5 Eig. umarmen; wie Hiob 24,8 Misthaufen."},{"book":"Klagelieder","chapter":"4","verse":"6","text":"Und die Schuld der Tochter meines Volkes ist größer geworden als die Sünde Sodoms, das plötzlich umgekehrt wurde, ohne dass Hände dabei tätig waren."},{"book":"Klagelieder","chapter":"4","verse":"7","text":"Ihre Fürsten4,7 O. Nasiräer waren reiner als Schnee, weißer als Milch; röter waren sie am Leib als Korallen, wie Saphir ihre Gestalt."},{"book":"Klagelieder","chapter":"4","verse":"8","text":"Dunkler als Schwärze ist ihr Aussehen, man erkennt sie nicht auf den Straßen; ihre Haut klebt an ihrem Gebein, ist dürr geworden wie Holz."},{"book":"Klagelieder","chapter":"4","verse":"9","text":"Die vom Schwert Erschlagenen sind glücklicher als die vom Hunger Getöteten4,9 Eig. Erschlagenen, die hinschmachten, durchbohrt vom Mangel an Früchten des Feldes."},{"book":"Klagelieder","chapter":"4","verse":"10","text":"Die Hände barmherziger Frauen haben ihre Kinder gekocht; sie wurden ihnen zur Speise bei der Zertrümmerung der Tochter meines Volkes."},{"book":"Klagelieder","chapter":"4","verse":"11","text":"Der HERR hat seinen Grimm vollendet, seine Zornglut ausgegossen; und er hat in Zion ein Feuer angezündet, das seine Grundfesten verzehrt hat."},{"book":"Klagelieder","chapter":"4","verse":"12","text":"Die Könige der Erde hätten es nicht geglaubt, noch alle Bewohner des Erdkreises, dass Bedränger und Feind in die Tore Jerusalems kommen würden."},{"book":"Klagelieder","chapter":"4","verse":"13","text":"Es ist wegen der Sünden seiner Propheten, der Ungerechtigkeiten seiner Priester, die in seiner Mitte das Blut der Gerechten vergossen haben."},{"book":"Klagelieder","chapter":"4","verse":"14","text":"Sie irrten blind auf den Straßen umher; sie waren mit Blut befleckt, so dass man ihre Kleider nicht anrühren mochte."},{"book":"Klagelieder","chapter":"4","verse":"15","text":"„Weicht! Unrein!“ rief man ihnen zu; „Weicht, weicht, rührt nicht an!“ Wenn sie flüchteten so irrten sie umher4,15 Vergl. 5. Mose 28,65; man sagte unter den Nationen: Sie sollen sich nicht länger bei uns aufhalten!"},{"book":"Klagelieder","chapter":"4","verse":"16","text":"Des HERRN Angesicht hat sie zerstreut, er schaut sie nicht mehr an. Auf die Priester hat man keine Rücksicht genommen, an Greisen nicht Gnade geübt."},{"book":"Klagelieder","chapter":"4","verse":"17","text":"Noch schmachten unsere Augen nach unserer nichtigen Hilfe; in unserem Warten warten wir auf ein4,17 Eig. in unserem Ausschauen schauen wir aus nach einem Volk, das nicht retten wird."},{"book":"Klagelieder","chapter":"4","verse":"18","text":"Sie stellen unseren Schritten nach, dass wir auf unseren Straßen nicht gehen können. Unser Ende ist nahe, voll sind unsere Tage; ja, unser Ende ist gekommen."},{"book":"Klagelieder","chapter":"4","verse":"19","text":"Unsere Verfolger waren schneller als die Adler des Himmels; sie jagten uns nach auf den Bergen, in der Wüste lauerten sie auf uns."},{"book":"Klagelieder","chapter":"4","verse":"20","text":"Unser Lebensodem4,20 W. Der Hauch unserer Nasen, der Gesalbte des HERRN, wurde in ihren Gruben gefangen, von dem wir sagten: In seinem Schatten werden wir leben unter den Nationen."},{"book":"Klagelieder","chapter":"4","verse":"21","text":"Sei fröhlich und freue dich, Tochter Edom, Bewohnerin des Landes Uz4,21 S. die Anm. zu Hiob 1,1! Auch an dich wird der Becher kommen; du wirst betrunken werden und dich entblößen."},{"book":"Klagelieder","chapter":"4","verse":"22","text":"Zu Ende ist deine Schuld, Tochter Zion! Er wird dich nicht mehr wegführen. Er wird deine Ungerechtigkeit heimsuchen, Tochter Edom, er wird deine Sünden aufdecken."}]}