{"data":[{"book":"प्रकाशितवाक्य","chapter":"17","verse":"1","text":"या येळ स्वर्गदूतगोळ्द हात्‍ती अव येळ कटोरा ईरव, आंदुर दा टु ऊंद बंदकु नान से ईद अंदुन, “ईल बर, ना नीनी आ धोळ वेश्या अन्द दण्ड तोर्साईन, जो हापाळ सा नीर मा कुर्तकु आर,"},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"2","text":"यार सांगुळ पृथ्वी इन राजागोळ व्यभिचार माळदुर; अदिक पृथ्वी इन ईरावाळेर आऊन व्यभिचार इन सारा देल मतवाला आगेगीदुर.”"},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"3","text":"आग आव नानी आत्मा दा आळी दी ओतुन, अदिक ना क्याचांद पशु मा, जो अपमान इन हेसुरगोळ देल तुमकु ईरोद अदिक यार येळ ताल्ला अदिक हत्‍त गॉट्टा ईरव, ऊंद आर्त इक कुर्तकु नोळदिन."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"4","text":"ई आर्त जाभळा रंग इन अदिक क्याचांद रंग इन कपळा हाक्‍कु ईरोर, अदिक व्हान्ना अदिक किमती मणिगोळ अदिक मोतिगोळ देल सजुस्कु ईरोर, अदिक आकिन कय दा ऊंद व्हान्ना अन्द कटोरा ईरोद जो बेकार वस्तुगोळ देल अदिक आकिन व्यभिचार इन अशुध्द वस्तुगोळ देल तुमकु ईरोद."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"5","text":"आकिन ह्याणा मा ई हेसुर लिख्सकु ईरोद, “भेद-धोळ बेबीलोन पृथ्वी इन वेश्यागोळ अदिक बेकार वस्तुगोळ्द मोय.”"},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"6","text":"ना आ आर्त इक पवित्र लॉकुर्द रक्ता अदिक यीशु उन गवाहगोळ्द रक्ता कुळदुर देल मतवाला नोळदीन;"},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"7","text":"आग आ स्वर्गदूत नान से अंदुन, “नी येती चकित आद? ना ई आर्त अदिक आ पशु उक, यदुर मा आक सवार आर अदिक यार येळ ताल्ला अदिक हत्‍त गॉट्टा आव, नीनी भेद हेळतीन."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"8","text":"“जो पशु नी नोळया, अद पयला रा ईरोद पर ईग ईल्लच, अदिक अथाह अधोलोक दा टु होटकु विनाश दा बिद्दीत; अदिक पृथ्वी इन ईरावाळेर यार हेसुर दुनिया अन उत्पत्ति इन समय टु जीवन इन किताब दा लिख्सकु आगीदील, ई पशु उन ईद दशा नोळकु कि पयला ईरोद अदिक ईग ईल्लच अदिक बाक होट बंदीत, अचम्भा माळ्यार."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"9","text":"आ बुद्धी इन साटी यारदा ग्यान आद, ईदा मवका आद: अव येळु ताल्ला येळ पहाळ हुव यार मा आ आर्त कुर्तकु आर. आंदुर येळ राजा भी उर."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"10","text":"अव येळ राजा भी हुव, अईद रा आगेग्याव, अदिक ऊंद ईग आन, अदिक ऊंद ईग ताका बरली आन, अदिक याग बंदान रा येनारा समय ताका अदुर्द ईरोद भी जरूरी आद."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"11","text":"जो पशु पयला ईरोन, अदिक ईग ईल्लच, आव खुद आठवा हुन अदिक आ येळु दा टु पैदा आदुन, अदिक विनाश दा बिद्दान."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"12","text":"जो हत्‍त गॉट्टा नी नोळ्द अव हत्‍त राजा हुव यारी ईग ताका राज्य सिक्‍कीदील, पर आ पशु उन सांगुळ घळी तीमोर साटी राजागोळ घाई अधिकार सिक्‍कीत."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"13","text":"ईव सप्पा ऊंद मन आदार, अदिक अव तान तान सामर्थ्य अदिक अधिकार आ पशु उक कोट्टार."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"14","text":"अव मेमनागोळ देल लळाई माळ्याव, अदिक म्यांडा अन्द पाड्डा अऊर मा जय पाऊस्याव, यतिकी आव प्रभुगोळ प्रभु अदिक राजागोळ राजा हुव, अदिक जो कारूकु आग्याव अदिक निवळुस्कु आग्याव अदिक विश्वासी आव अव आऊन सांगुळ आव; आंदुर भी जय पाऊस्याव.”"},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"15","text":"बाक आव नान से अंदुन, “जो नीर नी नोळ्द, यदुर मा वेश्या कुर्तकु आर, आंदुर रा लॉकुर अदिक भीळ अदिक जातीगोळ अदिक भाषागोळ हुव."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"16","text":"जो हत्‍त गॉट्टा नी नोळ्द, अव अदिक पशु आ वेश्या देल दुश्मनी ईट्याव, अदिक आकी लाचार अदिक नंगा माळ बुट्टाव, अदिक आकिन मास तीन बुट्टाव, अदिक आकी बेक्‍की दा होताक बुट्टाव."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"17","text":"यतिकी परमेश्वर आंदुर मन दा ईद हाक्यान कि आंदुर आऊन मनसा पुरा माळुल, अदिक यागासताका परमेश्वर उन वचन पुरा आगाल्द आगासताका ऊंद मन आगकु तान तान राज्य पशु उक कोटबुळी."},{"book":"प्रकाशितवाक्य","chapter":"17","verse":"18","text":"आ आर्त, यारी नी नोळ्द, अद धोळ नगर हुन जो पृथ्वी इन राजागोळ मा राज्य माळतद.”"}]}