{"data":[{"book":"प्रकाशितवाक्य","chapter":"18","verse":"1","text":"इदुर बाद्दा ना ऊंद स्वर्गदूत उक स्वर्ग टु ईळुतेला नोळदीन, यारी धोळ अधिकार प्राप्त ईरोद; अदिक पृथ्वी आऊन तेज देल चमकुसकु येळ्त."},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"2","text":"१८:२ प्रकाशितवाक्य १४:८आव धोळ शब्द देल कारूकु अंदुन, “बिद्दोत, धोळ बेबीलोन बिद्दोत! अद दुष्टआत्मागोळ्द निवास, अदिक हर ऊंद अशुध्द आत्मा अन्द हड्डा, अदिक हर ऊंद अशुध्द अदिक बेकार पक्षी इन हड्डा आगेत."},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"3","text":"यतिकी आऊन व्यभिचार इन भयानक सारा अन्द कारण सब जातीगोळ बिदव, अदिक पृथ्वी इन राजागोळ आऊन सांगुळ व्यभिचार माळदुर, अदिक पृथ्वी इन व्यापारी आऊन सुख-विलास इन बहुतायत इन कारण धनवान आदुर.”"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"4","text":"बाक ना स्वर्ग टु ऊंद अदिक शब्द केळदीन, “हे नान लॉकुरा, आऊन दा टु होटबुळी कि नीव आऊन पापगोळ दा भागी आगबाळी, अदिक आऊन वित्तिगोळ दा टु याऊ नीम मा बरबाळुल."},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"5","text":"यतिकी आऊन पापगोळ्द ढेर स्वर्ग ताका पहुचुसेत, अदिक आऊन अपराध परमेश्वर उक याद होट बंदाव."},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"6","text":"ह्यांग आव नीमी कोट्टुन हांग अच आऊक कोळी, अदिक आऊन क्याल्सागोळ्द अनुसार आऊक येढ्ढ गुणा ज्यादा कोळी; या कटोरा दा आव तुमकु कोटीदुन अदुर दा आऊन साटी येढ्ढ गुणा तुमकु कोळी.”"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"7","text":"याट आव तान बळाई माळदुन अदिक सुखविलास माळदुन, आट आऊक दुख अदिक शोक कोळी; यतिकी अद तान मन दा अनतद, “ना रानी आगकु कुर्तीन, रांड्यागीत ईला; अदिक शोक दा यागलु बिळतीदील.”"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"8","text":"ई कारण ऊंद अच दिन दा आकी मा परेशानीगोळ होट बंदाव, मतलब सायोद, अदिक शोक, अदिक अकाल, अदिक आक बेक्‍की दा भसम माळकु आदार, यतिकी आकिन न्यायी प्रभु परमेश्वर शक्तिमान आन."},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"9","text":"“पृथ्वी इन राजा यार आऊन सांगुळ व्यभिचार अदिक सुख-विलास माळदुन, याग आऊन होत्‍तोद धुंगा नोळ्यार, रा आऊन साटी वर्लेयार अदिक याद्दा पीटस्यार.”"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"10","text":"आऊन पीळा अन्द अंज्क इन मारा आंदुर बळा दुर नीदुरकु अंदार, “हे धोळ नगर, बेबीलोन! हे मजबूत नगर, हाय! हाय! घळीतीम दा अच नीनी दण्ड सिकेग्याद.”"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"11","text":"“पृथ्वी इन व्यापारी आऊन साटी वर्लेयार अदिक कलपुस्यार, यतिकी ईग याऊ आंदुर माल कोम सकालुन;"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"12","text":"मतलब व्हान्ना, बेळ्ली, रत्न, मोती, अदिक मलमल, अदिक जांभळा, रेशमी, अदिक क्याचांद रंग इन कपळा, अदिक हर प्रकार इन सुगन्धित हुळ्ली अदिक हत्ती इन हल्ल इन हर प्रकार इन वस्तुगोळ, अदिक किमती काठ अदिक पीतळा अदिक लोवा अदिक संगमरमर इन सब प्रकार इन वस्तुगोळ,"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"13","text":"अदिक ब्याळा चाकरा, मसाला, धूप, अत्‍तर, लुबान, सारा, जैतुन इन याण्णा, मैदा, गोदी, गोसी-वस्ता, म्यांडा-आळगोळ, घ्वाळा रथ, अदिक दास, अदिक मंळसागोळ्द जीव."},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"14","text":"ईग नीन मन भाऊसावाळा काय नीन हात्‍ती टु होगतेला ईत्‍तव, अदिक स्वादिष्ट अदिक भळकीला वस्तुगोळ नीन से दुर आगेग्याव, अदिक अव बाक यागलु सिकतीदील.”"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"15","text":"ई वस्तुगोळ व्यापारी जो आऊन द्वारा धनवान आगीदुर, आऊन पीळा अन्द अंज्क इन मारा दुर नीदुरकु ईत्‍तार, अदिक वर्लतेला अदिक कलपुस्तेला अंदार,"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"16","text":"“हाय! हाय! ईद धोळ नगर जो मलमल, अदिक जाभळा रंग इन अदिक क्याचांद रंग इन कपळा हाक्‍कु ईरोन, अदिक व्हान्ना अदिक रत्नगोळ अदिक मोतिगोळ देल सजुस्कु ईरोन;"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"17","text":"घळीतीम दा अच आऊन हिंग भारी धन नाश आगेत.” हर ऊंद माँझी अदिक यात्री अदिक मल्लाह, अदिक याट समुद्र टु कमुसतार, सब दुर नीदुरदुर,"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"18","text":"अदिक आऊन होत्‍तोद धुंगा नोळकु कारूकु अंदार, “यातोद नगर ई धोळ नगर इन घाई आद?”"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"19","text":"अदिक तान तान ताल्लागोळ मा धुळा हाक्यार, अदिक वर्लतेला अदिक कलपुस्तेला चिल्लास चिळ्‍लासकु अंदार, “हाय! हाय! ईद धोळ नगर यदुर्द सम्पत्ति इन द्वारा समुद्र अन्द सब जहाजवाळेर धनी आगेगीदुर, घळीतीम दा अच ऊजळुसेत.”"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"20","text":"हे स्वर्ग, अदिक हे पवित्र लॉकुरा, अदिक प्रेरितगोळा, भविष्यवक्तागोळ, आऊन मा आनन्द माळी, यतिकी परमेश्वर न्याय माळकु आऊन से नीम्द बदला ताकोंडुन!"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"21","text":"बाक ऊंद बलवान स्वर्गदूत बळा चक्‍की इन पट्टा अन्द घाई ऊंद कल्ल नेगदुन, अदिक ईद अनकु समुद्र दा भीट बुट्टुन, धोळ नगर बेबीलोन हिंग अच धोळ ताकत देल केडुकु आदीत, अदिक बाक यागलु अदुर पता हततिदील."},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"22","text":"वीणा मुरसावाळेर, अदिक गायकगोळा, अदिक कोळ्ल मुरसावाळेरा, अदिक तुरही ऊयावाळेर्द शब्द बाक यागलु नीन दा केळ बरतीदील; अदिक यावारा उद्घम उन यावारा कारीगर भी बाक यागलु नीन दा मिलुसतीदील; अदिक जाता अन्द नळोद आवाज बाक यागलु नीन दा केळ बरतीदील;"},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"23","text":"अदिक दिंग्या अन्द ऊजुळ बाक यागलु नीन दा चमकुसतीदील, अदिक मंळगार अदिक मंळगीत इन शब्द बाक यागलु नीन दा केळ बरतीदील; यतिकी नीन व्यापारी पृथ्वी इन प्रधान ईरोर, अदिक नीन टोना देल सब जातीगोळ भरमुसकु आगीदव."},{"book":"प्रकाशितवाक्य","chapter":"18","verse":"24","text":"भविष्यवक्तागोळ अदिक पवित्र लॉकुर, अदिक पृथ्वी मा सब घात माळकु आदुर आंदुर्द रक्ता आऊन दा सिक्याद."}]}