{"data":[{"book":"Jems","chapter":"3","verse":"1","text":"Gu iijiiakthek, nathek bajo ne masdo rey pha arek chid rabo. Nathek ne thieg, gethek masdothek shii ne ithek gai è de buii chua baruii phro."},{"book":"Jems","chapter":"3","verse":"2","text":"Gethek zab ne blebbleb asi pha rek ro. Jimagunde bran hanyie è nyie yao pha ji shii ichiig arey arone, ai ne khriig ro chiih-è awai ro zab chai shii phrai mua ro."},{"book":"Jems","chapter":"3","verse":"3","text":"Gethek shii nuii yi pha gethek è sthuii shii iphab joi pha duiine, gethek è khi hà wuii yi pha yang pha ji nyawuii mua yi phro."},{"book":"Jems","chapter":"3","verse":"4","text":"Chiih-è run shii now bo: Run bo magunde hasam gang è khiyid dun magunde, bey ididuii è mieng rek ne, khiyidpho è khi hà noh yang pha jihà noh dun."},{"book":"Jems","chapter":"3","verse":"5","text":"Ji-è ri de: ididuii bie, ai ne bajoboh manathek chiang nyigodog nyarek mua."},{"book":"Jems","chapter":"3","verse":"6","text":"Chiih-è ri de bai duiine ro. Hì ne ley ichiig gethek ro zab siu hà gang chiih-è gethek ro zab chai re-è zab awie pha shiie yi ro. Hì ne thumluii è thog ruii pha bai duiine gethek sieng pha chai shii ziao muii ro."},{"book":"Jems","chapter":"3","verse":"7","text":"Bran gethek ne ram mua chiih-è zab ichua ibeymuthung, fuii, pham nane ù shii ram mua ro."},{"book":"Jems","chapter":"3","verse":"8","text":"Jishii hanyie ji è thuhthog pha ri shii agak mua ro, hìne awie pha nane aphrai pha ro, ley iy-iy pha miiriin ro."},{"book":"Jems","chapter":"3","verse":"9","text":"3:9: Igo 1:26 Ji-è Gethek ne Ithong Aphuii shii laso phi pha bohkhoh haro chiih-è hanyie Hamangkhung-aphuii duiine rab pha, gai bran shii de thamai."},{"book":"Jems","chapter":"3","verse":"10","text":"Laso phi pha nane thamai pha miyaogam ne ò sem è khia. Gu iijiiakthek, ji duiine arey rabo!"},{"book":"Jems","chapter":"3","verse":"11","text":"Chiih-è gasuang jia è ne rem kho nane ikhow kho ne ò akhia phro."},{"book":"Jems","chapter":"3","verse":"12","text":"Gu iijiiakthek, Iphem hingmuii, è ne sumaro awoi phro; chiih-è angurmuii è ne iphem woi awoi phro, chiih-è khochow è khophieng akhia mua phro."},{"book":"Jems","chapter":"3","verse":"13","text":"Nathek hanyie khani um pha nane ìd pha bran um bey? Nathek ro wie chai ji re-è chiih-è nawaithek ro jum nane khani rog shii nathek wie blia rek ne nawaithek khagi rek bo."},{"book":"Jems","chapter":"3","verse":"14","text":"Jishii nathek lubu nathek è miegriie rek, khow, chiih-è iwed rek arone nathek ro khani nyigodog ji è izai shii suang arek rabo."},{"book":"Jems","chapter":"3","verse":"15","text":"Hì è rek pha khani Hamangkhung è thazam awuii ro; hìne sohjambling ro, hìne ragung asi pha nane ibuii ro."},{"book":"Jems","chapter":"3","verse":"16","text":"Khi hà miegriie nane iwed um, jihà ne liangliang nane zab awie pha ichua um ro."},{"book":"Jems","chapter":"3","verse":"17","text":"Jishii lakhung è thog pha khani ne zab è igobi igang ro liijiing, mieng, wiedung ro; hìne bushun ley ro chiih-è wie blia rek pha yamiing wie woi yi; hìne haro nane lawasdai ne oi ro."},{"book":"Jems","chapter":"3","verse":"18","text":"Chiih-è liijiing rabpho ji è liijiing shii hai pha yamiing jine bajo wie è doh yi ro."}]}