{"data":[{"book":"Jems","chapter":"4","verse":"1","text":"Nathek duchoi shii mak nane guithek ne khi-è thog phlei? Nyie nathek iliing shii sangmiie chid pha ji è athog bey?"},{"book":"Jems","chapter":"4","verse":"2","text":"Nathek ne manathek ne chid, jishii nathek shii ne jithek oi, ji-è nathek ne ua pha saro; nathek manathek shii ne bajo chid, jishii nathek jithek amua, ji-è nathek gui ne mak rek ro. Nathek nyie chiid pha jine nathek shii oi, nyieliieshii nathek Hamangkhung-aphuii shii alia."},{"book":"Jems","chapter":"4","verse":"3","text":"Chiih-è nathek lia mage shii, nathek ne amua, nyieliieshii nathek ro now pha jine awie; nathek è lia pha mana ne nawaithek è sang pha ji bohkhoh pha lia."},{"book":"Jems","chapter":"4","verse":"4","text":"Migi oi pha bran! Nathek ne ji athieg bey sohjambling shii iijiiak rek pha jine Hamangkhung-aphuii shii suang rek ro? Nathek sohjambling shii iijiiak rek yang pha now arone, nathek ne nawaithek shii Hamangkhung-aphuii ro suang rab phro."},{"book":"Jems","chapter":"4","verse":"5","text":"Jigigam shii yao pha ji izai asi rone nathek ne anow rabo, “Hamangkhung-aphuii è gethek shii ragung phi pha ji bajo chid pha ji shii zan phi ro.”4:5: ragung chid; dinne Hamangkhung-aphuii ne gethek shii ragung ithua hà rai ye pha chid ro."},{"book":"Jems","chapter":"4","verse":"6","text":"4:6: Khua 3:34 (LXX)Jishii Hamangkhung-aphuii è phi pha bushun din nede bajo gang ro. Jigigam shii de yao, “wiangwe pho shii ne Hamangkhung-aphuii è suang rek ruii, jishii jum shii ne bushun phi ro.”"},{"book":"Jems","chapter":"4","verse":"7","text":"Ji-è chiihphado, nawai shii Hamangkhung-aphuii shii phi muii bo. Ibuii shii gak bo, chiih-è ai ne nathek è ruang randun phro."},{"book":"Jems","chapter":"4","verse":"8","text":"Hamangkhung-aphuii moe shii wuii bo, chiih-è ai de nathek moe shii wuii ruii phro. Layogpho nathek, nawaithek wadthek sud bo! Lawasdai nathek, nawaithek lubutheg shii gang rab bo!"},{"book":"Jems","chapter":"4","verse":"9","text":"Duhug rek bo, ziak bo, chiih-è choh bo; nathek è siak pha jine choh bsa hà lai bo, nathek ro lubo jine duhug rek bo!"},{"book":"Jems","chapter":"4","verse":"10","text":"Ithong moe shii nawaithek ne jum rek bo, chiih-è ai nathek shii lakhung hà chiing ruii phro."},{"book":"Jems","chapter":"4","verse":"11","text":"Gu iijiiakthek, gai shii makhak-ariing rabo. Nathek è gai Masipho shii suanghàw ne chua arone, nathek ne Iphey shii suanghàw ne chua phro. Nathek è Iphey shii chua arone, nathek ne Iphey shii anuii pha, Iphey shii chuapho ro."},{"book":"Jems","chapter":"4","verse":"12","text":"Iphey phi pha nane chua pha ne Hamangkhung-aphuii bie ro. Ai ne ragia rek mua chiih-è srobro rek mua ro. Nawaithek shii hanyie rone now gai shii chua phlei?"},{"book":"Jems","chapter":"4","verse":"13","text":"Nathek ji è yao, “sudoh thimiang gethek ne gai thiig hà wuii ne, gethek idam rai srane bang bajo wiang pha chong rek pha wuii phro ne yao pha nathek zab thuh gu shii nuii bo.”"},{"book":"Jems","chapter":"4","verse":"14","text":"Thimiang shii nathek ro chai nyie rey ramuii pha ji de athieg ro! Nathek ne mukham pha bamun duiine ro, ìujia khia srane chiihphado san din dun."},{"book":"Jems","chapter":"4","verse":"15","text":"Hì ne nathek è yao chid: “Ithong è yang arone, gethek ne rai ne jithek rek.”"},{"book":"Jems","chapter":"4","verse":"16","text":"Jishii thuh nathek ne nyigodog rek, chiih-è nathek nyigodog rek; hìthek zab nyigodog ne ichiig ro."},{"book":"Jems","chapter":"4","verse":"17","text":"Ji-è chiihphado, gethek ne wie rek chid phro ne thieg srane gethek arek arone, gethek ne layog shii ichiig rey dun."}]}