{"data":[{"book":"Jems","chapter":"5","verse":"1","text":"Chiih-è thuh shii, bukho bran nathek, gu shii yoi bo! nathek shii thog ramuii pha diig jishii choh ne duhug rek bo!"},{"book":"Jems","chapter":"5","verse":"2","text":"5:2,3: Mth 6:19Nathek ro bukho ne shongdun ro, chiih-è nathek ro yung ne bisiathek chiedun ro."},{"book":"Jems","chapter":"5","verse":"3","text":"Nathek ro san liiman shii ne dakhyem chiedun ro, chiih-è dakhyem è nathek suang pha khagi yao ruii phro, chiih-è bai duiine nathek ro ibey chie ruii phro. Nathek è iidoh pha inai shii bukho khrab ro."},{"book":"Jems","chapter":"5","verse":"4","text":"5:4: Iphy 24:14,15Nathek ne nathek ro raig rek phi pho shii riinang aphi ro. Ithek ro suanghàw yoi bo! Nathek ro misieng khrab pho mucho ne bajo Bohblu Ithong, Hamangkhung-aphuii khohthek moe shii thogdun ro."},{"book":"Jems","chapter":"5","verse":"5","text":"Nathek chai ne ichiih sohnyiak shii ne nyie de diig areydang pha sangmiie ne ley um ro. Nathek ne nawaithek shii ua shapha inai shii ibiingboh rab ne ruii."},{"book":"Jems","chapter":"5","verse":"6","text":"Nathek è ichiig oi pha bran shii the srane ua muii, chiih-è ithek è nathek shii gidieg arek ro.5:6: Bran, chiih-è ithek ne nathek shii akhia hì phro; dinne bran. Hamangkhung-aphuii de nathek shii akhia habey?"},{"book":"Jems","chapter":"5","verse":"7","text":"Chiihphado, gu iijiiakthek, Ithong athog sapho shii, ne lubuphiang rek bo. Riig bo Nyie khi-èrek ne soh shii igong pha iwoithek rey yi awaithek è khan pha raigphothek duiine lubuphiang rek bo. Ithek ne irab shan pha haphieshak nane irab nyiu pha habie thog dang pha lubu phiang è khan ne rai ro."},{"book":"Jems","chapter":"5","verse":"8","text":"Nathek de lubu phiang rek bo. Natheg ro luthong lakhung rek bo, Ithong wuii sharuii pha inai ne nui ro."},{"book":"Jems","chapter":"5","verse":"9","text":"Gu iijiiakthek, gai ro suanghàw ne gachi ayao rabo, ji-è Hamangkhung-aphuii è de nathek shii achua phro. Chua pha jine nui ro, chiih-è dong sharuii ro."},{"book":"Jems","chapter":"5","verse":"10","text":"Gu iijiiakthek, Ithong beng è yao pha chaigpho shii now mage bo. Ithek ro lubu phiang nane diig shii zud pha miiriig ji duiine ithek è yie mage bo."},{"book":"Jems","chapter":"5","verse":"11","text":"5:11: Job 1:21,22; 2:10; Chng 103:8 Gathek è ithek shii sang rone ho nyieliieshii ithek è zud. Nathek ne Job è lubu phiang pha jine yoi, chiih-è iidohè shii Ithong è aishii phi pha jine nathek ne thieg. Chiih-è Ithong ne ley bushun nane wie ro."},{"book":"Jems","chapter":"5","verse":"12","text":"Gu iijiiakthek, zab è boh, nathek sbang rek shii surua athak rabo. Chiih-è Hamangkhung, chiih-è sohnyiak, chiih-è nyie shii magunde surua athak rabo. “Oh” rone yao bo, na è oh rone yao arone oh yao bo, chiih-è asi rone yao arone asi rone yao bo, Chiihphado nane Hamangkhung-aphuii ro è chua iliing hà athog phro."},{"book":"Jems","chapter":"5","verse":"13","text":"Nathek duchoi shii hanyie magunde diig um bey? Ithek ne misia mage bo. Chiih-è nathek duchoi shii hanyie magunde sang um bey? Ithek ne chiong ne bai bo."},{"book":"Jems","chapter":"5","verse":"14","text":"5:14: Mrg 6:13 Nathek duchoi shii hanyie magunde rad muii bey? Ithek shii ne Charch pha dukhothek shii ho bo, ji-arone ithek ne Ithong beng è sumaro thiiliie shund ne misiasia ruii phro."},{"book":"Jems","chapter":"5","verse":"15","text":"Ji pha migi misia è bran miiriie shii gang yi phro; Ithong è ai chua shii zan din phi phro, chiih-è ithek è rek pha layog de khung dun phro."},{"book":"Jems","chapter":"5","verse":"16","text":"Ji-è chiihphado, nawaithek chung layog nuii rai ne chiih-è nawaithek chung sia rai bo, ji-arone nathek gang rey ruii phro. Wie bran ro misia ne blu è chun ruii phro."},{"book":"Jems","chapter":"5","verse":"17","text":"5:17: 1Saj 17:1; 18:1 Elija de gethek duiine bran ro. Ai è wiangdang ne misia mage shii haphie aphie pha rey dun, chiih-è soh lakhung shii de idam uom è khuyo haphie aphie ro."},{"book":"Jems","chapter":"5","verse":"18","text":"5:18: 1Saj 18:42-45Ai è misia din mage shii, hamang è haphie phie ne sohnyiak shii misieng rey din."},{"book":"Jems","chapter":"5","verse":"19","text":"Gu iijiiakthek, Nathek hanyie magunde izai è ruang rey dun arone hanyie jia magunde aishii iidoh noh din bo,"},{"book":"Jems","chapter":"5","verse":"20","text":"5:20: 1Phth 4:8ji nowbo: hanyie magunde layogphothek shii awie pha lumuii è iidoh noh din arone ai ne ji pha layogpho ro luruak5:20: ji pha layogthek luruak; dinneawai nujo ro luruak. iy pha ji è ragia rek phi chiih-è bajo layog chiang shii de khung yi phro."}]}