{"data":[{"book":"১ যোহনঃ","chapter":"5","verse":"1","text":"যীশুরভিষিক্তস্ত্রাতেতি যঃ কশ্চিদ্ ৱিশ্ৱাসিতি স ঈশ্ৱরাৎ জাতঃ; অপরং যঃ কশ্চিৎ জনযিতরি প্রীযতে স তস্মাৎ জাতে জনে ঽপি প্রীযতে|"},{"book":"১ যোহনঃ","chapter":"5","verse":"2","text":"ৱযম্ ঈশ্ৱরস্য সন্তানেষু প্রীযামহে তদ্ অনেন জানীমো যদ্ ঈশ্ৱরে প্রীযামহে তস্যাজ্ঞাঃ পালযামশ্চ|"},{"book":"১ যোহনঃ","chapter":"5","verse":"3","text":"যত ঈশ্ৱরে যৎ প্রেম তৎ তদীযাজ্ঞাপালনেনাস্মাভিঃ প্রকাশযিতৱ্যং, তস্যাজ্ঞাশ্চ কঠোরা ন ভৱন্তি|"},{"book":"১ যোহনঃ","chapter":"5","verse":"4","text":"যতো যঃ কশ্চিদ্ ঈশ্ৱরাৎ জাতঃ স সংসারং জযতি কিঞ্চাস্মাকং যো ৱিশ্ৱাসঃ স এৱাস্মাকং সংসারজযিজযঃ|"},{"book":"১ যোহনঃ","chapter":"5","verse":"5","text":"যীশুরীশ্ৱরস্য পুত্র ইতি যো ৱিশ্ৱসিতি তং ৱিনা কোঽপরঃ সংসারং জযতি?"},{"book":"১ যোহনঃ","chapter":"5","verse":"6","text":"সোঽভিষিক্তস্ত্রাতা যীশুস্তোযরুধিরাভ্যাম্ আগতঃ কেৱলং তোযেন নহি কিন্তু তোযরুধিরাভ্যাম্, আত্মা চ সাক্ষী ভৱতি যত আত্মা সত্যতাস্ৱরূপঃ|"},{"book":"১ যোহনঃ","chapter":"5","verse":"7","text":"যতো হেতোঃ স্ৱর্গে পিতা ৱাদঃ পৱিত্র আত্মা চ ত্রয ইমে সাক্ষিণঃ সন্তি, ত্রয ইমে চৈকো ভৱন্তি|"},{"book":"১ যোহনঃ","chapter":"5","verse":"8","text":"তথা পৃথিৱ্যাম্ আত্মা তোযং রুধিরঞ্চ ত্রীণ্যেতানি সাক্ষ্যং দদাতি তেষাং ত্রযাণাম্ একৎৱং ভৱতি চ|"},{"book":"১ যোহনঃ","chapter":"5","verse":"9","text":"মানৱানাং সাক্ষ্যং যদ্যস্মাভি র্গৃহ্যতে তর্হীশ্ৱরস্য সাক্ষ্যং তস্মাদপি শ্রেষ্ঠং যতঃ স্ৱপুত্রমধীশ্ৱরেণ দত্তং সাক্ষ্যমিদং|"},{"book":"১ যোহনঃ","chapter":"5","verse":"10","text":"ঈশ্ৱরস্য পুত্রে যো ৱিশ্ৱাসিতি স নিজান্তরে তৎ সাক্ষ্যং ধারযতি; ঈশ্ৱরে যো ন ৱিশ্ৱসিতি স তম্ অনৃতৱাদিনং করোতি যত ঈশ্ৱরঃ স্ৱপুত্রমধি যৎ সাক্ষ্যং দত্তৱান্ তস্মিন্ স ন ৱিশ্ৱসিতি|"},{"book":"১ যোহনঃ","chapter":"5","verse":"11","text":"তচ্চ সাক্ষ্যমিদং যদ্ ঈশ্ৱরো ঽস্মভ্যম্ অনন্তজীৱনং দত্তৱান্ তচ্চ জীৱনং তস্য পুত্রে ৱিদ্যতে|"},{"book":"১ যোহনঃ","chapter":"5","verse":"12","text":"যঃ পুত্রং ধারযতি স জীৱনং ধারিযতি, ঈশ্ৱরস্য পুত্রং যো ন ধারযতি স জীৱনং ন ধারযতি|"},{"book":"১ যোহনঃ","chapter":"5","verse":"13","text":"ঈশ্ৱরপুত্রস্য নাম্নি যুষ্মান্ প্রত্যেতানি মযা লিখিতানি তস্যাভিপ্রাযো ঽযং যদ্ যূযম্ অনন্তজীৱনপ্রাপ্তা ইতি জানীযাত তস্যেশ্ৱরপুত্রস্য নাম্নি ৱিশ্ৱসেত চ|"},{"book":"১ যোহনঃ","chapter":"5","verse":"14","text":"তস্যান্তিকে ঽস্মাকং যা প্রতিভা ভৱতি তস্যাঃ কারণমিদং যদ্ ৱযং যদি তস্যাভিমতং কিমপি তং যাচামহে তর্হি সো ঽস্মাকং ৱাক্যং শৃণোতি|"},{"book":"১ যোহনঃ","chapter":"5","verse":"15","text":"স চাস্মাকং যৎ কিঞ্চন যাচনং শৃণোতীতি যদি জানীমস্তর্হি তস্মাদ্ যাচিতা ৱরা অস্মাভিঃ প্রাপ্যন্তে তদপি জানীমঃ|"},{"book":"১ যোহনঃ","chapter":"5","verse":"16","text":"কশ্চিদ্ যদি স্ৱভ্রাতরম্ অমৃত্যুজনকং পাপং কুর্ৱ্ৱন্তং পশ্যতি তর্হি স প্রার্থনাং করোতু তেনেশ্ৱরস্তস্মৈ জীৱনং দাস্যতি, অর্থতো মৃত্যুজনকং পাপং যেন নাকারিতস্মৈ| কিন্তু মৃত্যুজনকম্ একং পাপম্ আস্তে তদধি তেন প্রার্থনা ক্রিযতামিত্যহং ন ৱদামি|"},{"book":"১ যোহনঃ","chapter":"5","verse":"17","text":"সর্ৱ্ৱ এৱাধর্ম্মঃ পাপং কিন্তু সর্ৱ্ৱপাংপ মৃত্যুজনকং নহি|"},{"book":"১ যোহনঃ","chapter":"5","verse":"18","text":"য ঈশ্ৱরাৎ জাতঃ স পাপাচারং ন করোতি কিন্ত্ৱীশ্ৱরাৎ জাতো জনঃ স্ৱং রক্ষতি তস্মাৎ স পাপাত্মা তং ন স্পৃশতীতি ৱযং জানীমঃ|"},{"book":"১ যোহনঃ","chapter":"5","verse":"19","text":"ৱযম্ ঈশ্ৱরাৎ জাতাঃ কিন্তু কৃৎস্নঃ সংসারঃ পাপাত্মনো ৱশং গতো ঽস্তীতি জানীমঃ|"},{"book":"১ যোহনঃ","chapter":"5","verse":"20","text":"অপরম্ ঈশ্ৱরস্য পুত্র আগতৱান্ ৱযঞ্চ যযা তস্য সত্যমযস্য জ্ঞানং প্রাপ্নুযামস্তাদৃশীং ধিযম্ অস্মভ্যং দত্তৱান্ ইতি জানীমস্তস্মিন্ সত্যমযে ঽর্থতস্তস্য পুত্রে যীশুখ্রীষ্টে তিষ্ঠামশ্চ; স এৱ সত্যময ঈশ্ৱরো ঽনন্তজীৱনস্ৱরূপশ্চাস্তি|"},{"book":"১ যোহনঃ","chapter":"5","verse":"21","text":"হে প্রিযবালকাঃ, যূযং দেৱমূর্ত্তিভ্যঃ স্ৱান্ রক্ষত| আমেন্|"}]}