{"data":[{"book":"1 Timoti","chapter":"1","verse":"1","text":"Pọl, onyeozi Kraịst Jisọs site nʼiwu Chineke Onye nzọpụta anyị, na nke Kraịst Jisọs, onye bụ olileanya anyị,"},{"book":"1 Timoti","chapter":"1","verse":"2","text":"Na-edegara gị bụ Timoti ezi nwa m nʼime okwukwe akwụkwọ a."},{"book":"1 Timoti","chapter":"1","verse":"3","text":"Dị ka m gbara gị ume, mgbe m na-aga Masidonia, nọgide nʼEfesọs ka i nwee ike nye mmadụ ụfọdụ iwu ka ha ghara ịga nʼihu nʼizi ụkpụrụ dị iche."},{"book":"1 Timoti","chapter":"1","verse":"4","text":"Mee ka ha kwụsị ịkọ ogologo akụkọ, na inyocha ihe gbasara usoro ọmụmụ dị iche iche nke na-adịghị agwụ agwụ. Nʼihi na ihe ndị a na-eweta ajụjụ na ịrụ ụka na-abaghị uru, kama inyere ndị mmadụ aka ịnabata ụzọ ahụ Chineke kwadoro site nʼokwukwe."},{"book":"1 Timoti","chapter":"1","verse":"5","text":"Ihe anyị bu nʼobi nye iwu a, bụ ka a kwalite ịhụnanya nke sitere nʼobi ọcha na ezi akọnuche, na okwukwe nke aghụghọ na-adịghị."},{"book":"1 Timoti","chapter":"1","verse":"6","text":"Ụfọdụ e sikwala nʼihe ndị a dapụ, jehie ụzọ, site nʼoke ịrụ ụka na-abaghị uru."},{"book":"1 Timoti","chapter":"1","verse":"7","text":"Ha chọrọ ịbụ ndị ozizi iwu ma ha amaghị ihe ha na-ekwu maọbụ ihe ha na-akwadosi ike."},{"book":"1 Timoti","chapter":"1","verse":"8","text":"Ma anyị maara na iwu dị mma, ma ọ bụrụ na onye ọbụla ewere ya mee ihe a chọrọ ka e jiri ya mee."},{"book":"1 Timoti","chapter":"1","verse":"9","text":"Ma emeghị iwu nʼihi ndị ezi omume. Kama, e mere iwu nʼihi ndị ahụ na-emebi iwu na ndị na-enupu isi, ndị kpọrọ Chineke asị na ndị mmehie, ndị rụrụ arụ, ndị na-egbu nna ha na nne ha, na ndị na-egbu mmadụ ibe ha,"},{"book":"1 Timoti","chapter":"1","verse":"10","text":"na ndị na-akwa iko na ndị ikom na-emerụ onwe ha nʼahụ ndị ikom ibe ha, ndị na-azụ ahịa ndị ohu, na ndị ụgha niile, na ndị na-agba ama ụgha, tinyere ihe ndị ahụ niile megidere ezi ozizi ahụ,"},{"book":"1 Timoti","chapter":"1","verse":"11","text":"nke dabara nʼoziọma ahụ dị ebube, nke Chineke dị ngọzị, nke o nyefere m nʼaka na ntụkwasị obi ichebe."},{"book":"1 Timoti","chapter":"1","verse":"12","text":"Ana m ekele Kraịst Jisọs Onyenwe anyị ekele, onye na-enye m ike, nʼihi na ọ gụrụ m dị ka onye e kwesiri ịtụkwasị obi mgbe ọ họpụtara m ijere ya ozi."},{"book":"1 Timoti","chapter":"1","verse":"13","text":"Ọ bụ ezie na nʼoge gara aga, abụ m onye na-ekwujọ Chineke na onye na-akpagbu ndị ya, bụrụkwa onye na-emegide emegide. Ma Chineke meere m ebere nʼihi na m mere ihe ndị ahụ nʼọnọdụ amaghị ihe, na enweghị okwukwe."},{"book":"1 Timoti","chapter":"1","verse":"14","text":"Ma Onyenwe anyị wụkwasịrị m amara ya, nke babigara ụba oke, ya na okwukwe na ịhụnanya nʼime Kraịst Jisọs."},{"book":"1 Timoti","chapter":"1","verse":"15","text":"Okwu a kwesiri ntụkwasị obi, kwesikwa ka anabata ya nke ọma: Kraịst Jisọs bịara nʼụwa ịzọpụta ndị mmehie, nke mụ onwe m bụ onyeisi ha."},{"book":"1 Timoti","chapter":"1","verse":"16","text":"Ọ bụ nʼihi nke a ka e ji gosi m ebere, ka Kraịst Jisọs site nʼime m, bụ onye kachasị dị njọ, gosi enweghị ọgwụgwụ nke ntachiobi ya, ka m bụrụ ihe nlere anya nye ndị ahụ niile ga-ekwere na ya, ma nata ndụ ebighị ebi."},{"book":"1 Timoti","chapter":"1","verse":"17","text":"Ugbu a, ka enye Eze ahụ na-adị ruo mgbe niile, Onye na-adịghị anwụ anwụ, Onye a na-adịghị ahụ anya, Onye naanị ya bụ Chineke, nsọpụrụ na otuto ruo mgbe niile ebighị ebi. Amen."},{"book":"1 Timoti","chapter":"1","verse":"18","text":"Ugbu a, Timoti nwa m, ana m enye gị ndụmọdụ a dị ka amụma ahụ e buru banyere gị nʼoge gara aga si dị. Ka ị site nʼịgbaso ya nwe ike ịlụ ezi ọgụ ahụ."},{"book":"1 Timoti","chapter":"1","verse":"19","text":"Jidesie okwukwe i nwere ike, ya na ezi akọnuche. Nʼihi na ụfọdụ ajụla ezi akọnuche ma si otu a dapụ nʼokwukwe."},{"book":"1 Timoti","chapter":"1","verse":"20","text":"Haimeniọs na Alegzanda so na ndị a. Ewerela m ha nyefee Ekwensu nʼaka, ka ọ taa ha ahụhụ tutu ruo mgbe ha mụtara na ha ekwesighị ikwu okwu nkwulu megide Chineke."}]}