{"data":[{"book":"Josué","chapter":"11","verse":"1","text":"Cuando Jabín, rey de Hazor, se enteró de lo sucedido, envió un mensaje11:1.Una llamada a las armas. a Jobab, rey de Madón, a los reyes de Simrón y Ajsaf,"},{"book":"Josué","chapter":"11","verse":"2","text":"y a los reyes de la región montañosa del norte, del valle del Jordán al sur de Quinéret,11:2.“Quinéret”: el mar de Galilea. de las estribaciones del oeste y las estribaciones de Dor al oeste,"},{"book":"Josué","chapter":"11","verse":"3","text":"a los reyes de los cananeos, tanto al este como al oeste, a los amorreos, a los hititas, a los ferezeos, a los jebuseos en la región montañosa, y a los heveos que viven cerca del monte Hermón en la tierra de Mizpa."},{"book":"Josué","chapter":"11","verse":"4","text":"Todos sus ejércitos se reunieron, una vasta horda tan numerosa como la arena de la orilla del mar, junto con muchísimos caballos y carros."},{"book":"Josué","chapter":"11","verse":"5","text":"Todos estos reyes unieron sus fuerzas y acamparon junto a las aguas de Merón para luchar contra Israel."},{"book":"Josué","chapter":"11","verse":"6","text":"El Señor le dijo a Josué: “No temas por ellos, porque mañana a esta hora yo mismo los entregaré a todos a Israel, muertos. Inutiliza sus caballos y quema sus carros”."},{"book":"Josué","chapter":"11","verse":"7","text":"Josué y el ejército israelita fueron y los atacaron sin previo aviso en las aguas de Merón."},{"book":"Josué","chapter":"11","verse":"8","text":"El Señor los entregó a los israelitas, que los redujeron y los persiguieron hasta la Gran Sidón y Misrefot Maim, y al este hasta el valle de Mizpa, matándolos hasta que no quedó ninguno."},{"book":"Josué","chapter":"11","verse":"9","text":"Después Josué hizo lo que el Señor le había ordenado: quebró las patas de los caballos y quemó los carros."},{"book":"Josué","chapter":"11","verse":"10","text":"Entonces Josué se volvió contra Hazor. La capturó y mató a su rey, pues Hazor era en ese momento el principal de todos estos reinos.11:10.El rey de Hazor había sido el líder de la coalición contra Israel-véase 10:1."},{"book":"Josué","chapter":"11","verse":"11","text":"Josué hizo matar a todos los habitantes, sin dejar supervivientes. La apartó y la destruyó por completo: no quedó nadie vivo. Luego incendió Hazor."},{"book":"Josué","chapter":"11","verse":"12","text":"Josué capturó todas estas ciudades y mató a sus reyes. Las apartó y las destruyó por completo, como lo había ordenado Moisés, el siervo del Señor."},{"book":"Josué","chapter":"11","verse":"13","text":"Sin embargo, Israel no quemó ninguna de las ciudades construidas sobre montículos, excepto Hazor, que Josué sí quemó."},{"book":"Josué","chapter":"11","verse":"14","text":"Los israelitas sí tomaron para sí todo el botín y el ganado de estas ciudades. Pero mataron a todos los habitantes, destruyéndolos a todos para que no quedara ninguno vivo."},{"book":"Josué","chapter":"11","verse":"15","text":"Como el Señor había instruido a Moisés, así Moisés había instruido a Josué. Josué hizo lo que le habían dicho: hizo todo lo que el Señor le había indicado a Moisés."},{"book":"Josué","chapter":"11","verse":"16","text":"Así, Josué conquistó toda la tierra: la región montañosa, el Néguev, toda la tierra de Gosén, las estribaciones occidentales, el valle del Jordán, las montañas de Israel y las estribaciones orientales."},{"book":"Josué","chapter":"11","verse":"17","text":"Esto abarcaba la tierra desde el monte Halac que lleva a Seír en el sur, hasta Baal Gad en el norte, debajo del monte Hermón en el valle del Líbano. Josué capturó y mató a todos sus reyes."},{"book":"Josué","chapter":"11","verse":"18","text":"Josuélibró una larga guerra con todos estos reyes."},{"book":"Josué","chapter":"11","verse":"19","text":"Ni un solo pueblo hizo la paz con los israelitas, excepto los heveos, los habitantes de Gabaón. Todos los demás fueron conquistados en batalla."},{"book":"Josué","chapter":"11","verse":"20","text":"Porque el Señor los hizo obstinados, queriendo combatir a los israelitas para que fueran apartados y destruidos por completo, aniquilados sin piedad, como el Señor había instruido a Moisés."},{"book":"Josué","chapter":"11","verse":"21","text":"Durante este tiempo Josué también aniquiló a los descendientes de Anaki11:21. Una raza de gigantes que había aterrorizado a los espías enviados originalmente a la Tierra Prometida. Ver Números 13:28-33. que vivían en la región montañosa de Hebrón, Debir y Anab, y toda la región montañosa de Judá e Israel. Josué apartó y destruyó completamente sus ciudades,"},{"book":"Josué","chapter":"11","verse":"22","text":"y no quedaron descendientes de Anac en la tierra de Israel, sólo algunos en Gaza, Gat y Asdod.11:22.Ciudades filisteas en la llanura costera."},{"book":"Josué","chapter":"11","verse":"23","text":"Así que Josué tomó toda la tierra de acuerdo con lo que el Señor le había ordenado a Moisés, dándosela a Israel para que la poseyera tal como estaba repartida entre las tribus. Entonces la tierra quedó en paz.11:23.“En paz”: literalmente, “descansado de la guerra”."}]}