{"data":[{"book":"Josué","chapter":"12","verse":"1","text":"Estos son los reyes que los israelitas derrotaron cuando tomaron posesión de su tierra al este del Jordán, desde el valle de Arnón en el sur hasta el monte Hermón en el norte, incluyendo toda la tierra del lado oriental del Jordán."},{"book":"Josué","chapter":"12","verse":"2","text":"Sehón, rey de los amorreos, que vivía en Hesbón, gobernaba desde Aroer, en el borde del valle de Arnón, todo el camino desde la mitad del valle hasta el río Jaboc, la frontera con los amonitas (e incluía la mitad de Galaad)."},{"book":"Josué","chapter":"12","verse":"3","text":"Su territorio también incluía el valle del Jordán hasta el mar de Cineret y la tierra al este, y todo el camino hasta el Mar Salado, al este hacia Beth-jeshimoth y al sur hasta las laderas de Pisga."},{"book":"Josué","chapter":"12","verse":"4","text":"El rey Og de Basán, uno de los últimos de los refaítas, que vivía en Astarot y Edrei,"},{"book":"Josué","chapter":"12","verse":"5","text":"gobernaba en el norte, desde el monte Hermón hasta Sacalé, y todo Basán al este, y al oeste hasta las fronteras de los guesuritas y los maacatitas, junto con la mitad de Galaad hasta la frontera de Sehón, rey de Hesbón."},{"book":"Josué","chapter":"12","verse":"6","text":"Moisés, el siervo del Señor, y los israelitas los habían derrotado, y Moisés había asignado la tierra a las tribus de Rubén, Gad y la media tribu de Manasés."},{"book":"Josué","chapter":"12","verse":"7","text":"Estos son los reyes de la tierra que Josué y los israelitas derrotaron al oeste del Jordán, desde Baal Gad, en el valle del Líbano, hasta el monte Halak que conduce a Seír. Josué la entregó a las tribus de Israel para que la poseyeran tal y como les fue asignada."},{"book":"Josué","chapter":"12","verse":"8","text":"La tierra incluía la región montañosa, las estribaciones, el valle del Jordán, las laderas y el desierto del Néguev: la tierra de los hititas, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos.12:8.Véase la lista en Deuteronomio 7:1."},{"book":"Josué","chapter":"12","verse":"9","text":"El rey de Jericó. El rey de Hai, cerca de Betel."},{"book":"Josué","chapter":"12","verse":"10","text":"El rey de Jerusalén. El rey de Hebrón."},{"book":"Josué","chapter":"12","verse":"11","text":"El rey de Jarmut. El rey de Laquis."},{"book":"Josué","chapter":"12","verse":"12","text":"El rey de Eglón. El rey de Gezer."},{"book":"Josué","chapter":"12","verse":"13","text":"El rey de Debir. El rey de Geder."},{"book":"Josué","chapter":"12","verse":"14","text":"El rey de Horma. El rey de Arad."},{"book":"Josué","chapter":"12","verse":"15","text":"El rey de Libna. El rey de Adulam."},{"book":"Josué","chapter":"12","verse":"16","text":"El rey de Maceda. El rey de Betel."},{"book":"Josué","chapter":"12","verse":"17","text":"El rey de Tappúajh. El rey de Hefer."},{"book":"Josué","chapter":"12","verse":"18","text":"El rey de Afec. El rey de Lasharon."},{"book":"Josué","chapter":"12","verse":"19","text":"El rey de Madón. El rey de Hazor."},{"book":"Josué","chapter":"12","verse":"20","text":"El rey de Simrón-merón. El rey de Acsaf."},{"book":"Josué","chapter":"12","verse":"21","text":"El rey de Taanac. El rey de Meguido."},{"book":"Josué","chapter":"12","verse":"22","text":"El rey de Cedes. El rey de Jocneam en el Carmelo."},{"book":"Josué","chapter":"12","verse":"23","text":"El rey de Doren Nafat-dor. El rey de Goim en Gilgal.12:23.La Septuaginta dice “Galilea”."},{"book":"Josué","chapter":"12","verse":"24","text":"El rey de Tirsa. El total de todos los reyes es de 31."}]}