{"data":[{"book":"Josué","chapter":"14","verse":"1","text":"Esta fue la tierra que se asignó a los israelitas para que la poseyeran en la tierra de Canaán por el sacerdote Eleazar, Josué, hijo de Nun, y los jefes de las tribus."},{"book":"Josué","chapter":"14","verse":"2","text":"La decisión sobre el reparto de la tierra entre las nueve tribus y media se hizo echando suertes, como el Señor había instruido a Moisés."},{"book":"Josué","chapter":"14","verse":"3","text":"Moisés había asignado tierras a las dos tribus y media al este del Jordán, pero no había hecho ninguna asignación a los levitas entre ellas."},{"book":"Josué","chapter":"14","verse":"4","text":"Los descendientes de José se habían convertido en dos tribus, Manasés y Efraín. A los levitas no se les dio ninguna tierra, sólo ciudades para vivir y pastos para sus rebaños y manadas.14:4.“Rebaños”: Literalmente, “posesiones”, es decir, bienes muebles."},{"book":"Josué","chapter":"14","verse":"5","text":"Así que los israelitas siguieron las instrucciones que el Señor le había dado a Moisés al repartir la tierra."},{"book":"Josué","chapter":"14","verse":"6","text":"Los líderes de la tribu de Judá se acercaron a Josué en Gilgal, y Caleb, hijo de Jefone el cenecista, le dijo: “Recuerdas lo que el Señor le dijo a Moisés, el siervo de Dios, en Cades-barnea acerca de mí y de ti."},{"book":"Josué","chapter":"14","verse":"7","text":"Yo tenía cuarenta años cuando Moisés, el siervo de Dios, me envió desde Cades-barnea a espiar la tierra. Cuando regresé, dije la verdad en mi informe."},{"book":"Josué","chapter":"14","verse":"8","text":"Pero los que iban conmigo hicieron que nuestro pueblo tuviera miedo. Sin embargo, he seguido fielmente al Señor, mi Dios."},{"book":"Josué","chapter":"14","verse":"9","text":"En ese momento Moisés me hizo una promesa solemne, diciéndome: ‘La tierra por la que has caminado te pertenecerá a ti y a tus hijos para siempre, porque has seguido fielmente al Señor mi Dios’."},{"book":"Josué","chapter":"14","verse":"10","text":"Mira: el Señor me ha mantenido con vida estos últimos cuarenta y cinco años, tal como lo prometió, desde que el Señor le dijo esto a Moisés mientras Israel vagaba por el desierto. Ahora tengo ochenta y cinco años,"},{"book":"Josué","chapter":"14","verse":"11","text":"pero sigo siendo tan fuerte como cuando Moisés me envió. Soy tan fuerte y estoy listo para la batalla o para lo que pueda venir como lo era entonces."},{"book":"Josué","chapter":"14","verse":"12","text":"Así que dame la región montañosa de la que habló el Señor. Ya oíste hablar entonces de los descendientes de Anac que vivían allí en grandes ciudades fortificadas. Si el Señor está conmigo, los expulsaré como el Señor prometió”."},{"book":"Josué","chapter":"14","verse":"13","text":"Así que Josué bendijo a Caleb y le concedió la propiedad de Hebrón."},{"book":"Josué","chapter":"14","verse":"14","text":"Así que Hebrón perteneció a Caleb, hijo de Jefone el cenecista, desde aquel día hasta hoy, porque había seguido fielmente al Señor, el Dios de Israel."},{"book":"Josué","chapter":"14","verse":"15","text":"(Hebrón se llamaba antes Quiriat-arba, en honor a un gran jefe de los descendientes de Anac). Y la tierra estaba en paz."}]}