{"data":[{"book":"Josué","chapter":"23","verse":"1","text":"Mucho tiempo después, una vez que el Señor había dado la paz a los israelitas del conflicto con los enemigos que los rodeaban, Josué, ya siendo muy anciano,"},{"book":"Josué","chapter":"23","verse":"2","text":"convocó a todos los israelitas – los ancianos, los líderes, los jueces y los funcionarios – y les dijo: “Yo estoy viejo, y me estoy envejeciendo aún más."},{"book":"Josué","chapter":"23","verse":"3","text":"Ustedes han visto todo lo que el Señor, su Dios, ha hecho por ustedes ante todas las naciones.El Señor, su Dios, ha luchado por ustedes."},{"book":"Josué","chapter":"23","verse":"4","text":"“Les he asignado la tierra de las naciones restantes para que la posean, así como las naciones ya conquistadas, desde el Jordán hasta el Mar Mediterráneo."},{"book":"Josué","chapter":"23","verse":"5","text":"El Señor, tu Dios, las hará retroceder ante ti. Los expulsará ante ti y tomarás posesión de su tierra, como el Señor, tu Dios, te ha prometido."},{"book":"Josué","chapter":"23","verse":"6","text":"“Asegúrate de observar todo lo que está escrito en el libro de la Ley de Moisés. No te desvíes de ella, ni a la izquierda ni a la derecha."},{"book":"Josué","chapter":"23","verse":"7","text":"No te asocies23:7.Especialmente en lo que respecta a los matrimonios mixtos. Véase el versículo 12. on las naciones que quedan. No menciones los nombres de sus dioses, ni jures por ellos, ni los adores, ni te inclines ante ellos."},{"book":"Josué","chapter":"23","verse":"8","text":"Mantente cerca del Señor, tu Dios, como has hecho hasta ahora."},{"book":"Josué","chapter":"23","verse":"9","text":"El Señor ha expulsado ante ti a naciones fuertes y poderosas. Nadie ha podido enfrentarse a ti hasta el día de hoy."},{"book":"Josué","chapter":"23","verse":"10","text":"Uno solo de ustedes puede ahuyentar a mil enemigos, porque el Señor, su Dios, lucha por ustedes, como se los ha prometido."},{"book":"Josué","chapter":"23","verse":"11","text":"Procurenamar al Señor, su Dios."},{"book":"Josué","chapter":"23","verse":"12","text":"Porque si se apartan de él y siguen los caminos de las naciones que quedan, si se unen en matrimonio, mezclándose unos con otros,"},{"book":"Josué","chapter":"23","verse":"13","text":"pueden estar absolutamente seguros de que el Señor, su Dios, no expulsará definitivamente a estas naciones delante de ustedes. Por el contrario,23:13.Implícito. serán una trampa y un lazo, un látigo en su espalda y como espinas en sus ojos hasta que desaparezcan completamente de esta buena tierra que el Señor su Dios les ha dado."},{"book":"Josué","chapter":"23","verse":"14","text":"“Ahora estoy a punto de morir, el destino de todo ser viviente en la tierra. En el fondo sabes que no ha fallado ni una sola de las buenas promesas del Señor. Todo se ha cumplido. Ni una sola ha fallado."},{"book":"Josué","chapter":"23","verse":"15","text":"Pero de la misma manera que recibiste todas las cosas buenas que el Señor, tu Dios, te prometió, el Señor traerá sobre ti todas las cosas malas con las que te ha amenazado, hasta que seas completamente eliminado de esta buena tierra que el Señor, tu Dios, te ha dado."},{"book":"Josué","chapter":"23","verse":"16","text":"Si rompes el acuerdo que el Señor tu Dios hizo contigo y vas a adorar a otros dioses, inclinándote ante ellos, entonces el Señor se enojará contigo y serás rápidamente borrado de la buena tierra que te ha dado”."}]}