{"data":[{"book":"3 John","chapter":"1","verse":"1","text":"The elder to the beloved Gaius, whom I love in the truth."},{"book":"3 John","chapter":"1","verse":"2","text":"Beloved, I pray that in all respects yoʋ may prosper and be in good health, even as yoʋr soul prospers."},{"book":"3 John","chapter":"1","verse":"3","text":"For I was overjoyed when the brothers came and testified about yoʋr faithfulness to the truth and how yoʋ walk in the truth."},{"book":"3 John","chapter":"1","verse":"4","text":"I have no greater 1:4 joy ¦ grace WHjoy than to hear that my children are walking in the truth."},{"book":"3 John","chapter":"1","verse":"5","text":"Beloved, yoʋ are acting faithfully in whatever yoʋ do for the 1:5 brothers and for those who 89.8% ¦ brothers, even though they CT 7.6%brothers and for those who are strangers to you."},{"book":"3 John","chapter":"1","verse":"6","text":"They have testified of yoʋr love before the church, and yoʋ will do well to send them on their way in a manner worthy of God."},{"book":"3 John","chapter":"1","verse":"7","text":"For they went out for the sake of 1:7 the Name ¦ his name SCRthe Name, receiving nothing from the Gentiles."},{"book":"3 John","chapter":"1","verse":"8","text":"Therefore we ought to 1:8 receive 91.4% ¦ support CT 7.6%receive men like them, so that we may be fellow workers for the truth."},{"book":"3 John","chapter":"1","verse":"9","text":"I 1:9 wrote ¦ wrote something CTwrote to the church, but Diotrephes, who loves to put himself first, does not acknowledge us."},{"book":"3 John","chapter":"1","verse":"10","text":"So if I come, I will call attention to what he is doing and the evil accusations of nonsense that he is making against us. And he is not satisfied with that! He not only refuses to receive the brothers, but also stops those who want to do so and throws them out of the church."},{"book":"3 John","chapter":"1","verse":"11","text":"Beloved, do not imitate what is evil, but what is good. Whoever does good is of God; whoever does evil has not seen God."},{"book":"3 John","chapter":"1","verse":"12","text":"Demetrius is well spoken of by everyone, and by the truth itself. We also speak well of him, and 1:12 you 61.2% ¦ we PCK 23.2% ¦ yoʋ CT 15%you know that our testimony is true."},{"book":"3 John","chapter":"1","verse":"13","text":"I have much to 1:13 write ¦ write to yoʋ CTwrite, but I do not want to write to yoʋ with pen and ink."},{"book":"3 John","chapter":"1","verse":"14","text":"I hope to see yoʋ soon, and we will speak face to face."}]}