{"data":[{"book":"ಯೆರೆ","chapter":"2","verse":"1","text":"ಯೆಹೋವನು ಈ ವಾಕ್ಯವನ್ನು ನನಗೆ ದಯಪಾಲಿಸಿದನು,"},{"book":"ಯೆರೆ","chapter":"2","verse":"2","text":"“ನೀನು ಹೋಗಿ ಯೆರೂಸಲೇಮಿನ ಕಿವಿಗೆ ಮುಟ್ಟುವಂತೆ ಈ ಮಾತುಗಳನ್ನು ಸಾರು, ‘ಯೆಹೋವನು ಹೀಗೆನ್ನುತ್ತಾನೆ,"},{"book":"ಯೆರೆ","chapter":"2","verse":"3","text":"ಇಸ್ರಾಯೇಲ್ ಯೆಹೋವನ ಬೆಳೆಯ ಪ್ರಥಮಫಲವಾಗಿ ಆತನಿಗೆ ಮೀಸಲಾಗಿತ್ತು; ಅದನ್ನು ತಿಂದವರೆಲ್ಲರೂ ದೋಷಿಗಳಾಗಿ ಕೇಡಿಗೆ ಗುರಿಯಾಗುವರು. ಇದು ಯೆಹೋವನು ನುಡಿ.’”"},{"book":"ಯೆರೆ","chapter":"2","verse":"4","text":"ಯಾಕೋಬನ ಮನೆತನವೇ, ಇಸ್ರಾಯೇಲ್ ವಂಶದ ಸಕಲ ಗೋತ್ರಗಳೇ, ಯೆಹೋವನ ವಾಕ್ಯವನ್ನು ಕೇಳಿರಿ;"},{"book":"ಯೆರೆ","chapter":"2","verse":"5","text":"ಯೆಹೋವನು ಹೀಗೆನ್ನುತ್ತಾನೆ, “ನಿಮ್ಮ ಪೂರ್ವಿಕರು ನನ್ನಲ್ಲಿ ಯಾವ ಅನ್ಯಾಯವನ್ನು ಕಂಡು, ವ್ಯರ್ಥಾಚರಣೆಯನ್ನು ಅನುಸರಿಸಿ ತಾವೇ ಅಯೋಗ್ಯರಾಗಿ ನನ್ನನ್ನು ಬಿಟ್ಟು ದೂರವಾದರು?"},{"book":"ಯೆರೆ","chapter":"2","verse":"6","text":"‘ನಮ್ಮನ್ನು ಐಗುಪ್ತ ದೇಶದೊಳಗಿಂದ ಬರಮಾಡಿ ಕಾಡಾಗಿಯೂ, ಹಳ್ಳಕೊಳ್ಳವಾಗಿಯೂ, ನಿರ್ಜಲವಾಗಿಯೂ, ಘೋರಾಂಧಕಾರವಾಗಿಯೂ,"},{"book":"ಯೆರೆ","chapter":"2","verse":"7","text":"ನಾನು ನಿಮ್ಮನ್ನು ಫಲವತ್ತಾದ ಸೀಮೆಗೆ ಕರೆತಂದು, ಅದರ ಫಲವನ್ನು ಮತ್ತು ಸಾರವನ್ನು ಅನುಭವಿಸುವ ಹಾಗೆ ಮಾಡಿದೆನು."},{"book":"ಯೆರೆ","chapter":"2","verse":"8","text":"ಯಾಜಕರು, ‘ಯೆಹೋವನು ಎಲ್ಲಿ?’ ಎಂಬುದನ್ನು ವಿಚಾರಿಸಲಿಲ್ಲ. ಧರ್ಮೋಪದೇಶಕರು ನನ್ನನ್ನು ತಿಳಿಯಲ್ಲಿಲ್ಲ, ಪಾಲಕರು ನನಗೆ ದ್ರೋಹಮಾಡಿದರು, ಪ್ರವಾದಿಗಳು ಬಾಳ್ ದೇವತೆಯ ಆವೇಶದಿಂದ ಪ್ರವಾದಿಸಿ ಕೆಲಸಕ್ಕೆ ಬಾರದವುಗಳನ್ನು ಆರಾಧಿಸಿದರು."},{"book":"ಯೆರೆ","chapter":"2","verse":"9","text":"ಆದಕಾರಣ ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಇನ್ನೂ ವ್ಯಾಜ್ಯ ಮಾಡುವೆನು. ನಾನು ನಿಮ್ಮ ಸಂತಾನದವರೊಂದಿಗೂ ವ್ಯಾಜ್ಯ ಮಾಡುವೆನು” ಎಂದು ಯೆಹೋವನು ನುಡಿಯುತ್ತಾನೆ."},{"book":"ಯೆರೆ","chapter":"2","verse":"10","text":"“ಕಿತ್ತೀಮ್ ದ್ವೀಪಗಳಿಗೆ ಹೋಗಿ ನೋಡಿರಿ, ಕೇದಾರಿಗೆ ಕಳುಹಿಸಿ ವಿಚಾರಮಾಡಿರಿ, ಇಂತಹ ಕಾರ್ಯವು ಎಲ್ಲಿಯಾದರೂ ನಡೆಯಿತೇ ಎಂದು ಚೆನ್ನಾಗಿ ಆಲೋಚಿಸಿರಿ."},{"book":"ಯೆರೆ","chapter":"2","verse":"11","text":"ತನ್ನ ದೇವತೆಗಳು ದೇವರಲ್ಲದೆ ಇದ್ದರೂ ಅವುಗಳನ್ನು ಯಾವ ಜನಾಂಗವಾದರೂ ಬದಲಾಯಿಸಿಕೊಂಡಿತೋ? ಆದರೆ ನನ್ನ ಜನರು ತಮ್ಮ ಮಹಿಮೆಯಾದ ನನ್ನ ಬದಲಾಗಿ ಕೆಲಸಕ್ಕೆ ಬಾರದವುಗಳನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾರೆ."},{"book":"ಯೆರೆ","chapter":"2","verse":"12","text":"ಆಕಾಶಮಂಡಲವೇ, ಇದಕ್ಕೆ ಬೆಚ್ಚಿಬೆರಗಾಗು, ತತ್ತರಿಸು, ಹಾಳಾಗು” ಎಂದು ಯೆಹೋವನು ನುಡಿಯುತ್ತಾನೆ."},{"book":"ಯೆರೆ","chapter":"2","verse":"13","text":"“ನನ್ನ ಜನರು ಎರಡು ಅಪರಾಧಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ; ಅವರು ಜೀವಜಲದ ಬುಗ್ಗೆಯಾದ ನನ್ನನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟು ತಮಗೋಸ್ಕರ ತೊಟ್ಟಿಗಳನ್ನು ತೋಡಿಕೊಂಡಿದ್ದಾರೆ."},{"book":"ಯೆರೆ","chapter":"2","verse":"14","text":"ಇಸ್ರಾಯೇಲ್ ಒಬ್ಬ ದಾಸನೋ? ಮನೆಯ ಗುಲಾಮನಾಗಿ ಹುಟ್ಟಿದವನೋ?"},{"book":"ಯೆರೆ","chapter":"2","verse":"15","text":"ಏಕೆ ಸೂರೆಯಾದನು? ಪ್ರಾಯದ ಸಿಂಹಗಳು ಅವನ ಮೇಲೆ ಗರ್ಜಿಸಿ ಆರ್ಭಟಿಸುತ್ತಿವೆ, ಅವನ ದೇಶವನ್ನು ಹಾಳುಮಾಡಿವೆ, ಅವನ ಊರುಗಳು ಸುಟ್ಟು ನಿರ್ಜನವಾಗಿವೆ."},{"book":"ಯೆರೆ","chapter":"2","verse":"16","text":"ನೋಫ್ ಮತ್ತು ತಹಪನೇಸ್ ಪಟ್ಟಣಗಳವರು ನಿನ್ನ ನೆತ್ತಿಯನ್ನೂ ನುಣ್ಣಗೆ ಮೇದುಬಿಟ್ಟಿದ್ದಾರೆ."},{"book":"ಯೆರೆ","chapter":"2","verse":"17","text":"ನಿನ್ನನ್ನು ಮಾರ್ಗದರ್ಶಿಯಾಗಿ ನಡೆಸುತ್ತಿದ್ದ ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನನ್ನು ತೊರೆದುಬಿಟ್ಟು ಇದನ್ನೆಲ್ಲಾ ನೀನೇ ನಿನ್ನ ಮೇಲೆ ಬರಮಾಡಿಕೊಂಡೆಯಲ್ಲಾ."},{"book":"ಯೆರೆ","chapter":"2","verse":"18","text":"ನೀನು ಐಗುಪ್ತದ ದಾರಿಯಲ್ಲಿ ನಡೆದದ್ದೇಕೆ? ನೈಲ್2:18 ನೈಲ್ ಸಿಹೋರ್. ನದಿಯ ನೀರನ್ನು ಕುಡಿಯ ಅವಶ್ಯಕತೆ ಇತ್ತೆ? ಅಶ್ಶೂರದ ಮಾರ್ಗದಲ್ಲಿ ಹೆಜ್ಜೆಯಿಟ್ಟದ್ದೇಕೆ? ಯೂಫ್ರೆಟಿಸ್ ನದಿಯ ಜಲವನ್ನು ಪಾನಮಾಡುವ ಅವಶ್ಯಕತೆ ಇತ್ತೇ?"},{"book":"ಯೆರೆ","chapter":"2","verse":"19","text":"ನಿನ್ನ ಕೆಟ್ಟತನವೇ ನಿನ್ನನ್ನು ಶಿಕ್ಷಿಸುವುದು, ನಿನ್ನ ದ್ರೋಹಗಳೇ ನಿನ್ನನ್ನು ಖಂಡಿಸುವವು;"},{"book":"ಯೆರೆ","chapter":"2","verse":"20","text":"ಬಹುಕಾಲದಿಂದ ನೀನು ನಿನ್ನ ನೊಗವನ್ನು ಮುರಿದು, ಕಣ್ಣಿಗಳನ್ನು ಕಿತ್ತು “ನಾನು ಸೇವೆ ಮಾಡುವುದಿಲ್ಲ” ಎಂದು ಅಂದುಕೊಳ್ಳುತ್ತಿದ್ದಿ,"},{"book":"ಯೆರೆ","chapter":"2","verse":"21","text":"“ನಾನು ನಿನ್ನನ್ನು ಅತ್ಯುತ್ತಮ ಬೀಜದಿಂದ ಬೆಳೆದ ಒಳ್ಳೆಯ ದ್ರಾಕ್ಷಾಲತೆಯನ್ನಾಗಿ ನೆಟ್ಟಿರಲು ನೀನು ನನಗೆ ಕಾಡುದ್ರಾಕ್ಷಿಬಳ್ಳಿಯ ಕೆಟ್ಟರೆಂಬೆಗಳಂತೆ ಆಗಲು ಕಾರಣವೇನು?"},{"book":"ಯೆರೆ","chapter":"2","verse":"22","text":"ನೀನು ಬಹಳ ಸೌಳನ್ನು ಹಾಕಿಕೊಂಡು ಸಾಬೂನಿನಿಂದ ತೊಳೆದುಕೊಂಡರೂ ಶುದ್ಧವಾಗದೆ, ನಿನ್ನ ಅಧರ್ಮವು ನನ್ನ ಕಣ್ಣೆದುರಿಗೆ ಕೊಳಕಾಗಿ ನಿಂತಿದೆ” ಎಂದು ಕರ್ತನಾದ ಯೆಹೋವನು ನುಡಿಯುತ್ತಾನೆ."},{"book":"ಯೆರೆ","chapter":"2","verse":"23","text":"“ನಾನು ಅಶುದ್ಧವಾಗಲಿಲ್ಲ, ಬಾಳ್ ದೇವತೆಗಳನ್ನು ನಾನು ಹಿಂಬಾಲಿಸಲಿಲ್ಲ” ಎಂದು ಹೇಗೆ ಹೇಳುತ್ತಿ?"},{"book":"ಯೆರೆ","chapter":"2","verse":"24","text":"ನೀನು ಮದದಿಂದ ಗಾಳಿಯನ್ನು ಬುಸುಬುಸನೆ ಮೂಸಿ ನೋಡುವ ಅಡವಿಯ ಹೆಣ್ಣು ಕಾಡುಕತ್ತೆಯ ಹಾಗಿದ್ದಿ; ಅದಕ್ಕೆ ಬೆದೆ ಏರಿದಾಗ ಯಾವ ಗಂಡು ಕತ್ತೆಯೂ ಅದನ್ನು ಬದಿಗೆ ನೂಕುವುದಿಲ್ಲ."},{"book":"ಯೆರೆ","chapter":"2","verse":"25","text":"“ನಿನ್ನ ಕಾಲು ಸವೆಯದಂತೆಯೂ ನಿನ್ನ ಗಂಟಲು ಆರದಂತೆಯೂ ತಡೆದುಕೋ” ಎಂದೆನು,"},{"book":"ಯೆರೆ","chapter":"2","verse":"26","text":"ಕಳ್ಳನು ಸಿಕ್ಕಿಬಿದ್ದು ಹೇಗೆ ನಾಚಿಕೆಪಡುವನೋ, ಹಾಗೆಯೇ ಇಸ್ರಾಯೇಲ್ ವಂಶವು ನಾಚಿಕೆಪಡುವುದು. ಅವರು ಮರಕ್ಕೆ, “ನೀನು ನನ್ನ ತಂದೆ” ಎಂತಲೂ; ಕಲ್ಲಿಗೆ, “ನೀನು ಹೆತ್ತ ತಾಯಿ” ಎಂತಲೂ ಹೇಳುವ ಪ್ರಜೆಗಳು."},{"book":"ಯೆರೆ","chapter":"2","verse":"27","text":"ಅವರು ನನ್ನ ಕಡೆಗೆ ಮುಖತಿರುಗಿಸದೆ ಬೆನ್ನು ಮಾಡಿದ್ದಾರೆ, ಆದರೆ ಅವರಿಗೆ ಕೇಡು ಸಂಭವಿಸಿದಾಗ, “ಎದ್ದು ನಮ್ಮನ್ನು ಉದ್ಧರಿಸು” ಎಂದು ಮೊರೆಯಿಡುವರು."},{"book":"ಯೆರೆ","chapter":"2","verse":"28","text":"ಯೆಹೂದವೇ, ನೀನು ನಿರ್ಮಿಸಿಕೊಂಡ ದೇವರುಗಳು ಎಲ್ಲಿ? ನಿನಗೆ ಕೇಡು ಸಂಭವಿಸಿದಾಗ ಅವು ನಿನ್ನನ್ನು ಉದ್ಧರಿಸಲು ಶಕ್ತವಾದರೆ ಏಳಲಿ!"},{"book":"ಯೆರೆ","chapter":"2","verse":"29","text":"ಯೆಹೋವನು ಹೀಗೆನ್ನುತ್ತಾನೆ, “ನನ್ನೊಡನೆ ಏಕೆ ವ್ಯಾಜ್ಯವಾಡುತ್ತೀರಿ? ನೀವೆಲ್ಲರೂ ನನಗೆ ದ್ರೋಹಿಗಳು."},{"book":"ಯೆರೆ","chapter":"2","verse":"30","text":"ನಾನು ನಿಮ್ಮ ವಂಶದವರನ್ನು ಹೊಡೆದದ್ದು ವ್ಯರ್ಥ, ನೀವು ತಿದ್ದಿ ನಡೆಯಲಿಲ್ಲ."},{"book":"ಯೆರೆ","chapter":"2","verse":"31","text":"ನೀವು ಎಂತಹ ದುಷ್ಟ ವಂಶದವರು! ಯೆಹೋವನ ಮಾತನ್ನು ಕೇಳಿರಿ, “ನಾನು ಇಸ್ರಾಯೇಲಿಗೆ ಅರಣ್ಯವಾಗಿಯೂ, ಗಾಢಾಂಧಕಾರದ ಪ್ರದೇಶವಾಗಿಯೂ ಏಕೆ ಪರಿಣಮಿಸಿದವು?"},{"book":"ಯೆರೆ","chapter":"2","verse":"32","text":"ಯುವತಿಯು ತನ್ನ ಆಭರಣಗಳನ್ನು, ವಧುವು ತನ್ನ ಒಡ್ಯಾಣವನ್ನು ಮರೆಯುವುದುಂಟೇ? ನನ್ನ ಜನರೋ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ದಿನ ನನ್ನನ್ನು ಮರೆತಿದ್ದಾರೆ."},{"book":"ಯೆರೆ","chapter":"2","verse":"33","text":"ಕಾಮವನ್ನು ತೀರಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ಎಷ್ಟೋ ಮುಂದುವರೆದಿದ್ದಿ! ಇದರಿಂದ ನಿನ್ನ ದುರಭ್ಯಾಸಗಳಿಗೆ ನಿನ್ನ ನಡತೆಯನ್ನು ಹೊಂದಿಸಿಕೊಂಡಿದ್ದಿ."},{"book":"ಯೆರೆ","chapter":"2","verse":"34","text":"ಇದಲ್ಲದೆ ನಿರ್ದೋಷಿಗಳಾದ ದರಿದ್ರರ ಪ್ರಾಣರಕ್ತವು ನಿನ್ನ ನೆರಿಗೆಯಲ್ಲಿ ಅಂಟಿಕೊಂಡಿದೆ;"},{"book":"ಯೆರೆ","chapter":"2","verse":"35","text":"ನೀನಾದರೋ, “ನಾನು ನಿರ್ದೋಷಿ, ಆತನ ಕೋಪವು ನನ್ನ ಮೇಲಿಂದ ನಿಶ್ಚಯವಾಗಿ ತೊಲಗಿಹೋಗಿದೆ” ಎಂದುಕೊಂಡಿದ್ದಿ;"},{"book":"ಯೆರೆ","chapter":"2","verse":"36","text":"ಹೊಸ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ಅನುಸರಿಸಲು ಏಕೆ ಅಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತೀ? ಅಶ್ಶೂರದ ವಿಷಯವಾಗಿ ಹೇಗೆ ಆಶಾಭಂಗಪಟ್ಟೆಯೋ"},{"book":"ಯೆರೆ","chapter":"2","verse":"37","text":"ಅಲ್ಲಿಂದಲೂ ತಲೆಯ ಮೇಲೆ ಕೈಹೊತ್ತುಕೊಂಡು ಹೊರಡುವಿ; ಏಕೆಂದರೆ ನಿನ್ನ ಭರವಸೆಗಳನ್ನು ಯೆಹೋವನು ನಿರಾಕರಿಸಿದ್ದಾನೆ; ಅವುಗಳ ಮುಖಾಂತರ ನಿನ್ನ ಕಾರ್ಯವು ಕೈಗೂಡುವುದಿಲ್ಲ."}]}