{"data":[{"book":"ಯೆರೆ","chapter":"23","verse":"1","text":"“ನನ್ನ ಕಾವಲಿನ ಕುರಿಗಳನ್ನು ಚದುರಿಸಿ ಹಾಳು ಮಾಡುವ ಕುರುಬರ ಗತಿಯನ್ನು ಏನೆಂದು ಹೇಳಲಿ” ಎಂಬುದು ಯೆಹೋವನ ನುಡಿ."},{"book":"ಯೆರೆ","chapter":"23","verse":"2","text":"ಇಸ್ರಾಯೇಲರ ದೇವರಾದ ಯೆಹೋವನು ತನ್ನ ಜನರೆಂಬ ಕುರಿಗಳನ್ನು ಮೇಯಿಸುವ ಕುರುಬರ ದ್ರೋಹವನ್ನು ಕಂಡು ಅವರನ್ನು ಕುರಿತು ಇಂತೆನ್ನುತ್ತಾನೆ, “ನೀವು ನನ್ನ ಮಂದೆಯನ್ನು ಚದರಿಸಿ ಅಟ್ಟಿಬಿಟ್ಟಿದ್ದೀರಿ, ವಿಚಾರಿಸಲೇ ಇಲ್ಲ. ಆಹಾ, ನಿಮ್ಮ ದುಷ್ಕೃತ್ಯಗಳ ನಿಮಿತ್ತ ನಾನು ನಿಮ್ಮನ್ನು ವಿಚಾರಿಸುವೆನು."},{"book":"ಯೆರೆ","chapter":"23","verse":"3","text":"ನಾನು ನನ್ನ ಮಂದೆಯನ್ನು ಯಾವ ದೇಶಗಳಿಗೆ ಅಟ್ಟಿಬಿಟ್ಟೆನೋ, ಆ ಸಕಲ ದೇಶಗಳಿಂದ ಉಳಿದ ಕುರಿಗಳನ್ನು ಕೂಡಿಸಿ, ತಮ್ಮ ತಮ್ಮ ಹಟ್ಟಿಗಳಿಗೆ ತಿರುಗಿ ಬರಮಾಡುವೆನು; ಅವು ದೊಡ್ಡ ಸಂತಾನವಾಗಿ ಹೆಚ್ಚುವವು."},{"book":"ಯೆರೆ","chapter":"23","verse":"4","text":"ನಾನು ಅವುಗಳ ಮೇಲೆ ಕುರುಬರನ್ನು ನೇಮಿಸುವೆನು, ಅವರು ಅವುಗಳನ್ನು ಮೇಯಿಸುವರು. ಅವು ಇನ್ನು ಕಳವಳಗೊಳ್ಳುವುದಿಲ್ಲ, ಭಯಪಡುವುದಿಲ್ಲ ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಒಂದೂ ಕಡಿಮೆಯಾಗುವುದಿಲ್ಲ; ಇದು ಯೆಹೋವನ ನುಡಿ” ಎಂಬುದೇ."},{"book":"ಯೆರೆ","chapter":"23","verse":"5","text":"ಯೆಹೋವನು, “ಇಗೋ, ನಾನು ಮುಂದಿನ ಕಾಲದಲ್ಲಿ ದಾವೀದನೆಂಬ ಮೂಲದಿಂದ ಸದ್ಧರ್ಮಿಯಾದ ಮೊಳಕೆಯನ್ನು ಚಿಗುರಿಸುವೆನು."},{"book":"ಯೆರೆ","chapter":"23","verse":"6","text":"ಅವನ ಕಾಲದಲ್ಲಿ ಯೆಹೂದ್ಯರು ಸುರಕ್ಷಿತರಾಗಿರುವರು, ಇಸ್ರಾಯೇಲರು ನೆಮ್ಮದಿಯಾಗಿ ವಾಸಿಸುವರು;"},{"book":"ಯೆರೆ","chapter":"23","verse":"7","text":"ಆಹಾ, ಮುಂದಿನ ಕಾಲದಲ್ಲಿ ಜನರು, “ಇಸ್ರಾಯೇಲರನ್ನು ಐಗುಪ್ತ ದೇಶದೊಳಗಿಂದ ಉದ್ಧರಿಸಿದ ಯೆಹೋವನ ಜೀವದಾಣೆ ಎಂಬುದಾಗಿ ಪ್ರಮಾಣ ಮಾಡುವುದನ್ನು ಬಿಟ್ಟು,"},{"book":"ಯೆರೆ","chapter":"23","verse":"8","text":"ಇಸ್ರಾಯೇಲ್ ಮನೆತನವೆಂಬ ಸಂತಾನವನ್ನು ಉತ್ತರ ದಿಕ್ಕಿನ ದೇಶದಿಂದಲೂ, ತಾನು ಅವರನ್ನು ತಳ್ಳಿಬಿಟ್ಟಿದ್ದ ಸಕಲ ಸೀಮೆಗಳಿಂದಲೂ ಬರಮಾಡಿ, ಉದ್ಧರಿಸಿದ ಯೆಹೋವನ ಜೀವದಾಣೆ ಎಂದು ಪ್ರಮಾಣಮಾಡುವರು. ಅವರು ಸ್ವದೇಶದಲ್ಲಿ ಸುಖವಾಸಿಗಳಾಗುವರು.” ಇದು ಯೆಹೋವನ ನುಡಿ."},{"book":"ಯೆರೆ","chapter":"23","verse":"9","text":"ಪ್ರವಾದಿಗಳ ವಿಷಯ: ನನ್ನ ಹೃದಯವು ನನ್ನೊಳಗೆ ಒಡೆದುಹೋಗಿದೆ; ನನ್ನ ಎಲುಬುಗಳೆಲ್ಲಾ ಕರಗಿಹೋಗಿವೆ."},{"book":"ಯೆರೆ","chapter":"23","verse":"10","text":"ಸೀಮೆಯು ವ್ಯಭಿಚಾರಿಗಳಿಂದ ತುಂಬಿದೆ, ದೈವಶಾಪದ ನಿಮಿತ್ತ ದೇಶವು ದುಃಖಿಸುತ್ತದೆ."},{"book":"ಯೆರೆ","chapter":"23","verse":"11","text":"ಪ್ರವಾದಿಗಳು ಭ್ರಷ್ಟರು, ಯಾಜಕರೂ ಭ್ರಷ್ಟರು."},{"book":"ಯೆರೆ","chapter":"23","verse":"12","text":"ಆದಕಾರಣ ಅವರ ಮಾರ್ಗವು ಕತ್ತಲಲ್ಲಿ ಜಾರಿಬೀಳುವ ಸ್ಥಳಗಳಿಗೆ ಸಮಾನವಾಗುವುದು."},{"book":"ಯೆರೆ","chapter":"23","verse":"13","text":"ನಾನು ಸಮಾರ್ಯದ ಪ್ರವಾದಿಗಳಲ್ಲಿ ಅನೈತಿಕತೆಯನ್ನು ನೋಡಿದ್ದೇನೆ;"},{"book":"ಯೆರೆ","chapter":"23","verse":"14","text":"ಯೆರೂಸಲೇಮಿನ ಪ್ರವಾದಿಗಳಲ್ಲಿಯೂ ನಾನು ಅಸಹ್ಯವನ್ನು ನೋಡಿದ್ದೇನೆ."},{"book":"ಯೆರೆ","chapter":"23","verse":"15","text":"ಆದಕಾರಣ ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಪ್ರವಾದಿಗಳ ವಿಷಯದಲ್ಲಿ, “ಆಹಾ, ನಾನು ಇವರಿಗೆ ಕಹಿಯಾದ ಆಹಾರ ಮತ್ತು ಪಾನಗಳನ್ನು ಕೊಡುವೆನು;"},{"book":"ಯೆರೆ","chapter":"23","verse":"16","text":"ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು, “ನಿಮಗೆ ಪ್ರವಾದಿಸುವ ಪ್ರವಾದಿಗಳ ಮಾತುಗಳನ್ನು ಕೇಳಬೇಡಿರಿ."},{"book":"ಯೆರೆ","chapter":"23","verse":"17","text":"ನನ್ನನ್ನು ಅಸಡ್ಡೆಮಾಡುವವರಿಗೆ, ‘ನಿಮಗೆ ಶುಭವಾಗುವುದು ಎಂಬುದಾಗಿ ಯೆಹೋವನು ನುಡಿದಿದ್ದಾನೆ’ ಎಂದು ಹೇಳುತ್ತಲೇ ಇದ್ದಾರೆ."},{"book":"ಯೆರೆ","chapter":"23","verse":"18","text":"ಅವರಲ್ಲಿ ಯಾರು ಯೆಹೋವನ ಆಲೋಚನಾಸಭೆಯಲ್ಲಿ ನಿಂತು ಆತನ ಮಾತನ್ನು ಕೇಳಿ ತಿಳಿದುಕೊಂಡಿದ್ದಾರೆ?"},{"book":"ಯೆರೆ","chapter":"23","verse":"19","text":"ಆಹಾ, ಯೆಹೋವನ ರೋಷವೆಂಬ ಬಿರುಗಾಳಿಯು, ಸುಂಟರಗಾಳಿಯು ಹೊರಟಿದೆ."},{"book":"ಯೆರೆ","chapter":"23","verse":"20","text":"ಯೆಹೋವನು ತನ್ನ ಹೃದಯದ ಆಲೋಚನೆಗಳನ್ನು ಸಾಧಿಸಿ, ನೆರವೇರಿಸುವ ತನಕ ಆತನ ರೋಷವು ತಣ್ಣಗಾಗುವುದಿಲ್ಲ."},{"book":"ಯೆರೆ","chapter":"23","verse":"21","text":"ನಾನು ಈ ಪ್ರವಾದಿಗಳನ್ನು ಕಳುಹಿಸಲಿಲ್ಲ, ತಾವೇ ಆತುರಗೊಂಡರು;"},{"book":"ಯೆರೆ","chapter":"23","verse":"22","text":"ಇವರು ಆಲೋಚನಾಸಭೆಯಲ್ಲಿ ನಿಂತಿದ್ದರೆ, ನನ್ನ ಮಾತುಗಳನ್ನು ನನ್ನ ಜನರ ಕಿವಿಗೆ ಮುಟ್ಟಿಸಿ,"},{"book":"ಯೆರೆ","chapter":"23","verse":"23","text":"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ನಾನು ಸಮೀಪದಲ್ಲಿ ಮಾತ್ರ ಇರುವ ದೇವರೋ?"},{"book":"ಯೆರೆ","chapter":"23","verse":"24","text":"ದೂರದಲ್ಲಿಯೂ ಇರುವವನಲ್ಲವೋ? ನನ್ನ ಕಣ್ಣಿಗೆ ಬೀಳದಂತೆ ಯಾರಾದರೂ ಗುಪ್ತಸ್ಥಳಗಳಲ್ಲಿ ತನ್ನನ್ನು ತಾನೇ ಮರೆಮಾಡಿಕೊಂಡಾನೇ?"},{"book":"ಯೆರೆ","chapter":"23","verse":"25","text":"ನನಗೆ ಕನಸು ಬಿತ್ತು, ಕನಸು ಬಿತ್ತು ಎಂದು ನನ್ನ ಹೆಸರಿನಿಂದ ಸುಳ್ಳಾಗಿ ಪ್ರವಾದಿಸುವ ಪ್ರವಾದಿಗಳ ನುಡಿಯನ್ನು ಕೇಳಿದ್ದೇನೆ."},{"book":"ಯೆರೆ","chapter":"23","verse":"26","text":"ಇವರ ಪೂರ್ವಿಕರು ಬಾಳನನ್ನು ಪೂಜಿಸಿ, ನನ್ನ ಹೆಸರನ್ನು ಮರೆತ ಪ್ರಕಾರ ಈ ಪ್ರವಾದಿಗಳು ಸ್ವಹೃದಯಕಲ್ಪಿತ ಮೋಸವನ್ನು ಪ್ರಕಟಿಸುತ್ತಾ, ತಾವು ಕನಸುಗಳ ಮೂಲಕ ನನ್ನ ಜನರು ನನ್ನ ಹೆಸರನ್ನು ಮರೆಯುವಂತೆ ಮಾಡಬೇಕೆಂದು ಆಲೋಚಿಸಿಕೊಂಡಿದ್ದಾರಲ್ಲಾ."},{"book":"ಯೆರೆ","chapter":"23","verse":"27","text":"ಇಂಥಾ ಯೋಚನೆಯು ಸುಳ್ಳಾಗಿ ಪ್ರವಾದಿಸುವ ಈ ಪ್ರವಾದಿಗಳ ಹೃದಯದಲ್ಲಿ ಎಂದಿನವರೆಗೆ ಇರುವುದು?"},{"book":"ಯೆರೆ","chapter":"23","verse":"28","text":"ಕನಸು ಕಂಡ ಪ್ರವಾದಿಯು ಕನಸನ್ನು ತಿಳಿಸಿದರೆ ತಿಳಿಸಲಿ. ನನ್ನ ಮಾತನ್ನು ಕೇಳಿದವನೋ ನನ್ನ ಮಾತನ್ನು ಯಥಾರ್ಥವಾಗಿ ನುಡಿಯಲಿ."},{"book":"ಯೆರೆ","chapter":"23","verse":"29","text":"ಹೊಟ್ಟೆಲ್ಲಿ? ಕಾಳೆಲ್ಲಿ? ನನ್ನ ವಾಕ್ಯವು ಬೆಂಕಿಗೂ, ಬಂಡೆಯನ್ನು ಒಡೆದುಬಿಡುವ ಚಮಟಿಗೆಗೂ ಸಮಾನವಾಗಿದೆಯಲ್ಲಾ. ಯೆಹೋವನೇ ಇದನ್ನು ನುಡಿದಿದ್ದಾನೆ."},{"book":"ಯೆರೆ","chapter":"23","verse":"30","text":"ಆಹಾ, ನನ್ನ ಮಾತುಗಳನ್ನು ತಮ್ಮ ತಮ್ಮ ನೆರೆಯವರಿಂದ ಕದ್ದುಕೊಳ್ಳುವ ಪ್ರವಾದಿಗಳಿಗೆ ನಾನು ವಿರುದ್ಧನಾಗಿದ್ದೇನೆ. ಇದು ಯೆಹೋವನ ನುಡಿ."},{"book":"ಯೆರೆ","chapter":"23","verse":"31","text":"ಆಹಾ, ತಮ್ಮ ನಾಲಿಗೆಗಳನ್ನು ಚಾಚಿ “ಯೆಹೋವನು ನುಡಿಯುತ್ತಾನೆ” ಎಂದು ಹೇಳುವ ಪ್ರವಾದಿಗಳಿಗೆ ನಾನು ಪ್ರತಿಭಟಿಸುವವನಾಗಿದ್ದೇನೆ. ಇದು ಯೆಹೋವನ ನುಡಿ."},{"book":"ಯೆರೆ","chapter":"23","verse":"32","text":"ಆಹಾ, ಸುಳ್ಳು ಕನಸುಗಳನ್ನು ಪ್ರಕಟಿಸಿ, ವಿವರಿಸಿ ತಮ್ಮ ಸುಳ್ಳು ಮಾತುಗಳಿಂದಲೂ, ನಿರ್ಲಕ್ಷದಿಂದಲೂ ನನ್ನ ಜನರಿಗೆ ದಾರಿತಪ್ಪಿಸುವ ಪ್ರವಾದಿಗಳನ್ನು ಎದುರಿಸುವವನಾಗಿದ್ದೇನೆ; ನಾನು ಅವರನ್ನು ಕಳುಹಿಸಲಿಲ್ಲ, ಆಜ್ಞಾಪಿಸಲಿಲ್ಲ. ಅವರಿಂದ ಈ ಜನರಿಗೆ ಯಾವ ಪ್ರಯೋಜನವೂ ಆಗುವುದಿಲ್ಲ. ಇದು ಯೆಹೋವನ ನುಡಿ."},{"book":"ಯೆರೆ","chapter":"23","verse":"33","text":"ಪ್ರವಾದಿಯಾಗಲಿ ಅಥವಾ ಯಾಜಕನಾಗಲಿ ಈ ಜನರಲ್ಲಿ ಯಾರೇ ಆಗಲಿ “ಯೆಹೋವನು ದಯಪಾಲಿಸಿರುವ ವಾಕ್ಯದ ಆಧಾರವೇನು?” ಎಂದು ನಿನ್ನನ್ನು ಕೇಳಿದರೆ ನೀನು ಅವರಿಗೆ ಹೀಗೆ ಹೇಳು, “ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ನೀವೇ ನನ್ನ ಹೊರೆ, ನಾನು ನಿಮ್ಮನ್ನು ಎಸೆದುಬಿಡುವೆನು."},{"book":"ಯೆರೆ","chapter":"23","verse":"34","text":"ಪ್ರವಾದಿ, ಯಾಜಕ, ಸಾಧಾರಣ ಜನ, ಇವರಲ್ಲಿ ಯಾರೂ, ‘ಯೆಹೋವನ ಹೊರೆ’ ಎಂದು ಉಚ್ಚರಿಸುವನೋ ಅವನನ್ನೂ ಅವನ ಮನೆಯವರನ್ನೂ ದಂಡಿಸುವೆನು."},{"book":"ಯೆರೆ","chapter":"23","verse":"35","text":"ನೀವು ನಿಮ್ಮ ನಿಮ್ಮ ನೆರೆಹೊರೆಯವರನ್ನೂ ಮತ್ತು ಅಣ್ಣತಮ್ಮಂದಿರನ್ನೂ, ‘ಯೆಹೋವನ ಉತ್ತರವೇನು, ಯೆಹೋವನು ಏನು ನುಡಿದಿದ್ದಾನೆ?’"},{"book":"ಯೆರೆ","chapter":"23","verse":"36","text":"ಎಂದು ಕೇಳಬೇಕೇ ಹೊರತು ಯೆಹೋವನ ಹೊರೆ ಎಂಬ ಮಾತನ್ನು ಇನ್ನು ಎತ್ತಲೇ ಕೂಡದು. ಪ್ರತಿಯೊಬ್ಬನ ನುಡಿಯೇ ಅವನವನಿಗೆ ಹೊರೆಯಾಗಿರುವುದು; ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ನುಡಿಗಳನ್ನು, ಹೌದು, ನಮ್ಮ ದೇವರೂ ಸೇನಾಧೀಶ್ವರನೂ ಆದ ಯೆಹೋವನ ನುಡಿಗಳನ್ನು ತಲೆ ಕೆಳಗೆ ಮಾಡಿದ್ದೀರಷ್ಟೆ."},{"book":"ಯೆರೆ","chapter":"23","verse":"37","text":"ನೀವು ‘ಯೆಹೋವನಿಂದ ನಿನಗೆ ಯಾವ ಉತ್ತರವಾಯಿತು, ಯೆಹೋವನು ಏನು ನುಡಿದಿದ್ದಾನೆ’ ಎಂದು ಪ್ರವಾದಿಯನ್ನು ಕೇಳಿರಿ."},{"book":"ಯೆರೆ","chapter":"23","verse":"38","text":"ಒಂದು ವೇಳೆ ನೀವು ‘ಯೆಹೋವನ ಹೊರೆ’ ಎಂದು ಉಚ್ಚರಿಸಿದರೆ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ‘ನಾನು ನಿಮಗೆ ಯೆಹೋವನ ಹೊರೆ ಎಂಬ ಮಾತನ್ನು ಎತ್ತಲೇ ಕೂಡದು ಎಂದು ಹೇಳಿಕಳುಹಿಸಿರುವಲ್ಲಿ ನೀವು ಯೆಹೋವನ ಹೊರೆ ಎಂದು ಹೇಳಿದ ಕಾರಣ ಇಗೋ,"},{"book":"ಯೆರೆ","chapter":"23","verse":"39","text":"ಖಂಡಿತವಾಗಿ ನಿಮ್ಮನ್ನೂ ನಾನು ನಿಮಗೆ ಮತ್ತು ನಿಮ್ಮ ಪೂರ್ವಿಕರಿಗೆ ದಯಪಾಲಿಸಿದ ಪಟ್ಟಣವನ್ನೂ ಹೊರೆಯೆಂದು ಎತ್ತಿ ನನ್ನೆದುರಿನಿಂದ ಎಸೆದುಬಿಡುವೆನು."},{"book":"ಯೆರೆ","chapter":"23","verse":"40","text":"ಮತ್ತು ನಾನು ನಿತ್ಯನಿಂದೆಯನ್ನೂ ಎಂದಿಗೂ ಮರೆಯದ ಶಾಶ್ವತ ಅವಮಾನವನ್ನು ನಿಮಗೆ ಬರಮಾಡುವೆನು.’”"}]}