{"data":[{"book":"ಯೆರೆ","chapter":"31","verse":"1","text":"ಯೆಹೋವನು, “ಆ ಕಾಲದಲ್ಲಿ ನಾನು ಇಸ್ರಾಯೇಲಿನ ಸಕಲ ಗೋತ್ರಗಳವರಿಗೆ ದೇವರಾಗಿರುವೆನು, ಅವರು ನನಗೆ ಪ್ರಜೆಯಾಗಿರುವರು” ಎಂದು ಹೇಳುತ್ತಾನೆ."},{"book":"ಯೆರೆ","chapter":"31","verse":"2","text":"ಕರ್ತನಾದ ಯೆಹೋವನು, “ಖಡ್ಗಕ್ಕೆ ಹತರಾಗದೆ ಉಳಿದ ಜನಕ್ಕೆ ಅರಣ್ಯದಲ್ಲಿ ದಯೆ ದೊರೆಯುವುದು;"},{"book":"ಯೆರೆ","chapter":"31","verse":"3","text":"‘ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸಿರುವುದು ಶಾಶ್ವತ ಪ್ರೇಮದಿಂದಲೇ; ಆದಕಾರಣ ನಿನ್ನನ್ನು ಮಮತೆಯಿಂದ ಸೆಳೆದುಕೊಂಡಿದ್ದೇನೆ,"},{"book":"ಯೆರೆ","chapter":"31","verse":"4","text":"ಇಸ್ರಾಯೇಲೆಂಬ ಯುವತಿಯೇ, ನಾನು ನಿನ್ನ ಹಾಳುಪ್ರದೇಶಗಳನ್ನು ಪುನಃ ಕಟ್ಟುವೆನು; ಅವು ಕಟ್ಟಡಗಳಾಗುವವು."},{"book":"ಯೆರೆ","chapter":"31","verse":"5","text":"ನೀನು ತಿರುಗಿ ಸಮಾರ್ಯದ ಗುಡ್ಡಗಳಲ್ಲಿ ದ್ರಾಕ್ಷಿತೋಟಗಳನ್ನು ಮಾಡಿಕೊಳ್ಳುವಿ; ನೆಡುವವರು ನೆಟ್ಟು ಫಲವನ್ನು ಅನುಭವಿಸುವರು."},{"book":"ಯೆರೆ","chapter":"31","verse":"6","text":"ಒಂದು ದಿನವು ಬರುವುದು, ಆಗ ಎಫ್ರಾಯೀಮಿನ ಗುಡ್ಡಗಳ ಮೇಲಿರುವ ಕಾವಲುಗಾರರು, ಏಳಿರಿ, ಚೀಯೋನಿಗೆ, ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಸನ್ನಿಧಾನಕ್ಕೆ ಹೋಗೋಣ ಬನ್ನಿ’ ಎಂದು ಕೂಗುವರು” ಎಂದು ಹೇಳುವನು."},{"book":"ಯೆರೆ","chapter":"31","verse":"7","text":"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಯಾಕೋಬಿನ ನಿಮಿತ್ತ ಹರ್ಷಧ್ವನಿಗೈಯಿರಿ, ಜನಾಂಗಗಳ ಶಿರೋಮಣಿಯ ವಿಷಯದಲ್ಲಿ ಕೇಕೆಹಾಕಿರಿ."},{"book":"ಯೆರೆ","chapter":"31","verse":"8","text":"ಇಗೋ, ನಾನು ಅವರನ್ನು ಉತ್ತರ ದೇಶದಿಂದ ಬರಮಾಡುವೆನು, ದಿಗಂತಗಳಿಂದ ಅವರನ್ನು ಕೂಡಿಸುವೆನು."},{"book":"ಯೆರೆ","chapter":"31","verse":"9","text":"ಅವರು ತಮ್ಮ ವಿಜ್ಞಾಪನೆಗಳಿಂದ ಅಳುತ್ತಾ ನಡೆದು ಬರುವರು, ನಾನು ಅವರನ್ನು ಸಂತೈಸಿ ಮುನ್ನಡೆಸುವೆನು."},{"book":"ಯೆರೆ","chapter":"31","verse":"10","text":"ಜನಾಂಗಗಳೇ, ಯೆಹೋವನ ವಾಕ್ಯವನ್ನು ಕೇಳಿರಿ,"},{"book":"ಯೆರೆ","chapter":"31","verse":"11","text":"ಅವರಿಗಿಂತ ಬಲಿಷ್ಠರ ಕೈಯಿಂದ ಅವರನ್ನು ಬಿಡಿಸಿದ್ದಾನಷ್ಟೆ."},{"book":"ಯೆರೆ","chapter":"31","verse":"12","text":"ಅವರು ಬಂದು ಚೀಯೋನ್ ಶಿಖರದಲ್ಲಿ ಹಾಡುವರು."},{"book":"ಯೆರೆ","chapter":"31","verse":"13","text":"ಆಗ ಯುವತಿಯು ನಾಟ್ಯವಾಡುತ್ತಾ ಉಲ್ಲಾಸಿಸುವಳು;"},{"book":"ಯೆರೆ","chapter":"31","verse":"14","text":"ಯಾಜಕರನ್ನು ಮೃಷ್ಟಾನ್ನಭೋಜನದಿಂದ ತೃಪ್ತಿಗೊಳಿಸುವೆನು;"},{"book":"ಯೆರೆ","chapter":"31","verse":"15","text":"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ರಾಮಾದಲ್ಲಿ ಬೊಬ್ಬೆಯು ಕೇಳಿಸುತ್ತದೆ,"},{"book":"ಯೆರೆ","chapter":"31","verse":"16","text":"ಯೆಹೋವನು, “ನಿನ್ನ ಧ್ವನಿಯು ಗೋಳಾಟದ ಸ್ವರವಾಗದಿರಲಿ, ನಿನ್ನ ಕಣ್ಣು ನೀರು ಸುರಿಸದಿರಲಿ."},{"book":"ಯೆರೆ","chapter":"31","verse":"17","text":"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ನಿನಗೆ ಮುಂದೆ ಒಳ್ಳೆಯ ಗತಿಯಾಗುವುದೆಂದು ನಿರೀಕ್ಷೆಯಿದೆ. ನಿನ್ನ ಮಕ್ಕಳು ಹಿಂದಿರುಗಿ ಸ್ವಂತ ಸೀಮೆಯನ್ನು ಸೇರುವರು."},{"book":"ಯೆರೆ","chapter":"31","verse":"18","text":"ಎಫ್ರಾಯೀಮು ಹೀಗೆ ಪ್ರಲಾಪಿಸಿಕೊಳ್ಳುವುದನ್ನು ಕೇಳಿದ್ದೇನೆ, ‘ನೀನು ನನ್ನನ್ನು ಶಿಕ್ಷಿಸಿದ್ದಿ, ಪಳಗದ ಹೋರಿಯಂತೆ ಶಿಕ್ಷೆಯನ್ನು ಅನುಭವಿಸಿದೆನು."},{"book":"ಯೆರೆ","chapter":"31","verse":"19","text":"ತಿರುಗಿಸಲ್ಪಟ್ಟ ಮೇಲೆಯೇ ಪಶ್ಚಾತ್ತಾಪ ಪಟ್ಟೆನು; ತಿಳಿವಳಿಕೆಯನ್ನು ಹೊಂದಿದ ಮೇಲೆಯೇ ತೊಡೆಯನ್ನು ಬಡಿದುಕೊಂಡೆನು31:19 ತೊಡೆಯನ್ನು ಬಡಿದುಕೊಂಡೆನು ಎದೆಯನ್ನು ಬಡಿದುಕೊಂಡೆನು."},{"book":"ಯೆರೆ","chapter":"31","verse":"20","text":"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಎಫ್ರಾಯೀಮು ನನಗೆ ಪ್ರಿಯಪುತ್ರ, ಮುದ್ದುಮಗುವಲ್ಲವೇ?"},{"book":"ಯೆರೆ","chapter":"31","verse":"21","text":"ದಾರಿ ತೋರುವ ಕಂಬಗಳನ್ನೂ ಮತ್ತು ಕೈಮರಗಳನ್ನೂ ನಿಲ್ಲಿಸಿಕೋ;"},{"book":"ಯೆರೆ","chapter":"31","verse":"22","text":"ದ್ರೋಹಿಯಾದ ಮಗಳೇ, ಎಂದಿನವರೆಗೆ ಅತ್ತಿತ್ತ ಅಲೆದಾಡುವಿ?"},{"book":"ಯೆರೆ","chapter":"31","verse":"23","text":"ಇಸ್ರಾಯೇಲಿನ ದೇವರೂ ಸೇನಾಧೀಶ್ವರನೂ ಆದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ನಾನು ನನ್ನ ಜನರ ದುರವಸ್ಥೆಯನ್ನು ತಪ್ಪಿಸುವಾಗ ಯೆಹೂದ ದೇಶದಲ್ಲಿಯೂ ಅದರ ಪಟ್ಟಣಗಳಲ್ಲಿಯೂ, ‘ನ್ಯಾಯದ ನಿವಾಸವೇ, ಪರಿಶುದ್ಧ ಪರ್ವತವೇ, ಯೆಹೋವನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸಲಿ’ ಎಂದು ಮತ್ತೆ ಮಾತನಾಡುವರು."},{"book":"ಯೆರೆ","chapter":"31","verse":"24","text":"ಆ ಸಕಲ ಪಟ್ಟಣಗಳವರು, ವ್ಯವಸಾಯಗಾರರು, ಮಂದೆ ಮೇಯಿಸುತ್ತಾ ದೇಶದಲ್ಲಿ ಸಂಚರಿಸುವರು, ಅಂತು ಯೆಹೂದ್ಯರೆಲ್ಲರೂ ಅಲ್ಲಿ ಒಟ್ಟಿಗೆ ವಾಸಿಸುವರು."},{"book":"ಯೆರೆ","chapter":"31","verse":"25","text":"ನಾನು ಬಳಲಿದವರನ್ನು ತಂಪುಗೊಳಿಸಿ, ಕುಂದಿದವರೆಲ್ಲರನ್ನೂ ತೃಪ್ತಿಪಡಿಸುವೆನಷ್ಟೆ” ಎಂಬುದೇ."},{"book":"ಯೆರೆ","chapter":"31","verse":"26","text":"ಇದಾದ ಮೇಲೆ ನಾನು ಎಚ್ಚೆತ್ತು ನಿಜಸ್ಥಿತಿಯನ್ನು ನೋಡಿದೆನು; ಆಗ ನನ್ನ ಕನಸು ನನಗೆ ಮನೋಹರವಾಗಿ ಕಾಣಿಸಿತು."},{"book":"ಯೆರೆ","chapter":"31","verse":"27","text":"ಕರ್ತನಾದ ಯೆಹೋವನು, “ಇಗೋ, ನಾನು ಇಸ್ರಾಯೇಲ್ ಮತ್ತು ಯೆಹೂದ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಮನುಷ್ಯರನ್ನೂ, ಪಶುಗಳನ್ನೂ ಬಿತ್ತುವ ದಿನಗಳು ಬರುವವು."},{"book":"ಯೆರೆ","chapter":"31","verse":"28","text":"ನಾನು ಮೊದಲು ಇವರನ್ನು ಕಿತ್ತುಹಾಕಲು, ಕೆಡವಲು, ಹಾಳುಮಾಡಲು, ನಾಶಪಡಿಸಲು, ಬಾಧಿಸಲು ಹೇಗೆ ಎಚ್ಚರಗೊಂಡಿದ್ದೆನೋ ಹಾಗೆಯೇ ಇನ್ನು ಮೇಲೆ ಇವರನ್ನು ಕಟ್ಟಲು, ನೆಡಲು ಎಚ್ಚರಗೊಳ್ಳುವೆನು. ಇದು ಯೆಹೋವನ ನುಡಿ."},{"book":"ಯೆರೆ","chapter":"31","verse":"29","text":"‘ಹೆತ್ತವರು ಹುಳಿದ್ರಾಕ್ಷಿಯನ್ನು ತಿಂದರು, ಅದರಿಂದ ಮಕ್ಕಳ ಹಲ್ಲುಗಳು ಚಳಿತುಹೋಗಿವೆ’ ಎಂದು ಆ ಕಾಲದಲ್ಲಿ ಜನರು ಮತ್ತೆ ಹೇಳುವುದಿಲ್ಲ."},{"book":"ಯೆರೆ","chapter":"31","verse":"30","text":"ಸಾಯತಕ್ಕವನು ತನ್ನ ತನ್ನ ದೋಷದಿಂದ ಸಾಯುವನು. ಹುಳಿದ್ರಾಕ್ಷಿಯನ್ನು ತಿನ್ನುವವನ ಹಲ್ಲುಗಳೇ ಚಳಿತುಹೋಗುವವು” ಎಂದು ಹೇಳುತ್ತಾನೆ."},{"book":"ಯೆರೆ","chapter":"31","verse":"31","text":"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಇಗೋ, ನಾನು ಇಸ್ರಾಯೇಲ್ ವಂಶದವರೊಂದಿಗೂ ಮತ್ತು ಯೆಹೂದ ವಂಶದವರೊಂದಿಗೂ ಹೊಸದಾಗಿರುವ ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವ ದಿನಗಳು ಬರುವವು."},{"book":"ಯೆರೆ","chapter":"31","verse":"32","text":"ಈ ಒಡಂಬಡಿಕೆಯು ನಾನು ಇವರ ಪೂರ್ವಿಕರನ್ನು ಕೈ ಹಿಡಿದು ಐಗುಪ್ತ ದೇಶದೊಳಗಿಂದ ಕರೆದುಕೊಂಡು ಬಂದಾಗ ಅವರ ಸಂಗಡ ಮಾಡಿಕೊಂಡ ಒಡಂಬಡಿಕೆಯಂಥದಲ್ಲ; ನಾನು ಅವರಿಗೆ ಪತಿಯಾಗಿದ್ದರೂ ಆ ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಅವರು ಮೀರಿದರಷ್ಟೆ."},{"book":"ಯೆರೆ","chapter":"31","verse":"33","text":"ಆ ದಿನಗಳು ಬಂದಮೇಲೆ ನಾನು ಇಸ್ರಾಯೇಲ್ ವಂಶದವರೊಂದಿಗೆ ಮಾಡಿಕೊಳ್ಳುವ ಒಡಂಬಡಿಕೆಯು ಹೀಗಿರುವುದು. ನನ್ನ ಧರ್ಮೋಪದೇಶವನ್ನು ಅವರ ಅಂತರಂಗದಲ್ಲಿ ಇಡುವೆನು, ಅವರ ಹೃದಯದೊಳಗೆ ಅದನ್ನು ಬರೆಯುವೆನು, ನಾನು ಅವರಿಗೆ ದೇವರಾಗಿರುವೆನು, ಅವರು ನನಗೆ ಪ್ರಜೆಯಾಗಿರುವರು ಎಂದು ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ."},{"book":"ಯೆರೆ","chapter":"31","verse":"34","text":"ನೆರೆಹೊರೆಯವರೂ, ಅಣ್ಣತಮ್ಮಂದಿರೂ ಒಬ್ಬರಿಗೊಬ್ಬರು, ‘ಯೆಹೋವನ ಜ್ಞಾನವನ್ನು ಪಡೆಯಿರಿ’ ಎಂದು ಇನ್ನು ಮೇಲೆ ಬೋಧಿಸಬೇಕಾಗಿರುವುದಿಲ್ಲ; ಚಿಕ್ಕವರು ಮೊದಲುಗೊಂಡು ದೊಡ್ಡವರ ತನಕ ಎಲ್ಲರೂ ನನ್ನ ಜ್ಞಾನವನ್ನು ಪಡೆದಿರುವರು. ನಾನು ಅವರ ಅಪರಾಧವನ್ನು ಕ್ಷಮಿಸಿ ಅವರ ಪಾಪವನ್ನು ನನ್ನ ನೆನಪಿಗೆ ಎಂದಿಗೂ ತರುವುದಿಲ್ಲ. ಇದು ಯೆಹೋವನ ನುಡಿ” ಎಂಬುದೇ."},{"book":"ಯೆರೆ","chapter":"31","verse":"35","text":"ಹಗಲಿನಲ್ಲಿ ಸೂರ್ಯನನ್ನು, ರಾತ್ರಿಯಲ್ಲಿ ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳ ಕಟ್ಟಳೆಗಳನ್ನು ಪ್ರಕಾಶಕ್ಕಾಗಿ ನೇಮಿಸುವಾತನೂ,"},{"book":"ಯೆರೆ","chapter":"31","verse":"36","text":"“ಈ ಕಟ್ಟಳೆಗಳು ನನ್ನ ಪರಾಂಬರಿಕೆಗೆ ಬಾರದೆ ತೊಲಗಿ ಹೋದರೆ,"},{"book":"ಯೆರೆ","chapter":"31","verse":"37","text":"ಯೆಹೋವನು, “ಮೇಲೆ ಆಕಾಶಮಂಡಲವನ್ನು ಅಳೆಯಬಹುದಾದರೆ,"},{"book":"ಯೆರೆ","chapter":"31","verse":"38","text":"ಯೆಹೋವನು, “ಇಗೋ, ಮುಂದಿನ ಕಾಲದಲ್ಲಿ ಈ ಪಟ್ಟಣವು ಹನನೇಲನ ಬುರುಜಿನಿಂದ ಮೂಲೆಯ ಬಾಗಿಲಿನವರೆಗೆ ಯೆಹೋವನ ಘನತೆಗಾಗಿ ವಿಸ್ತರಿಸುವುದು."},{"book":"ಯೆರೆ","chapter":"31","verse":"39","text":"ಅಳತೆಯ ನೂಲು ಇನ್ನು ಮೇಲೆ ಗಾರೇಬ್ ಗುಡ್ಡದ ತನಕ ನೆಟ್ಟಗೆ ಎಳೆಯಲ್ಪಟ್ಟು, ಗೋಯದ ಕಡೆಗೆ ತಿರುಗುವುದು."},{"book":"ಯೆರೆ","chapter":"31","verse":"40","text":"ಆಗ ಬೂದಿ, ಹೆಣ ಇವುಗಳಿಂದ ಹೊಲಸಾದ ತಗ್ಗೂ ಅಲ್ಲಿಂದ ಕಿದ್ರೋನ್ ಹಳ್ಳ, ಪೂರ್ವದಿಕ್ಕಿನ ಕುದುರೆ ಬಾಗಿಲ ಮೂಲೆ ಇವುಗಳ ವರೆಗಿರುವ ಪ್ರದೇಶವೆಲ್ಲವೂ ಯೆಹೋವನಿಗೆ ಪರಿಶುದ್ಧ ಸ್ಥಾನವಾಗುವವು; ಪಟ್ಟಣವು ಇನ್ನು ಮೇಲೆ ಎಂದಿಗೂ ಕೀಳಲ್ಪಡುವುದಿಲ್ಲ, ಕೆಡವಲ್ಪಡುವುದಿಲ್ಲ” ಎನ್ನುತ್ತಾನೆ."}]}