{"data":[{"book":"ಯೆರೆ","chapter":"33","verse":"1","text":"ಯೆರೆಮೀಯನು ಕಾರಾಗೃಹದ ಅಂಗಳದಲ್ಲಿ ಸೆರೆಯಾಗಿದ್ದಾಗ ಅವನಿಗೆ ಯೆಹೋವನು ಈ ಎರಡನೆಯ ವಾಕ್ಯವನ್ನು ಅನುಗ್ರಹಿಸಿದನು."},{"book":"ಯೆರೆ","chapter":"33","verse":"2","text":"“ಕಾರ್ಯವನ್ನು ಸಾಧಿಸಿಕೊಳ್ಳುವ, ಉದ್ದೇಶಿಸಿ ನೆರವೇರಿಸುವ ಯೆಹೋವನಾಮಾಂಕಿತನು ಇಂತೆನ್ನುತ್ತಾನೆ,"},{"book":"ಯೆರೆ","chapter":"33","verse":"3","text":"‘ನನ್ನನ್ನು ಕೇಳಿಕೋ, ನಾನು ನಿನಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸಿ, ನಿನಗೆ ತಿಳಿಯದ ಮಹತ್ತಾದ ಗೂಢಾರ್ಥಗಳನ್ನು ಗೋಚರಪಡಿಸುವೆನು."},{"book":"ಯೆರೆ","chapter":"33","verse":"4","text":"ದಿಬ್ಬಗಳಿಗೂ ಮತ್ತು ಕತ್ತಿಗಳಿಗೂ ಅಡ್ಡವಾಗಿ ಗೋಡೆಯನ್ನು ಕಟ್ಟಲು ಕೆಡವಿರುವ ಈ ಊರಿನವರ ಮನೆಗಳ ವಿಷಯವಾಗಿಯೂ, ಯೆಹೂದದ ಅರಸರ ಉಪ್ಪರಿಗೆಗಳ ವಿಷಯವಾಗಿಯೂ ಇಸ್ರಾಯೇಲರ ದೇವರಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ,"},{"book":"ಯೆರೆ","chapter":"33","verse":"5","text":"ಈ ಊರಿನವರು ಕಸ್ದೀಯರನ್ನು ಪ್ರತಿಭಟಿಸುವುದಕ್ಕೆ ಹೊರಟರೆ ಏನು? ತಮ್ಮ ಹೆಣಗಳಿಂದ ಅವರನ್ನು ತೃಪ್ತಿಪಡಿಸುವರು; ಇವರ ಅಧರ್ಮವನ್ನು ಕಂಡು ಈ ಪಟ್ಟಣಕ್ಕೆ ವಿಮುಖನಾಗಿ ಕೋಪ ರೋಷಭರಿತನಾದ ನಾನೇ ಇವರನ್ನು ಹತಿಸುವೆನು."},{"book":"ಯೆರೆ","chapter":"33","verse":"6","text":"ಇಗೋ, ನಾನು ಈ ಪಟ್ಟಣವನ್ನು ಜೀರ್ಣೋದ್ಧಾರಮಾಡಿ, ಅದಕ್ಕೆ ಸಮಾಧಾನವನ್ನು ಕೊಟ್ಟು, ನಿವಾಸಿಗಳನ್ನು ಗುಣಪಡಿಸುವೆನು. ಸ್ಥೈರ್ಯ ಸಮಾಧಾನಗಳನ್ನು ಸಮೃದ್ಧಿಯಾಗಿ ಅವರ ಅನುಭವಕ್ಕೆ ತರುವೆನು."},{"book":"ಯೆರೆ","chapter":"33","verse":"7","text":"ಯೆಹೂದದ ಮತ್ತು ಇಸ್ರಾಯೇಲಿನ ದುರವಸ್ಥೆಯನ್ನು ತಪ್ಪಿಸಿ ಮೊದಲಿನಂತೆಯೇ ಅವುಗಳನ್ನು ಉದ್ಧರಿಸುವೆನು."},{"book":"ಯೆರೆ","chapter":"33","verse":"8","text":"ಅವರು ನನ್ನ ವಿರುದ್ಧವಾಗಿ ಮಾಡಿರುವ ಅಧರ್ಮವನ್ನೆಲ್ಲಾ ತೊಲಗಿಸಿ ಅವರನ್ನು ಶುದ್ಧೀಕರಿಸುವೆನು; ಅವರು ನನಗೆ ಪಾಪದ್ರೋಹಗಳನ್ನು ಮಾಡಿ ನಡೆಸಿರುವ ಅಪರಾಧಗಳನ್ನೆಲ್ಲಾ ಕ್ಷಮಿಸುವೆನು."},{"book":"ಯೆರೆ","chapter":"33","verse":"9","text":"ನಾನು ಈ ಜನರಿಗೆ ಅನುಗ್ರಹಿಸುವ ಎಲ್ಲಾ ಮೇಲುಗಳ ಸುದ್ದಿಯನ್ನು ಕೇಳಿ ನಾನು ಈ ಪಟ್ಟಣಕ್ಕೆ ಉಂಟುಮಾಡುವ ಸುಖ ಸಮಾಧಾನಗಳನ್ನು ನೋಡಿ ಹೆದರಿ ನಡುಗುವ ಸಕಲ ಭೂರಾಜ್ಯಗಳ ಮುಂದೆ ಈ ಪಟ್ಟಣವು ನನ್ನ ಕೀರ್ತಿಯೂ, ಮಹಿಮೆಯೂ ಮತ್ತು ಆನಂದದ ಬಿರುದು ಆಗುವುದು.’”"},{"book":"ಯೆರೆ","chapter":"33","verse":"10","text":"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಜನ ಮತ್ತು ಪಶುಗಳಿಲ್ಲದೆ ಹಾಳಾಗಿದೆ ಎಂದು ನೀವು ಹೇಳುವ ಈ ಸ್ಥಳದಲ್ಲಿ, ಅಂದರೆ ಜನ, ಪಶುರಹಿತವಾಗಿ ನಿವಾಸಿಗಳಿಲ್ಲದೆ ಹಾಳುಬಿದ್ದಿರುವ ಯೆಹೂದದ ಊರುಗಳಲ್ಲಿ, ಯೆರೂಸಲೇಮಿನ ಬೀದಿಗಳಲ್ಲಿ,"},{"book":"ಯೆರೆ","chapter":"33","verse":"11","text":"ಹರ್ಷಧ್ವನಿ, ಉಲ್ಲಾಸ ಕೋಲಾಹಲ, ವಧೂವರರ ಸ್ವರ ಇವುಗಳು ಕೇಳಿಬರುವವು.”"},{"book":"ಯೆರೆ","chapter":"33","verse":"12","text":"ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಜನ, ಪಶುಗಳಿಲ್ಲದೆ ಹಾಳಾಗಿರುವ ಈ ಪ್ರಾಂತ್ಯವೂ, ಇಲ್ಲಿನ ಎಲ್ಲಾ ಊರುಗಳೂ ಕುರುಬರು ತಮ್ಮ ಹಿಂಡುಗಳನ್ನು ತಂಗಿಸುವುದಕ್ಕೆ ಪುನಃ ಆಸರೆಯಾಗುವವು."},{"book":"ಯೆರೆ","chapter":"33","verse":"13","text":"ಬೆಟ್ಟದ ಊರುಗಳು, ಇಳಕಲಿನ ಊರುಗಳು, ದಕ್ಷಿಣ ಪ್ರಾಂತ್ಯದ ಊರುಗಳು, ಬೆನ್ಯಾಮೀನ್ ಸೀಮೆ, ಯೆರೂಸಲೇಮಿನ ಸುತ್ತಣ ಪ್ರದೇಶಗಳು, ಯೆಹೂದದ ಊರುಗಳು, ಈ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ಹಿಂಡುಗಳು ಎಣಿಸುವವನ ಕೈಗೆ ಲೆಕ್ಕವಾಗುವಂತೆ ಮತ್ತೆ ಹಾದುಹೋಗುವವು. ಇದು ಯೆಹೋವನ ನುಡಿ” ಎಂಬುದೇ."},{"book":"ಯೆರೆ","chapter":"33","verse":"14","text":"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಆಹಾ, ನಾನು ಇಸ್ರಾಯೇಲ್ ಮತ್ತು ಯೆಹೂದ ವಂಶಗಳ ವಿಷಯವಾಗಿ ನುಡಿದಿರುವ ಶುಭವಾಕ್ಯವನ್ನು ನೆರವೇರಿಸುವ ದಿನಗಳು ಬರುವವು."},{"book":"ಯೆರೆ","chapter":"33","verse":"15","text":"ಆ ದಿನಗಳಲ್ಲಿ, ಆ ಕಾಲದಲ್ಲಿ, ದಾವೀದನೆಂಬ ಮೂಲದಿಂದ ಸದ್ಧರ್ಮಿಯಾದ ಮೊಳಕೆಯನ್ನು ಚಿಗುರಿಸುವೆನು; ಅವನು ದೇಶದಲ್ಲಿ ನೀತಿ ಮತ್ತು ನ್ಯಾಯಗಳನ್ನು ನಿರ್ವಹಿಸುವನು."},{"book":"ಯೆರೆ","chapter":"33","verse":"16","text":"ಆಗ ಯೆಹೂದ್ಯರು ಸುರಕ್ಷಿತವಾಗಿರುವರು, ಯೆರೂಸಲೇಮಿನವರು ನೆಮ್ಮದಿಯಾಗಿ ವಾಸಿಸುವರು; ‘ಯೆಹೋವ ಚಿದ್ಕೇನು’ ಅಂದರೆ ಯೆಹೋವನೇ ‘ನಮ್ಮ ಸದ್ಧರ್ಮ’ ಎಂಬ ಹೆಸರು ಈ ಪಟ್ಟಣಕ್ಕೆ ಸಲ್ಲುವುದು.”"},{"book":"ಯೆರೆ","chapter":"33","verse":"17","text":"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ದಾವೀದನ ವಂಶವು ನಿಂತು ಹೋಗದೆ ಆ ಸಂತಾನದವರು ಇಸ್ರಾಯೇಲರ ಸಿಂಹಾಸನದಲ್ಲಿ ತಪ್ಪದೆ ಆಸೀನರಾಗುತ್ತಾ ಬರುವರು."},{"book":"ಯೆರೆ","chapter":"33","verse":"18","text":"ನನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿರಂತರವಾಗಿ ಸರ್ವಾಂಗಹೋಮ, ನೈವೇದ್ಯ, ಯಜ್ಞ ಇವುಗಳನ್ನು ಮಾಡಲು ಲೇವಿಯರಾದ ಯಾಜಕರು ಇದ್ದೇ ಇರುವರು.”"},{"book":"ಯೆರೆ","chapter":"33","verse":"19","text":"ಯೆಹೋವನು ಯೆರೆಮೀಯನಿಗೆ ಈ ಮಾತನ್ನು ದಯಪಾಲಿಸಿದನು,"},{"book":"ಯೆರೆ","chapter":"33","verse":"20","text":"“ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ನೀವು ಹಗಲಿರುಳೆಂಬ ನನ್ನ ನಿಬಂಧನೆಗಳನ್ನು ನಿಲ್ಲಿಸಿ ಹಗಲನ್ನು, ಇರುಳನ್ನು ಅದರದರ ಸಮಯದಲ್ಲಿ ಉಂಟಾಗದಂತೆ ಮಾಡಬಹುದಾದರೆ,"},{"book":"ಯೆರೆ","chapter":"33","verse":"21","text":"ಆಗ ನನ್ನ ದಾಸನಾದ ದಾವೀದನಿಗೂ, ನನ್ನ ಸೇವಕರಾಗಿರುವ ಲೇವಿಯರಾದ ಯಾಜಕರಿಗೂ ನಾನು ಮಾಡಿದ ನಿಬಂಧನೆಯು ನಿಂತು ಹೋಗಿ ದಾವೀದನ ಸಿಂಹಾಸನಾಸೀನನಾಗಿ ಆಳತಕ್ಕ ಅವನ ಸಂತಾನದವನೊಬ್ಬನೂ ಉಳಿಯದೆ ಹೋದಾನು."},{"book":"ಯೆರೆ","chapter":"33","verse":"22","text":"ನಾನು ನನ್ನ ದಾಸನಾದ ದಾವೀದನ ಸಂತಾನವನ್ನು ಅಸಂಖ್ಯಾತವಾದ ನಕ್ಷತ್ರಗಣದಷ್ಟು ಹೆಚ್ಚಿಸುವೆನು; ನನ್ನ ಸೇವೆಮಾಡುವ ಲೇವಿಯರ ಸಂಖ್ಯೆಯನ್ನು ಅಳೆಯಲಾಗದ ಸಮುದ್ರತೀರದ ಉಸುಬಿನಷ್ಟು ವೃದ್ಧಿಪಡಿಸುವೆನು.”"},{"book":"ಯೆರೆ","chapter":"33","verse":"23","text":"ಇದಲ್ಲದೆ ಯೆಹೋವನು ಯೆರೆಮೀಯನಿಗೆ ಈ ವಾಕ್ಯವನ್ನು ದಯಪಾಲಿಸಿದನು,"},{"book":"ಯೆರೆ","chapter":"33","verse":"24","text":"“ಯೆಹೋವನು ತಾನು ಆರಿಸಿಕೊಂಡ ಎರಡು ವಂಶಗಳನ್ನು ನಿರಾಕರಿಸಿಬಿಟ್ಟಿದ್ದಾನೆ ಎಂದು ಈ ಜನರು ಆಡಿಕೊಳ್ಳುವ ಮಾತು ನಿನ್ನ ಲಕ್ಷ್ಯಕ್ಕೆ ಬರಲಿಲ್ಲವೇ? ಇವರು ಜನಾಂಗವೇ ಅಲ್ಲ ಎನ್ನುವಷ್ಟು ನನ್ನ ಜನರನ್ನು ಅಸಡ್ಡೆಮಾಡುತ್ತಾರಲ್ಲಾ."},{"book":"ಯೆರೆ","chapter":"33","verse":"25","text":"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ಹಗಲಿರುಳೆಂಬ ನನ್ನ ನಿಬಂಧನೆಯು ಸ್ಥಿರವಾಗಿ ನಿಲ್ಲದಿದ್ದರೆ, ಭೂಮ್ಯಾಕಾಶಗಳ ಕಟ್ಟಳೆಗಳನ್ನು ನಾನು ವಿಧಿಸಿದವನಲ್ಲದಿದ್ದರೆ,"},{"book":"ಯೆರೆ","chapter":"33","verse":"26","text":"ಆಗ ನಾನು ಯಾಕೋಬನ ಸಂತಾನದವರನ್ನು ತ್ಯಜಿಸಿ ಅಬ್ರಹಾಮ, ಇಸಾಕ, ಯಾಕೋಬ, ಇವರ ಸಂತತಿಯನ್ನು ಆಳತಕ್ಕ ಒಡೆಯರನ್ನು ನನ್ನ ದಾಸನಾದ ದಾವೀದನ ವಂಶದಿಂದ ಆರಿಸದೆ ಆ ವಂಶದವರನ್ನು ನಿರಾಕರಿಸಿಬಿಟ್ಟೆನು. ನಾನು ಅವರನ್ನು ದುರವಸ್ಥೆಯಿಂದ ತಪ್ಪಿಸಿ ಕರುಣಿಸೇ ಕರುಣಿಸುವೆನು.”"}]}