{"data":[{"book":"ಯೆರೆ","chapter":"40","verse":"1","text":"ಯೆಹೋವನು ಮತ್ತೊಮ್ಮೆ ತನ್ನ ವಾಕ್ಯವನ್ನು ಯೆರೆಮೀಯನಿಗೆ ದಯಪಾಲಿಸಿದನು. ಇಷ್ಟರೊಳಗೆ ಕಾವಲುದಂಡಿನ ಅಧಿಪತಿಯಾದ ನೆಬೂಜರದಾನನು ಯೆರೂಸಲೇಮಿನವರ ಮತ್ತು ಯೆಹೂದ್ಯರ ಗುಂಪನ್ನು ಬಾಬಿಲೋನಿಗೆ ಸೆರೆಯೊಯ್ಯುತ್ತಿದ್ದಾಗ ಅವರಲ್ಲಿ ಸಂಕೋಲೆಗಳಿಂದ ಕಟ್ಟಲ್ಪಟ್ಟಿದ್ದ ಯೆರೆಮೀಯನನ್ನು ರಾಮದ ಬಳಿಯಲ್ಲಿ ಬಿಡಿಸಿಬಿಟ್ಟಿದ್ದನು."},{"book":"ಯೆರೆ","chapter":"40","verse":"2","text":"ಆಗ ಕಾವಲು ದಂಡಿನ ಅಧಿಪತಿಯು ಯೆರೆಮೀಯನನ್ನು ಕರೆಯಿಸಿ ಅವನಿಗೆ, “ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನು ಈ ಸ್ಥಳಕ್ಕೆ ಇಂಥ ಕೆಡುಕಾಗಲಿ ಎಂದು ಶಾಪಕೊಟ್ಟನು."},{"book":"ಯೆರೆ","chapter":"40","verse":"3","text":"ಆತನು ಅದನ್ನೇ ಬರಮಾಡಿ ತನ್ನ ಮಾತನ್ನು ನೆರವೇರಿಸಿದ್ದಾನೆ; ನೀವು ಯೆಹೋವನ ಧ್ವನಿಗೆ ಕಿವಿಗೊಡದೆ ಆತನಿಗೆ ಪಾಪಮಾಡಿದ್ದರಿಂದಲೇ ಇದು ನಿಮಗೆ ಸಂಭವಿಸಿದೆ."},{"book":"ಯೆರೆ","chapter":"40","verse":"4","text":"ಇಗೋ, ನಿನ್ನ ಕೈಗೆ ಹಾಕಿದ ಬೇಡಿಗಳನ್ನು ಈ ದಿನ ತೆಗೆಸಿದ್ದೇನೆ. ನನ್ನ ಸಂಗಡ ಬಾಬಿಲೋನಿಗೆ ಬರಬೇಕೆಂದು ನಿನಗೆ ಮನಸ್ಸಿದ್ದರೆ ಬಾ; ನಿನ್ನನ್ನು ಕಟಾಕ್ಷಿಸುವೆನು; ನನ್ನ ಸಂಗಡ ಬಾಬಿಲೋನಿಗೆ ಬರುವುದಕ್ಕೆ ಮನಸ್ಸಿಲ್ಲದೆ ಹೋದರೆ ನಿಂತುಬಿಡು; ಇಗೋ, ದೇಶವೆಲ್ಲಾ ನಿನ್ನ ಕಣ್ಣೆದುರಿಗಿದೆ; ನಿನಗೆ ಯಾವ ಕಡೆ ಹೋಗುವುದು ಸರಿಯೋ ಒಳ್ಳೆಯದೋ ಆ ಕಡೆ ಹೋಗು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೆರೆ","chapter":"40","verse":"5","text":"ಯೆರೆಮೀಯನು ಇನ್ನೂ ಹಿಂದಿರುಗದಿರುವಲ್ಲಿ ನೆಬೂಜರದಾನನು ಅವನಿಗೆ, “ಬಾಬೆಲಿನ ಅರಸನು ಅಹೀಕಾಮನ ಮಗನೂ ಶಾಫಾನನ ಮೊಮ್ಮಗನೂ ಆದ ಗೆದಲ್ಯನನ್ನು ಯೆಹೂದದ ಪಟ್ಟಣಗಳಿಗೆ ಅಧಿಪತಿಯನ್ನಾಗಿ ನೇಮಿಸಿದ್ದಾನಲ್ಲಾ; ಅವನ ಕಡೆಗೆ ನೀನು ಹಿಂದಿರುಗಿ ಅವನ ಹತ್ತಿರ ಜನರ ಮಧ್ಯೆ ವಾಸಿಸು; ಇಲ್ಲವೆ ಎಲ್ಲಿ ಬೇಕಾದರೂ ಹೋಗು” ಎಂದು ಹೇಳಿ ಬುತ್ತಿಯನ್ನೂ ಮತ್ತು ಬಹುಮಾನವನ್ನೂ ಕೊಡಿಸಿ ಅವನನ್ನು ಕಳುಹಿಸಿಬಿಟ್ಟನು."},{"book":"ಯೆರೆ","chapter":"40","verse":"6","text":"ಆಗ ಯೆರೆಮೀಯನು ಅಹೀಕಾಮನ ಮಗನಾದ ಗೆದಲ್ಯನು ಇದ್ದ ಮಿಚ್ಪಕ್ಕೆ ಹೋಗಿ ದೇಶದಲ್ಲಿ ಉಳಿದ ಜನರ ಮಧ್ಯದಲ್ಲಿ ಅವನ ಸಂಗಡ ವಾಸಿಸಿದನು."},{"book":"ಯೆರೆ","chapter":"40","verse":"7","text":"ಬಾಬೆಲಿನ ಅರಸನು ಅಹೀಕಾಮನ ಮಗನಾದ ಗೆದಲ್ಯನನ್ನು ದೇಶಾಧಿಪತಿಯನ್ನಾಗಿ ನೇಮಿಸಿ, ಬಾಬಿಲೋನಿಗೆ ಸೆರೆಯೊಯ್ಯಲ್ಪಡದ ದೇಶೀಯರಲ್ಲಿ ಬಡ, ದಿಕ್ಕಿಲ್ಲದ ಗಂಡಸರನ್ನೂ, ಹೆಂಗಸರನ್ನೂ ಮತ್ತು ಮಕ್ಕಳನ್ನೂ ಅವನ ಅಧಿಕಾರಕ್ಕೆ ಒಪ್ಪಿಸಿದನೆಂಬ ಸುದ್ದಿಯನ್ನು ಕಾಡುಮೇಡುಗಳಲ್ಲಿದ್ದ ಸಕಲ ಯೆಹೂದ ಸೈನಿಕರೂ ಮತ್ತು ಸೇನಾಪತಿಗಳು ಕೇಳಿ ಮಿಚ್ಪದಲ್ಲಿ ವಾಸವಾಗಿದ್ದ ಅವನ ಬಳಿಗೆ ಹೋದರು."},{"book":"ಯೆರೆ","chapter":"40","verse":"8","text":"ಆ ಸೇನಾಪತಿಗಳು ಯಾರೆಂದರೆ, ನೆತನ್ಯನ ಮಗನಾದ ಇಷ್ಮಾಯೇಲ, ಕಾರೇಹನ ಮಕ್ಕಳಾದ ಯೋಹಾನಾನ ಮತ್ತು ಯೋನಾಥಾನ, ತನ್ಹುಮೆತನ ಮಗನಾದ ಸೆರಾಯ, ಮಾಕಾ ಊರಿನವನ ಮಗನಾದ ಯೆಜನ್ಯ, ನೆಟೋಫದವನಾದ ಏಫಯನ ಮಕ್ಕಳು ಇವರೇ."},{"book":"ಯೆರೆ","chapter":"40","verse":"9","text":"ಅಹೀಕಾಮನ ಮಗನೂ ಶಾಫಾನನ ಮೊಮ್ಮಗನೂ ಆದ ಗೆದಲ್ಯನು ಇವರಿಗೂ ಇವರ ಸೈನಿಕರಿಗೂ, “ಕಸ್ದೀಯರಿಗೆ ಅಧೀನರಾಗಿರಲಿಕ್ಕೆ ಹೆದರಬೇಡಿರಿ; ಬಾಬೆಲಿನ ಅರಸನಿಗೆ ಅಧೀನರಾಗಿ ಇಲ್ಲಿಯೇ ವಾಸಿಸಿರಿ; ಆಗ ನಿಮಗೆ ಸುಖವಾಗುವುದು."},{"book":"ಯೆರೆ","chapter":"40","verse":"10","text":"ನಾನಂತು ಮಿಚ್ಪದಲ್ಲಿ ವಾಸವಾಗಿದ್ದು ನಮ್ಮ ಬಳಿಗೆ ಬರುವ ಕಸ್ದೀಯರ ಮುಂದೆ ನಿಮ್ಮ ಪಕ್ಷವನ್ನು ವಹಿಸುವೆನು; ನೀವು ದ್ರಾಕ್ಷಾರಸ, ಹಣ್ಣು, ಎಣ್ಣೆ, ಇವುಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ನಿಮ್ಮ ಪಾತ್ರೆಗಳಲ್ಲಿ ತುಂಬಿಸಿಟ್ಟು ನೀವು ಹಿಡಿದ ಪಟ್ಟಣಗಳಲ್ಲಿ ವಾಸಿಸಿರಿ” ಎಂದು ಖಂಡಿತವಾಗಿ ಹೇಳಿದನು."},{"book":"ಯೆರೆ","chapter":"40","verse":"11","text":"ಇದಲ್ಲದೆ ಅಮ್ಮೋನ್ಯರ ಮಧ್ಯದೊಳಗೂ, ಮೋವಾಬ್ ಮತ್ತು ಎದೋಮ್ ಮೊದಲಾದ ದೇಶಗಳಲ್ಲಿಯೂ ಚದುರಿ ಹೋಗಿದ್ದ ಯೆಹೂದ್ಯರೆಲ್ಲರೂ ಬಾಬೆಲಿನ ಅರಸನು ಯೆಹೂದದಲ್ಲಿ ಕೆಲವರನ್ನು ಉಳಿಸಿ ಅಹೀಕಾಮನ ಮಗನೂ ಶಾಫಾನನ ಮೊಮ್ಮಗನೂ ಆದ ಗೆದಲ್ಯನನ್ನು ಅವರಿಗೆ ಅಧಿಪತಿಯನ್ನಾಗಿ ನೇಮಿಸಿದ್ದಾನೆಂಬ"},{"book":"ಯೆರೆ","chapter":"40","verse":"12","text":"ವರ್ತಮಾನವನ್ನು ಕೇಳಿ ತಾವು ಅಟ್ಟಲ್ಪಟ್ಟು ಸೇರಿದ್ದ ಎಲ್ಲಾ ಸ್ಥಳಗಳಿಂದಲೂ ಯೆಹೂದಕ್ಕೆ ಹಿಂದಿರುಗಿ ಮಿಚ್ಪದಲ್ಲಿ ವಾಸವಾಗಿದ್ದ ಗೆದಲ್ಯನ ಬಳಿಗೆ ಬಂದು ದ್ರಾಕ್ಷಾರಸವನ್ನೂ, ಹಣ್ಣುಗಳನ್ನೂ ಸಮೃದ್ಧಿಯಾಗಿ ಸಂಗ್ರಹಿಸಿದರು."},{"book":"ಯೆರೆ","chapter":"40","verse":"13","text":"ಆಮೇಲೆ ಕಾರೇಹನ ಮಗನಾದ ಯೋಹಾನಾನನೂ, ಕಾಡುಮೇಡುಗಳಲ್ಲಿದ್ದ ಸಕಲ ಸೇನಾಪತಿಗಳೂ ಮಿಚ್ಪದಲ್ಲಿ ವಾಸವಾಗಿದ್ದ ಗೆದಲ್ಯನ ಬಳಿಗೆ ಹೋದರು."},{"book":"ಯೆರೆ","chapter":"40","verse":"14","text":"ಅವರು, “ಅಮ್ಮೋನ್ಯರ ಅರಸನಾದ ಬಾಲೀಸನು ನಿನ್ನನ್ನು ಕೊಲ್ಲುವುದಕ್ಕಾಗಿ ನೆತನ್ಯನ ಮಗನಾದ ಇಷ್ಮಾಯೇಲನನ್ನು ಕಳುಹಿಸದ್ದಾನೆಂಬುದು ನಿನಗೆ ಗೊತ್ತಿದೆಯೋ?” ಎಂದು ಕೇಳಿದರು. ಆದರೆ ಅಹೀಕಾಮನ ಮಗನಾದ ಗೆದಲ್ಯನು ಅವರನ್ನು ನಂಬಲಿಲ್ಲ."},{"book":"ಯೆರೆ","chapter":"40","verse":"15","text":"ಆಗ ಕಾರೇಹನ ಮಗನಾದ ಯೋಹಾನಾನ ಮಿಚ್ಪದಲ್ಲಿದ್ದ ಗೆದಲ್ಯನಿಗೆ, “ನಾನು ಹೋಗಿ ನೆತನ್ಯನ ಮಗನಾದ ಇಷ್ಮಾಯೇಲನನ್ನು ಕೊಲ್ಲಲಿಕ್ಕೆ ಅಪ್ಪಣೆಯಾಗಲಿ; ಇದು ನಿನ್ನ ಅಪ್ಪಣೆ ಎಂದು ಯಾರಿಗೂ ತಿಳಿದು ಬರುವುದಿಲ್ಲ; ಅವನು ನಿನ್ನನ್ನು ಕೊಂದರೆ ನಿನ್ನ ಆಶ್ರಯದ ಯೆಹೂದ್ಯರೆಲ್ಲರೂ ದಿಕ್ಕಾಪಾಲಾಗಿ ಯೆಹೂದದ ಶೇಷವು ನಿಶ್ಶೇಷವಾಗುವುದಲ್ಲಾ; ಏಕೆ ಹೀಗಾಗಬೇಕು?” ಎಂದು ರಹಸ್ಯವಾಗಿ ವಿಜ್ಞಾಪಿಸಿದನು."},{"book":"ಯೆರೆ","chapter":"40","verse":"16","text":"ಆಗ ಅಹೀಕಾಮನ ಮಗನಾದ ಗೆದಲ್ಯನು ಅವನಿಗೆ, “ನೀನು ಹಾಗೆ ಮಾಡಲೇ ಕೂಡದು; ನೀನು ಇಷ್ಮಾಯೇಲನ ವಿಷಯವಾಗಿ ಹೇಳಿದ್ದು ಸುಳ್ಳು” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."}]}