{"data":[{"book":"ಯೆರೆ","chapter":"43","verse":"1","text":"ಯೆರೆಮೀಯನು ಸಮಸ್ತ ಜನರನ್ನು ಸಂಬೋಧಿಸಿ ಅವರ ದೇವರಾದ ಯೆಹೋವನು ತನ್ನ ಮೂಲಕ ಅವರಿಗೆ ಹೇಳಿಕಳುಹಿಸಿದ ಈ ಮಾತುಗಳನ್ನೆಲ್ಲಾ ತಿಳಿಸಿದನು."},{"book":"ಯೆರೆ","chapter":"43","verse":"2","text":"ಆಮೇಲೆ ಹೋಷಾಯನ ಮಗನಾದ ಅಜರ್ಯನೂ, ಕಾರೇಹನ ಮಗನಾದ ಯೋಹಾನಾನನೂ, ಸೊಕ್ಕೇರಿದವರೆಲ್ಲರೂ ಅವನಿಗೆ, “ನಿನ್ನ ಮಾತು ಸುಳ್ಳು, ‘ಐಗುಪ್ತಕ್ಕೆ ಹೋಗಿ ವಾಸಮಾಡಬಾರದು’ ಎಂದು ತಿಳಿಸುವಂತೆ ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿನ್ನನ್ನು ಕಳುಹಿಸಲಿಲ್ಲ."},{"book":"ಯೆರೆ","chapter":"43","verse":"3","text":"ಕಸ್ದೀಯರು ನಮ್ಮನ್ನು ಕೊಲ್ಲುವುದಕ್ಕೋ, ಬಾಬಿಲೋನಿಗೆ ಸೆರೆ ಒಯ್ಯುವುದಕ್ಕೋ ನಮ್ಮನ್ನು ಅವರ ಕೈಗೆ ಸಿಕ್ಕಿಸಬೇಕೆಂದು ನೇರೀಯನ ಮಗನಾದ ಬಾರೂಕನೇ ನಿನ್ನನ್ನು ನಮ್ಮ ಮೇಲೆ ನೂಕಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದರು."},{"book":"ಯೆರೆ","chapter":"43","verse":"4","text":"ಹೀಗೆ ಯೆಹೂದ ದೇಶದಲ್ಲಿಯೇ ವಾಸಮಾಡಿರಿ ಎನ್ನುವ ಯೆಹೋವನ ಮಾತನ್ನು ಕಾರೇಹನ ಮಗನಾದ ಯೋಹಾನಾನನೂ, ಸಮಸ್ತ ಸೇನಾಧಿಪತಿಗಳೂ ಮತ್ತು ಸಕಲಜನರೂ ಕೇಳದೆಹೋದರು."},{"book":"ಯೆರೆ","chapter":"43","verse":"5","text":"ಆಗ ಕಾವಲುದಂಡಿನ ಅಧಿಪತಿಯಾದ ನೆಬೂಜರದಾನನು ಅಹೀಕಾಮನ ಮಗನೂ ಶಾಫಾನನ ಮೊಮ್ಮಗನೂ ಆದ ಗೆದಲ್ಯನ ವಶಕ್ಕೆ ಒಪ್ಪಿಸಿದ ಜನರು, ಅನ್ಯದೇಶಗಳಿಗೆ ಅಟ್ಟಲ್ಪಟ್ಟು ಯೆಹೂದದಲ್ಲಿ ವಾಸಿಸುವುದಕ್ಕೆ ಹಿಂದಿರುಗಿ ಬಂದಿದ್ದ ಯೆಹೂದದ ಉಳಿದ ಜನರು, ಪ್ರವಾದಿಯಾದ ಯೆರೆಮೀಯನು,"},{"book":"ಯೆರೆ","chapter":"43","verse":"6","text":"ನೇರೀಯನ ಮಗನಾದ ಬಾರೂಕನು, ರಾಜಕುಮಾರ್ತೆಯರು ಅಂತು ಗಂಡಸರು, ಹೆಂಗಸರು, ಮಕ್ಕಳು,"},{"book":"ಯೆರೆ","chapter":"43","verse":"7","text":"ಇವರೆಲ್ಲರನ್ನೂ ಕಾರೇಹನ ಮಗನಾದ ಯೋಹಾನಾನನೂ, ಸಕಲ ಸೇನಾಧಿಪತಿಗಳೂ ಕರೆದುಕೊಂಡು ಐಗುಪ್ತಕ್ಕೆ ಹೋಗಿ ತಹಪನೇಸ್ ಊರಿಗೆ ಸೇರಿದರು. ಯೆಹೋವನ ಮಾತನ್ನು ಕೇಳಲೇ ಇಲ್ಲ."},{"book":"ಯೆರೆ","chapter":"43","verse":"8","text":"ಯೆರೆಮೀಯನು ತಹಪನೇಸಿನಲ್ಲಿರುವಾಗ ಯೆಹೋವನು ಈ ವಾಕ್ಯವನ್ನು ಅವನಿಗೆ ದಯಪಾಲಿಸಿದನು."},{"book":"ಯೆರೆ","chapter":"43","verse":"9","text":"ಆತನು, “ನೀನು ನಿನ್ನ ಕೈಯಲ್ಲಿ ದೊಡ್ಡ ಕಲ್ಲುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ತಹಪನೇಸಿನಲ್ಲಿರುವ ಫರೋಹನ ಮನೆಯ ಬಾಗಿಲ ಮುಂದೆ ಯೆಹೂದ್ಯರ ಕಣ್ಣೆದುರಿಗೆ ನೆಲಗಟ್ಟಿನ ಕೆಳಗೆ ಇಟ್ಟು ಗಾರೆಯಿಂದ ಮುಚ್ಚಿ ಬಿಟ್ಟು ಅವರಿಗೆ ಹೀಗೆ ಹೇಳು,"},{"book":"ಯೆರೆ","chapter":"43","verse":"10","text":"‘ಇಸ್ರಾಯೇಲರ ದೇವರೂ, ಸೇನಾಧೀಶ್ವರನೂ ಆದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ಇಗೋ, ನಾನು ಬಾಬೆಲಿನ ಅರಸನೂ, ನನ್ನ ಸೇವಕನೂ ಆದ ನೆಬೂಕದ್ನೆಚ್ಚರನನ್ನು ಕರೆಯಿಸಿ, ನಾನು ಮರೆಮಾಡಿಸಿರುವ ಈ ಕಲ್ಲುಗಳ ಮೇಲೆ ಅವನ ಸಿಂಹಾಸನವನ್ನು ಹಾಕಿಸುವೆನು; ಅವನು ಈ ಕಲ್ಲುಗಳ ಮೇಲೆಯೇ ತನ್ನ ರತ್ನಗಂಬಳಿಯನ್ನು ಹಾಸುವನು."},{"book":"ಯೆರೆ","chapter":"43","verse":"11","text":"ಅವನು ಬಂದು ಐಗುಪ್ತ ದೇಶವನ್ನು ಹೊಡೆಯುವನು. ಮರಣಕ್ಕೆ ನೇಮಕವಾದವರು ಮರಣಕ್ಕೆ, ಸೆರೆಗೆ ನೇಮಕವಾದವರು ಸೆರೆಗೆ, ಖಡ್ಗಕ್ಕೆ ನೇಮಕವಾದವರು ಖಡ್ಗಕ್ಕೆ ಗುರಿಯಾಗುವರು."},{"book":"ಯೆರೆ","chapter":"43","verse":"12","text":"ನಾನು ಐಗುಪ್ತದ ದೇವಾಲಯಗಳಲ್ಲಿ ಬೆಂಕಿಹೊತ್ತಿಸುವೆನು, ಅವನು ಅವುಗಳನ್ನು ಸುಟ್ಟು ದೇವತೆಗಳನ್ನು ಸೆರೆ ಒಯ್ಯುವನು; ಕುರುಬನು ತನ್ನ ಕಂಬಳಿಯನ್ನು ಸುತ್ತಿಕೊಳ್ಳುವಂತೆ43:12 ಕುರುಬನು ತನ್ನ ಕಂಬಳಿಯನ್ನು ಸುತ್ತಿಕೊಳ್ಳುವಂತೆ ಕುರುಬನು ತನ್ನ ವಸ್ತ್ರವನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುವಂತೆ. ಅವನು ಐಗುಪ್ತ ದೇಶವನ್ನು ಸುತ್ತಿಕೊಳ್ಳುವನು; ಸಮಾಧಾನವಾಗಿ ಅಲ್ಲಿಂದ ಹೊರಟು ಹೋಗುವನು."},{"book":"ಯೆರೆ","chapter":"43","verse":"13","text":"ಐಗುಪ್ತ ದೇಶದಲ್ಲಿರುವ ಸೂರ್ಯಪುರಿಯ ಸ್ತಂಭಗಳನ್ನು ಒಡೆದುಹಾಕಿ, ಐಗುಪ್ತದ ದೇವಾಲಯಗಳನ್ನು ಬೆಂಕಿಯಿಂದ ಸುಟ್ಟುಬಿಡುವನು.’”"}]}