{"data":[{"book":"ಯೆರೆ","chapter":"52","verse":"1","text":"ಚಿದ್ಕೀಯನು ಅರಸನಾದಾಗ ಇಪ್ಪತ್ತೊಂದು ವರ್ಷದವನಾಗಿದ್ದನು; ಇವನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಹನ್ನೊಂದು ವರ್ಷ ಆಳಿದನು. ಲಿಬ್ನದ ಯೆರೆಮೀಯನ ಮಗಳು52:1 ಯೆರೆಮೀಯನ ಮಗಳು ಈ ಯೆರೆಮೀಯನು ಈ ಪುಸ್ತಕದ ಗ್ರಂಥಕರ್ತನಲ್ಲ ಆದರೆ ಬೇರೊಬ್ಬ ಯೆರೆಮೀಯನಾಗಿದ್ದಾನೆ. ಆದ ಹಮೂಟಲ್ ಎಂಬಾಕೆಯು ಅವನ ತಾಯಿ."},{"book":"ಯೆರೆ","chapter":"52","verse":"2","text":"ಇವನು ಯೆಹೋಯಾಕೀಮನಂತೆ ಯೆಹೋವನ ಚಿತ್ತಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ನಡೆದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"3","text":"ಯೆಹೋವನು ಯೆರೂಸಲೇಮಿನವರ ಮೇಲೆಯೂ ಮತ್ತು ಬೇರೆ ಎಲ್ಲಾ ಯೆಹೂದ್ಯರ ಮೇಲೆಯೂ ಇದನ್ನೆಲ್ಲಾ ಬರಮಾಡಿ, ಕಡೆಯಲ್ಲಿ ಅವರನ್ನು ತನ್ನ ಸನ್ನಿಧಿಯಿಂದ ತಳ್ಳಿಬಿಡುವಷ್ಟು ರೋಷವುಳ್ಳವನಾದನು. ಚಿದ್ಕೀಯನು ಬಾಬೆಲಿನ ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನಿಗೆ ವಿರುದ್ಧವಾಗಿ ತಿರುಗಿಬಿದ್ದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"4","text":"ಚಿದ್ಕೀಯನ ಆಳ್ವಿಕೆಯ ಒಂಭತ್ತನೆಯ ವರ್ಷ ಹತ್ತನೆಯ ತಿಂಗಳಿನ ಹತ್ತನೆಯ ದಿನದಲ್ಲಿ ಬಾಬೆಲಿನ ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನು ಸರ್ವಸೈನ್ಯ ಸಹಿತನಾಗಿ ಯೆರೂಸಲೇಮಿಗೆ ಬಂದು, ಅಲ್ಲಿ ಪಾಳೆಯ ಮಾಡಿಕೊಂಡು ಅದರ ಸುತ್ತಲು ಮಣ್ಣಿನ ದಿಬ್ಬವನ್ನು ಮಾಡಿ,"},{"book":"ಯೆರೆ","chapter":"52","verse":"5","text":"ಅರಸನಾದ ಚಿದ್ಕೀಯನ ಆಳ್ವಿಕೆಯ ಹನ್ನೊಂದನೆಯ ವರ್ಷದವರೆಗೆ ಪಟ್ಟಣಕ್ಕೆ ಮುತ್ತಿಗೆ ಹಾಕಿದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"6","text":"ಘೋರಕ್ಷಾಮದ ದೆಸೆಯಿಂದ ಪಟ್ಟಣದಲ್ಲಿರುವವರಿಗೆ ಆಹಾರ ಸಿಕ್ಕದೆಹೋಯಿತು. ಪಟ್ಟಣಕ್ಕೆ ಮುತ್ತಿಗೆ ಹಾಕಿದ್ದ ಕಸ್ದೀಯರು ಹನ್ನೊಂದನೆಯ ವರ್ಷದ ನಾಲ್ಕನೆಯ ತಿಂಗಳಿನ ಒಂಭತ್ತನೆಯ ದಿನದಲ್ಲಿ,"},{"book":"ಯೆರೆ","chapter":"52","verse":"7","text":"ಪೌಳಿಗೋಡೆಯಲ್ಲಿ ಒಂದು ದ್ವಾರವನ್ನು ಮಾಡಿದ್ದರಿಂದ ಒಳಗಿದ್ದ ಎಲ್ಲಾ ಸೈನಿಕರು ಅದೇ ರಾತ್ರಿ ಅರಸನ ತೋಟದ ಬಳಿಯಲ್ಲಿರುವ ಬಾಗಿಲಿನ ಮೂಲಕ ಪಟ್ಟಣದೊಳಗಿಂದ ಹೊರಟು ಓಡಿ ಹೋದರು; ಆ ಬಾಗಿಲು ಎರಡು ಗೋಡೆಗಳ ಮಧ್ಯದಲ್ಲಿತ್ತು; ಅವರು ಅರಾಬಾ ಎಂಬ ತಗ್ಗಾದ ಪ್ರದೇಶದ ಮಾರ್ಗವಾಗಿ ಪಲಾಯನ ಮಾಡಿದರು."},{"book":"ಯೆರೆ","chapter":"52","verse":"8","text":"ಕಸ್ದೀಯರ ಸೈನ್ಯದವರು ಅರಸನಾದ ಚಿದ್ಕೀಯನನ್ನು ಹಿಂದಟ್ಟಿ ಅವನನ್ನು ಯೆರಿಕೋವಿನ ಬಯಲಿನಲ್ಲಿ ಹಿಡಿದರು. ಅಷ್ಟರಲ್ಲಿ ಅವನ ಎಲ್ಲಾ ಸೈನಿಕರು ಅವನನ್ನು ಬಿಟ್ಟು ಚದುರಿ ಹೋಗಿದ್ದರು."},{"book":"ಯೆರೆ","chapter":"52","verse":"9","text":"ಅನಂತರ ಕಸ್ದೀಯರು ಅವನನ್ನು ಹಮಾತ್ ಪ್ರದೇಶದ ರಿಬ್ಲದಲ್ಲಿದ್ದ ಬಾಬೆಲಿನ ಅರಸನ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಬಂದರು."},{"book":"ಯೆರೆ","chapter":"52","verse":"10","text":"ಬಾಬೆಲಿನ ಅರಸನು ಅವನಿಗೆ ಶಿಕ್ಷೆಯನ್ನು ವಿಧಿಸಿ, ಅವನ ಮಕ್ಕಳನ್ನು ಅವನ ಎದುರಿನಲ್ಲಿಯೇ ವಧಿಸಿ, ಯೆಹೂದದ ಸಕಲ ಸರದಾರರನ್ನು ರಿಬ್ಲದಲ್ಲಿ ಕೊಲ್ಲಿಸಿದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"11","text":"ಇದಲ್ಲದೆ ಬಾಬೆಲಿನ ಅರಸನು ಚಿದ್ಕೀಯನ ಎರಡು ಕಣ್ಣುಗಳನ್ನೂ ಕಿತ್ತು, ಅವನಿಗೆ ಬೇಡಿ ಹಾಕಿ ಬಾಬಿಲೋನಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ, ಅವನು ಜೀವದಿಂದ ಇರುವವರೆಗೆ ಸೆರೆಯಲ್ಲಿ ಇಟ್ಟನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"12","text":"ಐದನೆಯ ತಿಂಗಳಿನ ಹತ್ತನೆಯ ದಿನದಲ್ಲಿ ಅಂದರೆ ಬಾಬೆಲಿನ ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನ ಆಳ್ವಿಕೆಯ ಹತ್ತೊಂಬತ್ತನೆಯ ವರ್ಷದಲ್ಲಿ ಬಾಬೆಲಿನ ಅರಸನ ಸೇವಕನೂ, ಕಾವಲುದಂಡಿನ ಅಧಿಪತಿಯೂ ಆಗಿದ್ದ ನೆಬೂಜರದಾನನು ಯೆರೂಸಲೇಮಿಗೆ ಬಂದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"13","text":"ಅವನು ಯೆಹೋವನ ಆಲಯವನ್ನೂ, ಅರಮನೆಯನ್ನೂ ಮತ್ತು ಯೆರೂಸಲೇಮಿನ ಎಲ್ಲಾ ದೊಡ್ಡ ಮನೆಗಳನ್ನೂ ಸುಟ್ಟುಬಿಟ್ಟನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"14","text":"ಅವನ ಜೊತೆಯಲ್ಲಿ ಬಂದಿದ್ದ ಕಸ್ದೀಯ ಸೈನ್ಯದವರು ಯೆರೂಸಲೇಮಿನ ಸುತ್ತು ಗೋಡೆಗಳನ್ನೆಲ್ಲಾ ಕೆಡವಿದರು."},{"book":"ಯೆರೆ","chapter":"52","verse":"15","text":"ಕಾವಲುದಂಡಿನ ಅಧಿಪತಿಯಾದ ನೆಬೂಜರದಾನನು ಕೇವಲ ದಿಕ್ಕಿಲ್ಲದವರಲ್ಲಿ ಅನೇಕರನ್ನೂ, ಪಟ್ಟಣದಲ್ಲಿ ಉಳಿದವರನ್ನೂ, ಮೊದಲೇ ಬಾಬೆಲಿನ ಅರಸನ ಮೊರೆಹೊಕ್ಕವರನ್ನೂ ಮತ್ತು ಬೇರೆ ಎಲ್ಲಾ ಜನರನ್ನೂ ಸೆರೆಯೊಯ್ದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"16","text":"ಆದರೆ ನೆಬೂಜರದಾನನು ಹೊಲಗಳನ್ನೂ ಹಾಗು ದ್ರಾಕ್ಷಿಯ ತೋಟಗಳನ್ನೂ ವ್ಯವಸಾಯ ಮಾಡುವುದಕ್ಕಾಗಿ ದೇಶದ ಜನರಲ್ಲಿ ಕೆಲವು ಬಡ, ದಿಕ್ಕಿಲ್ಲದವರನ್ನು ಮಾತ್ರ ಬಿಟ್ಟುಹೋದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"17","text":"ಕಸ್ದೀಯರು ಯೆಹೋವನ ಆಲಯದ ಬಳಿಯಲ್ಲಿದ್ದ ತಾಮ್ರದ ಕಂಬಗಳನ್ನೂ, ಪೀಠಗಳನ್ನೂ, ಸಮುದ್ರವೆನಿಸಿಕೊಂಡ ಪಾತ್ರೆಯನ್ನೂ ಒಡೆದು,"},{"book":"ಯೆರೆ","chapter":"52","verse":"18","text":"ಅವುಗಳ ಎಲ್ಲಾ ತಾಮ್ರವನ್ನೂ ಯೆಹೋವನ ಆಲಯದ ಸೇವೆಗಾಗಿ ಉಪಯೋಗಿಸುತ್ತಿದ್ದ ಬೋಗುಣಿ, ಸಲಿಕೆ, ಕತ್ತರಿ, ಬಟ್ಟಲು, ಧೂಪಾರತಿ ಮೊದಲಾದ ತಾಮ್ರದ ಸಾಮಾನುಗಳನ್ನೂ ಬಾಬಿಲೋನಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದರು."},{"book":"ಯೆರೆ","chapter":"52","verse":"19","text":"ಕಾವಲು ದಂಡಿನ ಅಧಿಪತಿಯು ಬೆಳ್ಳಿಬಂಗಾರದ ಪಂಚಪಾತ್ರೆ, ಅಗ್ಗಿಷ್ಟಿಕೆ, ಬಟ್ಟಲು, ಬೋಗುಣಿ, ದೀಪಸ್ತಂಭ, ಧೂಪಾರತಿ, ತಾಂಬಾಣ ಮೊದಲಾದವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"20","text":"ಅರಸನಾದ ಸೊಲೊಮೋನನು ಯೆಹೋವನ ಆಲಯಕ್ಕೋಸ್ಕರ ಮಾಡಿಸಿದ ಎರಡು ಕಂಬಗಳು, ಸಮುದ್ರವೆನಿಸಿಕೊಂಡ ಪಾತ್ರೆಯು, ಪೀಠಗಳನ್ನು ಹೊರುವ ಹನ್ನೆರಡು ತಾಮ್ರದ ಹೋರಿಗಳು, ಇವುಗಳಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ತಾಮ್ರ ಹಿಡಿದಿತ್ತು."},{"book":"ಯೆರೆ","chapter":"52","verse":"21","text":"ಕಂಬಗಳು ಎಂಥವುಗಳೆಂದರೆ ಮೊದಲನೆಯ ಕಂಬವು ಹದಿನೆಂಟು ಮೊಳ ಎತ್ತರವಿತ್ತು; ಅದರ ಸುತ್ತಳತೆಯು ಹನ್ನೆರಡು ಮೊಳ; ಅದು ನಾಲ್ಕು ಬೆರಳಷ್ಟು ದಪ್ಪವಾಗಿಯೂ, ಪೊಳ್ಳಾಗಿಯೂ ಇತ್ತು."},{"book":"ಯೆರೆ","chapter":"52","verse":"22","text":"ಕಂಬದ ಮೇಲೆ ಐದು ಮೊಳ ಎತ್ತರವಾದ ಒಂದು ತಾಮ್ರದ ಕುಂಭವಿತ್ತು; ಕುಂಭದ ಮೇಲೆ ಸುತ್ತಲೂ ತಾಮ್ರದ ಜಾಲರಿಯೂ ಅಲಂಕಾರವಾಗಿ ಹಾಗೆಯೇ ಇತ್ತು."},{"book":"ಯೆರೆ","chapter":"52","verse":"23","text":"ನಾಲ್ಕು ಪಕ್ಕಗಳಲ್ಲಿ ತೊಂಭತ್ತಾರು ದಾಳಿಂಬ ಹಣ್ಣುಗಳಿದ್ದವು; ಜಾಲರಿಯ ಮೇಲೆ ಸುತ್ತಲೂ ಒಟ್ಟಾಗಿ ನೂರು ದಾಳಿಂಬ ಹಣ್ಣುಗಳಿದ್ದವು."},{"book":"ಯೆರೆ","chapter":"52","verse":"24","text":"ಕಾವಲುದಂಡಿನ ಅಧಿಪತಿಯಾದ ನೆಬೂಜರದಾನನು ಹಿಡಿದುಕೊಂಡುಹೋದ ಜನರಲ್ಲಿ ಮಹಾಯಾಜಕನಾದ ಸೆರಾಯನು, ಎರಡನೆಯ ತರಗತಿಯ ಯಾಜಕನಾದ ಚೆಫನ್ಯನು, ಮೂರು ಜನ ದ್ವಾರಪಾಲಕರು,"},{"book":"ಯೆರೆ","chapter":"52","verse":"25","text":"ಸೈನ್ಯಸಂಬಂಧವಾದ ಎಲ್ಲಾ ವ್ಯವಸ್ಥೆಯನ್ನು ಮಾಡುವ ಕಂಚುಕಿ, ಪಟ್ಟಣದಲ್ಲಿ ಉಳಿದು ಅರಸನಿಗೆ ಆಪ್ತರಾಗಿದ್ದ ಏಳು ಮಂತ್ರಿಗಳು, ಯುದ್ಧಕ್ಕೆ ಹೋಗತಕ್ಕವರ ಪಟ್ಟಿಯನ್ನು ಮಾಡುವ ಸೇನಾಧಿಪತಿಯ ಲೇಖಕನು, ಪಟ್ಟಣದಲ್ಲಿದ್ದ ಅರುವತ್ತು ರೈತರು ಇದ್ದರು."},{"book":"ಯೆರೆ","chapter":"52","verse":"26","text":"ಅವನು ಇವರನ್ನೆಲ್ಲಾ ತೆಗೆದುಕೊಂಡುಹೋಗಿ ಹಮಾತ್ ಪ್ರದೇಶದ ರಿಬ್ಲದಲ್ಲಿದ್ದ ಬಾಬೆಲಿನ ಅರಸನಿಗೆ ಒಪ್ಪಿಸಿದರು."},{"book":"ಯೆರೆ","chapter":"52","verse":"27","text":"ಬಾಬೆಲಿನ ಅರಸನು ಇವರನ್ನು ಅಲ್ಲಿಯೇ ಕೊಲ್ಲಿಸಿದನು. ಹೀಗೆ ಯೆಹೂದ್ಯರು ಸೆರೆಯವರಾಗಿ ತಮ್ಮ ದೇಶವನ್ನು ಬಿಟ್ಟುಹೋಗಬೇಕಾಯಿತು."},{"book":"ಯೆರೆ","chapter":"52","verse":"28","text":"ನೆಬೂಕದ್ನೆಚ್ಚರನು ಸೆರೆಯೊಯ್ದವರ ಲೆಕ್ಕವು ಹೀಗಿದೆ, ಅವನು ತನ್ನ ಆಳ್ವಿಕೆಯ ಏಳನೆಯ ವರ್ಷದಲ್ಲಿ ಮೂರು ಸಾವಿರದ ಇಪ್ಪತ್ತ ಮೂರು ಜನ ಯೆಹೂದ್ಯರನ್ನು ಸೆರೆಯೊಯ್ದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"29","text":"ನೆಬೂಕದ್ನೆಚ್ಚರನ ಆಳ್ವಿಕೆಯ ಹದಿನೆಂಟನೆಯ ವರ್ಷದಲ್ಲಿ ಎಂಟುನೂರ ಮೂವತ್ತೆರಡು ಜನರನ್ನು ಯೆರೂಸಲೇಮಿನಿಂದ ಸೆರೆಯೊಯ್ದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"30","text":"ನೆಬೂಕದ್ನೆಚ್ಚರನ ಆಳ್ವಿಕೆಯ ಇಪ್ಪತ್ತ ಮೂರನೆಯ ವರ್ಷದಲ್ಲಿ ಕಾವಲುದಂಡಿನ ಅಧಿಪತಿಯಾದ ನೆಬೂಜರದಾನನು ಏಳು ನೂರ ನಲ್ವತ್ತೈದು ಯೆಹೂದ್ಯರನ್ನು ಸೆರೆಯೊಯ್ದನು; ಸೆರೆಯಾದವರು ಒಟ್ಟಾಗಿ ನಾಲ್ಕು ಸಾವಿರದ ಆರುನೂರು ಜನ."},{"book":"ಯೆರೆ","chapter":"52","verse":"31","text":"ಎವೀಲ್ಮೆರೋದಕನು ತಾನು ಪಟ್ಟಕ್ಕೆ ಬಂದ ಮೊದಲನೆಯ ವರ್ಷದಲ್ಲಿ ಅಂದರೆ ಯೆಹೂದದ ಅರಸನಾದ ಯೆಹೋಯಾಖೀನನ ಸೆರೆಯ ಮೂವತ್ತೇಳನೆಯ ವರ್ಷದ ಹನ್ನೆರಡನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತೈದನೆಯ ದಿನದಲ್ಲಿ ಬಾಬೆಲಿನ ಅರಸನು ಯೆಹೋಯಾಖೀನನನ್ನು ಸೆರೆಮನೆಯಿಂದ ಬಿಡಿಸಿ ಅವನನ್ನು ಮೇಲಕ್ಕೆ ಎತ್ತಿದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"32","text":"ಅವನೊಡನೆ ಪ್ರೀತಿಯಿಂದ ಮಾತನಾಡಿ ತನ್ನ ಸಂಗಡ ಬಾಬೆಲಿನಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಅರಸುಗಳಲ್ಲಿ ಅವನಿಗೆ ಉನ್ನತ ಸ್ಥಾನವನ್ನು ಕೊಟ್ಟನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"33","text":"ಯೆಹೋಯಾಖೀನನು ಸೆರೆಯ ಬಟ್ಟೆಗಳನ್ನು ತೆಗೆದುಹಾಕಿ, ಜೀವದಿಂದಿರುವವರೆಗೂ ಅರಸನ ಪಂಕ್ತಿಯಲ್ಲಿ ಊಟಮಾಡುತ್ತಿದ್ದನು."},{"book":"ಯೆರೆ","chapter":"52","verse":"34","text":"ಅವನು ಸಾಯುವ ತನಕ ಅವನಿಗೆ ಬೇಕಾಗುವ ಎಲ್ಲಾ ಪದಾರ್ಥಗಳು ಪ್ರತಿನಿತ್ಯವೂ ಬಾಬೆಲಿನ ಅರಸನಿಂದಲೇ ದೊರಕುತ್ತಿದ್ದವು."}]}