{"data":[{"book":"ಯೆರೆ","chapter":"6","verse":"1","text":"“ಬೆನ್ಯಾಮೀನ್ ಕುಲದವರೇ, ಯೆರೂಸಲೇಮಿನೊಳಗಿಂದ ವಲಸೆ ಹೋಗಿರಿ, ತೆಕೋವದಲ್ಲಿ ಕೊಂಬನ್ನೂದಿರಿ, ಬೇತ್ ಹಕ್ಕೆರೆಮಿನಲ್ಲಿ ಧ್ವಜವನ್ನೆತ್ತಿರಿ, ಏಕೆಂದರೆ ಉತ್ತರ ದಿಕ್ಕಿನಿಂದ ಅತಿನಾಶಕರವಾದ ವಿಪತ್ತು ತಲೆದೋರುತ್ತಿದೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"2","text":"ಚೀಯೋನ್ ನಗರಿಯು ಸೊಂಪಾದ ಹಸುರುಗಾವಲಿಗೆ ಸಮಾನವಾಗಿ ನನಗೆ ಕಾಣುತ್ತದೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"3","text":"ಕುರುಬರು ತಮ್ಮ ಹಿಂಡುಗಳೊಡನೆ ಅಲ್ಲಿಗೆ ಬಂದು ಅದರೆದುರಿಗೆ ಸುತ್ತಲೂ ತಮ್ಮ ಗುಡಾರಗಳನ್ನು ಹಾಕುವರು; ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನ ತನ್ನ ಸ್ಥಳದಲ್ಲಿ ಮೇಯಿಸಿಬಿಡುವನು."},{"book":"ಯೆರೆ","chapter":"6","verse":"4","text":"ಇವರು, ಚೀಯೋನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಸನ್ನದ್ಧರಾಗಿರಿ, ಏಳಿರಿ, ಮಧ್ಯಾಹ್ನಕ್ಕೆ ಅದರ ಮೇಲೆ ನುಗ್ಗುವ! ಅಯ್ಯೋ, ಇದೇನು! ನಮಗೆ ಹೊತ್ತು ತಿರುಗಿತಲ್ಲಾ, ಸಂಜೆಯ ನೆರಳುಗಳು ಉದ್ದವಾದವು ಅನ್ನುವರು."},{"book":"ಯೆರೆ","chapter":"6","verse":"5","text":"ಎದ್ದು ರಾತ್ರಿಯಲ್ಲಿ ಅದರ ಮೇಲೆ ಬಿದ್ದು ಅಲ್ಲಿನ ಅರಮನೆಗಳನ್ನು ಹಾಳುಮಾಡೋಣ ಅಂದುಕೊಳ್ಳುವರು."},{"book":"ಯೆರೆ","chapter":"6","verse":"6","text":"ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು, ಮರಗಳನ್ನು ಕಡಿದುಬಿಡಿರಿ, ಯೆರೂಸಲೇಮಿನ ಎದುರಿಗೆ ದಿಬ್ಬಹಾಕಿರಿ."},{"book":"ಯೆರೆ","chapter":"6","verse":"7","text":"ತೊಟ್ಟಿಯು ತನ್ನಲ್ಲಿನ ನೀರನ್ನು ತಿಳಿಯಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವಂತೆ ಈ ಪಟ್ಟಣವು ತನ್ನಲ್ಲಿನ ದುಷ್ಟತನವನ್ನು ನಿಚ್ಚಳವಾಗಿ ಇಟ್ಟುಕೊಂಡಿದೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"8","text":"ಯೆರೂಸಲೇಮೇ, ನಾನು ನಿನ್ನನ್ನು ಅಗಲಿ ನಾಶಪಡಿಸಿ ನಿರ್ಜನ ದೇಶವನ್ನಾಗಿ ಮಾಡದಂತೆ ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಶಿಕ್ಷಣವನ್ನು ಹೊಂದು ಎಂದು ಹೇಳಿದ್ದಾನೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"9","text":"ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು, ಇಸ್ರಾಯೇಲಿನ ಶೇಷವನ್ನು ದ್ರಾಕ್ಷಿಯ ಹಕ್ಕಲನ್ನೋ ಎಂಬಂತೆ ಆಯಬೇಕು; ದ್ರಾಕ್ಷಿಯ ಹಣ್ಣನ್ನು ಕೀಳುವವನಂತೆ ನೀನು ನಿನ್ನ ಕೈಯನ್ನು ತಿರುಗಿ ರೆಂಬೆಗಳಲ್ಲಿ ಹಾಕು ಎಂದು ಹೇಳುತ್ತಾನೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"10","text":"ನಾನು, ಯಾರ ಸಂಗಡ ಮಾತನಾಡಿ ಅವರು ಗಮನಿಸುವಂತೆ ಸಾಕ್ಷಿಕೊಡಲಿ? ಇಗೋ, ಅವರ ಕಿವಿ ಮುಚ್ಚಲ್ಪಟ್ಟಿವೆ.6:10 ಅವರ ಕಿವಿ ಮುಚ್ಚಲ್ಪಟ್ಟಿವೆ. ಅವರ ಕಿವಿಗಳು ಸುನ್ನತಿ ಇಲ್ಲದವು,"},{"book":"ಯೆರೆ","chapter":"6","verse":"11","text":"ಆದಕಾರಣ ಯೆಹೋವನ ರೋಷವು ನನ್ನಲ್ಲಿ ತುಂಬಿ ತುಳುಕುತ್ತದೆ; ತಡೆದು ತಡೆದು ನನಗೆ ಸಾಕಾಯಿತು."},{"book":"ಯೆರೆ","chapter":"6","verse":"12","text":"ಅವರ ಹೆಂಡತಿ, ಮನೆ, ಹೊಲ ಮತ್ತು ಗದ್ದೆ ಇವೆಲ್ಲವುಗಳು ಅನ್ಯರ ಪಾಲಾಗುವವು. ದೇಶದ ನಿವಾಸಿಗಳ ಮೇಲೆ ಕೈಮಾಡುವೆನಷ್ಟೆ ಎಂದು ಯೆಹೋವನು ಹೇಳಿದ್ದಾನೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"13","text":"ಚಿಕ್ಕವರು ಮೊದಲುಗೊಂಡು ದೊಡ್ಡವರ ತನಕ ಎಲ್ಲರೂ ಬಾಚಿಕೊಳ್ಳುತ್ತಲೇ ಇದ್ದಾರೆ; ಪ್ರವಾದಿಗಳು ಮೊದಲುಗೊಂಡು ಯಾಜಕರವರೆಗೆ ಸಕಲರು ಮೋಸಮಾಡುತ್ತಾರೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"14","text":"ಸಮಾಧಾನವಿಲ್ಲದಿದ್ದರೂ, ಸಮಾಧಾನ ಎಂದು ಹೇಳಿ ನನ್ನ ಜನರ ಗಾಯವನ್ನು ಮೇಲೆ ಮೇಲೆ ವಾಸಿಮಾಡಿದ್ದಾರೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"15","text":"ಅಸಹ್ಯಕಾರ್ಯಗಳನ್ನು ಮಾಡಿ ಅವಮಾನಕ್ಕೆ ಗುರಿಯಾದರೂ ಎಳ್ಳಷ್ಟೂ ನಾಚಿಕೆಪಡಲಿಲ್ಲ, ಲಜ್ಜೆಯ ಗಂಧವನ್ನೂ ತಿಳಿಯಲಿಲ್ಲ."},{"book":"ಯೆರೆ","chapter":"6","verse":"16","text":"ಯೆಹೋವನು, “ದಾರಿಗಳು ಕೂಡುವ ಸ್ಥಳದಲ್ಲಿ ನಿಂತುಕೊಂಡು ನೋಡಿ ಪುರಾತನ ಮಾರ್ಗಗಳು ಯಾವುವು."},{"book":"ಯೆರೆ","chapter":"6","verse":"17","text":"‘ತುತ್ತೂರಿಯ ಶಬ್ದವನ್ನು ಕೇಳಿರಿ’ ಎಂದು ನಾನು ಅವರ ಮೇಲೆ ಕಾವಲುಗಾರರನ್ನು ನೇಮಿಸಲು, ‘ನಾವು ಕೇಳುವುದಿಲ್ಲ’ ಎಂದು ಹೇಳಿದರು."},{"book":"ಯೆರೆ","chapter":"6","verse":"18","text":"ಆದಕಾರಣ, ಜನಾಂಗಗಳೇ, ಕೇಳಿರಿ! ಜನಸಮೂಹವೇ, ಅವರಲ್ಲಿ ನಡೆದದ್ದನ್ನು ಮನಸ್ಸಿಗೆ ತಂದುಕೋ!"},{"book":"ಯೆರೆ","chapter":"6","verse":"19","text":"ಭೂಲೋಕವೇ, ಕೇಳು! ಆಹಾ, ಈ ಜನರು ನನ್ನ ಮಾತುಗಳನ್ನು ಕೇಳದೆ, ನನ್ನ ಧರ್ಮಬೋಧನೆಯನ್ನು ಅಸಡ್ಡೆಮಾಡಿದ್ದರಿಂದ ಇವರ ಆಲೋಚನೆಗಳ ಫಲವಾದ ಕೇಡನ್ನು ಇವರ ಮೇಲೆ ಬರಮಾಡುವೆನು."},{"book":"ಯೆರೆ","chapter":"6","verse":"20","text":"ನೀವು ಶೆಬದ ಧೂಪವನ್ನು ಮತ್ತು ದೂರ ದೇಶದ ಒಳ್ಳೆಯ ಬಜೆಯನ್ನು ನನಗೆ ಅರ್ಪಿಸುವುದರಿಂದ ಏನು ಪ್ರಯೋಜನ?"},{"book":"ಯೆರೆ","chapter":"6","verse":"21","text":"ಆದಕಾರಣ ಇಗೋ, ನಾನು ಈ ಜನರ ಮುಂದೆ ಅಡ್ಡಿಆತಂಕಗಳನ್ನು ಒಡ್ಡುವೆನು."},{"book":"ಯೆರೆ","chapter":"6","verse":"22","text":"“ಆಹಾ, ಉತ್ತರ ದಿಕ್ಕಿನಿಂದ ಜನಸಮೂಹ ಬರುತ್ತದೆ, ಮಹಾ ಜನಾಂಗವು ಎಬ್ಬಿಸಲ್ಪಟ್ಟು ಲೋಕದ ಕಟ್ಟಕಡೆಯಿಂದ ಹೊರಡುತ್ತದೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"23","text":"ಬಿಲ್ಲನ್ನೂ, ಈಟಿಯನ್ನೂ ಹಿಡಿದುಕೊಂಡಿದ್ದಾರೆ, ಅವರು ಕ್ರೂರರು, ನಿಷ್ಕರುಣಿಗಳು; ಅವರ ಧ್ವನಿಯು ಸಮುದ್ರದಂತೆ ಬೋರ್ಗರೆಯುತ್ತದೆ, ಕುದುರೆಗಳನ್ನು ಹತ್ತಿದ್ದಾರೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"24","text":"ನಾವು ಅದರ ಸುದ್ದಿಯನ್ನು ಕೇಳಿದೆವು, ನಮ್ಮ ಕೈಗಳು ಜೋಲುಬಿದ್ದವು, ಪ್ರಸವವೇದನೆಯಂತಿರುವ ಯಾತನೆಯು ನಮ್ಮನ್ನು ಹಿಡಿದಿದೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"25","text":"ಊರ ಹೊರಗೆ ಹೋಗಬೇಡಿರಿ, ದಾರಿಯಲ್ಲಿ ನಡೆಯಬೇಡಿರಿ; ಶತ್ರುವಿನ ಕತ್ತಿಯಿದೆ, ಸುತ್ತುಮುತ್ತಲು ದಿಗಿಲು."},{"book":"ಯೆರೆ","chapter":"6","verse":"26","text":"ನನ್ನ ಪ್ರಜೆಯೆಂಬ ಯುವತಿಯೇ, ಗೋಣಿತಟ್ಟನ್ನು ಸುತ್ತಿಕೊಂಡು, ಬೂದಿಯಲ್ಲಿ ಬಿದ್ದು ಹೊರಳಾಡು."},{"book":"ಯೆರೆ","chapter":"6","verse":"27","text":"ಯೆಹೋವನು ನನಗೆ, “ನಾನು ನಿನ್ನನ್ನು ನನ್ನ ಜನವೆಂಬ ಅದಿರಿಗೆ ಶೋಧಕನನ್ನಾಗಿ ನೇಮಿಸಿದ್ದೇನೆ; ನೀನು ಅವರ ನಡತೆಯನ್ನು ಪರೀಕ್ಷಿಸಿ ತಿಳಿದುಕೊಳ್ಳಬೇಕು."},{"book":"ಯೆರೆ","chapter":"6","verse":"28","text":"ಅವರೆಲ್ಲರೂ ಕೇವಲ ದ್ರೋಹಿಗಳು, ಚಾಡಿ ಹೇಳುತ್ತಾ ತಿರುಗಾಡುವವರು."},{"book":"ಯೆರೆ","chapter":"6","verse":"29","text":"ತಿದಿಯು (ಶ್ವಾಸಕೋಶ) ಬುಸುಬುಸುಗುಟ್ಟುತ್ತದೆ, ಸೀಸವು ಉರಿಯಿಂದ ಸುಟ್ಟುಹೋಗುತ್ತದೆ."},{"book":"ಯೆರೆ","chapter":"6","verse":"30","text":"ಯೆಹೋವನಾದ ನಾನು ಇವರನ್ನು ನೂಕಿಬಿಟ್ಟಿದ್ದರಿಂದ ಇವರು ‘ಕಂದು ಬೆಳ್ಳಿ’ ಎನಿಸಿಕೊಳ್ಳುವರು” ಎಂದು ಹೇಳಿದ್ದಾನೆ."}]}