{"data":[{"book":"2 Kolin","chapter":"13","verse":"1","text":"Viaŋ 13.1 Lo 17.6, 19.15, Mt 18.16, 2 Ko 12.14, 1 Ti 5.19 naludɨ pɨŋ ahica tɨbɨ ci uavɨla igacin uami. Cɨhu iabi ua igɨben agadɨdaŋ lugɨlɨlɨŋ ahica pam tɨbɨ hɨnibali uami. Asɨ dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Hulaŋ mu lusɨŋ sɨbɨlɨ vidaci hulaŋ ahica ua ahica pam agɨlaŋ igavɨbali aba abami uami. Hulaŋ igavɨbali agɨlaŋ uavɨla hulaŋ agadɨ hugɨ agadɨ haiabɨla lama abavɨbali aba abami uami."},{"book":"2 Kolin","chapter":"13","verse":"2","text":"Vaka viaŋ mu tɨbɨ cɨhu ala ua namɨlaŋ hula hɨnihɨni hulaŋ hɨhɨle lusɨŋ sɨbɨlɨ vihavɨlalɨ agɨladɨ abacin uami. La hulaŋ hɨhɨle agɨladɨ avi abacin uami. Lavɨla iabi avi ataŋ hɨnihɨni naludɨ cɨhu ala abadin uami. Viaŋ cɨhu tɨbɨ uavɨla hulaŋ lusɨŋ sɨbɨlɨ vihavɨlalɨ agɨladɨ valɨdalɨŋ havɨ ma hɨniavɨbali uami. Vɨhɨlɨ igavɨbali uami."},{"book":"2 Kolin","chapter":"13","verse":"3","text":"Jisasɨ Kɨlaisɨ agaŋ iasaŋ hɨji igudaci abɨlan agadɨ hɨdɨlɨ igɨben aba lɨlaŋ uami. Jisasɨ Kɨlaisɨ agaŋ lɨci viaŋ akuaba akuaba lɨdalɨŋ heŋ ala sɨhɨvia sɨbaŋ hɨdɨlɨ igɨbalaŋ uami. Igahɨlɨhalaŋ uami. Jisasɨ Kɨlaisɨ agaŋ nɨbu naludɨ hihɨla hihɨla saŋ vɨdɨvɨdɨŋ sɨbaŋ hɨnilalɨ uami. Nudɨ vɨdɨvɨdɨŋ agadɨ nalusaŋ abalamɨbali uami."},{"book":"2 Kolin","chapter":"13","verse":"4","text":"Vaka 13.4 Lom 6.4, Fl 2.7-8, 1 Pi 3.18 nɨbu vɨdɨvɨdɨŋ apalɨ me hɨnidaci kɨlɨ cɨkaŋ hɨlihua lamalama agadɨ hɨvɨ nudɨ lama henaŋ hɨvɨ ifavɨci uci hɨmami uami. Agadɨ ala Asɨ dɨ vɨdɨvɨdɨŋ agaŋ lɨci iabi nɨbu hɨhi hɨnidi uami. Alaŋ avi nɨbu vɨdɨvɨdɨŋ apalɨ hɨnimi hameŋ ala vɨdɨvɨdɨŋ apalɨ hɨnilalu uami. Agadɨ ala Asɨ dɨ vɨdɨvɨdɨŋ agaŋ lɨci alaŋ nɨbu hula huaci hameŋ laci hameŋ laci hɨnibalu uami. Hɨnidamɨli namɨlaŋ nudɨ vɨdɨvɨdɨŋ agadɨ igɨbalaŋ uami."},{"book":"2 Kolin","chapter":"13","verse":"5","text":"Namɨlaŋ 13.5 1 Ko 9.27, 11.28, Ga 4.19 akape tɨbɨ naludɨ hɨnihɨni agadɨ naludɨ hɨji humɨgaŋ agadɨ lama hivavɨla hɨdɨlɨ igɨhalaŋ uami. Naludɨ hɨji vɨdɨvɨdɨŋ agɨlaŋ hanɨbuŋ hɨniavi ua hɨma uami. Naludɨ nukeŋ hɨnihɨni agadɨ sɨhɨvia sɨbaŋ lamalɨhɨla hɨdɨlɨ igɨhalaŋ uami. Jisasɨ Kɨlaisɨ nɨbu namɨlaŋ hula hɨnilalɨ agadɨ namɨlaŋ ma akua igɨlalaŋ uami. Nɨbu namɨlaŋ hula ma hɨnici uami. Ha namɨlaŋ nusaŋ hɨji vɨdɨvɨdɨŋ amɨŋ ma lamɨlalaŋ uami."},{"book":"2 Kolin","chapter":"13","verse":"6","text":"Viaŋ nalusaŋ hɨji nameŋ lamacin uami. Aludɨ nameŋ akua abavɨbali aba abacin uami. Nɨbɨlaŋ Jisasɨ Kɨlaisɨ dɨ sibɨla amɨŋ vihavɨlalɨ aba abavɨbali aba abacin uami."},{"book":"2 Kolin","chapter":"13","verse":"7","text":"Namɨlaŋ lusɨŋ sɨbɨlɨ vimɨlaŋ aba naludɨ ahɨliahuiahu saŋ Asɨ dɨ aba aba hɨnilalu uami. Lɨdamɨli namɨlaŋ aludɨ iga iga nameŋ abɨlalaŋ uami. Polɨ ani ani agɨlaŋ analɨ analɨ sibɨla hɨsɨŋ hulaŋ aba abɨlalaŋ uami. Hameŋ abɨlalaŋ agaŋ nɨbu ciaŋ apalɨ uami. Agadɨ ala aludɨ hɨji hekɨlɨ nɨbu namɨlaŋ sibɨla huaci vivi saŋ igahɨlahɨla Asɨ dɨ aba aba hɨnilalu uami."},{"book":"2 Kolin","chapter":"13","verse":"8","text":"Namɨlaŋ 13.8 1 Ko 13.6 igɨlalaŋ uami. Alaŋ ciaŋ amɨŋ agaŋ sɨvɨla sɨvɨla saŋ akuaba akuaba ma lɨlalu uami. Ciaŋ amɨŋ agaŋ sɨvɨlɨmɨdɨ aba nusaŋ alaŋ vɨdɨvɨdɨŋ abɨlalu uami."},{"book":"2 Kolin","chapter":"13","verse":"9","text":"Hameŋ sadaŋ namɨlaŋ vɨdɨvɨdɨŋ daŋ hɨnidalaŋ alaŋ vɨdɨvɨdɨŋ apalɨ hɨnilalu agasaŋ hɨjɨŋalɨlalu uami. Namɨlaŋ vɨdɨvɨdɨŋ sɨbaŋ hɨnibalaŋ aba alaŋ Asɨ dɨ aba aba hɨnilalu uami."},{"book":"2 Kolin","chapter":"13","verse":"10","text":"Aludɨ 13.10 1 Ko 4.21, 2 Ko 2.2-3, 10.2, 10.8, 12.20-21, Ta 1.14 Hekɨlɨ agaŋ nudɨ sibɨla agadɨ migɨla migɨla saŋ iadɨ lɨbɨmɨŋami uami. La sibɨla agadɨ vivi saŋ ibi igumi uami. Naludɨ sɨbɨlɨ lamalama saŋ iasaŋ ibi ma igumi uami. Viaŋ naludɨ hɨji mɨŋaiahɨdalɨŋ hɨji huaci vivi vɨdɨvɨdɨŋ lagulamalama saŋ ibi igumi uami. Viaŋ naludɨ pɨŋ uben uami. Agadɨ ala namɨlaŋ akuaba akuaba lɨlalaŋ agɨlasaŋ naludɨ hihɨla hihɨla ciaŋ vɨdɨvɨdɨŋ hɨvɨ abɨmagaŋ aba abavɨla iabi viaŋ ataŋ hɨniavɨla ciaŋ simɨ nagadɨ igulɨŋ uadi uami."},{"book":"2 Kolin","chapter":"13","verse":"11","text":"Iadɨ 13.11 Lom 15.33 isagali imahali me namɨlaŋ uami. Iabi viaŋ namɨlaŋ hula ciaŋ aba aba ve sijaŋ fɨhalin uami. Namɨlaŋ hɨjɨŋalɨhalaŋ uami. Naludɨ hɨji vɨdɨvɨdɨŋ agɨlaŋ vana sɨhɨvia sɨbaŋ vɨdɨvɨdɨŋ hɨniavɨm uami. Iadɨ ciaŋ agadɨ igahɨlɨhalaŋ uami. Namɨlaŋ sɨkasɨkan hameŋ hɨji pam laci hɨnihalaŋ uami. Hɨnihɨni humɨgaŋ pam laci hɨnihalaŋ uami. Asɨ agaŋ nalusaŋ mavɨn hekɨlɨ hɨnilalɨ uami. Nɨbu lɨdaci naludɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨlalɨ uami. Nɨbu namɨlaŋ hula hɨnibali uami."},{"book":"2 Kolin","chapter":"13","verse":"12","text":"Asɨ 13.12 Lom 16.16, 1 Te 5.26, 1 Pi 5.14 dɨ hulaŋ iamɨgali alaŋ aludɨ isagali imahali me agɨladɨ iga iga hɨjɨŋalaŋala human lamɨmɨli uami. Asɨ dɨ hulaŋ iamɨgali limu hɨhɨle agɨlaŋ nalusaŋ lamulavi uami."},{"book":"2 Kolin","chapter":"13","verse":"13","text":"Aludɨ Hekɨlɨ Jisasɨ Kɨlaisɨ agaŋ nalusaŋ mavɨn hɨnibali uami. Asɨ agaŋ avi nalusaŋ mavɨn hekɨlɨ hɨnibali uami. Asɨ dɨ Amɨŋ agaŋ namɨlaŋ hula hɨnihɨni lɨdaci namɨlaŋ ahuata humɨgaŋ pam laci hɨnibalaŋ uami."}]}