{"data":[{"book":"2 Kolin","chapter":"7","verse":"1","text":"Iadɨ 7.1 2 Ko 6.17-18, 1 Jo 3.3 nagɨlihali huaci huaci namɨlaŋ uami. Asɨ akuaba akuaba saŋ vaka ciaŋ mɨguavɨla abami agɨladɨ ci vihɨlu uami. Hameŋ sadaŋ iabi neŋ akuaba akuaba lusɨŋ sɨbɨlɨ sɨbɨlɨ hadipɨlɨ hɨsɨŋ agɨladɨ valɨmɨli uami. Akuaba akuaba sɨbɨlɨ sɨbɨlɨ hɨji humɨgaŋ hɨsɨŋ agɨladɨ avi valɨmɨli uami. Valɨmɨli Asɨ aludɨ igɨdaci huaci sɨlɨvɨ laci hɨdɨbalu uami. Hɨdahɨda nusaŋ lɨdalɨda nudɨ lɨhu hɨvɨ pam hɨnibalu uami. Nudɨ lɨhu hɨvɨ hɨnihɨni akuaba akuaba sibɨla huaci huaci agɨladɨ vibalu uami. Sibɨla alaŋ vivi saŋ nɨbu mavɨn hɨnilalɨ hameŋ agɨladɨ laci vibalu uami."},{"book":"2 Kolin","chapter":"7","verse":"2","text":"Namɨlaŋ 7.2 HJL 20.33, 2 Ko 12.17 alusaŋ mavɨn hɨnihalaŋ uami. Alaŋ namɨlaŋ sɨbɨlɨ lɨlɨ saŋ akuaba akuaba ma lahɨlu uami. Naludɨ hulaŋ mu agadɨ sɨbɨlɨ ma lamahɨlu uami. Naludɨ hulaŋ mu agadɨ analɨ ciaŋ abavɨla nudɨ akuaba akuaba agɨladɨ ma vihɨlu uami."},{"book":"2 Kolin","chapter":"7","verse":"3","text":"Viaŋ 7.3 2 Ko 6.11-12 naludɨ lɨbɨmɨgumɨgu ciaŋ abavɨla ma abadin uami. Naludɨ ci abacin uami. Alaŋ nalusaŋ mavɨn hekɨlɨ hɨnilalu uami. Hameŋ laci hɨnihɨni via ua hɨmɨmɨli mavɨn hekɨlɨ hɨnihɨni agaŋ hameŋ laci hameŋ laci hɨnibali uami. Hɨhi hɨnidamɨli avi mavɨn hekɨlɨ hɨnihɨni agaŋ hameŋ laci hameŋ laci hɨnibali uami."},{"book":"2 Kolin","chapter":"7","verse":"4","text":"Viaŋ naludɨ akuaba akuaba agɨlasaŋ abɨben aba haiabɨla iahaiaha naludɨ abɨlan uami. Viaŋ nalusaŋ hɨjɨŋalɨlan uami. Namɨlaŋ iadɨ mavɨn ifɨmɨgulalaŋ uami. Vɨhɨlɨ akape agɨlaŋ aludɨ hɨvɨ iahavɨdaci viaŋ hekɨlɨ sɨbaŋ hɨjɨŋalɨlan uami."},{"book":"2 Kolin","chapter":"7","verse":"5","text":"Alaŋ 7.5 2 Ko 2.13 Masedonia fɨli tɨbɨ ua hɨnihɨlu hadɨhu ma alusahɨlu uami. Haiabɨla heŋ hɨnidamɨli vɨhɨlɨ akuaba akuaba mu hɨdɨlɨ mu hɨdɨlɨ agɨlaŋ aludɨ hɨvɨ iahavalɨ uami. Aludɨ mu ciaŋ mu ciaŋ abavɨdaci hɨlɨvi lɨdaci lɨdalɨda hɨnihɨlu uami."},{"book":"2 Kolin","chapter":"7","verse":"6","text":"Agadɨ 7.6 2 Ko 1.3-4, 2.13 ala hulaŋ iamɨgali agɨlaŋ vɨhɨlɨ daŋ hɨnihɨni mavɨn mɨŋamɨŋa hɨniavɨdaci Asɨ agaŋ nulɨdɨ mavɨn ifɨmɨgulalɨ uami. Hameŋ laci ala aludɨ mavɨn ifɨmɨgumɨgu saŋ Taitusɨ dɨ abɨci velɨ uami. Veci aludɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨlalɨ uami."},{"book":"2 Kolin","chapter":"7","verse":"7","text":"Namɨlaŋ Taitusɨ dɨ mavɨn ifɨmɨgudalaŋ nudɨ humɨgaŋ simɨ hɨnilɨ agadɨ igahɨlahɨlu uami. Igahɨlɨmɨli aludɨ humɨgaŋ agɨlaŋ avi simɨ hɨniavɨlalɨ uami. Taitusɨ agaŋ aludɨ nameŋ abalɨ uami. Kolin haiabɨla hɨsɨŋ agɨlaŋ nadɨ iga iga saŋ hɨji hekɨlɨ lamalama hɨniavɨlalɨ aba abalɨ uami. Nɨbɨlaŋ nulɨdɨ vɨhɨlɨ agɨladɨ hihɨla hihɨla saŋ ilɨha ilɨha hɨniavɨlalɨ aba abalɨ uami. Nama hula humɨgaŋ simɨ hɨnihɨni saŋ hɨji hekɨlɨ daŋ hɨniavɨlalɨ aba abalɨ uami. Hameŋ abɨci viaŋ hekɨlɨ hɨjɨŋalacin uami."},{"book":"2 Kolin","chapter":"7","verse":"8","text":"Namɨlaŋ 7.8 2 Ko 2.4 iadɨ ciaŋ manasɨŋ hɨvɨ lɨbavɨla igulɨŋ ualɨ agadɨ igavɨla mavɨn mɨŋamɨŋa ma hɨjɨŋalahalaŋ uami. Nusaŋ ala igahɨlavɨla nalusaŋ mavɨn ciaŋ ciaŋ iguben aba lɨcin uami. Agadɨ ala hutesɨ sɨbaŋ mavɨn mɨŋamɨŋa ma hɨniahalaŋ uami. Hameŋ sadaŋ viaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ ma lamadin uami."},{"book":"2 Kolin","chapter":"7","verse":"9","text":"Iabi viaŋ hɨjɨŋalin uami. Agadɨ ala namɨlaŋ mavɨn mɨŋamɨŋa ma hɨjɨŋalɨlalaŋ agasaŋ ma hɨjɨŋalin uami. Namɨlaŋ iadɨ ciaŋ agadɨ igahɨlavɨla mavɨn mɨŋamɨŋa lusɨŋ sɨbɨlɨ valahalaŋ agasaŋ pam hɨjɨŋalin uami. Asɨ nukeŋ lɨci namɨlaŋ mavɨn mɨŋamɨŋa ma hɨjɨŋalɨlalaŋ uami. Iadɨ ciaŋ agaŋ naludɨ ma sɨbɨlɨ lamalɨ uami."},{"book":"2 Kolin","chapter":"7","verse":"10","text":"Asɨ 7.10 2 Sml 12.13, Snd 17.22, Mt 26.75, 27.3-5, Ib 12.16-17 agaŋ lɨdaci hulaŋ iamɨgali agɨlaŋ mavɨn mɨŋamɨŋa ma hɨjɨŋalavɨlalɨ uami. Hameŋ lɨdɨŋ hɨji vivi lusɨŋ sɨbɨlɨ valavɨdaci Asɨ nulɨdɨ ahɨliahudaci huaci hameŋ laci hameŋ laci hɨniavɨlalɨ uami. Hɨji cuvɨlɨŋ cuvɨlɨŋ ma lamavɨlalɨ uami. Agadɨ ala akuaba akuaba fɨli hɨsɨŋ agɨlaŋ lɨhavɨdaci hulaŋ iamɨgali agɨlaŋ mavɨn mɨŋamɨŋa ma hɨjɨŋalavɨlalɨ uami. Hameŋ lɨdɨŋ via ua heŋ hɨmavɨlalɨ uami."},{"book":"2 Kolin","chapter":"7","verse":"11","text":"Ci igɨlaŋ uami. Asɨ nukeŋ lɨdaci namɨlaŋ mavɨn mɨŋamɨŋa ma hɨjɨŋalɨlalaŋ uami. Hameŋ lɨdalaŋ nɨbu naludɨ hihɨlɨdaci akuaba akuaba sibɨla huaci huaci nameŋ agɨladɨ vilalaŋ uami. Namɨlaŋ naludɨ ciaŋ akuaba akuaba agɨladɨ hihɨlɨbalu aba lahalaŋ uami. Hulaŋ hugɨ daŋ agɨladɨ abacabɨlahalaŋ uami. Namɨlaŋ Asɨ saŋ lɨdahalaŋ uami. Naludɨ vɨhɨlɨ agadɨ hihɨla hihɨla saŋ ilɨha ilɨha hɨnilalaŋ uami. Nɨbu hula humɨgaŋ simɨ hɨnihɨni saŋ hɨji hekɨlɨ daŋ hɨnilalaŋ uami. Ciaŋ akuaba akuaba agɨladɨ namɨlaŋ nukeŋ hihɨlahalaŋ uami. Lɨlaŋ hulaŋ iamɨgali limu hɨhɨle agɨlaŋ igavɨla abavalɨ uami. Nɨbɨlaŋ hugɨ apalɨ aba abavalɨ uami."},{"book":"2 Kolin","chapter":"7","verse":"12","text":"Viaŋ nalusaŋ ciaŋ manasɨŋ hɨvɨ lɨbacin uami. Ha hulaŋ mu agaŋ hulaŋ mu agadɨ sɨbɨlɨ lamavɨla hugɨ daŋ hɨnidi agasaŋ abavɨla ma lɨbacin uami. Hulaŋ vɨhɨlɨ igalɨ agasaŋ avi abavɨla ma lɨbacin uami. Asɨ igɨdaci namɨlaŋ alusaŋ mavɨn hɨnilalaŋ agaŋ haiabɨla iahɨbali aba lɨbacin uami."},{"book":"2 Kolin","chapter":"7","verse":"13","text":"Iabi naludɨ hɨnihɨni agaŋ haiabɨla iahavɨla aludɨ mavɨn ifɨmɨguci aludɨ humɨgaŋ agɨlaŋ simɨ sɨbaŋ hɨniavɨlalɨ uami. Aludɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨdaci alaŋ hɨjɨŋaladalu uami. Taitusɨ dɨ mavɨn ifɨmɨgulabɨla nudɨ humɨgaŋ simɨ hɨnidaci huaci hɨnilalɨ agasaŋ vakala vakala hɨjɨŋalɨbalu uami."},{"book":"2 Kolin","chapter":"7","verse":"14","text":"Alaŋ naludɨ ciaŋ amɨŋ laci abahɨlu uami. Hameŋ laci ala viaŋ namɨlaŋ huaci hɨnilalaŋ agasaŋ naludɨ ibi mɨŋaiahaiaha Taitusɨ dɨ abacin uami. Ciaŋ abahɨlu agaŋ nɨbu amɨŋ laci lalɨ uami. Lɨci alaŋ ma sɨhumahɨlahɨlu uami."},{"book":"2 Kolin","chapter":"7","verse":"15","text":"Taitusɨ 7.15 2 Ko 2.9 naludɨ pɨŋ uci nudɨ igɨlaŋ naludɨ hɨlɨvi lɨci lɨdavɨla namɨlaŋ sɨkasɨkan nudɨ ciaŋ agadɨ pam lubiahɨlahalaŋ uami. Namɨlaŋ nudɨ migɨla migɨla huaci lamahalaŋ agasaŋ igahɨlahɨla nalusaŋ mavɨn hekɨlɨ hɨnilalɨ uami."},{"book":"2 Kolin","chapter":"7","verse":"16","text":"Viaŋ nalusaŋ hɨjɨŋalavɨla hɨji vɨdɨvɨdɨŋ nameŋ lamin uami. Nulɨdɨ hɨnihɨni agɨlaŋ huaci laci hɨniavɨbali aba abin uami."}]}