{"data":[{"book":"2 Kolin","chapter":"8","verse":"1","text":"Iadɨ 8.1-4 Lom 15.26 isagali imahali me namɨlaŋ uami. Alaŋ Asɨ lɨlalɨ agasaŋ naludɨ abɨbalu uami. Asɨ agaŋ lɨci Masedonia fɨli tɨbɨ hɨsɨŋ hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨmi agɨlaŋ hulaŋ iamɨgali limu hɨhɨle agɨlasaŋ mavɨn hɨniavɨlalɨ uami."},{"book":"2 Kolin","chapter":"8","verse":"2","text":"Vɨhɨlɨ hekɨlɨ hekɨlɨ agɨlaŋ nulɨdɨ hɨvɨ iahavɨdaci nɨbɨlaŋ akuaba akuaba apalɨ sɨbaŋ hɨnihɨni vɨhɨlɨ havahava vɨdɨvɨdɨŋ daŋ hɨniavɨlalɨ uami. Agadɨ ala Asɨ agaŋ lɨci nɨbɨlaŋ hekɨlɨ hɨjɨŋalaŋala hulaŋ iamɨgali limu hɨhɨle avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨmi agɨladɨ ahɨliahuiahu saŋ anɨm hɨlɨcɨ hekɨlɨ mɨgudɨbavalɨ uami."},{"book":"2 Kolin","chapter":"8","verse":"3","text":"Viaŋ naludɨ amɨŋ sɨbaŋ haiabɨla iaha abɨben uami. Nɨbɨlaŋ nulɨdɨ nukeŋ hɨji lubiahɨlavɨla anɨm hɨlɨcɨ akuaba akuaba agɨladɨ nulɨsaŋ iguavalɨ uami. Nɨbɨlaŋ nukeŋ akuaba akuaba igu igu hɨsɨŋ daŋ hɨniavɨla iguavalɨ uami. Akuaba akuaba igu igu valɨ agadɨ lɨvalavɨla akape sɨbaŋ iguavalɨ uami."},{"book":"2 Kolin","chapter":"8","verse":"4","text":"Nɨbɨlaŋ 8.4 2 Ko 9.1-2 hulaŋ iamɨgali limu hɨhɨle agɨlaŋ hula Asɨ dɨ hulaŋ iamɨgali Jelusalem haiabɨla hɨniavɨlalɨ agɨladɨ ahɨliahuiahu saŋ aludɨ mavɨn ciaŋ ciaŋ aba aba hɨniavalɨ uami."},{"book":"2 Kolin","chapter":"8","verse":"5","text":"Alaŋ nɨbɨlaŋ anɨm hɨlɨcɨ limu cɨkaŋ laci akua iguavɨbali aba igahɨlahɨlu uami. Agadɨ ala nɨbɨlaŋ nulɨdɨ nukeŋ hɨji lubiahɨlavɨla anɨm hɨlɨcɨ hekɨlɨ iguavalɨ uami. Sebɨlɨ mɨse nɨbɨlaŋ Asɨ dɨ hɨji lubiahɨlavɨla nudɨ pɨŋ vevɨla nudɨ lɨhu hɨvɨ hɨnihɨni aludɨ lɨhu hɨvɨ avi hɨniavalɨ uami. La anɨm hɨlɨcɨ hekɨlɨ hekɨlɨ iguavalɨ uami."},{"book":"2 Kolin","chapter":"8","verse":"6","text":"Vaka Taitusɨ agaŋ namɨlaŋ hula hɨnidaci hɨdɨlɨ maha hulaŋ iamɨgali limu hɨhɨle agɨlasaŋ anɨm hɨlɨcɨ iguahalaŋ uami. Hameŋ sadaŋ alaŋ nudɨ lɨbɨsɨlɨvavɨla mavɨn ciaŋ ciaŋ nameŋ abahɨlu uami. Nama cɨhu uavɨla nɨbɨlaŋ hula hɨnihɨni anɨm hɨlɨcɨ igu igu sibɨla agadɨ vi fɨhalɨhalaŋ aba abahɨlu uami."},{"book":"2 Kolin","chapter":"8","verse":"7","text":"Namɨlaŋ 8.7 1 Ko 1.5-6, 16.1-2, 2 Ko 9.8 akuaba akuaba lɨlalaŋ agɨlaŋ huaci sɨbaŋ uami. Namɨlaŋ Asɨ saŋ hɨji vɨdɨvɨdɨŋ daŋ hɨnihɨni nudɨ ciaŋ agadɨ sulɨlalaŋ uami. Hulaŋ iamɨgali agɨladɨ aba aba saŋ hɨji huaci daŋ hɨnilalaŋ uami. Asɨ dɨ sibɨla vivi saŋ mavɨn hekɨlɨ hɨnilalaŋ uami. Alaŋ nalusaŋ mavɨn hekɨlɨ hɨnihɨni naludɨ lamalubidamɨli namɨlaŋ avi hameŋ laci ala hulaŋ iamɨgali agɨlasaŋ mavɨn hekɨlɨ hɨnilalaŋ uami. Hameŋ sadaŋ akuaba akuaba igu igu saŋ mavɨn hɨnihɨni sibɨla agadɨ sɨhɨvia sɨbaŋ vihalaŋ uami."},{"book":"2 Kolin","chapter":"8","verse":"8","text":"Namɨlaŋ iadɨ ciaŋ agadɨ lubiahɨlahɨla saŋ ma abin uami. Viaŋ hulaŋ iamɨgali limu hɨhɨle anɨm hɨlɨcɨ ci iguavalɨ agasaŋ abin uami. Naludɨ hɨji mɨŋaiahɨlɨŋ namɨlaŋ hameŋ ala lɨbalaŋ aba nusaŋ abin uami. Hameŋ lɨdalaŋ hulaŋ iamɨgali limu hɨhɨle agɨlaŋ iga iga abavɨbali uami. Hulaŋ iamɨgali limu hɨhɨle agɨlasaŋ amɨŋ sɨbaŋ mavɨn hekɨlɨ hɨnihɨni anɨm hɨlɨcɨ iguavɨlalɨ aba abavɨbali uami."},{"book":"2 Kolin","chapter":"8","verse":"9","text":"Namɨlaŋ 8.9 Mt 8.20, Lu 9.58, Fl 2.6-7 aludɨ Hekɨlɨ Jisasɨ Kɨlaisɨ agaŋ alusaŋ mavɨn hɨnimi agadɨ igɨlalaŋ uami. Nɨbu akuaba akuaba akape daŋ hɨniadami uami. Agadɨ ala nɨbu naludɨ ahɨliahuiahu saŋ hulaŋ akuaba akuaba apalɨ sɨbaŋ agaŋ me hɨnimi uami. Nɨbu hulaŋ akuaba akuaba apalɨ me hɨniavɨla naludɨ ahɨliahuci hulaŋ akuaba akuaba akape daŋ me hɨnibalaŋ aba hameŋ lɨmi uami."},{"book":"2 Kolin","chapter":"8","verse":"10","text":"Iabi viaŋ anɨm hɨlɨcɨ igu igu hɨsɨŋ hɨji agasaŋ naludɨ abɨben uami. Namɨlaŋ iadɨ hɨji lubiahɨlavɨla ha huaci hɨnibalaŋ uami. Namɨlaŋ sibɨla nagadɨ vivi saŋ mavɨn hekɨlɨ hɨnidalaŋ hualɨ pabiŋ ci ualɨ uami. Sibɨla hameŋ agadɨ hɨdɨlɨ maha ci vihalaŋ uami."},{"book":"2 Kolin","chapter":"8","verse":"11","text":"Hameŋ sadaŋ vɨdɨvɨdɨŋ lagulama sibɨla nagadɨ vi fɨhalɨhalaŋ uami. Vaka sibɨla nagadɨ vivi saŋ hɨjɨŋalahalaŋ uami. Hameŋ sadaŋ namɨlaŋ akuaba akuaba igu igu saŋ via hɨnidalaŋ agɨladɨ lɨhalɨha iguhalaŋ uami."},{"book":"2 Kolin","chapter":"8","verse":"12","text":"Hulaŋ 8.12 Mk 12.43, Lu 21.3 Asɨ saŋ igahɨlavɨla akuaba akuaba iguben aba lɨci Asɨ agaŋ hɨjɨŋalɨlalɨ uami. Hulaŋ mu akuaba akuaba akape daŋ hɨniavɨla hekɨlɨ igulalɨ agasaŋ hɨjɨŋalɨlalɨ uami. Hulaŋ mu agaŋ tɨbɨ mɨgavɨla sudɨme cɨki igulalɨ agasaŋ avi hɨjɨŋalɨlalɨ uami."},{"book":"2 Kolin","chapter":"8","verse":"13","text":"Namɨlaŋ vɨhɨlɨ hekɨlɨ havɨdalaŋ hulaŋ iamɨgali limu hɨhɨle agɨlaŋ huaci hɨniavɨbali agasaŋ ma abin uami. Namɨlaŋ ahuata hɨlihɨli laci hɨnihɨni saŋ abin uami."},{"book":"2 Kolin","chapter":"8","verse":"14","text":"Iabi 8.14 2 Ko 9.12-13 namɨlaŋ akuaba akuaba akape daŋ hɨnidalaŋ sadaŋ hulaŋ iamɨgali akuaba akuaba saŋ tɨbɨ mɨgavɨlalɨ agɨlasaŋ iguhalaŋ uami. Cɨhu mufɨli namɨlaŋ akuaba akuaba saŋ tɨbɨ mɨgɨlaŋ nɨbɨlaŋ akuaba akuaba akape daŋ hɨniavɨla cɨhu hɨbɨŋ naludɨ ahɨliahuavɨbali uami. Namɨlaŋ ahuata hɨlihɨli laci hɨnihalaŋ uami."},{"book":"2 Kolin","chapter":"8","verse":"15","text":"Asɨ 8.15 CV 16.18 dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Hulaŋ sɨmɨŋ akuaba akuaba akape likɨlavɨmi agɨlaŋ navɨci sɨmɨŋ limu tɨbɨ havɨ ma hɨniavɨmi aba abami uami. Hulaŋ sɨmɨŋ akuaba akuaba sudɨme cɨki likɨlavɨmi agɨlaŋ ma tɨbɨ mɨgavɨmi aba abami uami. Nɨbɨlaŋ hɨlihɨli laci hɨniavɨmi aba abami uami."},{"book":"2 Kolin","chapter":"8","verse":"16","text":"Viaŋ Asɨ dɨ huaci sɨbaŋ aba abin uami. Nɨbu ala lɨci Taitusɨ agaŋ avi alaŋ me hɨnilalɨ uami. Nɨbu naludɨ ahɨliahuiahu saŋ hɨji hekɨlɨ sɨbaŋ lamadi uami."},{"book":"2 Kolin","chapter":"8","verse":"17","text":"Naludɨ ua iga iga saŋ alaŋ nudɨ mavɨn ciaŋ ciaŋ abɨmɨli nɨbu alia aba abalɨ uami. Nɨbu nukeŋ avi sibɨla hameŋ agadɨ vivi saŋ hɨji hekɨlɨ lamalama hɨnilalɨ uami. Hameŋ sadaŋ nudɨ nukeŋ hɨji lubiahɨlavɨla naludɨ hɨvɨ ubali uami."},{"book":"2 Kolin","chapter":"8","verse":"18","text":"Hulaŋ mu aludɨ ima me agadɨ avi abɨmɨli nɨbu hula ubali uami. Aludɨ ima me agaŋ haiabɨla mu hɨvɨ mu hɨvɨ hɨdahɨda Jisasɨ dɨ ciaŋ agadɨ sulɨdaci hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨmi agɨlaŋ igahɨlahɨla nusaŋ hɨjɨŋalavɨlalɨ uami."},{"book":"2 Kolin","chapter":"8","verse":"19","text":"Hameŋ sadaŋ hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨmi agɨlaŋ nudɨ lɨbɨmɨŋavɨla abavalɨ uami. Nama avi Polɨ ani ani agɨlaŋ hula ubanaŋ aba abavalɨ uami. Hulaŋ iamɨgali akuaba akuaba apalɨ agɨladɨ ahɨliahuiahu saŋ anɨm hɨlɨcɨ akuaba akuaba mɨgudɨbavalɨ agɨladɨ via ubalaŋ aba abavalɨ uami. Alaŋ sibɨla nagadɨ vilalu ha aludɨ Hekɨlɨ dɨ ibi mɨŋaiahaiaha saŋ vilalu uami. Vidamɨli hulaŋ iamɨgali agɨlaŋ iga iga nameŋ abavɨbali aba vilalu uami. Nɨbɨlaŋ hɨjɨŋalaŋala sibɨla agadɨ vihavadi aba abavɨbali aba vilalu uami."},{"book":"2 Kolin","chapter":"8","verse":"20","text":"Hulaŋ limu hɨhɨle agɨlaŋ anɨm hɨlɨcɨ hekɨlɨ alusaŋ iguavɨci via hɨnidamɨli hulaŋ iamɨgali agɨlaŋ analɨ aba aba aludɨ lɨbɨmɨgumɨgu ciaŋ mu mu abavɨmɨdɨ uami. Hameŋ agasaŋ igahɨlavɨla aludɨ ima me agadɨ lɨbɨmɨŋavɨci alaŋ hula ubali uami."},{"book":"2 Kolin","chapter":"8","verse":"21","text":"Alaŋ 8.21 Snd 3.4, Lom 12.17, Fl 4.8, 1 Pi 2.12 akuaba akuaba huaci huaci agɨladɨ lɨben aba aludɨ Hekɨlɨ agaŋ pam igɨdaci huaci lɨbali aba ma lɨlalu uami. Hulaŋ iamɨgali agɨlaŋ avi igavɨdaci huaci lɨbali aba akuaba akuaba huaci huaci hameŋ agɨladɨ lɨlalu uami."},{"book":"2 Kolin","chapter":"8","verse":"22","text":"Aludɨ ima me mu agadɨ avi abɨmɨli Taitusɨ ani ani agɨlaŋ hula uavɨbali uami. Akape tɨbɨ nudɨ mu sibɨla mu sibɨla vivi saŋ abɨdamɨli nɨbu vɨdɨvɨdɨŋ hɨnihɨni sibɨla huaci huaci agɨladɨ vilalɨ uami. Nɨbu naludɨ igɨdaci namɨlaŋ akuaba akuaba huaci huaci agɨladɨ pam lɨlalaŋ uami. Hameŋ sadaŋ nɨbu sibɨla nagadɨ vivi saŋ mavɨn hekɨlɨ hɨni uami."},{"book":"2 Kolin","chapter":"8","verse":"23","text":"Namɨlaŋ Taitusɨ dɨ igɨlalaŋ uami. Nɨbu iadɨ nagɨli huaci sɨbaŋ uami. Alaŋ ahica sibɨla pam vivi naludɨ ahɨliahulalu uami. Aludɨ imahali me hulaŋ ahica agɨladɨ avi namɨlaŋ igɨlalaŋ uami. Hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨmi agɨlaŋ nulɨdɨ abavɨci ciaŋ agadɨ via ua mu hɨvɨ mu hɨvɨ sulasula hɨdavɨdaci igahɨlahɨla Jisasɨ Kɨlaisɨ dɨ ibi mɨŋaiahavɨlalɨ uami."},{"book":"2 Kolin","chapter":"8","verse":"24","text":"Hameŋ 8.24 2 Ko 7.13-14, 8.1-7 sadaŋ nulɨsaŋ mavɨn hekɨlɨ hɨnihalaŋ uami. Lɨlaŋ hulaŋ iamɨgali limu hɨhɨle avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨmi agɨlaŋ ciaŋ hɨjɨ igahɨlavɨla abavɨbali uami. Amɨŋ ala aba abavɨbali uami. Kolin haiabɨla hɨsɨŋ agɨlaŋ Taitusɨ ani ani saŋ mavɨn hekɨlɨ hɨniavɨlalɨ aba abavɨbali uami. Taitusɨ ani ani saŋ mavɨn hekɨlɨ hɨniavɨlalɨ sadaŋ Polɨ ani ani agɨlaŋ Kolin haiabɨla hɨsɨŋ agɨlasaŋ hɨjɨŋalavɨlalɨ aba abavɨbali uami. Hɨjɨŋalaŋala nulɨdɨ ibi mɨŋaiahavɨlalɨ aba abavɨbali uami."}]}