{"data":[{"book":"Luka","chapter":"20","verse":"1","text":"Siku dimoja Yesu kakala Mng'anda ya Mulungu kowafundiza wanhu na kuwapetela Mbuli Inogile. Wakulu wa walava nhosa na wafundiza Malagizo ga Musa hamoja na wavele weza,"},{"book":"Luka","chapter":"20","verse":"2","text":"wamulongela, “Tulongele, vino kotenda mbuli zino kwa udahi wa nani? Nani yakugwelele udahi uno?”"},{"book":"Luka","chapter":"20","verse":"3","text":"Yesu kawedika, “Beteni na niye niwauze mbuli imoja. Nongeleni,"},{"book":"Luka","chapter":"20","verse":"4","text":"vino udahi wa Yohana wa kubatiza ulawa kuulanga hebu kwa wanhu?”"},{"book":"Luka","chapter":"20","verse":"5","text":"Wagesa, “Tulonge choni? Twahalonga, ‘Ulawa kuulanga,’ kotuuza, ‘Habali, hamumtogole Yohana?’"},{"book":"Luka","chapter":"20","verse":"6","text":"Na twahalonga, ‘Ulawa kwa wanhu,’ lunhu lose luno lotutowa mabwe, kwavija wose wotogola kamba Yohana kakala mtula ndagu wa Mulungu.”"},{"book":"Luka","chapter":"20","verse":"7","text":"Avo wamwidika, “Hatujuwile kuulawile.”"},{"book":"Luka","chapter":"20","verse":"8","text":"Yesu kawalongela, “Na niye siwalongela bule notenda mbuli zino kwa udahi wa nani.”"},{"book":"Luka","chapter":"20","verse":"9","text":"Abaho Yesu kawalongela wanhu lusimo luno, “Kukala na munhu imoja yahandile mizabibu mumgunda wake. Kawakodisha walimaji, abaho kachola mwiisi iyagwe na kakala siku nyingi."},{"book":"Luka","chapter":"20","verse":"10","text":"Msimu wa kubawa zabibu viuvikile, munhu ija kamtuma msang'hanaji wake yachole kwa walimaji wamgwelele zabibu. Lakini walimaji waja wamtowa msang'hanaji ija, wamuwinga makono gaiyeka."},{"book":"Luka","chapter":"20","verse":"11","text":"Avo kamtuma msang'hanaji iyagwe, lakini walimaji wamtowa vivija na kumuliga, wamuwinga makono gaiyeka."},{"book":"Luka","chapter":"20","verse":"12","text":"Abaho kamtuma msang'hanaji wa kadatu. Ino nayo walimaji wamulumiza, wamwasa kunze."},{"book":"Luka","chapter":"20","verse":"13","text":"Abaho mwene mgunda ija kalonga, ‘Nhende choni? Nomtuma mwanangu nimnogele. Lamda ino womtegeleza!’"},{"book":"Luka","chapter":"20","verse":"14","text":"Lakini walimaji viwamone, wailongela, ‘Ino ayo muhazi wake. Tumkome na uhazi wake wokuwa wetu.’"},{"book":"Luka","chapter":"20","verse":"15","text":"Avo wamulava kunze ya mgunda uja, wamkoma.”"},{"book":"Luka","chapter":"20","verse":"16","text":"Kokwiza na kuwakoma walimaji wose awo na kowakodisha walimaji wayagwe mgunda awo wa mizabibu.”"},{"book":"Luka","chapter":"20","verse":"17","text":"Lakini Yesu kawalola, kawauza, “Vino, ulonzi uno fambulo jake choni?"},{"book":"Luka","chapter":"20","verse":"18","text":"Munhu yoyose yonda yaikwale mdibwe ajo kobeneka beneka munhu donda dimulagalile domuhonda tipitipi.”"},{"book":"Luka","chapter":"20","verse":"19","text":"Wafundiza Malagizo ga Musa na wakulu wa walava nhosa wajuwa kamba lusimo ulo kakala kowafumbila wao. Avo bahaja walonda kumgoga Yesu, lakini wawadumba wanhu."},{"book":"Luka","chapter":"20","verse":"20","text":"Avo wazahila kipindi kinogile. Wawahonga wanhu wayagwe waitende wanoga, wawatuma wamgeze Yesu kwa kumuuza, muladi wadahe kumgoga na kumgala kwa mkulu wa Lumi."},{"book":"Luka","chapter":"20","verse":"21","text":"Wanhu awo wamulongela Yesu, “Mfundiza, tokujuwa gweye kofundiza na kulonga ukweli, wala hutonga ukulu wa munhu, lakini kofundiza nzila za Mulungu mna ikweli."},{"book":"Luka","chapter":"20","verse":"22","text":"Tulongele, vino vinoga kulipa kodi kwa mndewa mkulu wa Lumi hebu havinogile bule?”"},{"book":"Luka","chapter":"20","verse":"23","text":"Lakini Yesu kaujuwa mwaka ubala wao, kawalongela,"},{"book":"Luka","chapter":"20","verse":"24","text":"“Ndagusileni isente. Vino, kihanga kino na twaga dino va nani?”"},{"book":"Luka","chapter":"20","verse":"25","text":"Yesu kawalongela, “Vinoga. Vinhu va mndewa wa Lumi mgweleleni mndewa wa Lumi, na va Mulungu mgweleleni Mulungu.”"},{"book":"Luka","chapter":"20","verse":"26","text":"Avo, mgameso ga wanhu hawadahile kumgoga kwa mbuli yoyose. Wakanganya ulonzi wake, wanyamala huupi."},{"book":"Luka","chapter":"20","verse":"27","text":"Abaho Masadukayo, wanhu wolonga kamba kuduhu kuzilibuka kulawa kwa wafile. Wayagwe wamcholela Yesu, wamulongela,"},{"book":"Luka","chapter":"20","verse":"28","text":"“Mfundiza, Musa katwandikila, ‘Munhu yahafa na kuleka mwehe wake bila wana, ndugu yake munhu ayo kolondeka yamsole imgane, yamulelele ndugu yake yafile wana.’"},{"book":"Luka","chapter":"20","verse":"29","text":"Kukala na ndugu saba. Ija imkulu kasola mwehe, lakini kafa bila kulela wana."},{"book":"Luka","chapter":"20","verse":"30","text":"Wakabili kamsola mtwanzi ija, lakini nayo kafa bila wana."},{"book":"Luka","chapter":"20","verse":"31","text":"Abaho wa kadatu kamsola. Vivo ilawilile kwa wose saba wamsola, lakini wafa bila wana."},{"book":"Luka","chapter":"20","verse":"32","text":"Kukimambukizo, mtwanzi ija nayo kafa."},{"book":"Luka","chapter":"20","verse":"33","text":"Lelo mwiisiku ya kuzilibuka, mtwanzi ayo kokuwa mwehe wa nani? Kwavija kakala yasoligwe na wose saba.”"},{"book":"Luka","chapter":"20","verse":"34","text":"Yesu kawedika, “Wanhu wa mwiisi ino wosola na kusoligwa,"},{"book":"Luka","chapter":"20","verse":"35","text":"lakini waja wasaguligwe kuzilibuka kulawa kwa wafile na kuupata ugima wondawize, hawasola hebu kusoligwa."},{"book":"Luka","chapter":"20","verse":"36","text":"Woigala na wasenga wa kuulanga, na hondawafe bule. Wao ni wana wa Mulungu kwavija wazilibuka kulawa kwa wafile."},{"book":"Luka","chapter":"20","verse":"37","text":"Lakini kwa mbuli ya kuzilibuka kwa wanhu wafile, hata Musa kalagusa avo mna imbuli ya ikisolo kikwaka baho kamkema Mndewa, ‘Mulungu wa Abulahamu na Mulungu wa Isaka na Mulungu wa Yakobo.’"},{"book":"Luka","chapter":"20","verse":"38","text":"Heyo ni Mulungu wa wanhu wagima, siyo wa wanhu wafile. Kwavija kumwake heyo wose wagima.”"},{"book":"Luka","chapter":"20","verse":"39","text":"Wafundiza Malagizo ga Musa wayagwe walonga, “Mfundiza, kulonga goya!”"},{"book":"Luka","chapter":"20","verse":"40","text":"Avo hawadahile kumuuza mbuli ziyagwe."},{"book":"Luka","chapter":"20","verse":"41","text":"Yesu kawauza, “Vino habali wanhu wolonga kamba Kilisito Mkombola kolawa mulukolo lwa Daudi?"},{"book":"Luka","chapter":"20","verse":"42","text":"Kwavija Daudi mwenyego kolonga mna ikitabu cha Zabuli,"},{"book":"Luka","chapter":"20","verse":"43","text":"mbaka niwahume wanhu wakwihile na niweke"},{"book":"Luka","chapter":"20","verse":"44","text":"Daudi mwenyego kamkema ‘Mndewa.’ Yodahika vilihi Kilisito Mkombola yalawe mulukolo lwa Daudi?”"},{"book":"Luka","chapter":"20","verse":"45","text":"Wanhu wose viwakalile womtegeleza, Yesu kawalongela wanahina zake,"},{"book":"Luka","chapter":"20","verse":"46","text":"“Muiteganye na wafundiza Malagizo ga Musa. Wao wonogelwa kwanga kuno wavala mikanzu mitali, na kulamusigwa na wanhu mna gamagulilo na kukala mna ivigoda va haulongozi mzing'anda za kumpula Mulungu na mna izinyimwili nyimwili."},{"book":"Luka","chapter":"20","verse":"47","text":"Wowonela wagane kwa kusola vinhu vao, na kuitenda wanoga kwa kumpula Mulungu kwa kulonga mbuli nyingi! Awo nhaguso yao yobanza ng'hani!”"}]}