{"data":[{"book":"Rodzaju","chapter":"30","verse":"1","text":"Gdy Rachela widziała, że nie rodzi dzieci Jakubowi, zazdrościła swej siostrze i powiedziała do Jakuba: Daj mi dzieci, bo inaczej umrę."},{"book":"Rodzaju","chapter":"30","verse":"2","text":"Jakub rozgniewał się na Rachelę i powiedział: Czy ja jestem Bogiem, który odmówił ci owocu twego łona?"},{"book":"Rodzaju","chapter":"30","verse":"3","text":"A"},{"book":"Rodzaju","chapter":"30","verse":"4","text":"Dała mu więc swoją służącą Bilhę za żonę, a Jakub z nią obcował."},{"book":"Rodzaju","chapter":"30","verse":"5","text":"Bilha poczęła i urodziła Jakubowi syna."},{"book":"Rodzaju","chapter":"30","verse":"6","text":"I Rachela powiedziała: Bóg mnie osądził i usłyszał mój głos, i dał mi syna. Dlatego nadała mu imię Dan."},{"book":"Rodzaju","chapter":"30","verse":"7","text":"Potem Bilha, służąca Racheli, znowu poczęła i urodziła Jakubowi drugiego syna."},{"book":"Rodzaju","chapter":"30","verse":"8","text":"Wtedy Rachela powiedziała: Dzielnie walczyłam z moją siostrą i zwyciężyłam. I nadała mu imię Neftali."},{"book":"Rodzaju","chapter":"30","verse":"9","text":"A gdy Lea widziała, że przestała rodzić, wzięła swoją służącą Zilpę i dała ją Jakubowi za żonę."},{"book":"Rodzaju","chapter":"30","verse":"10","text":"I Zilpa, służąca Lei, urodziła Jakubowi syna."},{"book":"Rodzaju","chapter":"30","verse":"11","text":"Wtedy Lea powiedziała: Przyszedł oddział. I nadała mu imię Gad."},{"book":"Rodzaju","chapter":"30","verse":"12","text":"Potem Zilpa, służąca Lei, urodziła Jakubowi drugiego syna."},{"book":"Rodzaju","chapter":"30","verse":"13","text":"I Lea powiedziała: To na moje szczęście, bo kobiety będą mnie nazywać szczęśliwą. I nadała mu imię Aszer."},{"book":"Rodzaju","chapter":"30","verse":"14","text":"A w czasie żniwa pszenicznego Ruben wyszedł i znalazł na polu mandragory, i przyniósł je do swojej matki Lei. Wtedy Rachela powiedziała do Lei: Daj mi, proszę, z mandragor twego syna."},{"book":"Rodzaju","chapter":"30","verse":"15","text":"A ona jej odpowiedziała: Mało ci, że zabrałaś mi mojego męża, to teraz chcesz też zabrać mandragory mego syna? Wtedy Rachela powiedziała: Niech śpi z tobą tej nocy za mandragory twego syna."},{"book":"Rodzaju","chapter":"30","verse":"16","text":"A gdy Jakub wracał wieczorem z pola, Lea wyszła mu naprzeciw i powiedziała: Masz do mnie przyjść, bo nabyłam cię za mandragory mego syna. I spał z nią tej nocy."},{"book":"Rodzaju","chapter":"30","verse":"17","text":"A Bóg wysłuchał Leę i poczęła, i urodziła Jakubowi piątego syna."},{"book":"Rodzaju","chapter":"30","verse":"18","text":"I Lea powiedziała: Bóg"},{"book":"Rodzaju","chapter":"30","verse":"19","text":"Potem Lea znowu poczęła i urodziła Jakubowi szóstego syna."},{"book":"Rodzaju","chapter":"30","verse":"20","text":"I Lea mówiła: Bóg obdarzył mnie wspaniałym darem. Teraz mój mąż będzie ze mną mieszkał, bo urodziłam mu sześciu synów. I nadała mu imię Zebulon."},{"book":"Rodzaju","chapter":"30","verse":"21","text":"Potem urodziła córkę i nadała jej imię Dina."},{"book":"Rodzaju","chapter":"30","verse":"22","text":"Bóg wspomniał też na Rachelę i wysłuchał ją Bóg, i otworzył jej łono."},{"book":"Rodzaju","chapter":"30","verse":"23","text":"Poczęła więc i urodziła syna, i powiedziała: Bóg zabrał moją hańbę."},{"book":"Rodzaju","chapter":"30","verse":"24","text":"Nadała mu imię Józef i powiedziała: Niech PAN da mi drugiego syna."},{"book":"Rodzaju","chapter":"30","verse":"25","text":"Gdy Rachela urodziła Józefa, Jakub powiedział do Labana: Puść mnie, abym wrócił do mego miejsca i do mojej ziemi."},{"book":"Rodzaju","chapter":"30","verse":"26","text":"Daj mi moje żony i moje dzieci, za które ci służyłem, abym mógł iść. Wiesz przecież, jak ci służyłem."},{"book":"Rodzaju","chapter":"30","verse":"27","text":"I Laban powiedział do niego: Proszę, jeśli znalazłem łaskę w twoich oczach,"},{"book":"Rodzaju","chapter":"30","verse":"28","text":"Mówił dalej: Wyznacz swoją zapłatę, a dam ci ją."},{"book":"Rodzaju","chapter":"30","verse":"29","text":"Wtedy"},{"book":"Rodzaju","chapter":"30","verse":"30","text":"Miałeś bowiem niewiele przed moim przyjściem, a bardzo się to pomnożyło i PAN błogosławił ci, odkąd tu jestem. Kiedy jednak mam się starać o swój dom?"},{"book":"Rodzaju","chapter":"30","verse":"31","text":"I"},{"book":"Rodzaju","chapter":"30","verse":"32","text":"Obejdę dziś wszystkie twoje stada i odłączę z nich każde bydło pstre i nakrapiane i każde bydło ciemne wśród owiec, a nakrapiane i pstre wśród kóz. To będzie moja zapłata."},{"book":"Rodzaju","chapter":"30","verse":"33","text":"Potem moja sprawiedliwość da świadectwo o mnie, gdy przyjdzie czas, abyś mi zapłacił. Wszystko, co nie będzie pstre i nakrapiane wśród kóz, a ciemne wśród owiec, niech będzie mi"},{"book":"Rodzaju","chapter":"30","verse":"34","text":"Laban powiedział: Niech się stanie według twego słowa."},{"book":"Rodzaju","chapter":"30","verse":"35","text":"W tym dniu odłączył kozły prążkowane i nakrapiane i wszystkie kozy pstre i nakrapiane, i wszystkie, które miały jakąś białą plamkę, także i czarne wśród owiec, i oddał"},{"book":"Rodzaju","chapter":"30","verse":"36","text":"I"},{"book":"Rodzaju","chapter":"30","verse":"37","text":"Wtedy Jakub nabrał zielonych prętów topolowych, laskowych i kasztanowych i"},{"book":"Rodzaju","chapter":"30","verse":"38","text":"Gdy stada przychodziły pić, przed stadami nakładł do rynien i koryt z wodą tych prętów, które poobdzierał z kory, aby parzyły się stada, przychodząc pić."},{"book":"Rodzaju","chapter":"30","verse":"39","text":"I stada parzyły się przy tych prętach i rodziły jagnięta prążkowane, pstre i nakrapiane."},{"book":"Rodzaju","chapter":"30","verse":"40","text":"I Jakub odłączył jagnięta, a owce stawiał przodem do"},{"book":"Rodzaju","chapter":"30","verse":"41","text":"A gdy silniejsze zwierzęta się parzyły, Jakub kładł pręty w koryta, przed oczy zwierząt, aby parzyły się przed prętami."},{"book":"Rodzaju","chapter":"30","verse":"42","text":"Lecz gdy przychodziły słabsze zwierzęta, nie kładł"},{"book":"Rodzaju","chapter":"30","verse":"43","text":"I tak wzbogacił się bardzo ten człowiek, i miał wiele stad, a także służące i służących oraz wielbłądy i osły."}]}