{"data":[{"book":"Rodzaju","chapter":"37","verse":"1","text":"Jakub mieszkał w ziemi, gdzie jego ojciec był przybyszem, w ziemi Kanaan."},{"book":"Rodzaju","chapter":"37","verse":"2","text":"To są dzieje rodu Jakuba: Gdy Józef miał siedemnaście lat, pasł stada ze swoimi braćmi; młodzieniec był z synami Bilhy i z synami Zilpy, żony swego ojca. I Józef donosił ojcu o ich złej sławie."},{"book":"Rodzaju","chapter":"37","verse":"3","text":"A Izrael kochał Józefa najbardziej ze wszystkich swoich synów,"},{"book":"Rodzaju","chapter":"37","verse":"4","text":"Gdy jego bracia widzieli, że ojciec kocha go bardziej niż wszystkich jego braci, znienawidzili go i nie potrafili przyjaźnie z nim rozmawiać."},{"book":"Rodzaju","chapter":"37","verse":"5","text":"Pewnego razu Józefowi przyśnił się sen, a"},{"book":"Rodzaju","chapter":"37","verse":"6","text":"Bo powiedział im: Posłuchajcie, proszę, snu, który mi się przyśnił."},{"book":"Rodzaju","chapter":"37","verse":"7","text":"Wiązaliśmy snopy na polu, a oto mój snop podniósł się i stanął, a wasze snopy otoczyły go i pokłoniły się mojemu snopowi."},{"book":"Rodzaju","chapter":"37","verse":"8","text":"I odpowiedzieli mu jego bracia: Czyżbyś miał królować nad nami? Czyż miałbyś nami rządzić? I jeszcze bardziej go znienawidzili z powodu snów i słów jego."},{"book":"Rodzaju","chapter":"37","verse":"9","text":"Śnił mu się jeszcze drugi sen i opowiedział go swoim braciom: Znowu śnił mi się sen, a oto słońce, księżyc i jedenaście gwiazd pokłoniły mi się."},{"book":"Rodzaju","chapter":"37","verse":"10","text":"Gdy opowiedział"},{"book":"Rodzaju","chapter":"37","verse":"11","text":"I jego bracia zazdrościli mu, ale jego ojciec rozważał tę sprawę."},{"book":"Rodzaju","chapter":"37","verse":"12","text":"Potem jego bracia odeszli, aby paść trzody swego ojca w Sychem."},{"book":"Rodzaju","chapter":"37","verse":"13","text":"I Izrael powiedział do Józefa: Czy twoi bracia nie pasą"},{"book":"Rodzaju","chapter":"37","verse":"14","text":"Wtedy powiedział mu: Idź teraz i dowiedz się, jak się mają twoi bracia i co się dzieje z trzodami, i daj mi znać. Wysłał go więc z doliny Hebronu, a on przyszedł do Sychem."},{"book":"Rodzaju","chapter":"37","verse":"15","text":"I spotkał go"},{"book":"Rodzaju","chapter":"37","verse":"16","text":"A on odpowiedział: Szukam moich braci. Powiedz mi, proszę, gdzie oni pasą trzody."},{"book":"Rodzaju","chapter":"37","verse":"17","text":"Człowiek ten odpowiedział: Odeszli stąd, bo słyszałem, jak mówili: Pójdźmy do Dotan. I Józef poszedł za swoimi braćmi i znalazł ich w Dotan."},{"book":"Rodzaju","chapter":"37","verse":"18","text":"Gdy ujrzeli go z daleka, zanim do nich przyszedł, naradzali się, aby go zabić."},{"book":"Rodzaju","chapter":"37","verse":"19","text":"I mówili jeden do drugiego: Oto idzie mistrz od snów."},{"book":"Rodzaju","chapter":"37","verse":"20","text":"Teraz więc chodźcie, zabijmy go i wrzućmy do jakiejś studni, i powiemy: Pożarł go zły zwierz. I zobaczymy, co będzie z jego snów."},{"book":"Rodzaju","chapter":"37","verse":"21","text":"Ruben, gdy to usłyszał, chciał go wybawić z ich rąk i powiedział: Nie zabijajmy go."},{"book":"Rodzaju","chapter":"37","verse":"22","text":"Ruben powiedział też do nich: Nie wylewajcie krwi,"},{"book":"Rodzaju","chapter":"37","verse":"23","text":"Gdy Józef przyszedł do swoich braci, obdarli go z jego szaty, z szaty wielobarwnej, którą"},{"book":"Rodzaju","chapter":"37","verse":"24","text":"Następnie chwycili go i wrzucili do studni, która"},{"book":"Rodzaju","chapter":"37","verse":"25","text":"Potem usiedli, aby jeść chleb, a gdy podnieśli swoje oczy, zobaczyli grupę Izmaelitów idących z Gileadu. Ich wielbłądy niosły wonne korzenie, kadzidło i mirrę, a szły, aby to zanieść do Egiptu."},{"book":"Rodzaju","chapter":"37","verse":"26","text":"Wtedy Juda powiedział do swoich braci: Jaki pożytek będzie z tego, że zabijemy naszego brata i zataimy jego krew?"},{"book":"Rodzaju","chapter":"37","verse":"27","text":"Chodźcie, sprzedajmy go Izmaelitom, a nie podnośmy na niego naszej ręki, bo to jest nasz brat i nasze ciało. I bracia go usłuchali."},{"book":"Rodzaju","chapter":"37","verse":"28","text":"A gdy przechodzili Midianici, kupcy, wyciągnęli Józefa ze studni i sprzedali go Izmaelitom za dwadzieścia srebrników, a oni zaprowadzili Józefa do Egiptu."},{"book":"Rodzaju","chapter":"37","verse":"29","text":"Gdy Ruben wrócił do tej studni, Józefa już w studni nie było. I rozdarł swoje szaty."},{"book":"Rodzaju","chapter":"37","verse":"30","text":"Potem wrócił do swoich braci i powiedział: Nie ma chłopca, a ja dokąd pójdę?"},{"book":"Rodzaju","chapter":"37","verse":"31","text":"Wtedy wzięli szatę Józefa, zabili kozła i umoczyli szatę we krwi."},{"book":"Rodzaju","chapter":"37","verse":"32","text":"I posłali tę wielobarwną szatę, aby ją zaniesiono do jego ojca, i powiedzieli: Znaleźliśmy to. Zobacz, czy to szata twego syna, czy nie."},{"book":"Rodzaju","chapter":"37","verse":"33","text":"A"},{"book":"Rodzaju","chapter":"37","verse":"34","text":"Wtedy Jakub rozdarł swoje szaty, włożył wór na biodra i opłakiwał swego syna przez wiele dni."},{"book":"Rodzaju","chapter":"37","verse":"35","text":"I zeszli się wszyscy jego synowie i wszystkie jego córki, aby go pocieszyć, lecz nie dał się pocieszyć, ale mówił: Naprawdę zstąpię za moim synem do grobu. I opłakiwał go jego ojciec."},{"book":"Rodzaju","chapter":"37","verse":"36","text":"A Midianici sprzedali Józefa do Egiptu Potifarowi, dworzaninowi faraona, dowódcy straży."}]}