{"data":[{"book":"Luke","chapter":"12","verse":"1","text":"Mipui lising angjet intuothatsik inthoa inlei-intuup, halli Jisu'n mansakhet ah asiamruoi ngaidiang aleiti, “Katha inleem Pharisee ngai chol makheiya inngaaktheiru. Matt 16:6; Mk 8:15"},{"book":"Luke","chapter":"12","verse":"2","text":"Inkhu-ah kaleiom kha inlongsik eii khat-um ruukchong rakip inlajetsik eii. Mk 4:22; Luk 8:17"},{"book":"Luke","chapter":"12","verse":"3","text":"Khawajarra angrakip aziingna muna ningril kha awarna ah inlajetsik eii, khale inruoiya insuungnga ning inbiakchian kha innchung makheiya inlaril thangsik eii."},{"book":"Luke","chapter":"12","verse":"4","text":"“Kasapngai, kei'n nangnidiang kanati, taksa kathat mi ngaikha chimaru, khawasuoli inmani'n iteii nathomatorsik ommak."},{"book":"Luke","chapter":"12","verse":"5","text":"Takkha atu khame nangni'n ningchisik kei'n namindik kate, kei'n nangnidiang kanati, Pathian kha eii nichisik, anathat suoli woikhat meikhurra kanadeengluut mator ranak kanei Pathian kha chiru!”"},{"book":"Luke","chapter":"12","verse":"6","text":"“Wacharek ra-nga kha dangkapum innisik-ah jormak chuwabe? takkha Pathian inchu wacharek inkhat kha-um manilmak."},{"book":"Luke","chapter":"12","verse":"7","text":"Ningluwa kaom ningsam ramol rakip khaum anateelpi, khawa jarra chimaru; nangni ngaihi wacharek katamtak neek ah aman katam ning eii!”"},{"book":"Luke","chapter":"12","verse":"8","text":"“Kei'n nangni diang kanati, mipui maikuungnga kei kami kin eii intia inrilsuok inchu, Miring sapa innum Pathian tirtonngai maikuungnga anarilsuok pisik eii."},{"book":"Luke","chapter":"12","verse":"9","text":"Takkha atu ka-ang in keihi mipui maikuungnga ningnazootmak inchu, Pathian innum tirtonngai maikuungnga nazootpinuni.”"},{"book":"Luke","chapter":"12","verse":"10","text":"“Atu ka-ang in Miring sapa zootmakna chong aril inchu ngaidamna apesik eii; takkha atu ka-ang in Ratha inthiang diang kathamak ah karilse khachu ngaidamna omnuni.” Matt 12:32; Mk 3:29"},{"book":"Luke","chapter":"12","verse":"11","text":"“Nangkha inmani'n synagogue li choun karool ngai, halli ranak kanei ngai koolla innaruoi phakhan, nang in angtho thoa kamasang sikme khat-um karilsikme tia malung dongna neimaru. Matt 10:19,20; Mk 13:11; Luk 21:14,15"},{"book":"Luke","chapter":"12","verse":"12","text":"Khawa phakhan Ratha inthiang in nangdiang angme narilsikkha naminchute.”"},{"book":"Luke","chapter":"12","verse":"13","text":"Mipui kara mi inkhat in Jisu diang aheiti, “Karu, kei ka-u diang Kapa inleida neinaak rakip insemnasik natipiro.”"},{"book":"Luke","chapter":"12","verse":"14","text":"Jisu'n amadiang aleimasang, “Suopui, nangni inni kara neinaak nasempinasik atu'n kei kadiang khawa inzootna chongtannasik anapeyame?”"},{"book":"Luke","chapter":"12","verse":"15","text":"Halli ama'n inmani diang aleiti, “Nangni rakip mahaam kalian makheiya in-entheiru khat-um insingtheiru; tichu miring ringkho hi neinaak kaneihut in arei emak.”"},{"book":"Luke","chapter":"12","verse":"16","text":"Khale inruoiya Jisu'n hiwa minkhinahi aleirilpi: “Inchong inkhat saanglebaal katamtak kaminsuok ram inkhat aleinei."},{"book":"Luke","chapter":"12","verse":"17","text":"Ama'n atheinuoa aleingaidon, angme kei'n kathosik? ‘Kei saanglebaan ngai reiinasik amun neimongjei,"},{"book":"Luke","chapter":"12","verse":"18","text":"khawa jarra sasiar thiatkata’ halli ‘Sasiar kalok inkhat sakkata kasaangli kaneinaak rakip hiwahin kadasik eii tia ama'n hiwahi thonasik-ah atheinuoa alei inngaidong."},{"book":"Luke","chapter":"12","verse":"19","text":"Khale inruoiya rawaan katha mi! ka intisik tia atheinuoa alei inngaidon, nang in kum angjetsik-ah arei ka eii neinaak katha ngaikha nabuk ah nadajei, ringkhuo hi kahoithei ejei, kabak, ka-in thoinlang natheinuoa hoitaro!’"},{"book":"Luke","chapter":"12","verse":"20","text":"Takkha Pathian in amadiang ati, ‘Aka-am nang! Awini zaan makheiya nang naringkhuo kha aheksikjei; halli natheinuo sik-ah nabuk ah nida karei rakip ngaikha atu'n leiniame?’ ”"},{"book":"Luke","chapter":"12","verse":"21","text":"Halli Jisu'n hinthoa minhek, “Atu ka-ang in neinaak rakip atheinuo sik-ah abuk ah ada-innum Pathian diang chu inchongna emak.”"},{"book":"Luke","chapter":"12","verse":"22","text":"Jisu'n asiamruoi ngaidiang aheiti, “Hiwa jarra kei'n nangnidiang kanati, ningbaksik, niringnasik, khat-um taksa sik-ah areikaom puondiar sik-ah ningmalung mindongmaru."},{"book":"Luke","chapter":"12","verse":"23","text":"Ringkhuo hi baksik neek ah arei kaom eii, khat-um taksa hi puondiar neek ah arei kaom eii."},{"book":"Luke","chapter":"12","verse":"24","text":"Wa-ak ngaidiang enru: inmani'n aru kha lingmu khat-um khoomma damu; inmani'n buknasik inn khat-um sasiar damu; Pathian in inmani kha awairing! nangni ngaihi wa ngai neek ah aman katam ning eii!"},{"book":"Luke","chapter":"12","verse":"25","text":"Ningmalung ningmindoongli 12:25: ringkho minseidet sik; atu'n ning ringkhuo kha ningminseidet matorme?"},{"book":"Luke","chapter":"12","verse":"26","text":"Nang in akasiin chounkhat sik ah iteii ningtho matormak inchu, angjarra aleiilaak sik-ah malung ning mindoogme?"},{"book":"Luke","chapter":"12","verse":"27","text":"Ngaidonru angtho thoa ramreibet in imoongme, inmani'n choun um thomu emakli puondiar um boolmu: takkha kei'n kanati Solomon rengpa'n ama inchong puondiar atho innum hiwa reibet inkhat katha angnga thamatormak. 1 Reng 10:4-7; 2 Khang 9:3-6"},{"book":"Luke","chapter":"12","verse":"28","text":"Pathian in hiwa leiya chinthouhi aminmong, Takkha awini kamong chinthuohi ziingngachu mei-oot nasik-ah inhaalsik eii, nangni ngamna kasiin ngai! ama'n nangni kha kheella puondiar napemak niabe?”"},{"book":"Luke","chapter":"12","verse":"29","text":"“Nangni'n angme ningbak ning-in sik tia ningmalung minsemaru."},{"book":"Luke","chapter":"12","verse":"30","text":"(Manmasituolla zaatlop ngai'n apha rakip ah hiwasik-ah ratokna innei.) Hiwa ngaihi nangnasik arei om tia napa Pathian in ajet."},{"book":"Luke","chapter":"12","verse":"31","text":"Hineek achu Pathian Rengram kha ratokru, halli hiwa rakip ngaihi nangnidiang anapesik eii."},{"book":"Luke","chapter":"12","verse":"32","text":"“Nangni keelngam rahooi kadoong ngai, china neimaru, tichu Nipa'n Rengram napenasik-ah aratha arok."},{"book":"Luke","chapter":"12","verse":"33","text":"Nangni'n ningnei neinaak rakip jour inlang sara ngaidiang peru, nangni'n kamaruo maksik sialkhou kha choiru, halli Marwaanna inchuongna kha mintuupru khawa khan inkei omnuni, ajarchu inruup luuttheinuni, khat-um inngeii innum minmang matornunujei."},{"book":"Luke","chapter":"12","verse":"34","text":"Nangni karei omna rakip ah, ningmalung khaum aomsik eii."},{"book":"Luke","chapter":"12","verse":"35","text":"“Puondiar inluk inlang khat-um sariakmei minkai inlang angrakip indeipuisik-ah insuukchak inlang omru. Matt 25:1-13"},{"book":"Luke","chapter":"12","verse":"36","text":"Suok inkhat akaru kha moiruoina makheiya heikirli ama'n innkhar kha woikhat aheirakhoong li heirakhoongmak kamalongpi sik-ah kangaak ka-ang ngaikha in eii. Mk 13:34-36"},{"book":"Luke","chapter":"12","verse":"37","text":"Kei'n inthiangnga kanati, inringchak ah akaru kaheiwa ngaak ah kaom suok ngaikha angtuk rokna khame ama'n ajuomupha khan! ama'n asongkol inchuol kha liikta ama kha sepa inthosik-ah khamtuol khan juo in-ongsik eii."},{"book":"Luke","chapter":"12","verse":"38","text":"Angtuk inroksikme Ama'n zaanchim khat-um khaneek ah inmoa aheiwa innum! inringchak ah kangaak ah kaomngai ajuomu phakhan."},{"book":"Luke","chapter":"12","verse":"39","text":"Takkha hiwahi jetru: inn mapupa'n inruup heiwanasik apha ajet inchu angtiseng innkha mangnasik-ah a-inn mathannuni. Matt 24:43,44"},{"book":"Luke","chapter":"12","verse":"40","text":"Khawajarra nangni innum inringchak inlang omru, ajarchu miring sapa kha ni-ngaidonmak phakhan ajuosik eii.”"},{"book":"Luke","chapter":"12","verse":"41","text":"Peter in ati, “Karu, Hiwa minkhinahi keinisik emakli mi rakip sik-ah nitibe?”"},{"book":"Luke","chapter":"12","verse":"42","text":"Pumi'n aheimasang, atu khame huoikajou khat-um akasing suok? ama kha karu'n a-inn kaensui sik khat-um aleiilaak suok rakip kha bu apha kacha-ah leiminbaknasik iminhuum suok khabe."},{"book":"Luke","chapter":"12","verse":"43","text":"Ama karu'n aheikir phakhan angrakip katha tak ah aleithopi inchu, khawa suokpa kha angtuk rokna esikme."},{"book":"Luke","chapter":"12","verse":"44","text":"Kei'n inthiangnga kanati, ama'n aneinaak rakip kaensui amin-esik eii."},{"book":"Luke","chapter":"12","verse":"45","text":"Takkha soukpa'n atheinuoa i-ngaidon ama karu kha inmo ah aheiwosik eii tia numeisali pasal asuok ngaikha aleiwuok ah khat-um ju ka-inli kabak thoa inruiya leiomma,"},{"book":"Luke","chapter":"12","verse":"46","text":"ama karu kha a-ngaidon makna nikhuo khat-um ajetmakna phakhan aheiwasik halli ama kha abong abongnga tuktanta 12:46: ama kha abong abongnga tuktanta; emakli kalekjuonro.huoikajoumak tia aleisik eii."},{"book":"Luke","chapter":"12","verse":"47","text":"“Khat-um suok in akaru lungdou kha angme tia kajet, takkha insuuk leiya kaom, emakli ama lungdou nuoiyabit kasi ama kha kasetheiya awuoksik eii."},{"book":"Luke","chapter":"12","verse":"48","text":"Halli suok in ama karu imanuom kajetmak, takkha sungmol kabaksik kasuok chuon lekkhat katho ama kha lekkhat wuoksik eii. Katamma inpeii midiang katamma ani; katamdoomma inpeii ama diang katamdoomma ani."},{"book":"Luke","chapter":"12","verse":"49","text":"“Kei'n nuoipil chunghi meiya kaminkaang kijuo eii, halli kei'n kaleikangjei kha kamanuom!"},{"book":"Luke","chapter":"12","verse":"50","text":"Kei'n Baptism ka-inthosik om, halli kei kadiang angtuk malungsename khawakha ahekmaklaiseng! Mk 10:38"},{"book":"Luke","chapter":"12","verse":"51","text":"Kei'n nuoipil chungnga kadai kanapesik kijuo eii tia nangni'n ningngai donbe? emak, kei'n natipikate, kanakhoithen sik-ah kijuo eii."},{"book":"Luke","chapter":"12","verse":"52","text":"Atuun makhei achu innsuungkhurra mi ra-nga ningom nangkhan, mi ra-nga rakiple ning inhalsik eii, inthum ngai'n inni ngaidiang, inni ngai'n inthum ngaidiang."},{"book":"Luke","chapter":"12","verse":"53","text":"Apali asapa inhalsik, asapali apa inhalsik, anuli asanu inhalsik, halli asanuli anu inhalsik, atarpi li amoinu inhalsik, halli amoinuli atarpi inhalsik eii.” Mic 7:6"},{"book":"Luke","chapter":"12","verse":"54","text":"Jisu'n mipui diang aleitipi, “Niluuttiang ziingkhum aheiwa phakhan, nangni'n ningti ruo juosursikjei, halli ajuosur."},{"book":"Luke","chapter":"12","verse":"55","text":"Halli simtiang thi aheiraang inchu, nangni'n ningti atuunchu ahong sasikjei halli hongsajei."},{"book":"Luke","chapter":"12","verse":"56","text":"Katha inleem ngai! nangni'n nuoipille lairalaak ning enna nikhuo ningmadan, halle angjarra atuunna phadan jarra ningmalet matormakme?"},{"book":"Luke","chapter":"12","verse":"57","text":"“Angjarra nangni'n akadik thonasik-ah ningtheinuoa chong ning-intan matormakme?"},{"book":"Luke","chapter":"12","verse":"58","text":"Nangni'n ning inhalpui khale chongtanna munna ningsi inchu, ningsina lam khan amale mintiamnasik thoru, emak inchu nangni kha chongkatanpa diang kadikmak namin eta, raalmi kalianpa diang napeluutsik ejei halli raalmi kalokpa'n nangnikha mikhumna ah innadasik eii."},{"book":"Luke","chapter":"12","verse":"59","text":"Kei'n nangnidiang kanati, nangni'n dangkapum kha ningpemator maklaiseng namasuo nunujei.”"}]}