{"data":[{"book":"Luke","chapter":"18","verse":"1","text":"Halli Jisu'n asiamruoi ngaidiang Pathian diang inchat lekleiya nichaknasik khat-um malung juosiin maknasik-ah minkhina chong aleiminchu."},{"book":"Luke","chapter":"18","verse":"2","text":"Jisu'n aleiti, “Khuopui inkhat-ah Pathian kachimak khat-um mi ngai khoya kathomak chongkatan miring inkhat aleiom;"},{"book":"Luke","chapter":"18","verse":"3","text":"Halli khawa khopui khan chuulmei inkhat-um aleiom, numeisanu khan chong katanpa diang aheiwazoolla ajuoti, ‘Kei inhalpui mi ngaikha phaphu naluokpiro aleiti."},{"book":"Luke","chapter":"18","verse":"4","text":"Takkha ama'n apha kasoottak leirangai pimak, halli ahekna ah ama'n atheinuoa inti, keihi Pathian kachimak emakli mi ngai kakayamak ka e-innum,"},{"book":"Luke","chapter":"18","verse":"5","text":"chuulmeinu khan keidiang heiwazoolla kanakacher sikneek achu, kei'n amadiang thopidan kasuok kha thopitakte. Halli kei'n kathopimak inchu ama'n heiwa zoolta keihi anaminpoongsik eii!’ ”"},{"book":"Luke","chapter":"18","verse":"6","text":"Halli Pumi in aleiti, “Rangairu kathamak chongkatanpa'n i-tihi."},{"book":"Luke","chapter":"18","verse":"7","text":"Khat-um Pathian diang suun li zaan boiya Pathian diang niya kaom Pathian ikadang mi ngaikha Pathian in inmanisik-ah phaphu luokpimak niabe? Halli ama'n inmani kasansik hi insuumniabe?"},{"book":"Luke","chapter":"18","verse":"8","text":"Kei'n nangnidiang kanati, Pathian in inmani sikbit-ah innottheiya phu aluoksik eii. Miring sapa ajuonikhan nuoipilchung hin, kangamna lamunibo?”"},{"book":"Luke","chapter":"18","verse":"9","text":"Atu ka-ang mi'n atheinuoa mikadik ka eii inti, halli mi ngaichu iteii emu tia kangaidon minkhi nahi Jisu'n aleiril."},{"book":"Luke","chapter":"18","verse":"10","text":"“Miring inni'n biak-inna Pathian kani inleisi, inkhat khachu Pharisee eii, halli inkhat khachu rampar kakhoompa eii."},{"book":"Luke","chapter":"18","verse":"11","text":"Pharisee pa'n atheinuo ah a-ngirra aleini,18:11 atheinuo ah angirra Pathian aleini; aleiilaak larik achu, intheiya halli ama diang alei inni. ‘Pathian, kei'n nang kanaminpaak, tichu mi ngai angnga keihi kakheel innuomma mi ngai kakasuut, malung inthiangmak, emakli zool-inthai emong, hiwa rampar kakhoompa ka-ang um emong."},{"book":"Luke","chapter":"18","verse":"12","text":"Kei'n haptakhat-ah sak woini kangei, halli kei'n kimasuok rakip tum soomma tumkhat nangdiang kanapeii.’"},{"book":"Luke","chapter":"18","verse":"13","text":"Takkha rampar kakhoompa khan kalaak-ah a-ngirra aroop kabeenna khat-um chuntiang-um hong-en matormak-ah, ‘Pathian, manu karoon keihi naminriangro tia aleini!’"},{"book":"Luke","chapter":"18","verse":"14","text":"Kei'n kanati,” “Hiwa rampar khakhoompa'n Pathian mit enna aleiilaak mipa khaneek ah mikadik eya inntiang aleisi. Ajarchu apumtaak insaang mikha aminniamsik eii, halli apumtaak inniam mikha aminsaangsik eii.”Matt 23:12; Luk 14:11"},{"book":"Luke","chapter":"18","verse":"15","text":"Halli mi lekkhat in naipang ngaikha ama koolla rawaan penasik-ah inheiruoi, takkha asiamruoi ngai'n inmu phakhan ranna inleinei."},{"book":"Luke","chapter":"18","verse":"16","text":"Takkha Jisu'n naipang ngaikha ama koolla aleikoiya ati, “Naipang ngaihi kakoolla heiwarasu, inmani kha khaapmaru, Pathian Rengramhi inmani ka-ang ngaisik eii."},{"book":"Luke","chapter":"18","verse":"17","text":"Kei'n inthiangnga kanati, hiwa kadoong naipang ngai angnga Pathian Rengramkha ningkeiluutmak inchu angtik niteii Pathian Rengram luuttheinutun.”"},{"book":"Luke","chapter":"18","verse":"18","text":"Jihudi lamkakei inkhat in aheirakel, “Katha karu, hektik kaboi ringkhuo mutheinasik angme kei'n kathosik?”"},{"book":"Luke","chapter":"18","verse":"19","text":"Jisu'n amadiang ati, “Angjarra katha ninatime?” “Tuteii katha ommu Pathian eleiya."},{"book":"Luke","chapter":"18","verse":"20","text":"Pathian chongpekha najetbo: ‘Zool-inthai thomaro, mi thatmaro, inruup thomaro, mi ngaikha rilsemaro, nanu napa kayaro,’ ” Suok 20:13,14; Innidan 5:18,19"},{"book":"Luke","chapter":"18","verse":"21","text":"Ama'n aheimasang, “Hiwa chongpeii rakip ngaichu naipang ka-elai inphut kahongjuijeii.”"},{"book":"Luke","chapter":"18","verse":"22","text":"Jisu'n hiwangai ajet phakhan ama diang aleitipi, “Nang in nathosik chuonkhat laom, naneinaak rakip juor inlang sara ngaidiang sempiro, nang in marwaan ramma na-inchongsik eii, halli heikirnook inlang kanuk najuiro.”"},{"book":"Luke","chapter":"18","verse":"23","text":"Takkha ama'n hiwa ajet phakhan amalung leihoimak, ajarchu ama inchongthei mi eii."},{"book":"Luke","chapter":"18","verse":"24","text":"Jisu'n amadiang ahei enna ati, “Inchong mi ngai'n Pathian Rengram luutsik hi angtuk intakme."},{"book":"Luke","chapter":"18","verse":"25","text":"Ajarchu inchong mi'n Pathian Rengram kaluutsik neek achu Salaileem in simphoi kuorra kaluutsik abeiwiai.”"},{"book":"Luke","chapter":"18","verse":"26","text":"Khawa kajet mi ngai'n amadiang inti, “Hale atume ringna kamusik?”"},{"book":"Luke","chapter":"18","verse":"27","text":"Takkha ama'n ati, “Miring ngaisik-ah ka-ethei makkha, Pathian diangchu ethei eii.”"},{"book":"Luke","chapter":"18","verse":"28","text":"Khale inruoiya Peter in aheiti, “Enro, keini'n kin inn kinmathaanna nang nanuk kinnajuijei.”"},{"book":"Luke","chapter":"18","verse":"29","text":"“Oh,” Jisu'n inmani diang aheiti, “Kei'n nangnidiang inthiangnga kinnati, atu ka-ang in a-inn, anumei, a-u ngai emakli anu apa halli asa ngai Pathian Rengram sik-ah ning mathaan inchu"},{"book":"Luke","chapter":"18","verse":"30","text":"atuunna ringkhohin kataamma amusik khat-um kahongsik pha-ah hektik kaboi ringna inmusik eii.”"},{"book":"Luke","chapter":"18","verse":"31","text":"Khawa suoli Jisu'n asiamruoi soomleini ngaikha akoisuok ah inmani diang aleiti, “Enru! eini'n Jerusalem tiang nisisik eii, halli Pathian chong kachoi ngai'n Miring sapa chungnga inleimajia rakipkha kajuotungsik ejei."},{"book":"Luke","chapter":"18","verse":"32","text":"Tichu ama kha zaatlop ngaidiang inpesik eii, halli ama kha innui puisik eii, injak inpesik eii, halli inmachinthuonsik eii."},{"book":"Luke","chapter":"18","verse":"33","text":"Inmani'n ama kha inwuok ah inthatsik, halli ama kha nithum huuini ahongring nooksik eii.”"},{"book":"Luke","chapter":"18","verse":"34","text":"Takkha asiamruoi ngai'n chong ngaihi iteii leijetmu, khat-um hiwa irilsuok chong ngaihi inmani sikbeiya inthuuk ejarra, angtiname tikha inmani'n leijetmu."},{"book":"Luke","chapter":"18","verse":"35","text":"Halli Jisu'n Jericho aheinei phakhan, Bukani mitkacho inkhat lamsirra in-ongnga leiom."},{"book":"Luke","chapter":"18","verse":"36","text":"Halli ama'n mipui sirasa ajet phakhan, ama'n “angjarrame tia alei rakel?”"},{"book":"Luke","chapter":"18","verse":"37","text":"Inmani'n amadiang inleiti, “Nazareth Jisu kha eii kasihi,”"},{"book":"Luke","chapter":"18","verse":"38","text":"halli ama'n ahongkheek, “Jisu! David sapa, kei naminriangro!”"},{"book":"Luke","chapter":"18","verse":"39","text":"Halli amatiang kaom mi ngai'n omchianro tia ranna inleinei, takkha kheella ahongkhek nook, “David sapa! kei naminriangro!”"},{"book":"Luke","chapter":"18","verse":"40","text":"Halli Jisu'n a-ngirra, mitkacho pakha amadiang heiruoinasik-ah chong aleipeii, halli ama'n ahong naiphakhan, amadiang aleirakel,"},{"book":"Luke","chapter":"18","verse":"41","text":"“Angme nang in keidiang ninna minthozoot?”"},{"book":"Luke","chapter":"18","verse":"42","text":"Halli Jisu amadiang aleiti, “Namit kha kamu etaro! nang inngamna khan inamidam ejei.”"},{"book":"Luke","chapter":"18","verse":"43","text":"Khawapha takkhan amitkha aleimuwa Pathian minpaak ah Jisu nuk aleijui, mi rakip in khawa inmupha khan Pathian kha inmani'n inleiminpaak."}]}