{"data":[{"book":"Luke","chapter":"22","verse":"1","text":"Chol inchelmak waipool bakna kahoi tia inkoi Rakaanna kahoi phakha hongnaijei."},{"book":"Luke","chapter":"22","verse":"2","text":"‘Khale inruoiya thiampu kalian khat-um Dan karu ngai'n Jisu kha angtho thoa thatsikme tia ruuk ah inleiensui, takkha inmani'n mipui kha um inleichi."},{"book":"Luke","chapter":"22","verse":"3","text":"Seitan in Judas Iscariot inti asiamruoi soomleini ngai karra inchel amadiang aleiluut."},{"book":"Luke","chapter":"22","verse":"4","text":"Khale inruoiya Judas in thiampu kalian ngai khat-um biak-inn kangaak kalok kalian ngaidiang asiya Jisu kha angtho thoa nangnidiang kanapesikme tia inlei inbiak."},{"book":"Luke","chapter":"22","verse":"5","text":"Inmani'n ama kha inleirokpui halli sial penasik ah inlei inzootna."},{"book":"Luke","chapter":"22","verse":"6","text":"Judas in aphakacha enna mipui ngai minjetleiya inmani diang Jisu penasik aleizootpi."},{"book":"Luke","chapter":"22","verse":"7","text":"Khawa makheiya chol inchelmak waipool bakna nikhuo, tichu rakaanna kahoi sik-ah keelngamteii inthatnasik nikhuo kha hongtungjei."},{"book":"Luke","chapter":"22","verse":"8","text":"Halli Jisu'n Peter li John diang hin tipiya aleitir, “Si inlang rakaanna kahoi bu kha eini baksik-ah juominsuuktaru.”"},{"book":"Luke","chapter":"22","verse":"9","text":"Halli inmani'n Jisu diang inheirakel, hunme keini'n minsuuknasik nimanuom?"},{"book":"Luke","chapter":"22","verse":"10","text":"Ama'n aleimasang, “Nangni'n khuopui suungnga ningsi phakhan, miring inkhat beella tui choiya kaheiwa inkhat intongpui ningte, ama kha jui inlang aluutna innkhan juoluutru,"},{"book":"Luke","chapter":"22","verse":"11","text":"halli khawa inn mapupa diang tipiru, ‘Karu'n hongti, kei kasiamruoi ngaile Rakaanna kahoi bu kinbaknasik inn kha hunme?’"},{"book":"Luke","chapter":"22","verse":"12","text":"Ama'n chung-inn khan inndunglai kaloktak angrakip indoon dimma kaomkha namingmute, khawa khan leiminsuukru.”"},{"book":"Luke","chapter":"22","verse":"13","text":"Inmani'n ang rakip Jisu iti angnga inleimujei, halli inmani'n rakaanna kahoi bu kha inleiminsuuk."},{"book":"Luke","chapter":"22","verse":"14","text":"Khat-um apha juotung phakhan, Jisu'n khamtuolla ama tirton ngai khale inlei in-ong,"},{"book":"Luke","chapter":"22","verse":"15","text":"Ama'n inmani diang aleiti, “Kei'n kapoongnasik hongtung ma-ah hiwa Rakaanna kahoi bubaksik hi kamanuom theijei."},{"book":"Luke","chapter":"22","verse":"16","text":"Ajarchu kei'n kanati, Pathian Rengram kha juotung maklaiseng kei'n bakkhai nuningjei.”"},{"book":"Luke","chapter":"22","verse":"17","text":"Halli Jisu'n rabing kha aleiya Pathian diang minpaak ah ati, “Hiwahi lei-inlang nangni karra semru."},{"book":"Luke","chapter":"22","verse":"18","text":"Ajarchu kei'n nangnidiang kanati, atuunna inphut Pathian Rengram kha juotung maklaiseng hiwa theibomju hi kei'n inkhai nuningjei.”"},{"book":"Luke","chapter":"22","verse":"19","text":"Halli ama'n waipool kha aleiya Pathian minpaak ah halli akatherra inmani diang hin tipiya aleipeii, “Hiwahi nangni sik-ah kinpesuok kei kapumtak kha eii, hiwahi kei ningna ngaidonnasik ah thoru.”"},{"book":"Luke","chapter":"22","verse":"20","text":"Khawale in-angnga waipool kha inbak suoli rabing kha aleiya aleiti, “Hiwa rabinghi nangni sikbeiya akasar kei thisen makheiya inzootna kathar kha eii.22:20: Larik lekkha ah chu Jisu iti ching hi hapmu, Hiwahi kei kapum kha eii alam 19 halli 20 raja um eii.” Jer 31:31-34"},{"book":"Luke","chapter":"22","verse":"21","text":"“Takkha, enru! kei kanajuorsik mipa kha keile khamtuolla kin omsuom! Minpkla 41:9"},{"book":"Luke","chapter":"22","verse":"22","text":"Miring sapachu Pathian izoot nuoiya athisik eii, takkha ama kajourpa khachu angtuk poongna kaesikme!”"},{"book":"Luke","chapter":"22","verse":"23","text":"Halli inmani karra inlei inkel, atukhame hiwa kathosik."},{"book":"Luke","chapter":"22","verse":"24","text":"Halli inmani karra tume kalokkhet tijarra inmani'n murruolsiak inleitho. Matt 18:1; Mk 9:34; Luk 9:46"},{"book":"Luke","chapter":"22","verse":"25","text":"Jisu'n inmani diang aleiti, “Zaatlop reng ngaichu ami ngai chungnga ranak kanei khat-um waikaroon ngai in eii, ‘Mipui ngai sap kin eii inmani'n inleiti.’Matt 20:25-27; Mk 10:42-44"},{"book":"Luke","chapter":"22","verse":"26","text":"Takkha nangnidiang chu etheinuni, khaneek achu, nangni karra kalokkhet pa'n naipang khet angrase, halli lamkakei pa'n suok ka-ang erase. Matt 23:11; Mk 9:35"},{"book":"Luke","chapter":"22","verse":"27","text":"Tichu atukhame akalokkhet, kabaksik-ah in-ongpa khabe, emakli nangni sepa kanathopa khabe? Halle kabaksik-ah in-ongpa kha emak niabe, takkha keichu nangni sepa katho inkhat kha ka eii.” Jn 13:12-15"},{"book":"Luke","chapter":"22","verse":"28","text":"“Nangni ngaihi ning eii kei poongna rakip ah kanahong deipui."},{"book":"Luke","chapter":"22","verse":"29","text":"Halli Kapa'n kei diang wairoonnasik ranak i-nape angnga, kei innum nangnidiang khawa angnga kanapesik eii."},{"book":"Luke","chapter":"22","verse":"30","text":"Nangni'n kei Rengramma kei khamtuol khan kabak ka-in ning esik eii, halli nangni'n reng in-ongna munna in-ong ningta Israel zaat soomleini chungnga wai ningroonsik eii."},{"book":"Luke","chapter":"22","verse":"31","text":"“Simon, Simon! rangairo! Seitan in nangni ngaihi leikanei pa'n gehu li gehu rasi ikhoithen angnga nangni ngai um nakhoithen nasik inzootpijei."},{"book":"Luke","chapter":"22","verse":"32","text":"Takkha, Simon, kei'n nang ngamna kha mangmak nasik ah Pathian kananipi, halli nang in namalung nathuulnook phakhan, na-u nanai ngamna kha mincheetro.”"},{"book":"Luke","chapter":"22","verse":"33","text":"Ama'n Jisu diang aheiti, “Pumi, Kei'n nangle mikhumna khat-um nangle kathisik-ah ka-inringchak ah kaomjei.”"},{"book":"Luke","chapter":"22","verse":"34","text":"Jisu'n aleimasang, “Peter, kei'n kanati” “Awini zaan woithum kei nazootmong natimak laiseng arkhong kha khuongnuni.”"},{"book":"Luke","chapter":"22","verse":"35","text":"Khale inruoiya Jisu'n ama siamruoi ngaidiang aheiti, “Kei'n sialkok, khouchou emakli kekok choileiya kanaminsi phakhan, ang ning-insam ame?”"},{"book":"Luke","chapter":"22","verse":"36","text":"Jisu'n ati, “Atuunchu” “Tu ka-ang in sialkok emakli khouchuo ningnei inchu choitaru, halli atu ka-ang in chem ningneimak inchu ningpuondiar juor inlang inkhat rachoru."},{"book":"Luke","chapter":"22","verse":"37","text":"Ajarchu Kei'n nangnidiang kanati, ‘Ama kha manu karoon ngai Poongna kha adei’ tia kei kajarra iril Pathian chongkha inthiangnga huui latungsik eii, ajarchu kei kajarra lei-injia rakip kha huui hongtung sikjei.”Isa 53:12"},{"book":"Luke","chapter":"22","verse":"38","text":"Halli inmani'n inleiti, “Enro! Pumi hiwahin chem inni om!”"},{"book":"Luke","chapter":"22","verse":"39","text":"Halli Jisu'n aheisuok ah Olives chingtiang a-ngai angnga aleisi, halli asiamruoi ngai'n inleijui."},{"book":"Luke","chapter":"22","verse":"40","text":"Ama'n khawamun khan atungli inmani diang aleiti, “Matheemna ah chulmak nasik nangni'n Pathian niru.”"},{"book":"Luke","chapter":"22","verse":"41","text":"Ama'n lungtum inkhat nideengjuon inkardanna inmani diang makheiya alei inlaak, halli kemurkhup thep ah Pathian aleini."},{"book":"Luke","chapter":"22","verse":"42","text":"Ama'n aleiti “Kapa,” “Nang nalungduo e-inchu, Kei diangnga inphut poongna rabinghi nakhaipiro, takkha kei kalungduo emarase, nang nalungduo erase.”"},{"book":"Luke","chapter":"22","verse":"43","text":"Marwaan makheiya Pathian tirton inkhat juominlarra amadiang ranak ngarna aleipeii."},{"book":"Luke","chapter":"22","verse":"44","text":"Khat-um ama'n poongnakhan asipjarra kheella aleini, halli ama rathan kha neipilla thilom kasar angnga aleisar.22:44 Leiilaak larik ah achu alam hapmu."},{"book":"Luke","chapter":"22","verse":"45","text":"Halli ama'n Pathian nina makheiya ahong intheili ama asiamruoi ngai koolla aheiwa ah inmanikha inmalung poonghei jarra inleizaalbirra inleiom kha ama'n ajuomu."},{"book":"Luke","chapter":"22","verse":"46","text":"Jisu'n inmani diang aleiti, “Angsik ah ningla zaalme? Inthei inlang matheemna khan namator maknasik Pathian niru.”"},{"book":"Luke","chapter":"22","verse":"47","text":"Jisu'n chong arilla omleitak phakhan, mi katamtak inheiwa ah asiamruoi soomleini karra inchel Judas inti ama'n lam heikeiya Jisu kha juonaiya mazoop sik aleitho."},{"book":"Luke","chapter":"22","verse":"48","text":"Takkha Jisu'n amadiang aleiti, “Judas, Miring sapa hi mazoop nata najuorsik bejei?”"},{"book":"Luke","chapter":"22","verse":"49","text":"Amale kaom asiamruoi ngai'n angme kasuoksik tihi inleijet phakhan, inmani'n inleiti, “Pumi, keini'n chemma tukjeinungbo?”"},{"book":"Luke","chapter":"22","verse":"50","text":"Halli inmani karra minring inkhat in Thiampu kaliankhet suok inkhatpa changtiang kuor aleitukthakpi."},{"book":"Luke","chapter":"22","verse":"51","text":"Takkha Jisu'n aleiti, “Hiwahin hunjei!” Ama'n akuor kha katook piya mindampi nookjei."},{"book":"Luke","chapter":"22","verse":"52","text":"Khawa suoa Jisu'n Thiampu kalian ngai, biak-inn kangaak, kalok kalian ngai, khat-um katar ngai'n ama kasur inheiwa phakhan inmani diang aleitipi, “Mi kathamak kasursik angnga chem khat-um ramol ningchoiya ningheiwame?"},{"book":"Luke","chapter":"22","verse":"53","text":"Kei'n nangnile biak-inna nisuo rakip kaomlai khan nangni'n nasursik thomakchu, takkha nangni'n hiwa thonasik apha ejei ajarchu kaziing in wai roonjei.” Luk 19:47; 21:37"},{"book":"Luke","chapter":"22","verse":"54","text":"Inmani'n Jisu kha insurra Thiampu kaliankhetpa inna inleiruoi, halli Peter in inmanile inkar jenna aleijui."},{"book":"Luke","chapter":"22","verse":"55","text":"Halli inmani'n tuollaidung laiya mei inlathoa inraya ah inlei in-ong, Peter um inmani ngaile alei in-ong."},{"book":"Luke","chapter":"22","verse":"56","text":"Halli suok numeisa inkhat in Peter kha khawa meikoolla in-ong aheimu phakhan numeisanu'n Peter diang ahei enna aleiti, “Hiwa mipa hium Jisule kaomsuom ah eii!”"},{"book":"Luke","chapter":"22","verse":"57","text":"Takkha Peter in leizootmak, halli “numeisanu diang aleiti, ama kha kei'n jetmong.”"},{"book":"Luke","chapter":"22","verse":"58","text":"Halli apha lekkha athengsuo nuk miring inkhat in aheimunook ah aleiti, “Nang um inmani karra na inchelnu!”"},{"book":"Luke","chapter":"22","verse":"59","text":"Phadan inkhat thengnookli miring inkhat innum natheiya aheitinook, “Kadik kha eii hiwa mipa hium Jisu le kaomsuom ajarchu ama hi Galilee mi eii.”"},{"book":"Luke","chapter":"22","verse":"60","text":"Takkha Peter in aleiti, “Mipa, Kei'n inthiangnga nang etikha jetmong” halli chong arilla omlaitak khan arkhong kha ahongkhuongjei."},{"book":"Luke","chapter":"22","verse":"61","text":"Pumi'n ahei inlet ah Peter diang ahei-en, halli Peter in Pumi ileiti chongkha ahongngaidon, “Wini arkhong kha hongkhuong ma-ah nang in kei kha woithum najetmong natisik eii.”"},{"book":"Luke","chapter":"22","verse":"62","text":"Halli ama'n asuok ah malung intooktheiya aleichapjei."},{"book":"Luke","chapter":"22","verse":"63","text":"Halli Jisu kangaak mi ngai'n ama kha inlei innuipui khat-um inleiwuok."},{"book":"Luke","chapter":"22","verse":"64","text":"Inmani'n ama kha amit inkhumpiya inleirakel, “Tunme nang kanawuok? heitiro!”"},{"book":"Luke","chapter":"22","verse":"65","text":"Halli inmani'n amadiang rangaizoot kaommak chongkase angjet inleiril."},{"book":"Luke","chapter":"22","verse":"66","text":"Khawasuoli khuo ajuowarra, uparup ngai, thiampu kalian ngai, halli Dan karu ngai intuupna inleineiya Jisu kha chongtanna inna inleiruoiya inleiti,"},{"book":"Luke","chapter":"22","verse":"67","text":"“Keinidiang natipiro,” “nang Christa kha naebe?”"},{"book":"Luke","chapter":"22","verse":"68","text":"Halli kei'n nangnidiang rakelna kananei innum nangni'n namasang nutun."},{"book":"Luke","chapter":"22","verse":"69","text":"Takkha atuun makhei achu Miring sapa hi ranak kanei Pathian ama kutchangtiang in-ongsik ejei.”"},{"book":"Luke","chapter":"22","verse":"70","text":"Halli inmani'n rakip in inleiti, halle, “Nang Pathian sapa na-ebe?”"},{"book":"Luke","chapter":"22","verse":"71","text":"Halli inmani'n inleiti, “Eini'n iteii sakhi leisik arei ommakjei! ajarchu amur tak-in irilkha eini'n nijetjei!”"}]}