{"data":[{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"1","text":"യൊരോബെയാമിന്റെ ഭരണത്തിന്റെ പതിനെട്ടാംവർഷം അബീയാം യെഹൂദ്യയിൽ രാജാവായി സ്ഥാനമേറ്റു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"2","text":"അദ്ദേഹം ജെറുശലേമിൽ മൂന്നുവർഷം ഭരണംനടത്തി. അദ്ദേഹത്തിന്റെ അമ്മയുടെ പേര് മയഖാ13:2 11:20; 1 രാജാ. 15:2 കാണുക. ചി.കൈ.പ്ര. മിഖായാ എന്നായിരുന്നു. അവൾ13:2 അഥവാ, പൗത്രി ഗിബെയാക്കാരനായ ഊരിയേലിന്റെ മകളായിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"3","text":"നാലുലക്ഷം യോദ്ധാക്കളടങ്ങിയ ശക്തരായ ഒരു സൈന്യവുമായി അബീയാം യുദ്ധത്തിനു ചെന്നു. യൊരോബെയാം ശക്തന്മാരായ എട്ടുലക്ഷം ഭടന്മാരെ അബീയാമിനെതിരേ അണിനിരത്തി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"4","text":"അബീയാം എഫ്രയീംമലനാട്ടിലെ സെമരായീം മലമുകളിൽ കയറിനിന്നു വിളിച്ചുപറഞ്ഞു: “യൊരോബെയാമും സകല ഇസ്രായേലുമേ, എന്റെ വാക്കുകൾ ശ്രദ്ധിക്കുക!"},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"5","text":"ഇസ്രായേലിന്റെ ദൈവമായ യഹോവ ഇസ്രായേലിന്റെ രാജത്വം ദാവീദിനും അവന്റെ പിൻഗാമികൾക്കുംവേണ്ടി എന്നെന്നേക്കുമായി ഒരു ലവണ ഉടമ്പടിയാൽ13:5 എല്ലാ ഭക്ഷ്യവസ്തുക്കളിലും ഉപ്പ് അവിഭാജ്യഘടകമായിരിക്കുന്നതുപോലെ, മാറ്റം വരുത്തിക്കൂടാത്ത നിയമം. കൊടുത്തിരിക്കുന്നു എന്നത് നിങ്ങൾ അറിയുന്നില്ലേ?"},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"6","text":"എന്നിട്ടും നെബാത്തിന്റെ മകനായ യൊരോബെയാം ദാവീദിന്റെ മകനായ ശലോമോന്റെ ദാസനായിരിക്കെ, തന്റെ യജമാനനെതിരേ മത്സരിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"7","text":"ഒരു പ്രയോജനവുമില്ലാത്ത ചില ആഭാസന്മാർ അദ്ദേഹത്തിനുചുറ്റും വന്നുകൂടി. ശലോമോന്റെ മകനായ രെഹബെയാം യുവാവും ചഞ്ചലചിത്തനും ഇവരെ നേരിടാൻതക്ക കരുത്തില്ലാത്തവനും ആയിരുന്നപ്പോൾ ഇവർ അദ്ദേഹത്തെ എതിർത്തു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"8","text":"“യഹോവയുടെ രാജ്യം ഇതാ ദാവീദിന്റെ പിൻഗാമികളുടെ കൈവശമിരിക്കുന്നു. നിങ്ങൾ അതിനെ ചെറുത്തുനിൽക്കുന്നു. നിങ്ങൾ തീർച്ചയായും ഒരു വിപുലസൈന്യംതന്നെ. നിങ്ങൾക്കു ദേവന്മാരായിരിക്കാൻ യൊരോബെയാം ഉണ്ടാക്കിത്തന്ന സ്വർണക്കാളക്കിടാങ്ങളും നിങ്ങളോടുകൂടെയുണ്ട്."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"9","text":"യഹോവയുടെ പുരോഹിതന്മാരായ അഹരോന്റെ പുത്രന്മാരെയും ലേവ്യരെയും തള്ളിക്കളഞ്ഞ് അന്യദേശക്കാർ ചെയ്യുന്നതുപോലെ നിങ്ങളും സ്വന്തം പുരോഹിതന്മാരെ നിയമിച്ചില്ലേ? സ്വയം വിശുദ്ധീകരിക്കാനായി ഒരു കാളക്കിടാവിനെയും ഏഴു മുട്ടാടുകളെയും കൊണ്ടുവരുന്ന ഏതൊരുവനും നിങ്ങളുടെ ഇടയിൽ ദേവന്മാരെന്നു വിളിക്കപ്പെടുന്നവർക്കു പുരോഹിതനായിത്തീരാമല്ലോ!"},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"10","text":"“എന്നാൽ ഞങ്ങളുടെ ദൈവമോ, യഹോവ ആകുന്നു. അവിടത്തെ ഞങ്ങൾ ഉപേക്ഷിച്ചിട്ടുമില്ല. ഞങ്ങളുടെ ഇടയിൽ യഹോവയ്ക്കു പുരോഹിതന്മാരായി ശുശ്രൂഷ ചെയ്യുന്നത് അഹരോന്റെ പുത്രന്മാരാണ്; ലേവ്യർ അവരെ അതിൽ സഹായിക്കുകയുംചെയ്യുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"11","text":"ദിനംപ്രതി രാവിലെയും വൈകുന്നേരവും അവർ യഹോവയ്ക്ക് ഹോമയാഗങ്ങളും പരിമളധൂപങ്ങളും അർപ്പിക്കുന്നു; ആചാരപരമായി ശുദ്ധീകരിച്ച മേശമേൽ കാഴ്ചയപ്പം ഒരുക്കുന്നു; എല്ലാ സായാഹ്നങ്ങളിലും സ്വർണവിളക്കുതണ്ടിന്മേൽ ദീപങ്ങൾ തെളിയിക്കുന്നു. ഇങ്ങനെ ഞങ്ങൾ ഞങ്ങളുടെ ദൈവമായ യഹോവയുടെ ആജ്ഞകൾ അനുസരിക്കുന്നു; നിങ്ങളോ, അവിടത്തെ ത്യജിച്ചിരിക്കുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"12","text":"ദൈവം ഞങ്ങളോടുകൂടെയുണ്ട്. അവിടന്നാണ് ഞങ്ങളുടെ നായകൻ. അവിടത്തെ പുരോഹിതന്മാർ തങ്ങളുടെ യുദ്ധാരവം മുഴക്കി നിങ്ങൾക്കെതിരേ യുദ്ധത്തിനായുള്ള കാഹളം മുഴക്കും. ഇസ്രായേൽ പുരുഷന്മാരേ, നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവയോടു യുദ്ധംചെയ്യരുത്; നിങ്ങൾ വിജയിക്കുകയില്ല.”"},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"13","text":"യൊരോബെയാം യെഹൂദയെ പിൻഭാഗത്തു വളയാൻ സൈന്യത്തെ അയച്ചിരുന്നു; അങ്ങനെ യെഹൂദയുടെമുമ്പിൽ അദ്ദേഹത്തിന്റെ സൈന്യവും പിന്നിൽ പതിയിരിപ്പുകാരെയും ആക്കി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"14","text":"യെഹൂദാ, തങ്ങൾ മുന്നിൽനിന്നും പിന്നിൽനിന്നും ആക്രമിക്കപ്പെടുന്നു എന്നു മനസ്സിലാക്കി. അപ്പോൾ അവർ യഹോവയോടു നിലവിളിച്ചു; പുരോഹിതന്മാർ തങ്ങളുടെ കാഹളമൂതി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"15","text":"യെഹൂദാസൈന്യം യുദ്ധാരവം മുഴക്കി; അവരുടെ യുദ്ധാരവത്തിന്റെ മുഴക്കത്താൽ ദൈവം യൊരോബെയാമിനെയും സകല ഇസ്രായേലിനെയും അബീയാമിന്റെയും യെഹൂദയുടെയും മുമ്പിൽനിന്നു തോറ്റോടുമാറാക്കി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"16","text":"ഇസ്രായേല്യർ യെഹൂദയുടെമുമ്പിൽനിന്നു പലായനംചെയ്തു. ദൈവം അവരെ യെഹൂദയുടെ കൈയിൽ ഏൽപ്പിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"17","text":"അബീയാവും സൈന്യവും അവർക്കു കനത്ത നാശം വരുത്തി. ഇസ്രായേലിന്റെ ശക്തന്മാരായ പോരാളികളിൽ അഞ്ചുലക്ഷംപേർ വധിക്കപ്പെട്ടു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"18","text":"അന്ന് ഇസ്രായേൽ കീഴടക്കപ്പെട്ടു; തങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവയിൽ ആശ്രയിച്ചതുകൊണ്ട് യെഹൂദാജനം വിജയംകൈവരിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"19","text":"അബീയാം യൊരോബെയാമിനെ പിൻതുടർന്നുചെന്ന്, അദ്ദേഹത്തിന്റെ അധീനതയിൽനിന്നു ബേഥേൽ, യെശാനാ, എഫ്രോൻ എന്നീ നഗരങ്ങളും അവയോടുചേർന്ന ഗ്രാമങ്ങളും പിടിച്ചെടുത്തു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"20","text":"അബീയാമിന്റെ കാലത്ത് യൊരോബെയാമിനു ശക്തി വീണ്ടെടുക്കാൻ സാധിച്ചില്ല. യഹോവ പ്രഹരിച്ചു; അങ്ങനെ അദ്ദേഹം മരിച്ചുവീണു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"21","text":"എന്നാൽ അബീയാം പ്രബലനായിത്തീർന്നു. അദ്ദേഹത്തിനു പതിന്നാലു ഭാര്യമാരും ഇരുപത്തിരണ്ടു പുത്രന്മാരും പതിനാറു പുത്രിമാരും ഉണ്ടായിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"13","verse":"22","text":"അബീയാവിന്റെ ഭരണത്തിലെ മറ്റുസംഭവങ്ങളും അദ്ദേഹം ചെയ്തതും പറഞ്ഞതുമായ കാര്യങ്ങളും ഇദ്ദോപ്രവാചകന്റെ കുറിപ്പുകളിൽ രേഖപ്പെടുത്തിയിരിക്കുന്നു."}]}