{"data":[{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"1","text":"അമസ്യാവ് രാജാവാകുമ്പോൾ അദ്ദേഹത്തിന് ഇരുപത്തിയഞ്ചു വയസ്സായിരുന്നു. അദ്ദേഹം ഇരുപത്തിയൊൻപതു വർഷം ജെറുശലേമിൽ വാണു. അദ്ദേഹത്തിന്റെ അമ്മയുടെ പേര് യഹോവദ്ദാൻ എന്നായിരുന്നു; അവർ ജെറുശലേംകാരിയായിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"2","text":"അദ്ദേഹം യഹോവയുടെ ദൃഷ്ടിയിൽ നീതിയായുള്ളതു ചെയ്തു; എന്നാൽ അതു പൂർണഹൃദയത്തോടെ ആയിരുന്നില്ല."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"3","text":"രാജ്യം തന്റെ അധീനതയിൽ ഉറച്ചപ്പോൾ അദ്ദേഹം തന്റെ പിതാവായിരുന്ന രാജാവിനെ വധിച്ച ഉദ്യോഗസ്ഥന്മാർക്കു വധശിക്ഷതന്നെ നൽകി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"4","text":"എന്നിരുന്നാലും “മക്കളുടെ തെറ്റിനു പിതാക്കന്മാരോ പിതാക്കന്മാരുടെ തെറ്റിനു മക്കളോ മരണശിക്ഷ അനുഭവിക്കരുത്; ഓരോരുത്തരുടെയും പാപത്തിന് അവരവർതന്നെ മരണശിക്ഷ അനുഭവിക്കണം,”25:4 ആവ. 24:16 എന്ന് യഹോവ കൽപ്പിച്ചിരിക്കുന്നതായി മോശയുടെ ന്യായപ്രമാണഗ്രന്ഥത്തിൽ എഴുതിയിരിക്കുന്നതനുസരിച്ച് അമസ്യാവ് അവരുടെ മക്കളെ കൊലചെയ്യിച്ചില്ല."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"5","text":"അമസ്യാവ് യെഹൂദാജനതയെ ഒരുമിച്ചു വിളിച്ചുകൂട്ടി; അവരെ യെഹൂദയുടെയും ബെന്യാമീന്റെയും പിതൃകുടുംബക്രമമനുസരിച്ച് സഹസ്രാധിപന്മാരുടെയും ശതാധിപന്മാരുടെയും കീഴിൽ നിയോഗിച്ചു. അതിനുശേഷം അദ്ദേഹം ഇരുപതു വയസ്സും അതിൽ കൂടുതലും പ്രായമുള്ളവരുടെ എണ്ണം തിട്ടപ്പെടുത്തി; യുദ്ധസേവനത്തിനു സന്നദ്ധരും കുന്തവും പരിചയും പ്രയോഗിക്കാൻ പ്രാപ്തരുമായി മൂന്നുലക്ഷം പടയാളികൾ ഉള്ളതായിക്കണ്ടു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"6","text":"നൂറു താലന്തു25:6 ഏക. 3.75 ടൺ. വെള്ളികൊടുത്ത് അദ്ദേഹം ഇസ്രായേലിൽനിന്ന് ഒരുലക്ഷം യോദ്ധാക്കളെ വാടകയ്ക്കും എടുത്തു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"7","text":"എന്നാൽ ഒരു ദൈവപുരുഷൻ അദ്ദേഹത്തിന്റെ അടുത്തുവന്നു പറഞ്ഞു: “അല്ലയോ രാജാവേ, ഇസ്രായേലിൽനിന്നുള്ള ഈ പടയാളികൾ അങ്ങയോടുകൂടി യുദ്ധത്തിനു വരരുത്—കാരണം യഹോവ ഇസ്രായേല്യരോടുകൂടെ ഇല്ല. എഫ്രയീംജനതയിലെ യാതൊരുത്തന്റെകൂടെയും ഇല്ല."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"8","text":"യുദ്ധത്തിൽ അങ്ങുതന്നെ ചെന്ന് ധീരമായി പോരാടിയാലും ദൈവം നിങ്ങളെ ശത്രുവിന്റെ മുമ്പിൽ പരാജയപ്പെടുത്തും. കാരണം ദൈവം തുണയ്ക്കാനും തകർക്കാനും ശക്തിയുള്ളവനാണ്.”"},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"9","text":"“എന്നാൽ ഈ പടയാളികൾക്കുവേണ്ടി ഞാൻ കൊടുത്ത നൂറു താലന്തു വെള്ളിയുടെ കാര്യമോ?” അമസ്യാവ് ദൈവപുരുഷനോട് ചോദിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"10","text":"അതിനാൽ എഫ്രയീമിൽനിന്ന് തന്റെ അടുത്തേക്കുവന്ന ആ സൈന്യത്തെ അമസ്യാവു പിരിച്ചുവിട്ടു; അവരെ എഫ്രയീമിലേക്കു തിരിച്ചയച്ചു. യെഹൂദയ്ക്കെതിരേ അവരുടെ ക്രോധം ജ്വലിച്ചു. അവർ ഉഗ്രകോപത്തോടെ മടങ്ങിപ്പോയി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"11","text":"അതിനുശേഷം അമസ്യാവ് തന്റെ സൈന്യത്തെ അണിനിരത്തി അവരെ ഉപ്പുതാഴ്വരയിലേക്കു നയിച്ചു. അവിടെ അദ്ദേഹം സേയീർനിവാസികളിൽ പതിനായിരംപേരെ സംഹരിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"12","text":"യെഹൂദാസൈന്യം മറ്റൊരു പതിനായിരംപേരെക്കൂടി ജീവനോടെ പിടികൂടി; അവരെ കടുംതൂക്കായ ഒരു പാറയുടെ മുകളിലേക്കു കൊണ്ടുപോയി, അവിടെനിന്ന് അവരെ താഴേക്ക് എറിഞ്ഞുകളഞ്ഞു; അവരുടെ ശരീരങ്ങൾ ഛിന്നഭിന്നമായിപ്പോയി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"13","text":"ഈ സമയത്ത് ഈ യുദ്ധത്തിൽ പങ്കെടുക്കാൻ അനുവദിക്കാതെ അമസ്യാവു തിരിച്ചയച്ച ഇസ്രായേൽ പടക്കൂട്ടം യെഹൂദാനഗരങ്ങളിൽ—ശമര്യമുതൽ ബേത്-ഹോരോൻവരെ കടന്നാക്രമിച്ചു. അവർ മൂവായിരം ആളുകളെ വധിക്കുകയും അനവധി കൊള്ളമുതൽ കൊണ്ടുപോകുകയും ചെയ്തു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"14","text":"അമസ്യാവ് ഏദോമ്യരെ സംഹരിച്ചു മടങ്ങിവന്നപ്പോൾ സേയീർജനതയുടെ ദേവന്മാരെയും എടുത്തുകൊണ്ടുപോന്നു. അദ്ദേഹം അവയെ തന്റെ സ്വന്തം ദേവന്മാരായി പ്രതിഷ്ഠിച്ച് അവയുടെമുമ്പിൽ കുമ്പിടുകയും ഹോമബലികൾ അർപ്പിക്കുകയും ചെയ്തു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"15","text":"യഹോവയുടെ കോപം അമസ്യാവിനെതിരേ ജ്വലിച്ചു. യഹോവ ഒരു പ്രവാചകനെ അദ്ദേഹത്തിന്റെ അടുത്തേക്കയച്ചു. ആ പ്രവാചകൻ ചോദിച്ചു: “സ്വന്തം ജനത്തെ നിന്റെ കൈയിൽനിന്നു രക്ഷിക്കാൻ കഴിയാഞ്ഞവരാണല്ലോ ഈ ദൈവങ്ങൾ! ഈ ജനതയുടെ ദേവന്മാരെ നീയെന്തിന് ആശ്രയിക്കുന്നു!”"},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"16","text":"പ്രവാചകൻ സംസാരിച്ചുകൊണ്ടിരിക്കെ, രാജാവ് അദ്ദേഹത്തോടു പറഞ്ഞു, “നിന്നെ രാജാവിന്റെ ഉപദേഷ്ടാവായി ഞങ്ങൾ നിയമിച്ചിട്ടുണ്ടോ? നിർത്തുക. നീ വെട്ടുകൊണ്ടു ചാകുന്നതെന്തിന്?”"},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"17","text":"അതിനുശേഷം യെഹൂദാരാജാവായ അമസ്യാവ് തന്റെ ഉപദേഷ്ടാക്കളുമായി കൂടിയാലോചിച്ചശേഷം ഇസ്രായേൽരാജാവും യേഹുവിന്റെ പൗത്രനും യഹോവാഹാസിന്റെ പുത്രനുമായ യഹോവാശിന്റെ അടുക്കൽ വെല്ലുവിളി അയച്ചു: “വരൂ, നമുക്കൊന്നു നേരിൽ ഏറ്റുമുട്ടാം.”"},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"18","text":"എന്നാൽ ഇസ്രായേൽരാജാവായ യഹോവാശ് യെഹൂദാരാജാവായ അമസ്യാവിന് ഇപ്രകാരം മറുപടികൊടുത്തു: “ലെബാനോനിലെ ഒരു മുൾച്ചെടി ലെബാനോനിലെതന്നെ ഒരു ദേവദാരുവിന്റെ അടുക്കൽ ‘നിന്റെ മകളെ എന്റെ മകനു ഭാര്യയായിത്തരിക’ എന്നു സന്ദേശം പറഞ്ഞയച്ചു. എന്നാൽ ലെബാനോനിലെ ഒരു കാട്ടുമൃഗം അതുവഴി വന്നു. അത് ആ മുൾച്ചെടിയെ ചവിട്ടിമെതിച്ചുകളഞ്ഞു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"19","text":"ഏദോമിനെ തോൽപ്പിച്ചെന്നു താങ്കൾ പറയുന്നുണ്ടാകാം; അതിനാൽ നീയിപ്പോൾ ഉന്നതനും നിഗളിയുമായിത്തീർന്നിരിക്കുന്നു. എന്നാൽ അതുമായി വീട്ടിൽ അടങ്ങി താമസിച്ചുകൊള്ളുക. താങ്കളുടെയും യെഹൂദയുടെയും നാശത്തിനുവേണ്ടി എന്തിന് ഉപദ്രവം ക്ഷണിച്ചുവരുത്തുന്നു?”"},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"20","text":"എങ്കിലും അമസ്യാവ് അതു ചെവിക്കൊണ്ടില്ല. അദ്ദേഹം ഏദോമ്യദേവന്മാരെ ആശ്രയിക്കയാൽ അദ്ദേഹത്തെ യോവാശിന്റെകൈയിൽ ഏൽപ്പിക്കണമെന്നതു ദൈവഹിതമായിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"21","text":"അതിനാൽ ഇസ്രായേൽരാജാവായ യഹോവാശ് ആക്രമണം നടത്തി. യെഹൂദ്യയിലെ ബേത്-ശേമെശിൽവെച്ച് അദ്ദേഹവും യെഹൂദാരാജാവായ അമസ്യാവുംതമ്മിൽ ഏറ്റുമുട്ടി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"22","text":"ഇസ്രായേൽ യെഹൂദയെ തോൽപ്പിച്ചോടിച്ചു; ഓരോരുത്തരും താന്താങ്ങളുടെ ഭവനത്തിലേക്ക് ഓടിപ്പോയി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"23","text":"ഇസ്രായേൽരാജാവായ യഹോവാശ് ബേത്-ശേമെശിൽവെച്ച്, യെഹൂദാരാജാവും യോവാശിന്റെ പുത്രനും അഹസ്യാവിന്റെ പൗത്രനുമായ അമസ്യാവിനെ പിടിച്ചു ബന്ധിച്ചു. പിന്നെ യഹോവാശ് അദ്ദേഹത്തെ ജെറുശലേമിലേക്കു കൊണ്ടുവന്നു. തുടർന്ന് അദ്ദേഹം ജെറുശലേമിന്റെ മതിൽ എഫ്രയീംകവാടംമുതൽ കോൺകവാടംവരെ25:23 വടക്കുപടിഞ്ഞാറു ഭാഗത്തുള്ള ഒരു പ്രവേശനകവാടത്തിന്റെ പേരാണ് ഇത്. ഏകദേശം നാനൂറുമുഴം25:23 ഏക. 180 മീ. നീളത്തിൽ ഇടിച്ചുനിരത്തി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"24","text":"ഓബേദ്-ഏദോമിന്റെ സൂക്ഷിപ്പിൽ ദൈവാലയത്തിൽ ഉണ്ടായിരുന്ന സ്വർണവും വെള്ളിയും മറ്റുപകരണങ്ങളും അദ്ദേഹം എടുത്തുകൊണ്ടുപോയി. അതോടൊപ്പം കൊട്ടാരഭണ്ഡാരവും ജാമ്യത്തടവുകാരെയും അദ്ദേഹം കൈയടക്കി. ഇവയെല്ലാമായി അദ്ദേഹം ശമര്യയിലേക്കു മടങ്ങി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"25","text":"ഇസ്രായേൽരാജാവായ യഹോവാഹാസിന്റെ മകൻ യഹോവാശിന്റെ മരണശേഷം പതിനഞ്ചു വർഷംകൂടി യെഹൂദാരാജാവായ യോവാശിന്റെ മകൻ അമസ്യാവു ജീവിച്ചിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"26","text":"അമസ്യാവിന്റെ ഭരണകാലത്തെ മറ്റു സംഭവങ്ങളെക്കുറിച്ചെല്ലാം ആദ്യന്തം യെഹൂദ്യയിലെയും ഇസ്രായേലിലെയും രാജാക്കന്മാരുടെ പുസ്തകങ്ങളിൽ രേഖപ്പെടുത്തിയിട്ടില്ലേ?"},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"27","text":"അമസ്യാവ് യഹോവയെ പിൻതുടരുന്നതിൽ നിന്നും വിട്ടുമാറിയ ദിവസംമുതൽ അദ്ദേഹത്തിനെതിരേ ആളുകൾ ജെറുശലേമിൽ ഗൂഢാലോചനയുണ്ടാക്കിയിരുന്നു. അതുകൊണ്ട് അദ്ദേഹം ലാഖീശിലേക്ക് ഓടിപ്പോയി. എന്നാൽ അവർ അദ്ദേഹത്തിനുപിറകേ ലാഖീശിലേക്ക് ആളുകളെ അയച്ച് അവിടെവെച്ച് അദ്ദേഹത്തെ കൊന്നുകളഞ്ഞു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"25","verse":"28","text":"അദ്ദേഹത്തിന്റെ മൃതദേഹം കുതിരപ്പുറത്തുകൊണ്ടുവന്ന് യെഹൂദാ25:28 ചി.കൈ.പ്ര. ദാവീദിന്റെ; 2 രാജാ. 14:20 കാണുക. നഗരത്തിൽ തന്റെ പിതാക്കന്മാരോടുകൂടെ സംസ്കരിച്ചു."}]}