{"data":[{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"1","text":"രാജാവാകുമ്പോൾ ഹിസ്കിയാവിന് ഇരുപത്തിയഞ്ചു വയസ്സായിരുന്നു. അദ്ദേഹം ഇരുപത്തിയൊൻപതു വർഷം ജെറുശലേമിൽ വാണു. അദ്ദേഹത്തിന്റെ അമ്മ സെഖര്യാവിന്റെ മകളായ അബീയാ ആയിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"2","text":"തന്റെ പൂർവപിതാവായ ദാവീദ് ചെയ്തതുപോലെ, അദ്ദേഹം യഹോവയുടെ ദൃഷ്ടിയിൽ നീതിയായുള്ളതു പ്രവർത്തിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"3","text":"തന്റെ ഭരണത്തിന്റെ ഒന്നാമാണ്ടിൽ ഒന്നാംമാസത്തിൽത്തന്നെ അദ്ദേഹം യഹോവയുടെ ആലയത്തിന്റെ കവാടങ്ങൾ തുറന്നു; അവയുടെ കേടുപാടുകൾ നീക്കി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"4","text":"അദ്ദേഹം പുരോഹിതന്മാരെയും ലേവ്യരെയും ദൈവാലയത്തിന്റെ കിഴക്കേ അങ്കണത്തിൽ വിളിച്ചുകൂട്ടി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"5","text":"എന്നിട്ട് അവരോടു പറഞ്ഞു: “ലേവ്യരേ, എന്റെ വാക്കു കേൾക്കുക! നിങ്ങളെത്തന്നെയും നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവയുടെ ആലയത്തെയും വിശുദ്ധീകരിപ്പിൻ! വിശുദ്ധസ്ഥലത്തുനിന്നു സകലമാലിന്യങ്ങളും നീക്കിക്കളയുക!"},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"6","text":"നമ്മുടെ പിതാക്കന്മാർ അവിശ്വസ്തരായിരുന്നു; അവർ നമ്മുടെ ദൈവമായ യഹോവയുടെ ദൃഷ്ടിയിൽ തിന്മയായുള്ളതു പ്രവർത്തിച്ചു. അവർ യഹോവയെ ഉപേക്ഷിച്ച് അവിടത്തെ നിവാസസ്ഥാനത്തുനിന്നു മുഖംതിരിക്കുകയും അവിടത്തോടു പുറം കാട്ടുകയും ചെയ്തു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"7","text":"അവർ യഹോവയുടെ ആലയത്തിലെ മണ്ഡപത്തിന്റെ വാതിൽ അടച്ച് വിളക്കുകൾ അണച്ചുകളഞ്ഞു. വിശുദ്ധമന്ദിരത്തിൽ ഇസ്രായേലിന്റെ ദൈവത്തിന് അവർ ധൂപവർഗം കത്തിക്കുകയോ ഹോമയാഗങ്ങൾ അർപ്പിക്കുകയോ ചെയ്തില്ല."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"8","text":"അതിനാൽ യഹോവയുടെ ഉഗ്രകോപം യെഹൂദയുടെയും ജെറുശലേമിന്റെയുംമേൽ പതിച്ചിരിക്കുന്നു. നിങ്ങൾ ഇന്നു സ്വന്തം കണ്ണാൽ കാണുന്നതുപോലെ, അവിടന്ന് അവരെ ഭീതിക്കും ബീഭത്സതയ്ക്കും പരിഹാസത്തിനും പാത്രമാക്കിയിരിക്കുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"9","text":"നമ്മുടെ പിതാക്കന്മാർ വാളാൽ വീണതും നമ്മുടെ പുത്രന്മാരും പുത്രിമാരും ഭാര്യമാരും തടവുകാരാക്കപ്പെട്ടതും ഇതുമൂലമാണ്."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"10","text":"എന്നാൽ ഇപ്പോൾ ഇസ്രായേലിന്റെ ദൈവമായ യഹോവയുടെ ഉഗ്രകോപം നമ്മെ വിട്ടുമാറുന്നതിന് അവിടന്നുമായി ഒരു ഉടമ്പടിചെയ്യണമെന്നതാണ് എന്റെ ആഗ്രഹം."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"11","text":"എന്റെ മക്കളേ, ഇനിയും നിങ്ങൾ അനാസ്ഥ കാണിക്കരുത്; കാരണം, തിരുമുമ്പിൽ നിൽക്കാനും അവിടത്തെ സേവിക്കാനും തനിക്കുവേണ്ടി ശുശ്രൂഷ ചെയ്യാനും ധൂപവർഗം കത്തിക്കുന്നതിനുമായി യഹോവ നിങ്ങളെ തെരഞ്ഞെടുത്തതാണല്ലോ!”"},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"12","text":"അപ്പോൾ ലേവ്യർ തങ്ങളുടെ ഉത്തരവാദിത്വം നിർവഹിക്കുന്നതിനായി മുമ്പോട്ടുവന്നു:"},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"13","text":"എലീസാഫാന്റെ പിൻഗാമികളിൽനിന്ന്:"},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"14","text":"ഹേമാന്റെ പിൻഗാമികളിൽനിന്ന്:"},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"15","text":"അവർ ലേവ്യരായ തങ്ങളുടെ സഹോദരങ്ങളെ കൂട്ടിവരുത്തി തന്നെത്താൻ ശുദ്ധീകരിച്ചു. അതിനുശേഷം രാജകൽപ്പന മാനിച്ച്, യഹോവയുടെ കൽപ്പനകൾ അനുസരിച്ചുതന്നെ, ദൈവാലയം ശുദ്ധീകരിക്കാൻ തുടങ്ങി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"16","text":"യഹോവയുടെ ആലയത്തിന്റെ അന്തർഭാഗം ശുദ്ധീകരിക്കാനായി പുരോഹിതന്മാർ അകത്തുകടന്നു. അവിടെക്കണ്ട മാലിന്യമെല്ലാം അവർ പുറത്ത് അങ്കണത്തിൽ കൊണ്ടുവന്നു. ലേവ്യർ അവയെടുത്ത് ദൂരെ കിദ്രോൻതോട്ടിൽ ഇട്ടുകളഞ്ഞു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"17","text":"ഒന്നാംമാസത്തിലെ ഒന്നാംതീയതി അവർ ശുദ്ധീകരണകർമം തുടങ്ങി. ഒന്നാംമാസം എട്ടാംതീയതി അവർ യഹോവയുടെ ആലയത്തിന്റെ പൂമുഖത്തിലെത്തി. അവർ എട്ടുദിവസംകൂടി യഹോവയുടെ ആലയത്തിന്റെ ശുദ്ധീകരണം നടത്തി. അങ്ങനെ ഒന്നാംമാസത്തിന്റെ പതിനാറാംതീയതി അവർ യഹോവയുടെ ആലയത്തിന്റെ ശുദ്ധീകരണം പൂർത്തിയാക്കി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"18","text":"അതിനുശേഷം അവർ ഹിസ്കിയാരാജാവിന്റെ അടുത്തുവന്ന് ബോധിപ്പിച്ചത്: “ഞങ്ങൾ യഹോവയുടെ ആലയം മുഴുവൻ ശുദ്ധീകരിച്ചിരിക്കുന്നു. ഹോമയാഗത്തിനുള്ള യാഗപീഠവും അതിന്റെ എല്ലാ ഉപകരണങ്ങളും കാഴ്ചയപ്പത്തിനുള്ള തിരുമേശയും അതിന്റെ എല്ലാ ഉപകരണങ്ങളും ശുദ്ധീകരിച്ചിരിക്കുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"19","text":"കൂടാതെ, ആഹാസുരാജാവ് തന്റെ ഭരണകാലത്ത് യഹോവയോടുള്ള അവിശ്വസ്തതമൂലം നീക്കിക്കളഞ്ഞ ഉപകരണങ്ങളെല്ലാം ഞങ്ങൾ സജ്ജമാക്കി ശുദ്ധീകരിച്ചിരിക്കുന്നു. അവയെല്ലാം ഇപ്പോൾ യഹോവയുടെ യാഗപീഠത്തിനു മുമ്പാകെയുണ്ട്.”"},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"20","text":"പിറ്റേന്ന് അതിരാവിലെ ഹിസ്കിയാരാജാവ് എഴുന്നേറ്റ് നഗരാധിപതികളെ കൂട്ടിവരുത്തി യഹോവയുടെ ആലയത്തിലേക്കു ചെന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"21","text":"അവർ രാജ്യത്തിനും വിശുദ്ധസ്ഥലത്തിനും യെഹൂദയ്ക്കുംവേണ്ടി പാപപരിഹാരയാഗം അർപ്പിക്കുന്നതിന് ഏഴ് കാളകളെയും ഏഴ് ആട്ടുകൊറ്റന്മാരെയും ഏഴ് ആൺകുഞ്ഞാടുകളെയും ഏഴ് മുട്ടാടുകളെയും കൊണ്ടുവന്നു. അവയെ യഹോവയുടെ യാഗപീഠത്തിൽ അർപ്പിക്കാൻ രാജാവ് അഹരോന്റെ പുത്രന്മാരായ പുരോഹിതന്മാരോടു കൽപ്പിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"22","text":"അവർ കാളകളെ അറത്തു; പുരോഹിതന്മാർ അവയുടെ രക്തം ഏറ്റുവാങ്ങി യാഗപീഠത്തിന്മേൽ തളിച്ചു. അടുത്തദിവസം ആട്ടുകൊറ്റന്മാരെ അറത്തപ്പോൾ അവയുടെ രക്തവും പുരോഹിതന്മാർ വാങ്ങി യാഗപീഠത്തിന്മേൽ തളിച്ചു. അവർ കുഞ്ഞാടുകളെയും അറത്ത് അവയുടെ രക്തവും യാഗപീഠത്തിന്മേൽ തളിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"23","text":"പാപപരിഹാരയാഗത്തിനുള്ള മുട്ടാടുകളെ അവർ കൊണ്ടുവന്ന് രാജാവിന്റെയും സർവസഭയുടെയും മുമ്പാകെ നിർത്തി. അവർ അവയുടെമേൽ കൈവെച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"24","text":"പുരോഹിതന്മാർ അവയെ അറത്തു; എല്ലാ ഇസ്രായേലിന്റെയും പ്രായശ്ചിത്തത്തിനായി അവർ ആ രക്തം പാപപരിഹാരയാഗമായി യാഗപീഠത്തിന്മേൽ അർപ്പിച്ചു. ഹോമയാഗങ്ങളും പാപപരിഹാരയാഗങ്ങളും എല്ലാ ഇസ്രായേലിനുംവേണ്ടി അർപ്പിക്കണമെന്നത് രാജാവിന്റെ കൽപ്പനയായിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"25","text":"ദാവീദിന്റെയും രാജാവിന്റെ ദർശകനായ ഗാദിന്റെയും നാഥാൻ പ്രവാചകന്റെയും കൽപ്പനപ്രകാരം അദ്ദേഹം ലേവ്യരെ ഇലത്താളങ്ങളോടും വീണകളോടും കിന്നരങ്ങളോടുംകൂടി യഹോവയുടെ ആലയത്തിൽ നിർത്തി. തന്റെ പ്രവാചകന്മാർമുഖേന യഹോവ നൽകിയിരുന്ന കൽപ്പനയും അതുതന്നെയായിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"26","text":"ലേവ്യർ ദാവീദിന്റെ വാദ്യോപകരണങ്ങളുമായും പുരോഹിതന്മാർ കാഹളങ്ങളുമായും നിലയുറപ്പിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"27","text":"യാഗപീഠത്തിന്മേൽ ഹോമയാഗം അർപ്പിക്കാൻ ഹിസ്കിയാവു കൽപ്പനകൊടുത്തു. ഹോമയാഗാർപ്പണം തുടങ്ങിയപ്പോൾത്തന്നെ കാഹളങ്ങളുടെയും ഇസ്രായേൽരാജാവായ ദാവീദ് നിശ്ചയിച്ചിരുന്ന വാദ്യോപകരണങ്ങളുടെയും അകമ്പടിയോടുകൂടി യഹോവയ്ക്കു ഗാനാലാപവും തുടങ്ങി."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"28","text":"ഗായകർ പാടുകയും കാഹളക്കാർ കാഹളമൂതുകയും ചെയ്തുകൊണ്ടിരിക്കുമ്പോൾത്തന്നെ സഭ മുഴുവൻ നമസ്കരിച്ചുകൊണ്ട് ആരാധിച്ചു; ഇവയെല്ലാം ഹോമയാഗം തീരുന്നതുവരെയും തുടർന്നുകൊണ്ടിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"29","text":"യാഗം സമാപിച്ചപ്പോൾ രാജാവും കൂടെയുണ്ടായിരുന്ന എല്ലാവരും കുമ്പിട്ട് ആരാധിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"30","text":"ദാവീദിന്റെയും ദർശകനായ ആസാഫിന്റെയും വാക്കുകളിൽ യഹോവയ്ക്കു സ്തോത്രമാലപിക്കാൻ ഹിസ്കിയാരാജാവും പ്രഭുക്കന്മാരും ലേവ്യരോട് ആജ്ഞാപിച്ചു. അവർ ആഹ്ലാദപൂർവം സ്തോത്രഗാനങ്ങൾ ആലപിച്ചു; അവർ എല്ലാവരും തലവണക്കി ആരാധിച്ചു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"31","text":"ഇതിനുശേഷം ഹിസ്കിയാവ് ആ സമൂഹത്തോടു പറഞ്ഞു: “ഇപ്പോൾ നിങ്ങൾ നിങ്ങളെത്തന്നെ യഹോവയ്ക്കായി സമർപ്പിച്ചിരിക്കുന്നല്ലോ! വരിക, യാഗങ്ങളും സ്തോത്രയാഗങ്ങളും യഹോവയുടെ ആലയത്തിലേക്കു കൊണ്ടുവരിക!” ആ ജനസമൂഹം യാഗങ്ങളും സ്തോത്രയാഗങ്ങളും കൊണ്ടുവന്നു; കൂടാതെ സന്മനസ്സുള്ളവരെല്ലാം ഹോമയാഗങ്ങളും കൊണ്ടുവന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"32","text":"ആ ജനസമൂഹം കൊണ്ടുവന്ന ഹോമയാഗങ്ങളുടെ എണ്ണം: എഴുപതു കാള, നൂറ് ആട്ടുകൊറ്റന്മാർ, ഇരുനൂറ് ആൺകുഞ്ഞാടുകൾ; ഇവയെല്ലാം യഹോവയ്ക്കു ഹോമയാഗം അർപ്പിക്കാൻവേണ്ടിയായിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"33","text":"യഹോവയ്ക്കു യാഗം അർപ്പിക്കുന്നതിനായി വേർതിരിച്ച മൃഗങ്ങളിൽ അറുനൂറു കാളയും മൂവായിരം ചെമ്മരിയാടും കോലാടും ഉണ്ടായിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"34","text":"എന്നാൽ, പുരോഹിതന്മാർ വളരെ കുറവായിരുന്നു. അതിനാൽ ഹോമയാഗത്തിനുള്ള മൃഗങ്ങളെയെല്ലാം തുകലുരിച്ച് സജ്ജമാക്കാൻ അവർക്കു കഴിഞ്ഞില്ല. അതുകൊണ്ട് ജോലിയെല്ലാം തീരുന്നതുവരെയും മറ്റു പുരോഹിതന്മാർ സ്വയം ശുദ്ധീകരിച്ചു വന്നെത്തുന്നതുവരെയും അവരുടെ സഹോദരന്മാരായ ലേവ്യർ അവരെ സഹായിച്ചു. കാരണം, തങ്ങളെത്തന്നെ ശുദ്ധീകരിക്കുന്നകാര്യത്തിൽ ലേവ്യർ പുരോഹിതന്മാരെക്കാൾ അധികം ഉത്സാഹമുള്ളവരായിരുന്നു."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"35","text":"ഹോമയാഗം അതീവ സമൃദ്ധമായിരുന്നു; സമാധാനയാഗങ്ങൾക്കുള്ള മേദസ്സും ഹോമയാഗത്തോടൊപ്പമുള്ള പാനീയയാഗങ്ങളും അങ്ങനെതന്നെ."},{"book":"2 ദിനവൃത്താന്തം","chapter":"29","verse":"36","text":"ഇക്കാര്യങ്ങളെല്ലാം അതിവേഗം നടന്നു; അതിനുതക്കവണ്ണം ദൈവം തന്റെ ജനത്തെ ഒരുക്കിയതോർത്ത് ഹിസ്കിയാവും സർവജനവും ആഹ്ലാദിച്ചു."}]}