{"data":[{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"1","text":"ಯಾವನ್ತಃ ಪವಿತ್ರಾ ಲೋಕಾಃ ಸ್ವೇಷಾಮ್ ಅಸ್ಮಾಕಞ್ಚ ವಸತಿಸ್ಥಾನೇಷ್ವಸ್ಮಾಕಂ ಪ್ರಭೋ ರ್ಯೀಶೋಃ ಖ್ರೀಷ್ಟಸ್ಯ ನಾಮ್ನಾ ಪ್ರಾರ್ಥಯನ್ತೇ ತೈಃ ಸಹಾಹೂತಾನಾಂ ಖ್ರೀಷ್ಟೇನ ಯೀಶುನಾ ಪವಿತ್ರೀಕೃತಾನಾಂ ಲೋಕಾನಾಂ ಯ ಈಶ್ವರೀಯಧರ್ಮ್ಮಸಮಾಜಃ ಕರಿನ್ಥನಗರೇ ವಿದ್ಯತೇ"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"2","text":"ತಂ ಪ್ರತೀಶ್ವರಸ್ಯೇಚ್ಛಯಾಹೂತೋ ಯೀಶುಖ್ರೀಷ್ಟಸ್ಯ ಪ್ರೇರಿತಃ ಪೌಲಃ ಸೋಸ್ಥಿನಿನಾಮಾ ಭ್ರಾತಾ ಚ ಪತ್ರಂ ಲಿಖತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"3","text":"ಅಸ್ಮಾಕಂ ಪಿತ್ರೇಶ್ವರೇಣ ಪ್ರಭುನಾ ಯೀಶುಖ್ರೀಷ್ಟೇನ ಚ ಪ್ರಸಾದಃ ಶಾನ್ತಿಶ್ಚ ಯುಷ್ಮಭ್ಯಂ ದೀಯತಾಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"4","text":"ಈಶ್ವರೋ ಯೀಶುಖ್ರೀಷ್ಟೇನ ಯುಷ್ಮಾನ್ ಪ್ರತಿ ಪ್ರಸಾದಂ ಪ್ರಕಾಶಿತವಾನ್, ತಸ್ಮಾದಹಂ ಯುಷ್ಮನ್ನಿಮಿತ್ತಂ ಸರ್ವ್ವದಾ ಮದೀಯೇಶ್ವರಂ ಧನ್ಯಂ ವದಾಮಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"5","text":"ಖ್ರೀಷ್ಟಸಮ್ಬನ್ಧೀಯಂ ಸಾಕ್ಷ್ಯಂ ಯುಷ್ಮಾಕಂ ಮಧ್ಯೇ ಯೇನ ಪ್ರಕಾರೇಣ ಸಪ್ರಮಾಣಮ್ ಅಭವತ್"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"6","text":"ತೇನ ಯೂಯಂ ಖ್ರೀಷ್ಟಾತ್ ಸರ್ವ್ವವಿಧವಕ್ತೃತಾಜ್ಞಾನಾದೀನಿ ಸರ್ವ್ವಧನಾನಿ ಲಬ್ಧವನ್ತಃ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"7","text":"ತತೋಽಸ್ಮತ್ಪ್ರಭೋ ರ್ಯೀಶುಖ್ರೀಷ್ಟಸ್ಯ ಪುನರಾಗಮನಂ ಪ್ರತೀಕ್ಷಮಾಣಾನಾಂ ಯುಷ್ಮಾಕಂ ಕಸ್ಯಾಪಿ ವರಸ್ಯಾಭಾವೋ ನ ಭವತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"8","text":"ಅಪರಮ್ ಅಸ್ಮಾಕಂ ಪ್ರಭೋ ರ್ಯೀಶುಖ್ರೀಷ್ಟಸ್ಯ ದಿವಸೇ ಯೂಯಂ ಯನ್ನಿರ್ದ್ದೋಷಾ ಭವೇತ ತದರ್ಥಂ ಸಏವ ಯಾವದನ್ತಂ ಯುಷ್ಮಾನ್ ಸುಸ್ಥಿರಾನ್ ಕರಿಷ್ಯತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"9","text":"ಯ ಈಶ್ವರಃ ಸ್ವಪುತ್ರಸ್ಯಾಸ್ಮತ್ಪ್ರಭೋ ರ್ಯೀಶುಖ್ರೀಷ್ಟಸ್ಯಾಂಶಿನಃ ಕರ್ತ್ತುಂ ಯುಷ್ಮಾನ್ ಆಹೂತವಾನ್ ಸ ವಿಶ್ವಸನೀಯಃ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"10","text":"ಹೇ ಭ್ರಾತರಃ, ಅಸ್ಮಾಕಂ ಪ್ರಭುಯೀಶುಖ್ರೀಷ್ಟಸ್ಯ ನಾಮ್ನಾ ಯುಷ್ಮಾನ್ ವಿನಯೇಽಹಂ ಸರ್ವ್ವೈ ರ್ಯುಷ್ಮಾಭಿರೇಕರೂಪಾಣಿ ವಾಕ್ಯಾನಿ ಕಥ್ಯನ್ತಾಂ ಯುಷ್ಮನ್ಮಧ್ಯೇ ಭಿನ್ನಸಙ್ಘಾತಾ ನ ಭವನ್ತು ಮನೋವಿಚಾರಯೋರೈಕ್ಯೇನ ಯುಷ್ಮಾಕಂ ಸಿದ್ಧತ್ವಂ ಭವತು|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"11","text":"ಹೇ ಮಮ ಭ್ರಾತರೋ ಯುಷ್ಮನ್ಮಧ್ಯೇ ವಿವಾದಾ ಜಾತಾ ಇತಿ ವಾರ್ತ್ತಾಮಹಂ ಕ್ಲೋಯ್ಯಾಃ ಪರಿಜನೈ ರ್ಜ್ಞಾಪಿತಃ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"12","text":"ಮಮಾಭಿಪ್ರೇತಮಿದಂ ಯುಷ್ಮಾಕಂ ಕಶ್ಚಿತ್ ಕಶ್ಚಿದ್ ವದತಿ ಪೌಲಸ್ಯ ಶಿಷ್ಯೋಽಹಮ್ ಆಪಲ್ಲೋಃ ಶಿಷ್ಯೋಽಹಂ ಕೈಫಾಃ ಶಿಷ್ಯೋಽಹಂ ಖ್ರೀಷ್ಟಸ್ಯ ಶಿಷ್ಯೋಽಹಮಿತಿ ಚ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"13","text":"ಖ್ರೀಷ್ಟಸ್ಯ ಕಿಂ ವಿಭೇದಃ ಕೃತಃ? ಪೌಲಃ ಕಿಂ ಯುಷ್ಮತ್ಕೃತೇ ಕ್ರುಶೇ ಹತಃ? ಪೌಲಸ್ಯ ನಾಮ್ನಾ ವಾ ಯೂಯಂ ಕಿಂ ಮಜ್ಜಿತಾಃ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"14","text":"ಕ್ರಿಷ್ಪಗಾಯೌ ವಿನಾ ಯುಷ್ಮಾಕಂ ಮಧ್ಯೇಽನ್ಯಃ ಕೋಽಪಿ ಮಯಾ ನ ಮಜ್ಜಿತ ಇತಿ ಹೇತೋರಹಮ್ ಈಶ್ವರಂ ಧನ್ಯಂ ವದಾಮಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"15","text":"ಏತೇನ ಮಮ ನಾಮ್ನಾ ಮಾನವಾ ಮಯಾ ಮಜ್ಜಿತಾ ಇತಿ ವಕ್ತುಂ ಕೇನಾಪಿ ನ ಶಕ್ಯತೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"16","text":"ಅಪರಂ ಸ್ತಿಫಾನಸ್ಯ ಪರಿಜನಾ ಮಯಾ ಮಜ್ಜಿತಾಸ್ತದನ್ಯಃ ಕಶ್ಚಿದ್ ಯನ್ಮಯಾ ಮಜ್ಜಿತಸ್ತದಹಂ ನ ವೇದ್ಮಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"17","text":"ಖ್ರೀಷ್ಟೇನಾಹಂ ಮಜ್ಜನಾರ್ಥಂ ನ ಪ್ರೇರಿತಃ ಕಿನ್ತು ಸುಸಂವಾದಸ್ಯ ಪ್ರಚಾರಾರ್ಥಮೇವ; ಸೋಽಪಿ ವಾಕ್ಪಟುತಯಾ ಮಯಾ ನ ಪ್ರಚಾರಿತವ್ಯಃ, ಯತಸ್ತಥಾ ಪ್ರಚಾರಿತೇ ಖ್ರೀಷ್ಟಸ್ಯ ಕ್ರುಶೇ ಮೃತ್ಯುಃ ಫಲಹೀನೋ ಭವಿಷ್ಯತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"18","text":"ಯತೋ ಹೇತೋ ರ್ಯೇ ವಿನಶ್ಯನ್ತಿ ತೇ ತಾಂ ಕ್ರುಶಸ್ಯ ವಾರ್ತ್ತಾಂ ಪ್ರಲಾಪಮಿವ ಮನ್ಯನ್ತೇ ಕಿಞ್ಚ ಪರಿತ್ರಾಣಂ ಲಭಮಾನೇಷ್ವಸ್ಮಾಸು ಸಾ ಈಶ್ವರೀಯಶಕ್ತಿಸ್ವರೂಪಾ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"19","text":"ತಸ್ಮಾದಿತ್ಥಂ ಲಿಖಿತಮಾಸ್ತೇ, ಜ್ಞಾನವತಾನ್ತು ಯತ್ ಜ್ಞಾನಂ ತನ್ಮಯಾ ನಾಶಯಿಷ್ಯತೇ| ವಿಲೋಪಯಿಷ್ಯತೇ ತದ್ವದ್ ಬುದ್ಧಿ ರ್ಬದ್ಧಿಮತಾಂ ಮಯಾ||"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"20","text":"ಜ್ಞಾನೀ ಕುತ್ರ? ಶಾಸ್ತ್ರೀ ವಾ ಕುತ್ರ? ಇಹಲೋಕಸ್ಯ ವಿಚಾರತತ್ಪರೋ ವಾ ಕುತ್ರ? ಇಹಲೋಕಸ್ಯ ಜ್ಞಾನಂ ಕಿಮೀಶ್ವರೇಣ ಮೋಹೀಕೃತಂ ನಹಿ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"21","text":"ಈಶ್ವರಸ್ಯ ಜ್ಞಾನಾದ್ ಇಹಲೋಕಸ್ಯ ಮಾನವಾಃ ಸ್ವಜ್ಞಾನೇನೇಶ್ವರಸ್ಯ ತತ್ತ್ವಬೋಧಂ ನ ಪ್ರಾಪ್ತವನ್ತಸ್ತಸ್ಮಾದ್ ಈಶ್ವರಃ ಪ್ರಚಾರರೂಪಿಣಾ ಪ್ರಲಾಪೇನ ವಿಶ್ವಾಸಿನಃ ಪರಿತ್ರಾತುಂ ರೋಚಿತವಾನ್|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"22","text":"ಯಿಹೂದೀಯಲೋಕಾ ಲಕ್ಷಣಾನಿ ದಿದೃಕ್ಷನ್ತಿ ಭಿನ್ನದೇಶೀಯಲೋಕಾಸ್ತು ವಿದ್ಯಾಂ ಮೃಗಯನ್ತೇ,"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"23","text":"ವಯಞ್ಚ ಕ್ರುಶೇ ಹತಂ ಖ್ರೀಷ್ಟಂ ಪ್ರಚಾರಯಾಮಃ| ತಸ್ಯ ಪ್ರಚಾರೋ ಯಿಹೂದೀಯೈ ರ್ವಿಘ್ನ ಇವ ಭಿನ್ನದೇಶೀಯೈಶ್ಚ ಪ್ರಲಾಪ ಇವ ಮನ್ಯತೇ,"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"24","text":"ಕಿನ್ತು ಯಿಹೂದೀಯಾನಾಂ ಭಿನ್ನದೇಶೀಯಾನಾಞ್ಚ ಮಧ್ಯೇ ಯೇ ಆಹೂತಾಸ್ತೇಷು ಸ ಖ್ರೀಷ್ಟ ಈಶ್ವರೀಯಶಕ್ತಿರಿವೇಶ್ವರೀಯಜ್ಞಾನಮಿವ ಚ ಪ್ರಕಾಶತೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"25","text":"ಯತ ಈಶ್ವರೇ ಯಃ ಪ್ರಲಾಪ ಆರೋಪ್ಯತೇ ಸ ಮಾನವಾತಿರಿಕ್ತಂ ಜ್ಞಾನಮೇವ ಯಚ್ಚ ದೌರ್ಬ್ಬಲ್ಯಮ್ ಈಶ್ವರ ಆರೋಪ್ಯತೇ ತತ್ ಮಾನವಾತಿರಿಕ್ತಂ ಬಲಮೇವ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"26","text":"ಹೇ ಭ್ರಾತರಃ, ಆಹೂತಯುಷ್ಮದ್ಗಣೋ ಯಷ್ಮಾಭಿರಾಲೋಕ್ಯತಾಂ ತನ್ಮಧ್ಯೇ ಸಾಂಸಾರಿಕಜ್ಞಾನೇನ ಜ್ಞಾನವನ್ತಃ ಪರಾಕ್ರಮಿಣೋ ವಾ ಕುಲೀನಾ ವಾ ಬಹವೋ ನ ವಿದ್ಯನ್ತೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"27","text":"ಯತ ಈಶ್ವರೋ ಜ್ಞಾನವತಸ್ತ್ರಪಯಿತುಂ ಮೂರ್ಖಲೋಕಾನ್ ರೋಚಿತವಾನ್ ಬಲಾನಿ ಚ ತ್ರಪಯಿತುಮ್ ಈಶ್ವರೋ ದುರ್ಬ್ಬಲಾನ್ ರೋಚಿತವಾನ್|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"28","text":"ತಥಾ ವರ್ತ್ತಮಾನಲೋಕಾನ್ ಸಂಸ್ಥಿತಿಭ್ರಷ್ಟಾನ್ ಕರ್ತ್ತುಮ್ ಈಶ್ವರೋ ಜಗತೋಽಪಕೃಷ್ಟಾನ್ ಹೇಯಾನ್ ಅವರ್ತ್ತಮಾನಾಂಶ್ಚಾಭಿರೋಚಿತವಾನ್|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"29","text":"ತತ ಈಶ್ವರಸ್ಯ ಸಾಕ್ಷಾತ್ ಕೇನಾಪ್ಯಾತ್ಮಶ್ಲಾಘಾ ನ ಕರ್ತ್ತವ್ಯಾ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"30","text":"ಯೂಯಞ್ಚ ತಸ್ಮಾತ್ ಖ್ರೀಷ್ಟೇ ಯೀಶೌ ಸಂಸ್ಥಿತಿಂ ಪ್ರಾಪ್ತವನ್ತಃ ಸ ಈಶ್ವರಾದ್ ಯುಷ್ಮಾಕಂ ಜ್ಞಾನಂ ಪುಣ್ಯಂ ಪವಿತ್ರತ್ವಂ ಮುಕ್ತಿಶ್ಚ ಜಾತಾ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"1","verse":"31","text":"ಅತಏವ ಯದ್ವದ್ ಲಿಖಿತಮಾಸ್ತೇ ತದ್ವತ್, ಯಃ ಕಶ್ಚಿತ್ ಶ್ಲಾಘಮಾನಃ ಸ್ಯಾತ್ ಶ್ಲಾಘತಾಂ ಪ್ರಭುನಾ ಸ ಹಿ|"}]}