{"data":[{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"1","text":"ಹೇ ಭ್ರಾತರಃ, ಯೂಯಂ ಯದ್ ಆತ್ಮಿಕಾನ್ ದಾಯಾನ್ ಅನವಗತಾಸ್ತಿಷ್ಠಥ ತದಹಂ ನಾಭಿಲಷಾಮಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"2","text":"ಪೂರ್ವ್ವಂ ಭಿನ್ನಜಾತೀಯಾ ಯೂಯಂ ಯದ್ವದ್ ವಿನೀತಾಸ್ತದ್ವದ್ ಅವಾಕ್ಪ್ರತಿಮಾನಾಮ್ ಅನುಗಾಮಿನ ಆಧ್ಬಮ್ ಇತಿ ಜಾನೀಥ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"3","text":"ಇತಿ ಹೇತೋರಹಂ ಯುಷ್ಮಭ್ಯಂ ನಿವೇದಯಾಮಿ, ಈಶ್ವರಸ್ಯಾತ್ಮನಾ ಭಾಷಮಾಣಃ ಕೋಽಪಿ ಯೀಶುಂ ಶಪ್ತ ಇತಿ ನ ವ್ಯಾಹರತಿ, ಪುನಶ್ಚ ಪವಿತ್ರೇಣಾತ್ಮನಾ ವಿನೀತಂ ವಿನಾನ್ಯಃ ಕೋಽಪಿ ಯೀಶುಂ ಪ್ರಭುರಿತಿ ವ್ಯಾಹರ್ತ್ತುಂ ನ ಶಕ್ನೋತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"4","text":"ದಾಯಾ ಬಹುವಿಧಾಃ ಕಿನ್ತ್ವೇಕ ಆತ್ಮಾ"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"5","text":"ಪರಿಚರ್ಯ್ಯಾಶ್ಚ ಬಹುವಿಧಾಃ ಕಿನ್ತ್ವೇಕಃ ಪ್ರಭುಃ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"6","text":"ಸಾಧನಾನಿ ಬಹುವಿಧಾನಿ ಕಿನ್ತು ಸರ್ವ್ವೇಷು ಸರ್ವ್ವಸಾಧಕ ಈಶ್ವರ ಏಕಃ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"7","text":"ಏಕೈಕಸ್ಮೈ ತಸ್ಯಾತ್ಮನೋ ದರ್ಶನಂ ಪರಹಿತಾರ್ಥಂ ದೀಯತೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"8","text":"ಏಕಸ್ಮೈ ತೇನಾತ್ಮನಾ ಜ್ಞಾನವಾಕ್ಯಂ ದೀಯತೇ, ಅನ್ಯಸ್ಮೈ ತೇನೈವಾತ್ಮನಾದಿಷ್ಟಂ ವಿದ್ಯಾವಾಕ್ಯಮ್,"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"9","text":"ಅನ್ಯಸ್ಮೈ ತೇನೈವಾತ್ಮನಾ ವಿಶ್ವಾಸಃ, ಅನ್ಯಸ್ಮೈ ತೇನೈವಾತ್ಮನಾ ಸ್ವಾಸ್ಥ್ಯದಾನಶಕ್ತಿಃ,"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"10","text":"ಅನ್ಯಸ್ಮೈ ದುಃಸಾಧ್ಯಸಾಧನಶಕ್ತಿರನ್ಯಸ್ಮೈ ಚೇಶ್ವರೀಯಾದೇಶಃ, ಅನ್ಯಸ್ಮೈ ಚಾತಿಮಾನುಷಿಕಸ್ಯಾದೇಶಸ್ಯ ವಿಚಾರಸಾಮರ್ಥ್ಯಮ್, ಅನ್ಯಸ್ಮೈ ಪರಭಾಷಾಭಾಷಣಶಕ್ತಿರನ್ಯಸ್ಮೈ ಚ ಭಾಷಾರ್ಥಭಾಷಣಸಾಮರ್ಯಂ ದೀಯತೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"11","text":"ಏಕೇನಾದ್ವಿತೀಯೇನಾತ್ಮನಾ ಯಥಾಭಿಲಾಷಮ್ ಏಕೈಕಸ್ಮೈ ಜನಾಯೈಕೈಕಂ ದಾನಂ ವಿತರತಾ ತಾನಿ ಸರ್ವ್ವಾಣಿ ಸಾಧ್ಯನ್ತೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"12","text":"ದೇಹ ಏಕಃ ಸನ್ನಪಿ ಯದ್ವದ್ ಬಹ್ವಙ್ಗಯುಕ್ತೋ ಭವತಿ, ತಸ್ಯೈಕಸ್ಯ ವಪುಷೋ ಽಙ್ಗಾನಾಂ ಬಹುತ್ವೇನ ಯದ್ವದ್ ಏಕಂ ವಪು ರ್ಭವತಿ, ತದ್ವತ್ ಖ್ರೀಷ್ಟಃ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"13","text":"ಯತೋ ಹೇತೋ ರ್ಯಿಹೂದಿಭಿನ್ನಜಾತೀಯದಾಸಸ್ವತನ್ತ್ರಾ ವಯಂ ಸರ್ವ್ವೇ ಮಜ್ಜನೇನೈಕೇನಾತ್ಮನೈಕದೇಹೀಕೃತಾಃ ಸರ್ವ್ವೇ ಚೈಕಾತ್ಮಭುಕ್ತಾ ಅಭವಾಮ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"14","text":"ಏಕೇನಾಙ್ಗೇನ ವಪು ರ್ನ ಭವತಿ ಕಿನ್ತು ಬಹುಭಿಃ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"15","text":"ತತ್ರ ಚರಣಂ ಯದಿ ವದೇತ್ ನಾಹಂ ಹಸ್ತಸ್ತಸ್ಮಾತ್ ಶರೀರಸ್ಯ ಭಾಗೋ ನಾಸ್ಮೀತಿ ತರ್ಹ್ಯನೇನ ಶರೀರಾತ್ ತಸ್ಯ ವಿಯೋಗೋ ನ ಭವತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"16","text":"ಶ್ರೋತ್ರಂ ವಾ ಯದಿ ವದೇತ್ ನಾಹಂ ನಯನಂ ತಸ್ಮಾತ್ ಶರೀರಸ್ಯಾಂಶೋ ನಾಸ್ಮೀತಿ ತರ್ಹ್ಯನೇನ ಶರೀರಾತ್ ತಸ್ಯ ವಿಯೋಗೋ ನ ಭವತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"17","text":"ಕೃತ್ಸ್ನಂ ಶರೀರಂ ಯದಿ ದರ್ಶನೇನ್ದ್ರಿಯಂ ಭವೇತ್ ತರ್ಹಿ ಶ್ರವಣೇನ್ದ್ರಿಯಂ ಕುತ್ರ ಸ್ಥಾಸ್ಯತಿ? ತತ್ ಕೃತ್ಸ್ನಂ ಯದಿ ವಾ ಶ್ರವಣೇನ್ದ್ರಿಯಂ ಭವೇತ್ ತರ್ಹಿ ಘ್ರಣೇನ್ದ್ರಿಯಂ ಕುತ್ರ ಸ್ಥಾಸ್ಯತಿ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"18","text":"ಕಿನ್ತ್ವಿದಾನೀಮ್ ಈಶ್ವರೇಣ ಯಥಾಭಿಲಷಿತಂ ತಥೈವಾಙ್ಗಪ್ರತ್ಯಙ್ಗಾನಾಮ್ ಏಕೈಕಂ ಶರೀರೇ ಸ್ಥಾಪಿತಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"19","text":"ತತ್ ಕೃತ್ಸ್ನಂ ಯದ್ಯೇಕಾಙ್ಗರೂಪಿ ಭವೇತ್ ತರ್ಹಿ ಶರೀರೇ ಕುತ್ರ ಸ್ಥಾಸ್ಯತಿ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"20","text":"ತಸ್ಮಾದ್ ಅಙ್ಗಾನಿ ಬಹೂನಿ ಸನ್ತಿ ಶರೀರಂ ತ್ವೇಕಮೇವ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"21","text":"ಅತಏವ ತ್ವಯಾ ಮಮ ಪ್ರಯೋಜನಂ ನಾಸ್ತೀತಿ ವಾಚಂ ಪಾಣಿಂ ವದಿತುಂ ನಯನಂ ನ ಶಕ್ನೋತಿ, ತಥಾ ಯುವಾಭ್ಯಾಂ ಮಮ ಪ್ರಯೋಜನಂ ನಾಸ್ತೀತಿ ಮೂರ್ದ್ಧಾ ಚರಣೌ ವದಿತುಂ ನ ಶಕ್ನೋತಿಃ;"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"22","text":"ವಸ್ತುತಸ್ತು ವಿಗ್ರಹಸ್ಯ ಯಾನ್ಯಙ್ಗಾನ್ಯಸ್ಮಾಭಿ ರ್ದುರ್ಬ್ಬಲಾನಿ ಬುಧ್ಯನ್ತೇ ತಾನ್ಯೇವ ಸಪ್ರಯೋಜನಾನಿ ಸನ್ತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"23","text":"ಯಾನಿ ಚ ಶರೀರಮಧ್ಯೇಽವಮನ್ಯಾನಿ ಬುಧ್ಯತೇ ತಾನ್ಯಸ್ಮಾಭಿರಧಿಕಂ ಶೋಭ್ಯನ್ತೇ| ಯಾನಿ ಚ ಕುದೃಶ್ಯಾನಿ ತಾನಿ ಸುದೃಶ್ಯತರಾಣಿ ಕ್ರಿಯನ್ತೇ"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"24","text":"ಕಿನ್ತು ಯಾನಿ ಸ್ವಯಂ ಸುದೃಶ್ಯಾನಿ ತೇಷಾಂ ಶೋಭನಮ್ ನಿಷ್ಪ್ರಯೋಜನಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"25","text":"ಶರೀರಮಧ್ಯೇ ಯದ್ ಭೇದೋ ನ ಭವೇತ್ ಕಿನ್ತು ಸರ್ವ್ವಾಣ್ಯಙ್ಗಾನಿ ಯದ್ ಐಕ್ಯಭಾವೇನ ಸರ್ವ್ವೇಷಾಂ ಹಿತಂ ಚಿನ್ತಯನ್ತಿ ತದರ್ಥಮ್ ಈಶ್ವರೇಣಾಪ್ರಧಾನಮ್ ಆದರಣೀಯಂ ಕೃತ್ವಾ ಶರೀರಂ ವಿರಚಿತಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"26","text":"ತಸ್ಮಾದ್ ಏಕಸ್ಯಾಙ್ಗಸ್ಯ ಪೀಡಾಯಾಂ ಜಾತಾಯಾಂ ಸರ್ವ್ವಾಣ್ಯಙ್ಗಾನಿ ತೇನ ಸಹ ಪೀಡ್ಯನ್ತೇ, ಏಕಸ್ಯ ಸಮಾದರೇ ಜಾತೇ ಚ ಸರ್ವ್ವಾಣಿ ತೇನ ಸಹ ಸಂಹೃಷ್ಯನ್ತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"27","text":"ಯೂಯಞ್ಚ ಖ್ರೀಷ್ಟಸ್ಯ ಶರೀರಂ, ಯುಷ್ಮಾಕಮ್ ಏಕೈಕಶ್ಚ ತಸ್ಯೈಕೈಕಮ್ ಅಙ್ಗಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"28","text":"ಕೇಚಿತ್ ಕೇಚಿತ್ ಸಮಿತಾವೀಶ್ವರೇಣ ಪ್ರಥಮತಃ ಪ್ರೇರಿತಾ ದ್ವಿತೀಯತ ಈಶ್ವರೀಯಾದೇಶವಕ್ತಾರಸ್ತೃತೀಯತ ಉಪದೇಷ್ಟಾರೋ ನಿಯುಕ್ತಾಃ, ತತಃ ಪರಂ ಕೇಭ್ಯೋಽಪಿ ಚಿತ್ರಕಾರ್ಯ್ಯಸಾಧನಸಾಮರ್ಥ್ಯಮ್ ಅನಾಮಯಕರಣಶಕ್ತಿರುಪಕೃತೌ ಲೋಕಶಾಸನೇ ವಾ ನೈಪುಣ್ಯಂ ನಾನಾಭಾಷಾಭಾಷಣಸಾಮರ್ಥ್ಯಂ ವಾ ತೇನ ವ್ಯತಾರಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"29","text":"ಸರ್ವ್ವೇ ಕಿಂ ಪ್ರೇರಿತಾಃ? ಸರ್ವ್ವೇ ಕಿಮ್ ಈಶ್ವರೀಯಾದೇಶವಕ್ತಾರಃ? ಸರ್ವ್ವೇ ಕಿಮ್ ಉಪದೇಷ್ಟಾರಃ? ಸರ್ವ್ವೇ ಕಿಂ ಚಿತ್ರಕಾರ್ಯ್ಯಸಾಧಕಾಃ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"30","text":"ಸರ್ವ್ವೇ ಕಿಮ್ ಅನಾಮಯಕರಣಶಕ್ತಿಯುಕ್ತಾಃ? ಸರ್ವ್ವೇ ಕಿಂ ಪರಭಾಷಾವಾದಿನಃ? ಸರ್ವ್ವೇ ವಾ ಕಿಂ ಪರಭಾಷಾರ್ಥಪ್ರಕಾಶಕಾಃ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"12","verse":"31","text":"ಯೂಯಂ ಶ್ರೇಷ್ಠದಾಯಾನ್ ಲಬ್ಧುಂ ಯತಧ್ವಂ| ಅನೇನ ಯೂಯಂ ಮಯಾ ಸರ್ವ್ವೋತ್ತಮಮಾರ್ಗಂ ದರ್ಶಯಿತವ್ಯಾಃ|"}]}