{"data":[{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"1","text":"ದೇವಪ್ರಸಾದೇ ಸರ್ವ್ವೇಷಾಮ್ ಅಸ್ಮಾಕಂ ಜ್ಞಾನಮಾಸ್ತೇ ತದ್ವಯಂ ವಿದ್ಮಃ| ತಥಾಪಿ ಜ್ಞಾನಂ ಗರ್ವ್ವಂ ಜನಯತಿ ಕಿನ್ತು ಪ್ರೇಮತೋ ನಿಷ್ಠಾ ಜಾಯತೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"2","text":"ಅತಃ ಕಶ್ಚನ ಯದಿ ಮನ್ಯತೇ ಮಮ ಜ್ಞಾನಮಾಸ್ತ ಇತಿ ತರ್ಹಿ ತೇನ ಯಾದೃಶಂ ಜ್ಞಾನಂ ಚೇಷ್ಟಿತವ್ಯಂ ತಾದೃಶಂ ಕಿಮಪಿ ಜ್ಞಾನಮದ್ಯಾಪಿ ನ ಲಬ್ಧಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"3","text":"ಕಿನ್ತು ಯ ಈಶ್ವರೇ ಪ್ರೀಯತೇ ಸ ಈಶ್ವರೇಣಾಪಿ ಜ್ಞಾಯತೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"4","text":"ದೇವತಾಬಲಿಪ್ರಸಾದಭಕ್ಷಣೇ ವಯಮಿದಂ ವಿದ್ಮೋ ಯತ್ ಜಗನ್ಮಧ್ಯೇ ಕೋಽಪಿ ದೇವೋ ನ ವಿದ್ಯತೇ, ಏಕಶ್ಚೇಶ್ವರೋ ದ್ವಿತೀಯೋ ನಾಸ್ತೀತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"5","text":"ಸ್ವರ್ಗೇ ಪೃಥಿವ್ಯಾಂ ವಾ ಯದ್ಯಪಿ ಕೇಷುಚಿದ್ ಈಶ್ವರ ಇತಿ ನಾಮಾರೋಪ್ಯತೇ ತಾದೃಶಾಶ್ಚ ಬಹವ ಈಶ್ವರಾ ಬಹವಶ್ಚ ಪ್ರಭವೋ ವಿದ್ಯನ್ತೇ"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"6","text":"ತಥಾಪ್ಯಸ್ಮಾಕಮದ್ವಿತೀಯ ಈಶ್ವರಃ ಸ ಪಿತಾ ಯಸ್ಮಾತ್ ಸರ್ವ್ವೇಷಾಂ ಯದರ್ಥಞ್ಚಾಸ್ಮಾಕಂ ಸೃಷ್ಟಿ ರ್ಜಾತಾ, ಅಸ್ಮಾಕಞ್ಚಾದ್ವಿತೀಯಃ ಪ್ರಭುಃ ಸ ಯೀಶುಃ ಖ್ರೀಷ್ಟೋ ಯೇನ ಸರ್ವ್ವವಸ್ತೂನಾಂ ಯೇನಾಸ್ಮಾಕಮಪಿ ಸೃಷ್ಟಿಃ ಕೃತಾ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"7","text":"ಅಧಿಕನ್ತು ಜ್ಞಾನಂ ಸರ್ವ್ವೇಷಾಂ ನಾಸ್ತಿ ಯತಃ ಕೇಚಿದದ್ಯಾಪಿ ದೇವತಾಂ ಸಮ್ಮನ್ಯ ದೇವಪ್ರಸಾದಮಿವ ತದ್ ಭಕ್ಷ್ಯಂ ಭುಞ್ಜತೇ ತೇನ ದುರ್ಬ್ಬಲತಯಾ ತೇಷಾಂ ಸ್ವಾನ್ತಾನಿ ಮಲೀಮಸಾನಿ ಭವನ್ತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"8","text":"ಕಿನ್ತು ಭಕ್ಷ್ಯದ್ರವ್ಯಾದ್ ವಯಮ್ ಈಶ್ವರೇಣ ಗ್ರಾಹ್ಯಾ ಭವಾಮಸ್ತನ್ನಹಿ ಯತೋ ಭುಙ್ಕ್ತ್ವಾ ವಯಮುತ್ಕೃಷ್ಟಾ ನ ಭವಾಮಸ್ತದ್ವದಭುಙ್ಕ್ತ್ವಾಪ್ಯಪಕೃಷ್ಟಾ ನ ಭವಾಮಃ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"9","text":"ಅತೋ ಯುಷ್ಮಾಕಂ ಯಾ ಕ್ಷಮತಾ ಸಾ ದುರ್ಬ್ಬಲಾನಾಮ್ ಉನ್ಮಾಥಸ್ವರೂಪಾ ಯನ್ನ ಭವೇತ್ ತದರ್ಥಂ ಸಾವಧಾನಾ ಭವತ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"10","text":"ಯತೋ ಜ್ಞಾನವಿಶಿಷ್ಟಸ್ತ್ವಂ ಯದಿ ದೇವಾಲಯೇ ಉಪವಿಷ್ಟಃ ಕೇನಾಪಿ ದೃಶ್ಯಸೇ ತರ್ಹಿ ತಸ್ಯ ದುರ್ಬ್ಬಲಸ್ಯ ಮನಸಿ ಕಿಂ ಪ್ರಸಾದಭಕ್ಷಣ ಉತ್ಸಾಹೋ ನ ಜನಿಷ್ಯತೇ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"11","text":"ತಥಾ ಸತಿ ಯಸ್ಯ ಕೃತೇ ಖ್ರೀಷ್ಟೋ ಮಮಾರ ತವ ಸ ದುರ್ಬ್ಬಲೋ ಭ್ರಾತಾ ತವ ಜ್ಞಾನಾತ್ ಕಿಂ ನ ವಿನಂಕ್ಷ್ಯತಿ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"12","text":"ಇತ್ಯನೇನ ಪ್ರಕಾರೇಣ ಭ್ರಾತೃಣಾಂ ವಿರುದ್ಧಮ್ ಅಪರಾಧ್ಯದ್ಭಿಸ್ತೇಷಾಂ ದುರ್ಬ್ಬಲಾನಿ ಮನಾಂಸಿ ವ್ಯಾಘಾತಯದ್ಭಿಶ್ಚ ಯುಷ್ಮಾಭಿಃ ಖ್ರೀಷ್ಟಸ್ಯ ವೈಪರೀತ್ಯೇನಾಪರಾಧ್ಯತೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"8","verse":"13","text":"ಅತೋ ಹೇತೋಃ ಪಿಶಿತಾಶನಂ ಯದಿ ಮಮ ಭ್ರಾತು ರ್ವಿಘ್ನಸ್ವರೂಪಂ ಭವೇತ್ ತರ್ಹ್ಯಹಂ ಯತ್ ಸ್ವಭ್ರಾತು ರ್ವಿಘ್ನಜನಕೋ ನ ಭವೇಯಂ ತದರ್ಥಂ ಯಾವಜ್ಜೀವನಂ ಪಿಶಿತಂ ನ ಭೋಕ್ಷ್ಯೇ|"}]}