{"data":[{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"1","text":"ಅಹಂ ಕಿಮ್ ಏಕಃ ಪ್ರೇರಿತೋ ನಾಸ್ಮಿ? ಕಿಮಹಂ ಸ್ವತನ್ತ್ರೋ ನಾಸ್ಮಿ? ಅಸ್ಮಾಕಂ ಪ್ರಭು ರ್ಯೀಶುಃ ಖ್ರೀಷ್ಟಃ ಕಿಂ ಮಯಾ ನಾದರ್ಶಿ? ಯೂಯಮಪಿ ಕಿಂ ಪ್ರಭುನಾ ಮದೀಯಶ್ರಮಫಲಸ್ವರೂಪಾ ನ ಭವಥ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"2","text":"ಅನ್ಯಲೋಕಾನಾಂ ಕೃತೇ ಯದ್ಯಪ್ಯಹಂ ಪ್ರೇರಿತೋ ನ ಭವೇಯಂ ತಥಾಚ ಯುಷ್ಮತ್ಕೃತೇ ಪ್ರೇರಿತೋಽಸ್ಮಿ ಯತಃ ಪ್ರಭುನಾ ಮಮ ಪ್ರೇರಿತತ್ವಪದಸ್ಯ ಮುದ್ರಾಸ್ವರೂಪಾ ಯೂಯಮೇವಾಧ್ವೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"3","text":"ಯೇ ಲೋಕಾ ಮಯಿ ದೋಷಮಾರೋಪಯನ್ತಿ ತಾನ್ ಪ್ರತಿ ಮಮ ಪ್ರತ್ಯುತ್ತರಮೇತತ್|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"4","text":"ಭೋಜನಪಾನಯೋಃ ಕಿಮಸ್ಮಾಕಂ ಕ್ಷಮತಾ ನಾಸ್ತಿ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"5","text":"ಅನ್ಯೇ ಪ್ರೇರಿತಾಃ ಪ್ರಭೋ ರ್ಭ್ರಾತರೌ ಕೈಫಾಶ್ಚ ಯತ್ ಕುರ್ವ್ವನ್ತಿ ತದ್ವತ್ ಕಾಞ್ಚಿತ್ ಧರ್ಮ್ಮಭಗಿನೀಂ ವ್ಯೂಹ್ಯ ತಯಾ ಸಾರ್ದ್ಧಂ ಪರ್ಯ್ಯಟಿತುಂ ವಯಂ ಕಿಂ ನ ಶಕ್ನುಮಃ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"6","text":"ಸಾಂಸಾರಿಕಶ್ರಮಸ್ಯ ಪರಿತ್ಯಾಗಾತ್ ಕಿಂ ಕೇವಲಮಹಂ ಬರ್ಣಬ್ಬಾಶ್ಚ ನಿವಾರಿತೌ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"7","text":"ನಿಜಧನವ್ಯಯೇನ ಕಃ ಸಂಗ್ರಾಮಂ ಕರೋತಿ? ಕೋ ವಾ ದ್ರಾಕ್ಷಾಕ್ಷೇತ್ರಂ ಕೃತ್ವಾ ತತ್ಫಲಾನಿ ನ ಭುಙ್ಕ್ತೇ? ಕೋ ವಾ ಪಶುವ್ರಜಂ ಪಾಲಯನ್ ತತ್ಪಯೋ ನ ಪಿವತಿ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"8","text":"ಕಿಮಹಂ ಕೇವಲಾಂ ಮಾನುಷಿಕಾಂ ವಾಚಂ ವದಾಮಿ? ವ್ಯವಸ್ಥಾಯಾಂ ಕಿಮೇತಾದೃಶಂ ವಚನಂ ನ ವಿದ್ಯತೇ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"9","text":"ಮೂಸಾವ್ಯವಸ್ಥಾಗ್ರನ್ಥೇ ಲಿಖಿತಮಾಸ್ತೇ, ತ್ವಂ ಶಸ್ಯಮರ್ದ್ದಕವೃಷಸ್ಯಾಸ್ಯಂ ನ ಭಂತ್ಸ್ಯಸೀತಿ| ಈಶ್ವರೇಣ ಬಲೀವರ್ದ್ದಾನಾಮೇವ ಚಿನ್ತಾ ಕಿಂ ಕ್ರಿಯತೇ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"10","text":"ಕಿಂ ವಾ ಸರ್ವ್ವಥಾಸ್ಮಾಕಂ ಕೃತೇ ತದ್ವಚನಂ ತೇನೋಕ್ತಂ? ಅಸ್ಮಾಕಮೇವ ಕೃತೇ ತಲ್ಲಿಖಿತಂ| ಯಃ ಕ್ಷೇತ್ರಂ ಕರ್ಷತಿ ತೇನ ಪ್ರತ್ಯಾಶಾಯುಕ್ತೇನ ಕರ್ಷ್ಟವ್ಯಂ, ಯಶ್ಚ ಶಸ್ಯಾನಿ ಮರ್ದ್ದಯತಿ ತೇನ ಲಾಭಪ್ರತ್ಯಾಶಾಯುಕ್ತೇನ ಮರ್ದ್ದಿತವ್ಯಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"11","text":"ಯುಷ್ಮತ್ಕೃತೇಽಸ್ಮಾಭಿಃ ಪಾರತ್ರಿಕಾಣಿ ಬೀಜಾನಿ ರೋಪಿತಾನಿ, ಅತೋ ಯುಷ್ಮಾಕಮೈಹಿಕಫಲಾನಾಂ ವಯಮ್ ಅಂಶಿನೋ ಭವಿಷ್ಯಾಮಃ ಕಿಮೇತತ್ ಮಹತ್ ಕರ್ಮ್ಮ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"12","text":"ಯುಷ್ಮಾಸು ಯೋಽಧಿಕಾರಸ್ತಸ್ಯ ಭಾಗಿನೋ ಯದ್ಯನ್ಯೇ ಭವೇಯುಸ್ತರ್ಹ್ಯಸ್ಮಾಭಿಸ್ತತೋಽಧಿಕಂ ಕಿಂ ತಸ್ಯ ಭಾಗಿಭಿ ರ್ನ ಭವಿತವ್ಯಂ? ಅಧಿಕನ್ತು ವಯಂ ತೇನಾಧಿಕಾರೇಣ ನ ವ್ಯವಹೃತವನ್ತಃ ಕಿನ್ತು ಖ್ರೀಷ್ಟೀಯಸುಸಂವಾದಸ್ಯ ಕೋಽಪಿ ವ್ಯಾಘಾತೋಽಸ್ಮಾಭಿರ್ಯನ್ನ ಜಾಯೇತ ತದರ್ಥಂ ಸರ್ವ್ವಂ ಸಹಾಮಹೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"13","text":"ಅಪರಂ ಯೇ ಪವಿತ್ರವಸ್ತೂನಾಂ ಪರಿಚರ್ಯ್ಯಾಂ ಕುರ್ವ್ವನ್ತಿ ತೇ ಪವಿತ್ರವಸ್ತುತೋ ಭಕ್ಷ್ಯಾಣಿ ಲಭನ್ತೇ, ಯೇ ಚ ವೇದ್ಯಾಃ ಪರಿಚರ್ಯ್ಯಾಂ ಕುರ್ವ್ವನ್ತಿ ತೇ ವೇದಿಸ್ಥವಸ್ತೂನಾಮ್ ಅಂಶಿನೋ ಭವನ್ತ್ಯೇತದ್ ಯೂಯಂ ಕಿಂ ನ ವಿದ?"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"14","text":"ತದ್ವದ್ ಯೇ ಸುಸಂವಾದಂ ಘೋಷಯನ್ತಿ ತೈಃ ಸುಸಂವಾದೇನ ಜೀವಿತವ್ಯಮಿತಿ ಪ್ರಭುನಾದಿಷ್ಟಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"15","text":"ಅಹಮೇತೇಷಾಂ ಸರ್ವ್ವೇಷಾಂ ಕಿಮಪಿ ನಾಶ್ರಿತವಾನ್ ಮಾಂ ಪ್ರತಿ ತದನುಸಾರಾತ್ ಆಚರಿತವ್ಯಮಿತ್ಯಾಶಯೇನಾಪಿ ಪತ್ರಮಿದಂ ಮಯಾ ನ ಲಿಖ್ಯತೇ ಯತಃ ಕೇನಾಪಿ ಜನೇನ ಮಮ ಯಶಸೋ ಮುಧಾಕರಣಾತ್ ಮಮ ಮರಣಂ ವರಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"16","text":"ಸುಸಂವಾದಘೇಷಣಾತ್ ಮಮ ಯಶೋ ನ ಜಾಯತೇ ಯತಸ್ತದ್ಘೋಷಣಂ ಮಮಾವಶ್ಯಕಂ ಯದ್ಯಹಂ ಸುಸಂವಾದಂ ನ ಘೋಷಯೇಯಂ ತರ್ಹಿ ಮಾಂ ಧಿಕ್|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"17","text":"ಇಚ್ಛುಕೇನ ತತ್ ಕುರ್ವ್ವತಾ ಮಯಾ ಫಲಂ ಲಪ್ಸ್ಯತೇ ಕಿನ್ತ್ವನಿಚ್ಛುಕೇಽಪಿ ಮಯಿ ತತ್ಕರ್ಮ್ಮಣೋ ಭಾರೋಽರ್ಪಿತೋಽಸ್ತಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"18","text":"ಏತೇನ ಮಯಾ ಲಭ್ಯಂ ಫಲಂ ಕಿಂ? ಸುಸಂವಾದೇನ ಮಮ ಯೋಽಧಿಕಾರ ಆಸ್ತೇ ತಂ ಯದಭದ್ರಭಾವೇನ ನಾಚರೇಯಂ ತದರ್ಥಂ ಸುಸಂವಾದಘೋಷಣಸಮಯೇ ತಸ್ಯ ಖ್ರೀಷ್ಟೀಯಸುಸಂವಾದಸ್ಯ ನಿರ್ವ್ಯಯೀಕರಣಮೇವ ಮಮ ಫಲಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"19","text":"ಸರ್ವ್ವೇಷಾಮ್ ಅನಾಯತ್ತೋಽಹಂ ಯದ್ ಭೂರಿಶೋ ಲೋಕಾನ್ ಪ್ರತಿಪದ್ಯೇ ತದರ್ಥಂ ಸರ್ವ್ವೇಷಾಂ ದಾಸತ್ವಮಙ್ಗೀಕೃತವಾನ್|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"20","text":"ಯಿಹೂದೀಯಾನ್ ಯತ್ ಪ್ರತಿಪದ್ಯೇ ತದರ್ಥಂ ಯಿಹೂದೀಯಾನಾಂ ಕೃತೇ ಯಿಹೂದೀಯಇವಾಭವಂ| ಯೇ ಚ ವ್ಯವಸ್ಥಾಯತ್ತಾಸ್ತಾನ್ ಯತ್ ಪ್ರತಿಪದ್ಯೇ ತದರ್ಥಂ ವ್ಯವಸ್ಥಾನಾಯತ್ತೋ ಯೋಽಹಂ ಸೋಽಹಂ ವ್ಯವಸ್ಥಾಯತ್ತಾನಾಂ ಕೃತೇ ವ್ಯವಸ್ಥಾಯತ್ತಇವಾಭವಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"21","text":"ಯೇ ಚಾಲಬ್ಧವ್ಯವಸ್ಥಾಸ್ತಾನ್ ಯತ್ ಪ್ರತಿಪದ್ಯೇ ತದರ್ಥಮ್ ಈಶ್ವರಸ್ಯ ಸಾಕ್ಷಾದ್ ಅಲಬ್ಧವ್ಯವಸ್ಥೋ ನ ಭೂತ್ವಾ ಖ್ರೀಷ್ಟೇನ ಲಬ್ಧವ್ಯವಸ್ಥೋ ಯೋಽಹಂ ಸೋಽಹಮ್ ಅಲಬ್ಧವ್ಯವಸ್ಥಾನಾಂ ಕೃತೇಽಲಬ್ಧವ್ಯವಸ್ಥ ಇವಾಭವಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"22","text":"ದುರ್ಬ್ಬಲಾನ್ ಯತ್ ಪ್ರತಿಪದ್ಯೇ ತದರ್ಥಮಹಂ ದುರ್ಬ್ಬಲಾನಾಂ ಕೃತೇ ದುರ್ಬ್ಬಲಇವಾಭವಂ| ಇತ್ಥಂ ಕೇನಾಪಿ ಪ್ರಕಾರೇಣ ಕತಿಪಯಾ ಲೋಕಾ ಯನ್ಮಯಾ ಪರಿತ್ರಾಣಂ ಪ್ರಾಪ್ನುಯುಸ್ತದರ್ಥಂ ಯೋ ಯಾದೃಶ ಆಸೀತ್ ತಸ್ಯ ಕೃತೇ ಽಹಂ ತಾದೃಶಇವಾಭವಂ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"23","text":"ಇದೃಶ ಆಚಾರಃ ಸುಸಂವಾದಾರ್ಥಂ ಮಯಾ ಕ್ರಿಯತೇ ಯತೋಽಹಂ ತಸ್ಯ ಫಲಾನಾಂ ಸಹಭಾಗೀ ಭವಿತುಮಿಚ್ಛಾಮಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"24","text":"ಪಣ್ಯಲಾಭಾರ್ಥಂ ಯೇ ಧಾವನ್ತಿ ಧಾವತಾಂ ತೇಷಾಂ ಸರ್ವ್ವೇಷಾಂ ಕೇವಲ ಏಕಃ ಪಣ್ಯಂ ಲಭತೇ ಯುಷ್ಮಾಭಿಃ ಕಿಮೇತನ್ನ ಜ್ಞಾಯತೇ? ಅತೋ ಯೂಯಂ ಯಥಾ ಪಣ್ಯಂ ಲಪ್ಸ್ಯಧ್ವೇ ತಥೈವ ಧಾವತ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"25","text":"ಮಲ್ಲಾ ಅಪಿ ಸರ್ವ್ವಭೋಗೇ ಪರಿಮಿತಭೋಗಿನೋ ಭವನ್ತಿ ತೇ ತು ಮ್ಲಾನಾಂ ಸ್ರಜಂ ಲಿಪ್ಸನ್ತೇ ಕಿನ್ತು ವಯಮ್ ಅಮ್ಲಾನಾಂ ಲಿಪ್ಸಾಮಹೇ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"26","text":"ತಸ್ಮಾದ್ ಅಹಮಪಿ ಧಾವಾಮಿ ಕಿನ್ತು ಲಕ್ಷ್ಯಮನುದ್ದಿಶ್ಯ ಧಾವಾಮಿ ತನ್ನಹಿ| ಅಹಂ ಮಲ್ಲಇವ ಯುಧ್ಯಾಮಿ ಚ ಕಿನ್ತು ಛಾಯಾಮಾಘಾತಯನ್ನಿವ ಯುಧ್ಯಾಮಿ ತನ್ನಹಿ|"},{"book":"೧ ಕರಿನ್ಥಿನಃ","chapter":"9","verse":"27","text":"ಇತರಾನ್ ಪ್ರತಿ ಸುಸಂವಾದಂ ಘೋಷಯಿತ್ವಾಹಂ ಯತ್ ಸ್ವಯಮಗ್ರಾಹ್ಯೋ ನ ಭವಾಮಿ ತದರ್ಥಂ ದೇಹಮ್ ಆಹನ್ಮಿ ವಶೀಕುರ್ವ್ವೇ ಚ|"}]}