{"data":[{"book":"2 Tīmuthiyus","chapter":"2","verse":"1","text":"Lekin āp, mere beṭe, us fazl se taqwiyat pāeṅ jo āp ko Masīh Īsā meṅ mil gayā hai."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"2","text":"Jo kuchh āp ne bahut gawāhoṅ kī maujūdagī meṅ mujh se sunā hai use motabar logoṅ ke sapurd kareṅ. Yih aise log hoṅ jo auroṅ ko sikhāne ke qābil hoṅ."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"3","text":"Masīh Īsā ke achchhe sipāhī kī tarah hamāre sāth dukh uṭhāte raheṅ."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"4","text":"Jis sipāhī kī ḍyūṭī hai wuh ām riāyā ke muāmalāt meṅ phaṅsne se bāz rahtā hai, kyoṅki wuh apne afsar ko pasand ānā chāhtā hai."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"5","text":"Isī tarah khel ke muqābale meṅ hissā lene wāle ko sirf is sūrat meṅ inām mil saktā hai ki wuh qawāyd ke mutābiq hī muqābalā kare."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"6","text":"Aur lāzim hai ki fasal kī kaṭāī ke waqt pahle us ko fasal kā hissā mile jis ne khet meṅ mehnat kī hai."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"7","text":"Us par dhyān denā jo maiṅ āp ko batā rahā hūṅ, kyoṅki Ḳhudāwand āp ko in tamām bātoṅ kī samajh atā karegā."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"8","text":"Masīh Īsā ko yād rakheṅ, jo Dāūd kī aulād meṅ se hai aur jise murdoṅ meṅ se zindā kar diyā gayā. Yihī merī ḳhushḳhabrī hai"},{"book":"2 Tīmuthiyus","chapter":"2","verse":"9","text":"jis kī ḳhātir maiṅ dukh uṭhā rahā hūṅ, yahāṅ tak ki mujhe ām mujrim kī tarah zanjīroṅ se bāndhā gayā hai. Lekin Allāh kā kalām zanjīroṅ se bāndhā nahīṅ jā saktā."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"10","text":"Is lie maiṅ sab kuchh Allāh ke chune hue logoṅ kī ḳhātir bardāsht kartā hūṅ tāki wuh bhī najāt pāeṅ—wuh najāt jo Masīh Īsā se miltī hai aur jo abadī jalāl kā bāis bantī hai."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"11","text":"Yih qaul qābil-e-etamād hai,"},{"book":"2 Tīmuthiyus","chapter":"2","verse":"12","text":"Agar ham bardāsht karte raheṅ"},{"book":"2 Tīmuthiyus","chapter":"2","verse":"13","text":"Agar ham bewafā nikleṅ"},{"book":"2 Tīmuthiyus","chapter":"2","verse":"14","text":"Logoṅ ko in bātoṅ kī yād dilāte raheṅ aur unheṅ sanjīdagī se Allāh ke huzūr samjhāeṅ ki wuh bāl kī khāl utār kar ek dūsre se na jhagaṛeṅ. Yih befāydā hai balki sunane wāloṅ ko bigāṛ detā hai."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"15","text":"Apne āp ko Allāh ke sāmne yoṅ pesh karne kī pūrī koshish kareṅ ki āp maqbūl sābit hoṅ, ki āp aisā mazdūr nikleṅ jise apne kām se sharmāne kī zarūrat na ho balki jo sahīh taur par Allāh kā sachchā kalām pesh kare."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"16","text":"Dunyāwī bakwās se bāz raheṅ. Kyoṅki jitnā yih log is meṅ phaṅs jāeṅge utnā hī bedīnī kā asar baṛhegā"},{"book":"2 Tīmuthiyus","chapter":"2","verse":"17","text":"aur un kī tālīm kainsar kī tarah phail jāegī. In logoṅ meṅ Huminyus aur Filetus bhī shāmil haiṅ"},{"book":"2 Tīmuthiyus","chapter":"2","verse":"18","text":"jo sachchāī se haṭ gae haiṅ. Yih dāwā karte haiṅ ki murdoṅ ke jī uṭhne kā amal ho chukā hai aur yoṅ bāz ek kā īmān tabāh ho gayā hai."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"19","text":"Lekin Allāh kī ṭhos buniyād qāym rahtī hai aur us par in do bātoṅ kī muhr lagī hai, “Ḳhudāwand ne apne logoṅ ko jān liyā hai” aur “Jo bhī samjhe ki maiṅ Ḳhudāwand kā pairokār hūṅ wuh nārāstī se bāz rahe.”"},{"book":"2 Tīmuthiyus","chapter":"2","verse":"20","text":"Baṛe gharoṅ meṅ na sirf sone aur chāṅdī ke bartan hote haiṅ balki lakaṛī aur miṭṭī ke bhī. Yānī kuchh sharīf kāmoṅ ke lie istemāl hote haiṅ aur kuchh kamqadar kāmoṅ ke lie."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"21","text":"Agar koī apne āp ko in burī chīzoṅ se pāk-sāf kare to wuh sharīf kāmoṅ ke lie istemāl hone wālā bartan hogā. Wuh maḳhsūs-o-muqaddas, mālik ke lie mufīd aur har nek kām ke lie taiyār hogā."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"22","text":"Jawānī kī burī ḳhāhishāt se bhāg kar rāstbāzī, īmān, muhabbat aur sulah-salāmatī ke pīchhe lage raheṅ. Aur yih un ke sāth mil kar kareṅ jo ḳhulūsdilī se Ḳhudāwand kī parastish karte haiṅ."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"23","text":"Hamāqat aur jahālat kī bahsoṅ se kinārā kareṅ. Āp to jānte haiṅ ki in se sirf jhagaṛe paidā hote haiṅ."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"24","text":"Lāzim hai ki Ḳhudāwand kā ḳhādim na jhagaṛe balki har ek se mehrbānī kā sulūk kare. Wuh tālīm dene ke qābil ho aur sabar se ġhalat sulūk bardāsht kare."},{"book":"2 Tīmuthiyus","chapter":"2","verse":"25","text":"Jo muḳhālafat karte haiṅ unheṅ wuh narmdilī se tarbiyat de, kyoṅki ho saktā hai ki Allāh unheṅ taubā karne kī taufīq de aur wuh sachchāī ko jān leṅ,"},{"book":"2 Tīmuthiyus","chapter":"2","verse":"26","text":"hosh meṅ āeṅ aur Iblīs ke phande se bach nikleṅ. Kyoṅki Iblīs ne unheṅ qaid kar liyā hai tāki wuh us kī marzī pūrī kareṅ."}]}