{"data":[{"book":"1 Reyes","chapter":"20","verse":"1","text":"ENTONCES 20.1 2 R. 6.24 y 8.7,9. cp. 15.18.Ben-adad rey de Siria juntó á todo su ejército, y con él treinta y dos reyes, con caballos y carros: y subió, y puso cerco á 20.1 cp. 16.24.Samaria, y combatióla."},{"book":"1 Reyes","chapter":"20","verse":"2","text":"Y envió mensajeros á la ciudad á Achâb rey de Israel, diciendo:"},{"book":"1 Reyes","chapter":"20","verse":"3","text":"Así ha dicho Ben-adad: Tu plata y tu oro es mío, y tus mujeres y tus hijos hermosos son míos."},{"book":"1 Reyes","chapter":"20","verse":"4","text":"Y el rey de Israel respondió, y dijo: Como tú dices, rey señor mío, yo soy tuyo, y todo lo que tengo."},{"book":"1 Reyes","chapter":"20","verse":"5","text":"Y volviendo los mensajeros otra vez, dijeron: Así dijo Ben-adad: Yo te envié á decir: Tu plata y tu oro, y tus mujeres y tus hijos me darás."},{"book":"1 Reyes","chapter":"20","verse":"6","text":"Además mañana á estas horas enviaré yo á ti mis siervos, los cuales escudriñarán tu casa, y las casas de tus siervos; y tomarán con sus manos, y llevarán todo lo 20.6 Heb. deseado de tus ojos.precioso que tuvieres."},{"book":"1 Reyes","chapter":"20","verse":"7","text":"Entonces el rey de Israel llamó á todos los ancianos de la tierra, y díjoles: 20.7 Véase 2 R. 5.7.Entended, y ved ahora cómo éste no busca sino mal: pues que ha enviado á mí por mis mujeres y mis hijos, y por mi plata y por mi oro; y yo no se lo he negado."},{"book":"1 Reyes","chapter":"20","verse":"8","text":"Y todos los ancianos y todo el pueblo le respondieron: No le obedezcas, ni hagas lo que te pide."},{"book":"1 Reyes","chapter":"20","verse":"9","text":"Entonces él respondió á los embajadores de Ben-adad: Decid al rey mi señor: Haré todo lo que mandaste á tu siervo al principio; mas esto no lo puedo hacer. Y los embajadores fueron, y diéronle la respuesta."},{"book":"1 Reyes","chapter":"20","verse":"10","text":"Y Ben-adad tornó á enviarle á decir: 20.10 Rt. 1.17.Así me hagan los dioses, y así me añadan, 20.10 2 S. 17.12,13.que el polvo de Samaria no bastará á los puños de todo el pueblo que 20.10 Heb. á mis pies.me sigue."},{"book":"1 Reyes","chapter":"20","verse":"11","text":"Y el rey de Israel respondió, y dijo: Decidle, que no se alabe el que se 20.11 q.d. las armas.ciñe, como el que ya se desciñe."},{"book":"1 Reyes","chapter":"20","verse":"12","text":"Y como él oyó esta palabra, estando bebiendo con los reyes en las tiendas, dijo á sus siervos: 20.12 q.d. las máquinas para batir.Poned. Y ellos pusieron contra la ciudad."},{"book":"1 Reyes","chapter":"20","verse":"13","text":"Y he aquí un profeta se llegó á Achâb rey de Israel; y le dijo: Así ha dicho Jehová: ¿Has visto esta grande multitud? he aquí yo te la entregaré hoy en tu mano, para que 20.13 cp. 18.36.conozcas que yo soy Jehová."},{"book":"1 Reyes","chapter":"20","verse":"14","text":"Y respondió Achâb: ¿Por mano de quién? Y él dijo: Así ha dicho Jehová: Por mano de los criados de los príncipes de las provincias. Y dijo Achâb: ¿Quién comenzará la batalla? Y él respondió: Tú."},{"book":"1 Reyes","chapter":"20","verse":"15","text":"Entonces él reconoció los criados de los príncipes de las provincias, los cuales fueron doscientos treinta y dos. Luego reconoció todo el pueblo, todos los hijos de Israel, que fueron siete mil."},{"book":"1 Reyes","chapter":"20","verse":"16","text":"Y salieron á medio día. Y estaba Ben-adad bebiendo, borracho en las tiendas, él y los reyes, los treinta y dos reyes que habían venido en su ayuda."},{"book":"1 Reyes","chapter":"20","verse":"17","text":"Y los criados de los príncipes de las provincias salieron los primeros. Y había Ben-adad enviado quien le dió aviso, diciendo: Han salido hombres de Samaria."},{"book":"1 Reyes","chapter":"20","verse":"18","text":"El entonces dijo: Si han salido por paz, tomadlos vivos; y si han salido para pelear, tomadlos vivos."},{"book":"1 Reyes","chapter":"20","verse":"19","text":"Salieron pues de la ciudad los criados de los príncipes de las provincias, y en pos de ellos el ejército."},{"book":"1 Reyes","chapter":"20","verse":"20","text":"E hirió cada uno al que venía contra sí: y huyeron los Siros, siguiéndolos los de Israel. Y el rey de Siria, Ben-adad, se escapó en un caballo con alguna gente de caballería."},{"book":"1 Reyes","chapter":"20","verse":"21","text":"Y salió el rey de Israel, é hirió la gente de á caballo, y los carros; y deshizo los Siros con grande estrago."},{"book":"1 Reyes","chapter":"20","verse":"22","text":"Llegándose luego 20.22 ver. 13.el profeta al rey de Israel, le dijo: Ve, fortalécete, y considera y mira lo que has de hacer; porque 20.22 ver. 26. 2 S. 11.1.pasado el año, el rey de Siria ha de venir contra ti."},{"book":"1 Reyes","chapter":"20","verse":"23","text":"Y los siervos del rey de Siria le dijeron: Sus dioses son dioses de los montes, por eso nos han vencido; mas si peleáremos con ellos en la llanura, se verá si no los vencemos."},{"book":"1 Reyes","chapter":"20","verse":"24","text":"Haz pues así: Saca á los reyes cada uno de su puesto, y pon capitanes en lugar de ellos."},{"book":"1 Reyes","chapter":"20","verse":"25","text":"Y tú, fórmate otro ejército como el ejército que perdiste, caballos por caballos, y carros por carros; luego pelearemos con ellos en campo raso, y veremos si no los vencemos. Y él les dió oído, é hízolo así."},{"book":"1 Reyes","chapter":"20","verse":"26","text":"Pasado el año, Ben-adad reconoció los Siros, y vino á 20.26 ver. 30. Jos. 12.18 y 13.4. 1 S. 29.1. 2 R. 13.17.Aphec á pelear contra Israel."},{"book":"1 Reyes","chapter":"20","verse":"27","text":"Y los hijos de Israel fueron también inspeccionados, y tomando provisiones fuéronles al encuentro; y asentaron campo lo hijos de Israel delante de ellos, como dos rebañuelos de cabras; y los Siros henchían la tierra."},{"book":"1 Reyes","chapter":"20","verse":"28","text":"Llegándose entonces el varón de Dios al rey de Israel, hablóle diciendo: Así dijo Jehová: 20.28 ver. 23.Por cuanto los Siros han dicho, Jehová es Dios de los montes, no Dios de los valles, 20.28 ver. 13.yo entregaré toda esta grande multitud en tu mano, para que conozcáis que yo soy Jehová."},{"book":"1 Reyes","chapter":"20","verse":"29","text":"Siete días tuvieron asentado campo los unos delante de los otros, y al séptimo día se dió la batalla: y mataron los hijos de Israel de los Siros en un día cien mil hombres de á pie."},{"book":"1 Reyes","chapter":"20","verse":"30","text":"Los demás huyeron á Aphec, á la ciudad: y el muro cayó sobre veinte y siete mil hombres que habían quedado. También Ben-adad vino huyendo á la ciudad, y escondíase de cámara en cámara."},{"book":"1 Reyes","chapter":"20","verse":"31","text":"Entonces sus siervos le dijeron: He aquí, hemos oído de los reyes de la casa de Israel que son reyes clementes: pongamos pues ahora 20.31 Gn. 37.34. 2 S. 3.31. cp. 21.27. 2 R. 6.30. Sal. 35.13 y 69.11. Is. 37.1,2. Jl. 1.13.sacos en nuestros lomos, y sogas en nuestras cabezas, y salgamos al rey de Israel: por ventura te salvará la vida."},{"book":"1 Reyes","chapter":"20","verse":"32","text":"Ciñeron pues sus lomos de sacos, y sogas á sus cabezas, y vinieron al rey de Israel, y dijéronle: Tu siervo Ben-adad dice: Ruégote que viva mi alma. Y él respondió: 20.32 ó, ¿vive aún? Es mi hermano.Si él vive aún, mi hermano es."},{"book":"1 Reyes","chapter":"20","verse":"33","text":"Esto tomaron aquellos hombres por buen agüero, y presto tomaron esta palabra de su boca, y dijeron: ¡Tu hermano Ben-adad! Y él dijo: Id, y traedle. Ben-adad entonces se presentó á Achâb, y él le hizo subir en un carro."},{"book":"1 Reyes","chapter":"20","verse":"34","text":"Y díjole Ben-adad: 20.34 cp. 15.20.Las ciudades que mi padre tomó al tuyo, yo las restituiré; y haz plazas en 20.34 cp. 11.24.Damasco para ti, como mi padre las hizo en Samaria. Y yo, dijo Achâb, te dejaré partir con esta alianza. Hizo pues con él alianza, y dejóle ir."},{"book":"1 Reyes","chapter":"20","verse":"35","text":"Entonces un varón de 20.35 2 R. 2.3.los hijos de los profetas dijo á su compañero 20.35 cp. 13.17.por palabra de Dios: Hiéreme ahora. Mas el otro varón no quiso herirle."},{"book":"1 Reyes","chapter":"20","verse":"36","text":"Y él le dijo: Por cuanto no has obedecido á la palabra de Jehová, he aquí en apartándote de mí, te herirá un león. Y como se apartó de él, 20.36 cp. 13.24.topóle un león, é hirióle."},{"book":"1 Reyes","chapter":"20","verse":"37","text":"Encontróse luego con otro hombre, y díjole: Hiéreme ahora. Y el hombre le dió un golpe, é hízole una herida."},{"book":"1 Reyes","chapter":"20","verse":"38","text":"Y el profeta se fué, y púsose delante del rey en el camino, y disfrazóse con un velo sobre los ojos."},{"book":"1 Reyes","chapter":"20","verse":"39","text":"Y como el rey pasaba, él dió voces al rey, y dijo: Tu siervo salió 20.39 Heb. en medio de la batalla.entre la tropa: y he aquí apartándose uno, trájome un hombre, diciendo: Guarda á este hombre, y si llegare á faltar, tu vida será por la suya, ó 20.39 Ex. 22.17.pagarás un talento de plata."},{"book":"1 Reyes","chapter":"20","verse":"40","text":"Y como tu siervo estaba ocupado á una parte y á otra, él desapareció. Entonces el rey de Israel le dijo: Esa será tu sentencia: tú la has pronunciado."},{"book":"1 Reyes","chapter":"20","verse":"41","text":"Pero él se quitó de presto el velo de sobre sus ojos, y el rey de Israel conoció que era de los profetas."},{"book":"1 Reyes","chapter":"20","verse":"42","text":"Y él le dijo: Así ha dicho Jehová: Por cuanto soltaste de la mano el hombre de mi anatema, tu vida será por la suya, y tu pueblo por el suyo."},{"book":"1 Reyes","chapter":"20","verse":"43","text":"Y el rey de Israel se fué á su casa triste y enojado, y llegó á Samaria."}]}