{"data":[{"book":"Waamuzi","chapter":"15","verse":"1","text":"Baada ya kitambo kidogo, wakati wa mavuno ya ngano, Samsoni akachukua mwana-mbuzi, kwenda kumzuru mkewe. Akasema, “Nataka kuingia chumbani kwa mke wangu.” Lakini baba yake huyo mwanamke hakumruhusu kuingia."},{"book":"Waamuzi","chapter":"15","verse":"2","text":"Huyo baba mkwe wake akamwambia, “Nilikuwa na hakika kwamba ulimkataa, hivyo mimi nikampa rafiki yako. Je, mdogo wake wa kike si mzuri zaidi kuliko yeye? Mchukue huyo badala yake.”"},{"book":"Waamuzi","chapter":"15","verse":"3","text":"Samsoni akawaambia, “Wakati huu, nitakapowadhuru Wafilisti, sitakuwa na lawama.”"},{"book":"Waamuzi","chapter":"15","verse":"4","text":"Hivyo Samsoni akatoka akawakamata mbweha 300 na kuwafunga wawili wawili kwa mikia yao kila mmoja kwa mwingine. Kisha akafungia mwenge wa moto, kwenye mikia ya kila jozi moja ya mbweha aliyokuwa ameifunga,"},{"book":"Waamuzi","chapter":"15","verse":"5","text":"akawasha ile mienge na kuwaachia wale mbweha katika mashamba ya Wafilisti ya nafaka zilizosimamishwa katika matita. Akateketeza matita ya nafaka zilizosimama, pamoja na mashamba ya mizabibu na viunga vya mizeituni."},{"book":"Waamuzi","chapter":"15","verse":"6","text":"Ndipo Wafilisti wakauliza, “Ni nani aliyetenda jambo hili?” Wakaambiwa, “Ni Samsoni, yule mkwewe Mtimna, kwa sababu alimchukua mkewe akampa mwenzake.”"},{"book":"Waamuzi","chapter":"15","verse":"7","text":"Samsoni akawaambia, “Kwa kuwa mmetenda hivyo, hakika sitatulia mpaka niwe nimelipiza kisasi juu yenu.”"},{"book":"Waamuzi","chapter":"15","verse":"8","text":"Akawashambulia kwa ukali kwa mapigo makuu na kuwaua watu wengi sana. Kisha akateremka na kukaa katika ufa kwenye mwamba wa Etamu."},{"book":"Waamuzi","chapter":"15","verse":"9","text":"Wafilisti wakapanda na kupiga kambi huko Yuda na kuenea huko Lehi."},{"book":"Waamuzi","chapter":"15","verse":"10","text":"Watu wa Yuda wakawauliza, “Kwa nini mmekuja kupigana nasi?”"},{"book":"Waamuzi","chapter":"15","verse":"11","text":"Ndipo watu 3,000 toka Yuda walipoteremka na kwenda kwenye ufa wa mwamba huko Etamu, na kumwambia Samsoni, “Je, hujatambua kuwa Wafilisti wanatutawala? Ni nini hiki ulichotutendea?”"},{"book":"Waamuzi","chapter":"15","verse":"12","text":"Wakamwambia, “Tumekuja kukufunga na kukutia mikononi mwa Wafilisti.”"},{"book":"Waamuzi","chapter":"15","verse":"13","text":"Wakamjibu, “Sisi hatutakuua, bali tutakufunga tu na kukutia mikononi mwao.” Basi wakamfunga kwa kamba mbili mpya. Wakamchukua toka huko kwenye ufa katika mwamba."},{"book":"Waamuzi","chapter":"15","verse":"14","text":"Alipokaribia Lehi, Wafilisti wakamjia wakipiga kelele. Roho wa Bwana akamjia juu yake kwa nguvu. Kamba zilizomfunga mikono yake zikawa kama kitani iliyochomwa kwa moto, na vifungo vyake vikaanguka chini toka mikononi mwake."},{"book":"Waamuzi","chapter":"15","verse":"15","text":"Ndipo akaona mfupa mpya wa taya la punda, akanyoosha mkono, akauchukua na kuua nao Wafilisti wapatao 1,000."},{"book":"Waamuzi","chapter":"15","verse":"16","text":"Ndipo Samsoni akasema,"},{"book":"Waamuzi","chapter":"15","verse":"17","text":"Alipomaliza kusema, akautupa ule mfupa wa taya; na mahali pale pakaitwa Ramath-Lehi.15:17 Ramath-Lehi maana yake Kilima cha Taya."},{"book":"Waamuzi","chapter":"15","verse":"18","text":"Kwa kuwa alikuwa amesikia kiu sana, akamlilia Bwana akisema, “Umempa mtumishi wako ushindi huu mkuu. Je, sasa nife kwa kiu na kuangukia mikononi mwa hawa watu wasiotahiriwa?”"},{"book":"Waamuzi","chapter":"15","verse":"19","text":"Bwana akafunua shimo huko Lehi, pakatoka maji. Samsoni alipoyanywa, nguvu zikamrudia na kuhuika. Hivyo chemchemi ile ikaitwa En-Hakore,15:19 En-Hakore maana yake ni Chemchemi ya Aliyeita. nayo iko mpaka leo huko Lehi."},{"book":"Waamuzi","chapter":"15","verse":"20","text":"Samsoni akawa mwamuzi wa Waisraeli katika siku za Wafilisti kwa muda wa miaka ishirini."}]}