{"data":[{"book":"Waamuzi","chapter":"16","verse":"1","text":"Siku moja Samsoni alienda Gaza, akamwona mwanamke kahaba, naye akaingia kwake."},{"book":"Waamuzi","chapter":"16","verse":"2","text":"Watu wa Gaza wakaambiwa, “Samsoni amekuja huku!” Hivyo wakapazingira mahali pale nao wakamvizia usiku kucha, penye lango la mji. Wakanyamaza kimya usiku kucha, wakisema, “Tumvizie hadi mapambazuko, ndipo tutamuua.”"},{"book":"Waamuzi","chapter":"16","verse":"3","text":"Samsoni akalala mpaka usiku wa manane. Akaondoka katikati ya usiku, akashika milango ya lango la mji pamoja na miimo yake miwili, akaingʼoa, makomeo yake na vyote. Akaviweka mabegani mwake na kuvipeleka mpaka kwenye kilele cha mlima ule unaokabili Hebroni."},{"book":"Waamuzi","chapter":"16","verse":"4","text":"Baada ya hayo akampenda mwanamke mmoja katika Bonde la Soreki aliyeitwa Delila."},{"book":"Waamuzi","chapter":"16","verse":"5","text":"Viongozi wa Wafilisti wakamwendea yule mwanamke na kumwambia, “Umbembeleze ili upate kujua siri za nguvu zake zilizo nyingi na jinsi tutakavyoweza kumshinda ili tuweze kumfunga na kumtiisha. Nasi kila mmoja wetu tutakupa shekeli 1,100 za fedha.”16:5 Shekeli 1,100 za fedha ni sawa na kilo 13 za fedha."},{"book":"Waamuzi","chapter":"16","verse":"6","text":"Hivyo Delila akamwambia Samsoni, “Naomba niambie siri ya hizi nguvu zako nyingi na jinsi utakavyoweza kufungwa ili kukutiisha.”"},{"book":"Waamuzi","chapter":"16","verse":"7","text":"Samsoni akamjibu, “Kama wakinifunga kwa kamba saba za upinde ambazo hazijakauka bado, hapo ndipo nitakapokuwa dhaifu kama mtu mwingine yeyote.”"},{"book":"Waamuzi","chapter":"16","verse":"8","text":"Viongozi wa Wafilisti wakamletea yule mwanamke kamba saba za upinde ambazo hazijakauka bado, akamfunga nazo Samsoni."},{"book":"Waamuzi","chapter":"16","verse":"9","text":"Wakati watu wakiwa wanamvizia katika chumba cha ndani, yule mwanamke akamwambia, “Samsoni, Wafilisti wanakujia!” Lakini yeye akazikata zile kamba za upinde, kama vile uzi wa pamba unapoguswa na moto. Hivyo siri ya nguvu zake haikujulikana."},{"book":"Waamuzi","chapter":"16","verse":"10","text":"Ndipo Delila akamwambia Samsoni, “Umenifanyia mzaha na kuniambia uongo. Tafadhali niambie waweza kufungwa kwa kitu gani?”"},{"book":"Waamuzi","chapter":"16","verse":"11","text":"Akamwambia, “Wakinifunga kwa uthabiti kwa kamba mpya ambazo hazijatumika, basi nitakuwa dhaifu kama mtu mwingine yeyote.”"},{"book":"Waamuzi","chapter":"16","verse":"12","text":"Hivyo Delila akachukua kamba mpya na kumfunga nazo. Kisha akamwambia, “Samsoni, Wafilisti wanakujia!” Wale watu waliokuwa wanamvizia walikuwa katika chumba cha ndani. Lakini akazikata zile kamba zilizokuwa zimefunga mikono yake kama akatavyo uzi."},{"book":"Waamuzi","chapter":"16","verse":"13","text":"Ndipo Delila akamwambia Samsoni, “Mpaka sasa, umenifanyia mzaha na kuniambia uongo. Nieleze ni jinsi gani utakavyoweza kufungwa.”"},{"book":"Waamuzi","chapter":"16","verse":"14","text":"na kuvikaza kwa msumari."},{"book":"Waamuzi","chapter":"16","verse":"15","text":"Ndipo Delila akamwambia, “Wawezaje kusema, ‘Nakupenda,’ wakati moyo wako haupo pamoja nami? Umenifanyia mzaha mara hizi tatu na hujaniambia siri ya hizi nguvu zako nyingi.”"},{"book":"Waamuzi","chapter":"16","verse":"16","text":"Hatimaye, baada ya kuwa anamsumbua kwa maneno siku kwa siku na kumuudhi, roho yake ikataabika hata kufa."},{"book":"Waamuzi","chapter":"16","verse":"17","text":"Hivyo akamwambia yule mwanamke siri yake yote, akamwambia, “Wembe haujapita kamwe kichwani mwangu, kwa kuwa mimi ni Mnadhiri wa Mungu tangu tumboni mwa mama yangu. Kama nywele za kichwa changu zikinyolewa, nguvu zangu zitanitoka, na nitakuwa dhaifu kama mtu mwingine yeyote!”"},{"book":"Waamuzi","chapter":"16","verse":"18","text":"Delila alipoona kuwa amemweleza siri yake yote, akatuma ujumbe kwa viongozi wa Wafilisti na kusema, “Njooni tena mara nyingine, maana amenieleza siri yake yote.” Basi viongozi wa Wafilisti wakaja kwa Delila, wakiwa na fedha mikononi mwao."},{"book":"Waamuzi","chapter":"16","verse":"19","text":"Delila akamfanya alale usingizi magotini pake, akamwita mtu akamnyoa vile vishungi saba vya nywele za kichwa chake. Akaanza kumsumbua ili aamke nazo nguvu zake zikamtoka."},{"book":"Waamuzi","chapter":"16","verse":"20","text":"Yule mwanamke akamwita, “Samsoni, hao Wafilisti wanakujia!”"},{"book":"Waamuzi","chapter":"16","verse":"21","text":"Basi Wafilisti wakamkamata, wakamngʼoa macho yake, wakamchukua wakamteremsha mpaka Gaza. Wakiwa wamemfunga kwa pingu za shaba, wakamweka ili asage ngano huko gerezani."},{"book":"Waamuzi","chapter":"16","verse":"22","text":"Wakati huo nywele za kichwa chake zikaanza kukua tena baada ya kunyolewa."},{"book":"Waamuzi","chapter":"16","verse":"23","text":"Basi viongozi wa Wafilisti wakakusanyika pamoja ili kutoa kafara kwa mungu wao Dagoni na kufanya karamu, wakisema, “Mungu wetu amemtia adui yetu Samsoni mikononi mwetu.”"},{"book":"Waamuzi","chapter":"16","verse":"24","text":"Watu walipomwona Samsoni wakamsifu mungu wao, wakisema:"},{"book":"Waamuzi","chapter":"16","verse":"25","text":"Mioyo yao ilipokuwa imefurahishwa wakasema, “Mleteni Samsoni aje acheze ili tufurahi.” Basi wakamleta Samsoni kutoka mle gerezani naye akacheza mbele yao."},{"book":"Waamuzi","chapter":"16","verse":"26","text":"Samsoni akamwambia mtumishi aliyeshika mkono wake, “Niweke mahali ambapo ninaweza kuzigusa nguzo ambazo zinategemeza jengo ili nipate kuziegemea.”"},{"book":"Waamuzi","chapter":"16","verse":"27","text":"Basi lile jengo lilikuwa na wingi wa watu waume kwa wake; viongozi wote wa Wafilisti walikuwamo humo, na kwenye sakafu ya juu walikuwepo watu 3,000 waume kwa wake, waliokuwa wakimtazama Samsoni wakati anacheza."},{"book":"Waamuzi","chapter":"16","verse":"28","text":"Ndipo Samsoni akamwomba Bwana, akasema, “Ee Bwana Mwenyezi, unikumbuke. Ee Mungu, nakusihi ukanitie nguvu mara hii moja tena, ili kwa tendo hili nipate kulipiza kisasi juu ya Wafilisti kwa ajili ya macho yangu mawili.”"},{"book":"Waamuzi","chapter":"16","verse":"29","text":"Ndipo Samsoni akazikaribia zile nguzo mbili za katikati ambazo lile jengo lilikuwa linazitegemea. Akazishika moja kwa mkono wa kuume na nyingine mkono wa kushoto."},{"book":"Waamuzi","chapter":"16","verse":"30","text":"Samsoni akasema, “Nife pamoja na Wafilisti!” Ndipo akazisukuma zile nguzo kwa nguvu zake zote, lile jengo likaanguka juu ya viongozi na watu wote waliokuwamo mle ndani yake. Hivyo akawaua watu wengi wakati wa kufa kwake kuliko siku za uhai wake."},{"book":"Waamuzi","chapter":"16","verse":"31","text":"Basi ndugu zake na jamaa yote ya baba yake wakateremka kwenda kumchukua. Wakampandisha na kumzika kati ya Sora na Eshtaoli kwenye kaburi la Manoa baba yake. Naye Samsoni alikuwa mwamuzi wa Israeli kwa miaka ishirini."}]}