{"data":[{"book":"Waamuzi","chapter":"21","verse":"1","text":"Wana wa Israeli walikuwa wameapa kwa kiapo kule Mispa: “Hapana mtu yeyote atakayemwoza binti yake kwa Wabenyamini.”"},{"book":"Waamuzi","chapter":"21","verse":"2","text":"Watu wakaenda Betheli, wakaketi mbele za Mungu mpaka jioni, wakapaza sauti zao, wakalia sana."},{"book":"Waamuzi","chapter":"21","verse":"3","text":"Wakasema, “Ee Bwana, Mungu wa Israeli, kwa nini jambo hili limewapata Waisraeli? Kwa nini kabila moja la Israeli limekosekana?”"},{"book":"Waamuzi","chapter":"21","verse":"4","text":"Kesho yake asubuhi na mapema watu wakajenga madhabahu na kuleta sadaka za kuteketezwa na sadaka za amani."},{"book":"Waamuzi","chapter":"21","verse":"5","text":"Ndipo Waisraeli wakasema, “Ni kabila lipi la Israeli ambalo halikufika katika mkutano kumkaribia Bwana?” Kwa kuwa walikuwa wameweka kiapo kikuu kuwa yeyote asiyefika mbele za Bwana huko Mispa, kwa hakika angeuawa."},{"book":"Waamuzi","chapter":"21","verse":"6","text":"Basi Waisraeli wakaghairi kwa ajili ya ndugu zao Wabenyamini, wakasema, “Leo kabila moja limekatiliwa mbali na Israeli."},{"book":"Waamuzi","chapter":"21","verse":"7","text":"Sasa tutawezaje kuwapa mabinti zetu wawe wake zao kwa hao waliobaki maadamu tumeapa kwa Bwana kuwa hatutawapa binti zetu kuwa wake zao?”"},{"book":"Waamuzi","chapter":"21","verse":"8","text":"Ndipo wakasema, “Ni kabila lipi la Israeli ambalo halikufika mbele za Bwana huko Mispa?” Wakagundua kuwa hakuna hata mmoja aliyetoka Yabeshi-Gileadi aliyefika kambini kwa ajili ya kusanyiko la mkutano."},{"book":"Waamuzi","chapter":"21","verse":"9","text":"Walipohesabu waliona hakuna mtu yeyote wa Yabeshi-Gileadi aliyekuwepo."},{"book":"Waamuzi","chapter":"21","verse":"10","text":"Ndipo mkutano wakatuma askari 12,000 na wakawaamuru kwenda Yabeshi-Gileadi na kuwaua wale wote waishio huko, walikuwepo wake na watoto."},{"book":"Waamuzi","chapter":"21","verse":"11","text":"Wakasema, “Hilo ndilo mtakalofanya. Ueni kila mtu mume na mke ambaye si bikira.”"},{"book":"Waamuzi","chapter":"21","verse":"12","text":"Wakakuta kati ya watu walioishi Yabeshi-Gileadi wanawali mia nne ambao hawajakutana kimwili na mwanaume, nao wakawachukua kwenye kambi huko Shilo katika nchi ya Kanaani."},{"book":"Waamuzi","chapter":"21","verse":"13","text":"Ndipo mkutano ukatuma ujumbe wa amani kwa Wabenyamini huko katika mwamba wa Rimoni."},{"book":"Waamuzi","chapter":"21","verse":"14","text":"Basi Wabenyamini wakarudi nyumbani mwao, wakapewa wale wanawali wa Yabeshi-Gileadi waliowaponya. Lakini hawakuwatosha wanaume wote."},{"book":"Waamuzi","chapter":"21","verse":"15","text":"Waisraeli wakasikitika kwa ajili ya Wabenyamini, kwa kuwa Bwana ameweka ufa katika makabila ya Israeli."},{"book":"Waamuzi","chapter":"21","verse":"16","text":"Viongozi wa kusanyiko wakasema, “Kwa kuwa wanawake wa Wabenyamini wameangamizwa, tufanyeje ili kuwapatia wake wale wanaume waliosalia?"},{"book":"Waamuzi","chapter":"21","verse":"17","text":"Wale waliopona wa Wabenyamini ni lazima tuwape wake, ili wawe na warithi, ili kabila lolote katika Israeli lisifutike."},{"book":"Waamuzi","chapter":"21","verse":"18","text":"Hatuwezi kuwapa binti zetu kuwa wake, kwa kuwa sisi Waisraeli tumeapa kiapo hiki: ‘Alaaniwe mtu yeyote ampaye Mbenyamini mke.’ ”"},{"book":"Waamuzi","chapter":"21","verse":"19","text":"Ndipo waliposema, “Tazama iko sikukuu ya kila mwaka ya Bwana katika Shilo, kaskazini ya Betheli na mashariki mwa ile barabara itokayo Betheli kwenda Shekemu, upande wa kusini wa Lebona.”"},{"book":"Waamuzi","chapter":"21","verse":"20","text":"Hivyo wakawaelekeza Wabenyamini wakisema, “Nendeni mkajifiche kwenye mashamba ya mizabibu,"},{"book":"Waamuzi","chapter":"21","verse":"21","text":"nanyi mwangalie. Wasichana wa Shilo watakapojiunga kwenye kucheza, ninyi tokeni kwenye hayo mashamba ya mizabibu na kila mmoja akamate mwanamke mmoja toka miongoni mwa hao wasichana wa Shilo na mwende nao katika nchi ya Benyamini."},{"book":"Waamuzi","chapter":"21","verse":"22","text":"Baba zao au ndugu zao waume watakapotulalamikia, tutawaambia, ‘Kuweni wakarimu kwetu, nanyi mturuhusu tuwe nao kwa kuwa hatukuweza kumpa kila mtu mke tulipopigana. Lakini ninyi pia hamna hatia, kwa kuwa hamkuwapa wao binti zenu kuwa wake.’ ”"},{"book":"Waamuzi","chapter":"21","verse":"23","text":"Basi hivyo ndivyo Wabenyamini walivyofanya. Wakati wasichana walipokuwa wakicheza, kila mtu akamkamata msichana mmoja akamchukua akaenda naye ili awe mke wake. Kisha wakarudi katika urithi wao na kuijenga upya miji na kuishi humo."},{"book":"Waamuzi","chapter":"21","verse":"24","text":"Wakati huo Waisraeli wakaondoka sehemu ile na kwenda nyumbani kwao, kwenye makabila yao na kwa jamaa zao, kila mmoja kwenye urithi wake mwenyewe."},{"book":"Waamuzi","chapter":"21","verse":"25","text":"Katika siku hizo kulikuwa hakuna mfalme katika Israeli; kila mtu alifanya kile alichoona ni sawa machoni pake mwenyewe."}]}