{"data":[{"book":"Hesekiel","chapter":"2","verse":"1","text":"Und er sprach zu mir: Menschensohn, stelle dich auf deine Füße, und ich will mit dir reden."},{"book":"Hesekiel","chapter":"2","verse":"2","text":"Und als er zu mir redete, kam der Geist in mich und stellte mich auf meine Füße; und ich hörte den, der zu mir redete."},{"book":"Hesekiel","chapter":"2","verse":"3","text":"Und er sprach zu mir: Menschensohn, ich sende dich zu den Kindern Israel, zu den empörerischen Nationen, die sich wider mich empört haben; sie und ihre Väter sind von mir abgefallen bis auf diesen selbigen Tag."},{"book":"Hesekiel","chapter":"2","verse":"4","text":"Und diese Kinder sind schamlosen Angesichts und harten Herzens; zu ihnen sende ich dich, und du sollst zu ihnen sprechen: “So spricht der Herr, Jehova!”"},{"book":"Hesekiel","chapter":"2","verse":"5","text":"Und sie, mögen sie hören oder es lassen (denn sie sind ein widerspenstiges Haus) sie sollen doch wissen, daß ein Prophet in ihrer Mitte war."},{"book":"Hesekiel","chapter":"2","verse":"6","text":"Und du, Menschensohn, fürchte dich nicht vor ihnen und fürchte dich nicht vor ihren Worten; denn Nesseln und Dornen sind bei dir, und bei Skorpionen wohnst du. Fürchte dich nicht vor ihren Worten, und erschrick nicht vor ihrem Angesicht; denn ein widerspenstiges Haus sind sie."},{"book":"Hesekiel","chapter":"2","verse":"7","text":"Und du sollst meine Worte zu ihnen reden, mögen sie hören oder es lassen; denn sie sind widerspenstig."},{"book":"Hesekiel","chapter":"2","verse":"8","text":"Und du, Menschensohn, höre, was ich zu dir rede; sei nicht widerspenstig wie das widerspenstige Haus; tue deinen Mund auf und iß, was ich dir gebe. -"},{"book":"Hesekiel","chapter":"2","verse":"9","text":"Und ich sah: Und siehe, eine Hand war gegen mich ausgestreckt; und siehe, in derselben war eine Buchrolle."},{"book":"Hesekiel","chapter":"2","verse":"10","text":"Und er breitete sie vor mir aus, und sie war auf der Vorder-und auf der Hinterseite beschrieben; und es waren darauf geschrieben Klagen und Seufzer und Wehe. -"}]}