{"data":[{"book":"Hesekiel","chapter":"21","verse":"1","text":"(021:6) Und das Wort Jehovas geschah zu mir also:"},{"book":"Hesekiel","chapter":"21","verse":"2","text":"(021:7) Menschensohn, richte dein Angesicht gegen Jerusalem und rede über die Heiligtümer, und weissage über das Land Israel;"},{"book":"Hesekiel","chapter":"21","verse":"3","text":"(021:8) und sprich zu dem Lande Israel: So spricht Jehova: Siehe, ich will an dich, und will mein Schwert aus seiner Scheide ziehen; und ich will aus dir ausrotten den Gerechten und den Gesetzlosen!"},{"book":"Hesekiel","chapter":"21","verse":"4","text":"(021:9) Darum, weil ich aus dir den Gerechten und den Gesetzlosen ausrotten will, darum soll mein Schwert aus seiner Scheide fahren wider alles Fleisch vom Süden bis zum Norden."},{"book":"Hesekiel","chapter":"21","verse":"5","text":"(021:10) Und alles Fleisch wird wissen, daß ich, Jehova, mein Schwert aus seiner Scheide gezogen habe; es soll nicht wieder zurückkehren."},{"book":"Hesekiel","chapter":"21","verse":"6","text":"(021:11) Und du, Menschensohn, seufze, daß die Hüften brechen, und mit bitterem Schmerze seufze vor ihren Augen!"},{"book":"Hesekiel","chapter":"21","verse":"7","text":"(021:12) Und es soll geschehen, wenn sie zu dir sprechen: Warum seufzest du? so sollst du sprechen: Wegen des kommenden Gerüchtes; und jedes Herz wird zerschmelzen, und alle Hände werden erschlaffen, und jeder Geist wird verzagen, und alle Knie werden zerfließen wie Wasser; siehe, es kommt und wird geschehen, spricht der Herr, Jehova."},{"book":"Hesekiel","chapter":"21","verse":"8","text":"(021:13) Und das Wort Jehovas geschah zu mir also:"},{"book":"Hesekiel","chapter":"21","verse":"9","text":"(021:14) Menschensohn, weissage und sprich: So spricht der Herr: Sprich: Ein Schwert, ein Schwert, geschärft und auch geschliffen!"},{"book":"Hesekiel","chapter":"21","verse":"10","text":"(021:15) Damit es eine Schlachtung anrichte, ist es geschärft; damit es blitze, ist es geschliffen. Oder sollen wir uns freuen und sagen: Das Zepter meines Sohnes verachtet alles Holz?"},{"book":"Hesekiel","chapter":"21","verse":"11","text":"(021:16) Aber man hat es zu schleifen gegeben, um es in der Hand zu führen. Das Schwert, geschärft ist es und geschliffen, um es in die Hand des Würgers zu geben."},{"book":"Hesekiel","chapter":"21","verse":"12","text":"(021:17) Schreie und heule, Menschensohn! Denn es ist gegen mein Volk, es ist gegen alle Fürsten Israels: Samt meinem Volke sind sie dem Schwerte verfallen; darum schlage dich auf die Lenden."},{"book":"Hesekiel","chapter":"21","verse":"13","text":"(021:18) Denn die Probe ist gemacht; und was? Wenn sogar das verachtende Zepter nicht mehr sein wird? spricht der Herr, Jehova. -"},{"book":"Hesekiel","chapter":"21","verse":"14","text":"(021:19) Und du, Menschensohn, weissage und schlage die Hände zusammen; denn das Schwert, das Schwert der Erschlagenen, wird sich ins Dreifache vervielfältigen; es ist das Schwert des erschlagenen Großen, welches sie umkreist."},{"book":"Hesekiel","chapter":"21","verse":"15","text":"(021:20) Damit das Herz zerfließe und viele hinstürzen, habe ich das schlachtende Schwert wider alle ihre Tore gerichtet. Wehe! Zum Blitzen ist es gemacht, zum Schlachten geschärft."},{"book":"Hesekiel","chapter":"21","verse":"16","text":"(021:21) Nimm dich zusammen nach rechts, richte dich nach links, wohin deine Schneide bestimmt ist!"},{"book":"Hesekiel","chapter":"21","verse":"17","text":"(021:22) Und auch ich will meine Hände zusammenschlagen und meinen Grimm stillen. Ich, Jehova, habe geredet."},{"book":"Hesekiel","chapter":"21","verse":"18","text":"(021:23) Und das Wort Jehovas geschah zu mir also:"},{"book":"Hesekiel","chapter":"21","verse":"19","text":"(021:24) Und du, Menschensohn, machte dir zwei Wege, auf welchen das Schwert des Königs von Babel kommen soll: Von einem Lande sollen sie beide ausgehen; und zeichne einen Wegweiser, am Anfang des Weges nach der Stadt zeichne ihn."},{"book":"Hesekiel","chapter":"21","verse":"20","text":"(021:25) Du sollst einen Weg machen, damit das Schwert nach Rabbath der Kinder Ammon komme, und nach Juda in das befestigte Jerusalem."},{"book":"Hesekiel","chapter":"21","verse":"21","text":"(021:26) Denn der König von Babel bleibt am Kreuzwege stehen, am Anfang der beiden Wege, um sich wahrsagen zu lassen; er schüttelt die Pfeile, befragt die Teraphim, beschaut die Leber."},{"book":"Hesekiel","chapter":"21","verse":"22","text":"(021:27) In seine Rechte fällt die Wahrsagung “Jerusalem”, daß er Sturmböcke aufstelle, den Mund auftue mit Geschrei, die Stimme erhebe mit Feldgeschrei, Sturmböcke gegen die Tore aufstelle, Wälle aufschütte und Belagerungstürme baue. -"},{"book":"Hesekiel","chapter":"21","verse":"23","text":"(021:28) Und es wird ihnen wie ein falsche Wahrsagung in ihren Augen sein; Eide um Eide haben sie; er aber wird die Ungerechtigkeit in Erinnerung bringen, auf daß sie ergriffen werden."},{"book":"Hesekiel","chapter":"21","verse":"24","text":"(021:29) Darum, so spricht der Herr, Jehova: Weil ihr eure Ungerechtigkeit in Erinnerung bringet, indem eure Übertretungen offenbar werden, so daß eure Sünden in allen euren Handlungen zum Vorschein kommen, weil ihr in Erinnerung kommet, werdet ihr von der Hand ergriffen werden."},{"book":"Hesekiel","chapter":"21","verse":"25","text":"(021:30) Und du, Unheiliger, Gesetzloser, Fürst Israels, dessen Tag gekommen ist zur Zeit der Ungerechtigkeit des Endes!"},{"book":"Hesekiel","chapter":"21","verse":"26","text":"(021:31) So spricht der Herr, Jehova: Hinweg mit dem Kopfbund und fort mit der Krone! Dies wird nicht mehr sein. Das Niedrige werde erhöht und das Hohe erniedrigt!"},{"book":"Hesekiel","chapter":"21","verse":"27","text":"(021:32) Umgestürzt, umgestürzt, umgestürzt will ich sie machen; auch dies wird nicht mehr sein, bis der kommt, welchem das Recht gehört: Dem werde ich's geben."},{"book":"Hesekiel","chapter":"21","verse":"28","text":"(021:33) Und du, Menschensohn, weissage und sprich: So spricht der Herr, Jehova, über die Kinder Ammon und über ihren Hohn; und sprich: Ein Schwert, ein Schwert, zur Schlachtung gezückt, geschliffen, damit es fresse, damit es blitze"},{"book":"Hesekiel","chapter":"21","verse":"29","text":"(021:34) (während man dir Eitles schaut, während man dir Lügen wahrsagt), um dich zu den Hälsen der erschlagenen Gesetzlosen zu legen, deren Tag gekommen ist zur Zeit der Ungerechtigkeit des Endes!"},{"book":"Hesekiel","chapter":"21","verse":"30","text":"(021:35) Stecke es wieder in seine Scheide! An dem Orte, wo du geschaffen bist, in dem Lande deines Ursprungs, werde ich dich richten."},{"book":"Hesekiel","chapter":"21","verse":"31","text":"(021:36) Und ich werde meinen Zorn über dich ausgießen, das Feuer meines Grimmes wider dich anfachen; und ich werde dich in die Hand roher Menschen geben, welche Verderben schmieden."},{"book":"Hesekiel","chapter":"21","verse":"32","text":"(021:37) Du wirst dem Feuer zum Fraße werden, dein Blut wird inmitten des Landes sein; deiner wird nicht mehr gedacht werden. Denn ich, Jehova, habe geredet."}]}