{"data":[{"book":"Hesekiel","chapter":"30","verse":"1","text":"Und das Wort Jehovas geschah zu mir also:"},{"book":"Hesekiel","chapter":"30","verse":"2","text":"Menschensohn, weissage und sprich: So spricht der Herr, Jehova:"},{"book":"Hesekiel","chapter":"30","verse":"3","text":"Heulet! Wehe der Tag! Denn nahe ist der Tag; ja, der Tag Jehovas ist nahe, ein Tag des Gewölks: Die Zeit der Nationen wird er sein."},{"book":"Hesekiel","chapter":"30","verse":"4","text":"Und das Schwert wird über Ägypten kommen; und im Lande Äthiopien wird große Angst sein, wenn Erschlagene in Ägypten fallen und man seinen Reichtum wegnimmt, und seine Grundfesten niedergerissen werden."},{"book":"Hesekiel","chapter":"30","verse":"5","text":"Äthiopien und Put und Lud und alles Mischvolk und Kub und die Kinder des Bundeslandes werden mit ihnen durchs Schwert fallen. -"},{"book":"Hesekiel","chapter":"30","verse":"6","text":"So spricht Jehova: Ja, die, welche Ägypten stützen, werden fallen, und hinsinken wird der Stolz seiner Kraft; von Migdol bis nach Syene werden sie darin durchs Schwert fallen, spricht der Herr, Jehova."},{"book":"Hesekiel","chapter":"30","verse":"7","text":"Und sie werden verwüstet liegen inmitten verwüsteter Länder, und seine Städte werden inmitten verödeter Städte sein."},{"book":"Hesekiel","chapter":"30","verse":"8","text":"Und sie werden wissen, daß ich Jehova bin, wenn ich Feuer anlege in Ägypten und alle seine Helfer zerschmettert werden."},{"book":"Hesekiel","chapter":"30","verse":"9","text":"An jenem Tage werden Boten von mir in Schiffen ausfahren, um das sichere Äthiopien zu erschrecken; und große Angst wird unter ihnen sein am Tage Ägyptens; denn siehe, es kommt! -"},{"book":"Hesekiel","chapter":"30","verse":"10","text":"So spricht der Herr, Jehova: Ja, ich werde dem Getümmel Ägyptens ein Ende machen durch die Hand Nebukadrezars, des Königs von Babel."},{"book":"Hesekiel","chapter":"30","verse":"11","text":"Er und sein Volk mit ihm, die Gewalttätigsten der Nationen, werden herbeigeführt werden, um das Land zu verderben; und sie werden ihre Schwerter ziehen wider Ägypten und das Land mit Erschlagenen füllen."},{"book":"Hesekiel","chapter":"30","verse":"12","text":"Und ich werde die Ströme trocken legen, und das Land in die Hand von Bösewichtern verkaufen, und das Land und seine Fülle durch die Hand Fremder verwüsten. Ich, Jehova, habe geredet. -"},{"book":"Hesekiel","chapter":"30","verse":"13","text":"So spricht der Herr, Jehova: Ja, ich werde die Götzen vertilgen und die Götzen aus Noph wegschaffen, und kein Fürst aus dem Lande Ägypten soll mehr sein; und ich werde Furcht bringen in das Land Ägypten."},{"book":"Hesekiel","chapter":"30","verse":"14","text":"Und ich werde Pathros verwüsten, und Feuer anlegen in Zoan, und Gerichte üben an No."},{"book":"Hesekiel","chapter":"30","verse":"15","text":"Und ich werde meinen Grimm ausgießen über Sin, die Feste Ägyptens; und die Menge von No werde ich ausrotten."},{"book":"Hesekiel","chapter":"30","verse":"16","text":"Und ich werde Feuer anlegen in Ägypten; Sin wird beben vor Angst, und No wird erbrochen werden, und Noph Feinde bei Tage!"},{"book":"Hesekiel","chapter":"30","verse":"17","text":"Die Jünglinge von Awen und Pi-Beseth werden durch das Schwert fallen, und sie selbst werden in die Gefangenschaft ziehen."},{"book":"Hesekiel","chapter":"30","verse":"18","text":"Und zu Tachpanches wird der Tag sich verfinstern, wenn ich daselbst die Joche Ägyptens zerbreche, und der Stolz seiner Kraft darin ein Ende nimmt; Gewölk wird es bedecken, und seine Tochterstädte werden in die Gefangenschaft ziehen."},{"book":"Hesekiel","chapter":"30","verse":"19","text":"Und so werde ich Gerichte üben an Ägypten; und sie werden wissen, daß ich Jehova bin."},{"book":"Hesekiel","chapter":"30","verse":"20","text":"Und es geschah im elften Jahre, im ersten Monat, am Siebten des Monats, da geschah das Wort Jehovas zu mir also:"},{"book":"Hesekiel","chapter":"30","verse":"21","text":"Menschensohn, den Arm des Pharao, des Königs von Ägypten, habe ich zerbrochen; und siehe, er ist nicht verbunden worden, daß man Heilmittel angewandt, daß man einen Verband angelegt hätte, ihn zu verbinden, um ihn zu stärken, damit er das Schwert fasse. -"},{"book":"Hesekiel","chapter":"30","verse":"22","text":"Darum spricht der Herr, Jehova, also: Siehe, ich will an den Pharao, den König von Ägypten, und werde seine beiden Arme zerbrechen, den starken und den zerbrochenen, und werde das Schwert seiner Hand entfallen lassen."},{"book":"Hesekiel","chapter":"30","verse":"23","text":"Und ich werde die Ägypter unter die Nationen versprengen und sie in die Länder zerstreuen."},{"book":"Hesekiel","chapter":"30","verse":"24","text":"Und ich werde die Arme des Königs von Babel stärken und mein Schwert in seine Hand geben; und die Arme des Pharao werde ich zerbrechen, daß er wie ein Erschlagener vor ihm ächzen wird."},{"book":"Hesekiel","chapter":"30","verse":"25","text":"Und ich werde die Arme des Königs von Babel stärken, aber die Arme des Pharao werden sinken. Und sie werden wissen, daß ich Jehova bin, wenn ich mein Schwert in die Hand des Königs von Babel gebe, und er es recken wird gegen das Land Ägypten."},{"book":"Hesekiel","chapter":"30","verse":"26","text":"Und ich werde die Ägypter unter die Nationen versprengen und sie in die Länder zerstreuen; und sie werden wissen, daß ich Jehova bin."}]}