{"data":[{"book":"Hesekiel","chapter":"32","verse":"1","text":"Und es geschah im zwölften Jahre, im zwölften Monat, am Ersten des Monats, da geschah das Wort Jehovas zu mir also:"},{"book":"Hesekiel","chapter":"32","verse":"2","text":"Menschensohn, erhebe ein Klagelied über den Pharao, den König von Ägypten, und sprich zu ihm: Einem jungen Löwen unter den Nationen wurdest du verglichen; und doch warst du wie ein Seeungeheuer in den Meeren, und du brachst hervor in deinen Strömen und trübtest die Wasser mit deinen Füßen und wühltest ihre Ströme auf."},{"book":"Hesekiel","chapter":"32","verse":"3","text":"So spricht der Herr, Jehova: Daher werde ich mein Netz über dich ausbreiten durch eine Schar vieler Völker, und sie werden dich in meinem Garne heraufziehen."},{"book":"Hesekiel","chapter":"32","verse":"4","text":"Und ich werde dich auf das Land werfen, werde dich auf das freie Feld schleudern; und ich werde machen, daß alle Vögel des Himmels sich auf dir niederlassen und die Tiere der ganzen Erde sich von dir sättigen."},{"book":"Hesekiel","chapter":"32","verse":"5","text":"Und ich werde dein Fleisch auf die Berge bringen und die Täler mit deinem Aase füllen."},{"book":"Hesekiel","chapter":"32","verse":"6","text":"Und ich werde das Land bis an die Berge mit den Strömen deines Blutes tränken, und die Gründe sollen von dir angefüllt werden. -"},{"book":"Hesekiel","chapter":"32","verse":"7","text":"Und ich werde, wenn ich dich auslösche, den Himmel bedecken und seine Sterne verdunkeln; ich werde die Sonne mit Gewölk bedecken, und der Mond wird sein Licht nicht scheinen lassen."},{"book":"Hesekiel","chapter":"32","verse":"8","text":"Alle leuchtenden Lichter am Himmel werde ich deinetwegen verdunkeln, und ich werde Finsternis über dein Land bringen, spricht der Herr, Jehova."},{"book":"Hesekiel","chapter":"32","verse":"9","text":"Und ich werde das Herz vieler Völker traurig machen, wenn ich deinen Sturz unter die Nationen ausbringe, in die Länder, die du nicht gekannt hast."},{"book":"Hesekiel","chapter":"32","verse":"10","text":"Und ich werde machen, daß viele Völker sich über dich entsetzen, und ihre Könige werden über dich schaudern, wenn ich mein Schwert vor ihnen schwingen werde; und sie werden jeden Augenblick zittern, ein jeder für sein Leben, am Tage deines Falles. -"},{"book":"Hesekiel","chapter":"32","verse":"11","text":"Denn so spricht der Herr, Jehova: Das Schwert des Königs von Babel wird über dich kommen."},{"book":"Hesekiel","chapter":"32","verse":"12","text":"Durch die Schwerter von Helden werde ich deine Menge fällen: Die Gewalttätigsten der Nationen sind sie alle; und sie werden die Hoffart Ägyptens zerstören, und seine ganze Menge wird vertilgt werden."},{"book":"Hesekiel","chapter":"32","verse":"13","text":"Und ich werde all sein Vieh an den vielen Wassern vernichten, daß der Fuß des Menschen sie nicht mehr trübe, noch sie trüben die Klauen des Viehes."},{"book":"Hesekiel","chapter":"32","verse":"14","text":"Dann werde ich ihre Wasser sich klären und ihre Flüsse wie Öl fließen lassen, spricht der Herr, Jehova."},{"book":"Hesekiel","chapter":"32","verse":"15","text":"Wenn ich das Land Ägypten zu einer Wüste mache, und wenn das Land seiner Fülle beraubt wird, indem ich alle seine Bewohner schlage, so werden sie wissen, daß ich Jehova bin."},{"book":"Hesekiel","chapter":"32","verse":"16","text":"Das ist ein Klagelied, und man wird es klagend singen, die Töchter der Nationen werden es klagend singen; sie werden es klagend singen über Ägypten und über seine ganze Menge, spricht der Herr, Jehova."},{"book":"Hesekiel","chapter":"32","verse":"17","text":"Und es geschah im zwölften Jahre, am Fünfzehnten des Monats, da geschah das Wort Jehovas zu mir also:"},{"book":"Hesekiel","chapter":"32","verse":"18","text":"Menschensohn, wehklage über die Menge Ägyptens, und stürze sie hinab, sie und die Töchter herrlicher Nationen, in die untersten Örter der Erde, zu denen, welche in die Grube hinabgefahren sind."},{"book":"Hesekiel","chapter":"32","verse":"19","text":"Wen übertriffst du an Lieblichkeit? Fahre hinab und werde zu den Unbeschnittenen hingelegt!"},{"book":"Hesekiel","chapter":"32","verse":"20","text":"Inmitten der vom Schwert Erschlagenen sollen sie fallen! Das Schwert ist übergeben; schleppet Ägypten herbei und seine ganze Menge!"},{"book":"Hesekiel","chapter":"32","verse":"21","text":"Aus der Mitte des Scheols reden von ihm die Mächtigen der Helden mit seinen Helfern. Sie sind hinabgefahren, sie liegen da, die Unbeschnittenen, vom Schwert erschlagen!"},{"book":"Hesekiel","chapter":"32","verse":"22","text":"Dort ist Assur und seine ganze Schar; rings um ihn her ihre Gräber: Sie alle sind erschlagen, durchs Schwert Gefallene."},{"book":"Hesekiel","chapter":"32","verse":"23","text":"Seine Gräber sind in der tiefsten Grube gemacht, und seine Schar ist rings um sein Grab. Sie alle sind erschlagen, durchs Schwert gefallen, welche Schrecken verbreiteten im Lande der Lebendigen."},{"book":"Hesekiel","chapter":"32","verse":"24","text":"Dort ist Elam, und seine ganze Menge rings um sein Grab. Sie alle sind erschlagen, durchs Schwert Gefallene, welche unbeschnitten hinabfuhren in die untersten Örter der Erde, welche ihren Schrecken verbreiteten im Lande der Lebendigen; und sie tragen ihre Schmach bei denen, welche in die Grube hinabgefahren sind."},{"book":"Hesekiel","chapter":"32","verse":"25","text":"Mitten unter Erschlagenen hat man ihm ein Lager gegeben mit seiner ganzen Menge; rings um ihn her sind ihre Gräber. Sie alle, unbeschnitten, sind vom Schwert erschlagen, weil ihr Schrecken verbreitet war im Lande der Lebendigen; und sie tragen ihre Schmach bei denen, welche in die Grube hinabgefahren sind. Mitten unter Erschlagene ist er gelegt."},{"book":"Hesekiel","chapter":"32","verse":"26","text":"Dort ist Mesech-Tubal und seine ganze Menge; rings um ihn her ihre Gräber. Sie alle, unbeschnitten, sind vom Schwert erschlagen, weil sie ihren Schrecken verbreiteten im Lande der Lebendigen."},{"book":"Hesekiel","chapter":"32","verse":"27","text":"Und sie liegen nicht bei den Helden der Unbeschnittenen, die gefallen sind, welche in den Scheol hinabfuhren mit ihren Kriegswaffen, und denen man ihre Schwerter unter ihre Häupter legte. Und ihre Missetaten sind über ihre Gebeine gekommen, weil sie ein Schrecken der Helden waren im Lande der Lebendigen. -"},{"book":"Hesekiel","chapter":"32","verse":"28","text":"Auch du, Ägypten, wirst inmitten der Unbeschnittenen zerschmettert werden und bei den vom Schwert Erschlagenen liegen."},{"book":"Hesekiel","chapter":"32","verse":"29","text":"Dort ist Edom, seine Könige und alle seine Fürsten, die trotz ihrer Macht zu den vom Schwert Erschlagenen gelegt wurden; sie liegen bei den Unbeschnittenen und bei denen, welche in die Grube hinabgefahren sind."},{"book":"Hesekiel","chapter":"32","verse":"30","text":"Dort sind die Fürsten des Nordens insgesamt und alle Zidonier, welche zu den Erschlagenen hinabgefahren und trotz des Schreckens vor ihrer Macht zu Schanden geworden sind; und sie liegen unbeschnitten bei den vom Schwert Erschlagenen, und tragen ihre Schmach mit denen, welche in die Grube hinabgefahren sind."},{"book":"Hesekiel","chapter":"32","verse":"31","text":"Der Pharao wird sie sehen und sich trösten über seine ganze Menge. Vom Schwert erschlagen sind der Pharao und sein ganzes Heer, spricht der Herr, Jehova."},{"book":"Hesekiel","chapter":"32","verse":"32","text":"Denn ich ließ ihn seinen Schrecken verbreiten im Lande der Lebendigen; und so wird er hingelegt werden inmitten der Unbeschnittenen zu den vom Schwert Erschlagenen, der Pharao und seine ganze Menge, spricht der Herr, Jehova."}]}