{"data":[{"book":"Hesekiel","chapter":"35","verse":"1","text":"Und das Wort Jehovas geschah zu mir also:"},{"book":"Hesekiel","chapter":"35","verse":"2","text":"Menschensohn, richte dein Angesicht wider das Gebirge Seir,"},{"book":"Hesekiel","chapter":"35","verse":"3","text":"und weissage wider dasselbe und sprich zu ihm: So spricht der Herr, Jehova: Siehe, ich will an dich, Gebirge Seir; und ich werde meine Hand wider dich ausstrecken und dich zur Wüste und Verwüstung machen;"},{"book":"Hesekiel","chapter":"35","verse":"4","text":"und ich werde deine Städte zur Einöde machen, und du selbst wirst eine Wüste werden. Und du wirst wissen, daß ich Jehova bin. -"},{"book":"Hesekiel","chapter":"35","verse":"5","text":"Weil du eine beständige Feindschaft hegtest und die Kinder Israel der Gewalt des Schwertes preisgabst zur Zeit ihrer Not, zur Zeit der Ungerechtigkeit des Endes:"},{"book":"Hesekiel","chapter":"35","verse":"6","text":"darum, so wahr ich lebe, spricht der Herr, Jehova, werde ich dich zu Blut machen, und Blut wird dich verfolgen; weil du Blut nicht gehaßt, so soll Blut dich verfolgen."},{"book":"Hesekiel","chapter":"35","verse":"7","text":"Und ich werde das Gebirge Seir zur Wüstenei und Verwüstung machen, und den Hin-und Wiederziehenden aus ihm ausrotten."},{"book":"Hesekiel","chapter":"35","verse":"8","text":"Und seine Berge werde ich mit seinen Erschlagenen füllen; auf deinen Hügeln und in deinen Tälern und in allen deinen Gründen sollen vom Schwert Erschlagene fallen."},{"book":"Hesekiel","chapter":"35","verse":"9","text":"Zu ewigen Wüsteneien werde ich dich machen, und deine Städte sollen nicht mehr bewohnt werden. Und ihr werdet wissen, daß ich Jehova bin. -"},{"book":"Hesekiel","chapter":"35","verse":"10","text":"Weil du sprachst: Die beiden Nationen und die beiden Länder sollen mein sein, und wir werden es in Besitz nehmen, da doch Jehova daselbst war:"},{"book":"Hesekiel","chapter":"35","verse":"11","text":"darum, so wahr ich lebe, spricht der Herr, Jehova, werde ich handeln nach deinem Zorn und nach deiner Eifersucht, wie du infolge deines Hasses gegen sie gehandelt hast; und ich werde mich unter ihnen kundtun, sobald ich dich gerichtet habe."},{"book":"Hesekiel","chapter":"35","verse":"12","text":"Und du wirst wissen, daß ich, Jehova, alle deine Schmähungen gehört habe, welche du gegen die Berge Israels ausgesprochen hast, indem du sagtest: Sie sind verwüstet, uns sind sie zur Speise gegeben!"},{"book":"Hesekiel","chapter":"35","verse":"13","text":"Und ihr habt mit eurem Munde gegen mich großgetan und eure Worte gegen mich gehäuft; ich habe es gehört. -"},{"book":"Hesekiel","chapter":"35","verse":"14","text":"So spricht der Herr, Jehova: Wenn die ganze Erde sich freut, werde ich dir Verwüstung bereiten."},{"book":"Hesekiel","chapter":"35","verse":"15","text":"Wie du deine Freude hattest an dem Erbteil des Hauses Israel, darum daß es verwüstet war, ebenso werde ich dir tun: Eine Wüste sollst du werden, Gebirge Seir und ganz Edom insgesamt! Und sie werden wissen, daß ich Jehova bin."}]}