{"data":[{"book":"Hesekiel","chapter":"41","verse":"1","text":"Und er brachte mich in den Tempel. Und er maß die Pfeiler: sechs Ellen Breite auf dieser und sechs Ellen Breite auf jener Seite, die Breite des Zeltes."},{"book":"Hesekiel","chapter":"41","verse":"2","text":"Und die Breite der Tür war zehn Ellen, und die Türschultern fünf Ellen auf dieser und fünf Ellen auf jener Seite. Und er maß seine Länge: vierzig Ellen, und die Breite: zwanzig Ellen."},{"book":"Hesekiel","chapter":"41","verse":"3","text":"Und er ging nach innen. Und er maß den Türpfeiler: zwei Ellen; und die Tür: sechs Ellen Höhe, und die Breite der Tür: sieben Ellen."},{"book":"Hesekiel","chapter":"41","verse":"4","text":"Und er maß seine Länge: zwanzig Ellen, und die Breite: zwanzig Ellen gegen den Tempel hin; und er sprach zu mir: Dies ist das Allerheiligste."},{"book":"Hesekiel","chapter":"41","verse":"5","text":"Und er maß die Wand des Hauses: sechs Ellen, und die Breite der Seitenzimmer: vier Ellen, rings um das Haus herum."},{"book":"Hesekiel","chapter":"41","verse":"6","text":"Und die Seitenzimmer waren Zimmer über Zimmer, drei, und zwar dreißigmal; und sie gingen in die Wand, welche das Haus ringsherum für die Seitenzimmer hatte, damit sie festgehalten würden; doch wurden sie nicht in der Wand des Hauses festgehalten."},{"book":"Hesekiel","chapter":"41","verse":"7","text":"Und die Erweiterung und Umgebung nahm nach oben hin mehr und mehr zu, hinsichtlich der Seitenzimmer; denn die Umgebung des Hauses vergrößerte sich nach oben hin mehr und mehr rings um das Haus, wodurch Breite am Hause nach oben hin entstand. Und so stieg das untere Stockwerk zum oberen auf nach Verhältnis des mittleren."},{"book":"Hesekiel","chapter":"41","verse":"8","text":"Und ich sah am Hause eine Erhöhung ringsherum: die Seitenzimmer hatten nämlich eine Grundlage von einer vollen Rute, sechs Ellen nach der Verbindung hin."},{"book":"Hesekiel","chapter":"41","verse":"9","text":"Die Breite der Wand, welche die Seitenzimmer nach außen hatten, war fünf Ellen; und auch was freigelassen war am Seitenzimmergebäude des Hauses."},{"book":"Hesekiel","chapter":"41","verse":"10","text":"Und zwischen den Zellen war eine Breite von zwanzig Ellen, rings um das Haus, ringsherum."},{"book":"Hesekiel","chapter":"41","verse":"11","text":"Und die Tür der Seitenzimmer ging nach dem freigelassenen Raume, eine Tür gegen Norden und eine Tür gegen Süden. Und die Breite des freigelassenen Raumes war fünf Ellen ringsherum."},{"book":"Hesekiel","chapter":"41","verse":"12","text":"Und das Bauwerk an der Vorderseite des abgesonderten Platzes, an der gegen Westen gerichteten Seite, war siebzig Ellen breit, und die Mauer des Bauwerks fünf Ellen breit ringsherum, und seine Länge neunzig Ellen."},{"book":"Hesekiel","chapter":"41","verse":"13","text":"Und er maß das Haus: die Länge hundert Ellen; und den abgesonderten Platz und das Bauwerk und seine Mauern: die Länge hundert Ellen;"},{"book":"Hesekiel","chapter":"41","verse":"14","text":"und die Breite der Vorderseite des Hauses und des abgesonderten Platzes gegen Osten: hundert Ellen."},{"book":"Hesekiel","chapter":"41","verse":"15","text":"Und so maß er die Länge des an der Vorderseite des abgesonderten Platzes befindlichen Bauwerks, welches sich bis zu seiner Hinterseite hin erstreckte; und seine Galerien auf dieser und auf jener Seite: hundert Ellen; und den inneren Tempel und die Hallen des Vorhofs. -"},{"book":"Hesekiel","chapter":"41","verse":"16","text":"Die Schwellen und die vergitterten Fenster und die Galerien rings um diese drei Gebäude, den Schwellen gegenüber war getäfeltes Holz ringsherum, und vom Boden bis an die Fenster (und die Fenster waren verdeckt) -"},{"book":"Hesekiel","chapter":"41","verse":"17","text":"der Raum über den Türen und das ganze Haus, sowohl inwendig als auswendig, und der Raum an allen Wänden ringsherum, innen und außen: alles hatte seine Maße."},{"book":"Hesekiel","chapter":"41","verse":"18","text":"Und Cherubim und Palmen waren gemacht, und zwar eine Palme zwischen Cherub und Cherub. Und der Cherub hatte zwei Angesichter:"},{"book":"Hesekiel","chapter":"41","verse":"19","text":"eines Menschen Angesicht gegen die Palme auf dieser, und eines Löwen Angesicht gegen die Palme auf jener Seite; so war es gemacht am ganzen Hause ringsherum."},{"book":"Hesekiel","chapter":"41","verse":"20","text":"Vom Boden bis hinauf über die Tür waren die Cherubim und die Palmen gemacht, und zwar an der Wand des Tempels."},{"book":"Hesekiel","chapter":"41","verse":"21","text":"Der Tempel hatte viereckige Türpfosten; und die auf der Vorderseite des Heiligtums hatten die gleiche Gestalt."},{"book":"Hesekiel","chapter":"41","verse":"22","text":"Der Altar war von Holz, drei Ellen hoch, und seine Länge zwei Ellen; und er hatte seine Ecken; und sein Gestell und seine Wände waren von Holz. Und er sprach zu mir: Das ist der Tisch, der vor Jehova steht."},{"book":"Hesekiel","chapter":"41","verse":"23","text":"Und der Tempel und das Heiligtum hatten zwei Flügeltüren."},{"book":"Hesekiel","chapter":"41","verse":"24","text":"Und die Türflügel hatten zwei Flügelblätter, zwei drehbare Flügelblätter, zwei an dem einen Türflügel und zwei Flügelblätter an dem anderen."},{"book":"Hesekiel","chapter":"41","verse":"25","text":"Und an ihnen, an den Flügeltüren des Tempels, waren Cherubim und Palmen gemacht, wie sie an den Wänden gemacht waren. Und ein hölzernes Dachgesims war an der Vorderseite der Halle draußen."},{"book":"Hesekiel","chapter":"41","verse":"26","text":"Und vergitterte Fenster und Palmen waren auf dieser und auf jener Seite, an den Seitenwänden der Halle und an den Seitenzimmern des Hauses und den Dachgesimsen."}]}