{"data":[{"book":"Hesekiel","chapter":"7","verse":"1","text":"Und das Wort Jehovas geschah zu mir also:"},{"book":"Hesekiel","chapter":"7","verse":"2","text":"Und du, Menschensohn, so spricht der Herr, Jehova, zum Lande Israel: Es hat ein Ende! Das Ende kommt über die vier Ecken des Landes!"},{"book":"Hesekiel","chapter":"7","verse":"3","text":"Nun kommt das Ende über dich, und ich werde meinen Zorn wider dich senden und dich nach deinen Wegen richten; und alle deine Greuel werde ich über dich bringen."},{"book":"Hesekiel","chapter":"7","verse":"4","text":"Und mein Auge wird deiner nicht schonen, und ich werde mich nicht erbarmen; sondern ich will deine Wege über dich bringen, und deine Greuel sollen in deiner Mitte sein. Und ihr werdet wissen, daß ich Jehova bin."},{"book":"Hesekiel","chapter":"7","verse":"5","text":"So spricht der Herr, Jehova: Unglück, einziges Unglück, siehe, es kommt!"},{"book":"Hesekiel","chapter":"7","verse":"6","text":"Das Ende kommt; es kommt das Ende, es erwacht wider dich; siehe, es kommt!"},{"book":"Hesekiel","chapter":"7","verse":"7","text":"Es kommt das Verhängnis über dich, Bewohner des Landes; es kommt die Zeit, nahe ist der Tag; Getümmel und nicht Jubel auf den Bergen!"},{"book":"Hesekiel","chapter":"7","verse":"8","text":"Jetzt, bald werde ich meinen Grimm über dich ausgießen und meinen Zorn an dir vollenden, und dich nach deinen Wegen richten; und alle deine Greuel werde ich über dich bringen."},{"book":"Hesekiel","chapter":"7","verse":"9","text":"Und mein Auge soll nicht schonen, und ich werde mich nicht erbarmen; nach deinen Wegen will ich's über dich bringen, und deine Greuel sollen in deiner Mitte sein. Und ihr werdet wissen, daß ich, Jehova, es bin, der schlägt. -"},{"book":"Hesekiel","chapter":"7","verse":"10","text":"Siehe, der Tag! Siehe, es kommt! Das Verhängnis wächst hervor; es blüht die Rute, es sproßt der Übermut;"},{"book":"Hesekiel","chapter":"7","verse":"11","text":"die Gewalttat erhebt sich zur Rute der Gesetzlosigkeit. Nichts von ihnen wird bleiben, nichts von ihrer Menge und nichts von ihrem Getümmel, und nichts Herrliches an ihnen."},{"book":"Hesekiel","chapter":"7","verse":"12","text":"Die Zeit kommt, der Tag trifft ein! Der Käufer freue sich nicht, und der Verkäufer betrübe sich nicht; denn Zornglut kommt über seine ganze Menge."},{"book":"Hesekiel","chapter":"7","verse":"13","text":"Denn der Verkäufer wird nicht wieder zu dem Verkauften gelangen, und wenn er auch noch am Leben wäre unter den Lebenden; denn das Gesicht wider seine ganze Menge wird nicht rückgängig werden, und niemand wird durch seine Ungerechtigkeit sein Leben befestigen."},{"book":"Hesekiel","chapter":"7","verse":"14","text":"Man stößt in das Horn und macht alles bereit, aber niemand zieht in den Streit; denn meine Zornglut kommt über seine ganze Menge. -"},{"book":"Hesekiel","chapter":"7","verse":"15","text":"Das Schwert ist draußen und die Pest und der Hunger drinnen. Wer auf dem Felde ist, wird durchs Schwert sterben; und wer in der Stadt ist, den werden Hunger und Pest verzehren."},{"book":"Hesekiel","chapter":"7","verse":"16","text":"Und wenn Entronnene von ihnen entrinnen, so werden sie auf den Bergen sein wie die Tauben der Täler, alle girrend, ein jeder wegen seiner Missetat."},{"book":"Hesekiel","chapter":"7","verse":"17","text":"Alle Hände werden erschlaffen, und alle Knie werden zerfließen wie Wasser."},{"book":"Hesekiel","chapter":"7","verse":"18","text":"Und sie werden sich Sacktuch umgürten, und Schauder wird sie bedecken, und auf allen Angesichtern wird Scham sein, und Kahlheit auf allen ihren Häuptern."},{"book":"Hesekiel","chapter":"7","verse":"19","text":"Ihr Silber werden sie auf die Gassen werfen, und ihr Gold wird als Unflat gelten; ihr Silber und ihr Gold wird sie nicht erretten können am Tage des Grimmes Jehovas; ihren Hunger werden sie damit nicht stillen und ihren Bauch davon nicht füllen. Denn es ist ein Anstoß zu ihrer Missetat gewesen."},{"book":"Hesekiel","chapter":"7","verse":"20","text":"Und seinen zierenden Schmuck, zur Hoffart hat es ihn gebraucht und ihre Greuelbilder, ihre Scheusale, haben sie daraus verfertigt; darum habe ich ihnen denselben zum Unflat gemacht."},{"book":"Hesekiel","chapter":"7","verse":"21","text":"Und ich will ihn der Hand der Fremden zur Beute geben und den Gesetzlosen der Erde zum Raube, daß sie ihn entweihen."},{"book":"Hesekiel","chapter":"7","verse":"22","text":"Und ich werde mein Angesicht von ihnen abwenden, daß sie meine verborgene Stätte entweihen; und Gewalttätige werden in dieselbe eindringen und sie entweihen."},{"book":"Hesekiel","chapter":"7","verse":"23","text":"Verfertige die Kette! Denn das Land ist voll Blutschuld, und die Stadt voll Gewalttat."},{"book":"Hesekiel","chapter":"7","verse":"24","text":"Und ich werde die bösesten der Nationen kommen lassen, daß sie ihre Häuser in Besitz nehmen; und ich werde der Hoffart der Starken ein Ende machen, daß ihre Heiligtümer entweiht werden."},{"book":"Hesekiel","chapter":"7","verse":"25","text":"Schrecken kommt; und sie werden Frieden suchen, aber da ist keiner."},{"book":"Hesekiel","chapter":"7","verse":"26","text":"Verderben auf Verderben wird kommen, und Gerücht auf Gerücht wird entstehen. Und sie werden von Propheten Gesichte suchen; aber das Gesetz wird dem Priester entschwinden und den Ältesten der Rat."},{"book":"Hesekiel","chapter":"7","verse":"27","text":"Der König wird trauern, und der Fürst wird sich in Entsetzen kleiden, und die Hände des Volkes des Landes werden zittern. Nach ihren Wegen will ich mit ihnen handeln, und mit ihren Rechten will ich sie richten, und sie werden wissen, daß ich Jehova bin."}]}