{"data":[{"book":"1. Thessalonicher","chapter":"5","verse":"1","text":"Von den Zeiten aber und Stunden, liebe Brüder, ist nicht not euch zu schreiben;"},{"book":"1. Thessalonicher","chapter":"5","verse":"2","text":"denn ihr selbst wisset gewiß, daß der Tag des HERRN wird kommen wie ein Dieb in der Nacht."},{"book":"1. Thessalonicher","chapter":"5","verse":"3","text":"Denn sie werden sagen: Es ist Friede, es hat keine Gefahr, so wird sie das Verderben schnell überfallen, gleichwie der Schmerz ein schwangeres Weib, und werden nicht entfliehen."},{"book":"1. Thessalonicher","chapter":"5","verse":"4","text":"Ihr aber, liebe Brüder, seid nicht in der Finsternis, daß euch der Tag wie ein Dieb ergreife."},{"book":"1. Thessalonicher","chapter":"5","verse":"5","text":"Ihr seid allzumal Kinder des Lichtes und Kinder des Tages; wir sind nicht von der Nacht noch von der Finsternis."},{"book":"1. Thessalonicher","chapter":"5","verse":"6","text":"So lasset uns nun nicht schlafen wie die andern, sondern lasset uns wachen und nüchtern sein."},{"book":"1. Thessalonicher","chapter":"5","verse":"7","text":"Denn die da schlafen, die schlafen des Nachts, und die da trunken sind, die sind des Nachts trunken;"},{"book":"1. Thessalonicher","chapter":"5","verse":"8","text":"wir aber, die wir des Tages sind, sollen nüchtern sein, angetan mit dem Panzer des Glaubens und der Liebe und mit dem Helm der Hoffnung zur Seligkeit."},{"book":"1. Thessalonicher","chapter":"5","verse":"9","text":"Denn Gott hat uns nicht gesetzt zum Zorn, sondern die Seligkeit zu besitzen durch unsern HERRN Jesus Christus,"},{"book":"1. Thessalonicher","chapter":"5","verse":"10","text":"der für uns alle gestorben ist, auf daß, wir wachen oder schlafen, wir zugleich mit ihm leben sollen."},{"book":"1. Thessalonicher","chapter":"5","verse":"11","text":"Darum ermahnet euch untereinander und bauet einer den andern, wie ihr denn tut."},{"book":"1. Thessalonicher","chapter":"5","verse":"12","text":"Wir bitten aber euch, liebe Brüder, daß ihr erkennet, die an euch arbeiten und euch vorstehen in dem HERRN und euch vermahnen;"},{"book":"1. Thessalonicher","chapter":"5","verse":"13","text":"habt sie desto lieber um ihres Werks willen und seid friedsam mit ihnen."},{"book":"1. Thessalonicher","chapter":"5","verse":"14","text":"Wir ermahnen aber euch, liebe Brüder, vermahnet die Ungezogenen, tröstet die Kleinmütigen, traget die Schwachen, seid geduldig gegen jedermann."},{"book":"1. Thessalonicher","chapter":"5","verse":"15","text":"Sehet zu, daß keiner Böses mit Bösem jemand vergelte; sondern allezeit jaget dem Guten nach, untereinander und gegen jedermann."},{"book":"1. Thessalonicher","chapter":"5","verse":"16","text":"Seid allezeit fröhlich,"},{"book":"1. Thessalonicher","chapter":"5","verse":"17","text":"betet ohne Unterlaß,"},{"book":"1. Thessalonicher","chapter":"5","verse":"18","text":"seid dankbar in allen Dingen; denn das ist der Wille Gottes in Christo Jesu an euch."},{"book":"1. Thessalonicher","chapter":"5","verse":"19","text":"Den Geist dämpfet nicht,"},{"book":"1. Thessalonicher","chapter":"5","verse":"20","text":"die Weissagung verachtet nicht;"},{"book":"1. Thessalonicher","chapter":"5","verse":"21","text":"prüfet aber alles, und das Gute behaltet."},{"book":"1. Thessalonicher","chapter":"5","verse":"22","text":"Meidet allen bösen Schein."},{"book":"1. Thessalonicher","chapter":"5","verse":"23","text":"Er aber, der Gott des Friedens, heilige euch durch und durch, und euer Geist ganz samt Seele und Leib müsse bewahrt werden unsträflich auf die Zukunft unsers HERRN Jesu Christi."},{"book":"1. Thessalonicher","chapter":"5","verse":"24","text":"Getreu ist er, der euch ruft; er wird's auch tun."},{"book":"1. Thessalonicher","chapter":"5","verse":"25","text":"Liebe Brüder, betet für uns."},{"book":"1. Thessalonicher","chapter":"5","verse":"26","text":"Grüßet alle Brüder mit dem heiligen Kuß."},{"book":"1. Thessalonicher","chapter":"5","verse":"27","text":"Ich beschwöre euch bei dem HERRN, daß ihr diesen Brief lesen lasset vor allen heiligen Brüdern."},{"book":"1. Thessalonicher","chapter":"5","verse":"28","text":"Die Gnade unsers HERRN Jesu Christi sei mit euch! Amen."}]}