{"data":[{"book":"Matendo","chapter":"11","verse":"1","text":"Mitume na ndugu walioamini waliokuwa huko Uyahudi wakasikia kuwa watu wa Mataifa nao wamepokea neno la Mungu."},{"book":"Matendo","chapter":"11","verse":"2","text":"Hivyo Petro alipopanda Yerusalemu, wale wa tohara waliokuwa wameamini wakamshutumu,"},{"book":"Matendo","chapter":"11","verse":"3","text":"wakisema, “Ulikwenda kwa watu wasiotahiriwa na kula pamoja nao.”"},{"book":"Matendo","chapter":"11","verse":"4","text":"Ndipo Petro akaanza kuwaeleza kuhusu mambo yote yalivyotokea hatua kwa hatua akisema,"},{"book":"Matendo","chapter":"11","verse":"5","text":"“Nilikuwa katika mji wa Yafa nikiomba, nami nikapitiwa na usingizi wa ghafula, nikaona maono. Kulikuwa na kitu kama nguo kubwa ikishuka kutoka mbinguni, ikishushwa kwa ncha zake nne, nayo ikanikaribia."},{"book":"Matendo","chapter":"11","verse":"6","text":"Nilipoangalia ndani yake kwa karibu niliona wanyama wenye miguu minne wa nchini, wanyama wa mwitu, watambaao na ndege wa angani."},{"book":"Matendo","chapter":"11","verse":"7","text":"Ndipo nikasikia sauti ikiniambia, ‘Petro, ondoka uchinje na ule.’"},{"book":"Matendo","chapter":"11","verse":"8","text":"“Nikajibu, ‘La hasha Bwana! Kitu chochote kilicho najisi hakijaingia kinywani mwangu.’"},{"book":"Matendo","chapter":"11","verse":"9","text":"“Sauti ikasema kutoka mbinguni mara ya pili, ‘Usikiite najisi kitu chochote Mungu alichokitakasa.’"},{"book":"Matendo","chapter":"11","verse":"10","text":"Jambo hili lilitokea mara tatu, ndipo kile kitu kikavutwa tena mbinguni."},{"book":"Matendo","chapter":"11","verse":"11","text":"“Wakati ule ule watu watatu, waliokuwa wametumwa kutoka Kaisaria waliwasili katika nyumba niliyokuwa nikikaa."},{"book":"Matendo","chapter":"11","verse":"12","text":"Roho Mtakatifu akaniambia niende nao bila kuwa na ubaguzi kati yao na sisi. Hawa ndugu sita pia walifuatana nami, nasi tukaingia nyumbani mwa huyo Kornelio."},{"book":"Matendo","chapter":"11","verse":"13","text":"Akatuambia jinsi alivyoona malaika aliyekuwa amesimama katika nyumba yake na kusema, ‘Tuma watu waende Yafa wakamlete Simoni aitwaye Petro."},{"book":"Matendo","chapter":"11","verse":"14","text":"Yeye atakupa ujumbe ambao kwa huo wewe na wa nyumbani mwako wote mtaokoka.’"},{"book":"Matendo","chapter":"11","verse":"15","text":"“Nami nilipoanza kusema, Roho Mtakatifu akashuka juu yao kama vile alivyotushukia sisi hapo mwanzo."},{"book":"Matendo","chapter":"11","verse":"16","text":"Nami nikakumbuka neno la Bwana alivyosema, ‘Yohana alibatiza kwa maji, lakini ninyi mtabatizwa katika Roho Mtakatifu.’"},{"book":"Matendo","chapter":"11","verse":"17","text":"Basi ikiwa Mungu aliwapa hawa watu kipawa kile kile alichotupa sisi tuliomwamini Bwana Yesu Kristo, mimi ni nani hata nifikirie kuwa ningeweza kumpinga Mungu?”"},{"book":"Matendo","chapter":"11","verse":"18","text":"Waliposikia haya hawakuwa na la kupinga zaidi. Nao wakamwadhimisha Mungu wakisema, “Basi, Mungu amewapa hata watu wa Mataifa toba iletayo uzima wa milele.”"},{"book":"Matendo","chapter":"11","verse":"19","text":"Basi wale waliotawanyika kwa ajili ya mateso yaliyotokana na kifo cha Stefano, wakasafiri hadi Foinike na Kipro na Antiokia. Nao hawakuhubiri lile Neno kwa mtu yeyote isipokuwa Wayahudi."},{"book":"Matendo","chapter":"11","verse":"20","text":"Lakini baadhi yao walikuwepo watu wa Kipro na Kirene, ambao walipokuja Antiokia walinena na Wayunani pia wakiwahubiria habari njema za Bwana Yesu."},{"book":"Matendo","chapter":"11","verse":"21","text":"Mkono wa Bwana ulikuwa pamoja nao, nayo idadi kubwa ya watu wakaamini na kumgeukia Bwana."},{"book":"Matendo","chapter":"11","verse":"22","text":"Habari hizi zilipofika masikioni mwa kanisa huko Yerusalemu, wakamtuma Barnaba aende Antiokia."},{"book":"Matendo","chapter":"11","verse":"23","text":"Alipofika na kuona madhihirisho ya neema ya Mungu, akafurahi na kuwatia moyo waendelee kuwa waaminifu kwa Bwana kwa mioyo yao yote."},{"book":"Matendo","chapter":"11","verse":"24","text":"Barnaba alikuwa mtu mwema, aliyejaa Roho Mtakatifu, mwenye imani, nayo idadi kubwa ya watu wakaongezeka kwa Bwana."},{"book":"Matendo","chapter":"11","verse":"25","text":"Kisha Barnaba akaenda Tarso kumtafuta Sauli,"},{"book":"Matendo","chapter":"11","verse":"26","text":"naye alipompata akamleta Antiokia. Hivyo kwa mwaka mzima Barnaba na Sauli wakakutana na kanisa na kufundisha idadi kubwa ya watu. Ilikuwa ni katika kanisa la Antiokia kwa mara ya kwanza wanafunzi waliitwa Wakristo."},{"book":"Matendo","chapter":"11","verse":"27","text":"Wakati huo manabii walishuka toka Yerusalemu hadi Antiokia."},{"book":"Matendo","chapter":"11","verse":"28","text":"Mmoja wao, jina lake Agabo, akasimama akatabiri kwa uweza wa Roho Mtakatifu kwamba njaa kubwa itaenea ulimwengu mzima. Njaa hiyo ilitokea wakati wa utawala wa Klaudio."},{"book":"Matendo","chapter":"11","verse":"29","text":"Mitume wakaamua kwamba kila mtu, kulingana na uwezo alio nao, atoe msaada kwa ajili ya ndugu wanaoishi Uyahudi."},{"book":"Matendo","chapter":"11","verse":"30","text":"Wakafanya hivyo, misaada yao ikapelekwa kwa wazee kwa mikono ya Barnaba na Sauli."}]}