{"data":[{"book":"Matendo","chapter":"18","verse":"1","text":"Baada ya haya, Paulo akaondoka Athene akaenda Korintho."},{"book":"Matendo","chapter":"18","verse":"2","text":"Huko akakutana na Myahudi mmoja jina lake Akila, mwenyeji wa Ponto, ambaye alikuwa amewasili karibuni kutoka Italia pamoja na mkewe Prisila, kwa sababu Klaudio alikuwa ameamuru Wayahudi wote waondoke Rumi. Paulo akaenda kuwaona,"},{"book":"Matendo","chapter":"18","verse":"3","text":"naye kwa kuwa alikuwa mtengeneza mahema kama wao, akakaa na kufanya kazi pamoja nao."},{"book":"Matendo","chapter":"18","verse":"4","text":"Kila Sabato Paulo alikuwa akihojiana nao katika sinagogi, akijitahidi kuwashawishi Wayahudi na Wayunani."},{"book":"Matendo","chapter":"18","verse":"5","text":"Sila na Timotheo walipowasili kutoka Makedonia, walimkuta Paulo akiwa amejitolea muda wake wote katika kuhubiri, akiwashuhudia Wayahudi kwamba Yesu ndiye Kristo18:5 Kristo maana yake ni Masiya, yaani Aliyetiwa mafuta."},{"book":"Matendo","chapter":"18","verse":"6","text":"Wayahudi walipompinga Paulo na kukufuru, yeye aliyakungʼuta mavazi yake, akawaambia, “Damu yenu na iwe juu ya vichwa vyenu! Mimi sina hatia, nimetimiza wajibu wangu. Kuanzia sasa nitawaendea watu wa Mataifa.”"},{"book":"Matendo","chapter":"18","verse":"7","text":"Kisha akaondoka mle kwenye sinagogi, akaenda nyumbani kwa mtu mmoja jina lake Tito Yusto, aliyekuwa mcha Mungu. Nyumba yake ilikuwa karibu na sinagogi."},{"book":"Matendo","chapter":"18","verse":"8","text":"Kiongozi wa hilo sinagogi, aliyeitwa Krispo, akamwamini Bwana, yeye pamoja na watu wote wa nyumbani mwake. Nao Wakorintho wengi waliomsikia Paulo pia wakaamini na kubatizwa."},{"book":"Matendo","chapter":"18","verse":"9","text":"Usiku mmoja Bwana akamwambia Paulo katika maono, “Usiogope, lakini endelea kusema wala usinyamaze,"},{"book":"Matendo","chapter":"18","verse":"10","text":"kwa maana mimi niko pamoja nawe, wala hakuna mtu atakayeweza kukushambulia ili kukudhuru, kwa kuwa ninao watu wengi katika mji huu ambao ni watu wangu.”"},{"book":"Matendo","chapter":"18","verse":"11","text":"Hivyo Paulo akakaa huko kwa muda wa mwaka mmoja na nusu, akiwafundisha neno la Mungu."},{"book":"Matendo","chapter":"18","verse":"12","text":"Lakini wakati Galio alipokuwa msaidizi wa mwakilishi wa mtawala huko Akaya, Wayahudi waliungana kumshambulia Paulo, wakamkamata na kumpeleka mahakamani."},{"book":"Matendo","chapter":"18","verse":"13","text":"Wakamshtaki wakisema, “Mtu huyu anawashawishi watu wamwabudu Mungu kinyume cha sheria.”"},{"book":"Matendo","chapter":"18","verse":"14","text":"Paulo alipotaka kujitetea, Galio akawaambia Wayahudi, “Kama ninyi Wayahudi mlikuwa mkilalamika kuhusu makosa makubwa ya uhalifu ingekuwa haki kwangu kuwasikiliza."},{"book":"Matendo","chapter":"18","verse":"15","text":"Lakini kwa kuwa linahusu maneno, majina na sheria yenu, amueni ninyi wenyewe. Mimi sitakuwa mwamuzi wa mambo haya.”"},{"book":"Matendo","chapter":"18","verse":"16","text":"Akawafukuza kutoka mahakamani."},{"book":"Matendo","chapter":"18","verse":"17","text":"Ndipo wote wakamkamata Sosthene kiongozi wa sinagogi, wakampiga mbele ya mahakama, lakini Galio hakujali kitendo chao hata kidogo."},{"book":"Matendo","chapter":"18","verse":"18","text":"Baada ya kukaa Korintho kwa muda, Paulo akaagana na wale ndugu walioamini, akasafiri kwa njia ya bahari kwenda Shamu akiwa amefuatana na Prisila na Akila. Walipofika Kenkrea, Paulo alinyoa nywele zake kwa kuwa alikuwa ameweka nadhiri."},{"book":"Matendo","chapter":"18","verse":"19","text":"Walipofika Efeso, Paulo aliwaacha Prisila na Akila huko, lakini yeye akaingia kwenye sinagogi akawa anajadiliana na Wayahudi."},{"book":"Matendo","chapter":"18","verse":"20","text":"Walipomwomba akae nao kwa muda mrefu zaidi hakukubali."},{"book":"Matendo","chapter":"18","verse":"21","text":"Lakini alipokuwa akiondoka, akaahidi, “Nitarudi kama Mungu akipenda.” Kisha akasafiri kwa njia ya bahari kutoka Efeso."},{"book":"Matendo","chapter":"18","verse":"22","text":"Alitia nanga Kaisaria, akaenda Yerusalemu na kulisalimu kanisa, kisha akaenda Antiokia."},{"book":"Matendo","chapter":"18","verse":"23","text":"Baada ya kukaa huko kwa muda, akaondoka na kwenda sehemu moja hadi nyingine huko Galatia na Frigia, akiwaimarisha wanafunzi wote."},{"book":"Matendo","chapter":"18","verse":"24","text":"Basi akaja Efeso Myahudi mmoja, jina lake Apolo, mwenyeji wa Iskanderia. Yeye alikuwa na elimu kubwa, pia alikuwa hodari katika Maandiko."},{"book":"Matendo","chapter":"18","verse":"25","text":"Alikuwa amefundishwa katika njia ya Bwana, naye alikuwa na bidii katika roho, akafundisha kwa usahihi juu ya Yesu, ingawa alijua tu ubatizo wa Yohana."},{"book":"Matendo","chapter":"18","verse":"26","text":"Apolo alianza kunena kwa ujasiri mkubwa katika sinagogi. Lakini Prisila na Akila walipomsikia, walimchukua kando na kumweleza njia ya Mungu kwa ufasaha zaidi."},{"book":"Matendo","chapter":"18","verse":"27","text":"Naye Apolo alipotaka kwenda Akaya, ndugu wa Efeso walimtia moyo, wakawaandikia wanafunzi huko ili wamkaribishe. Alipofika huko, aliwasaidia sana wale ambao, kwa neema ya Mungu, walikuwa wameamini."},{"book":"Matendo","chapter":"18","verse":"28","text":"Kwa uwezo mkubwa aliwakanusha hadharani Wayahudi waliokuwa wakipinga, akionyesha kwa njia ya Maandiko kwamba Yesu ndiye Kristo."}]}