{"data":[{"book":"Matendo","chapter":"28","verse":"1","text":"Baada ya kufika nchi kavu salama, ndipo tukafahamu kwamba jina la kile kisiwa ni Malta."},{"book":"Matendo","chapter":"28","verse":"2","text":"Wenyeji wa kile kisiwa wakatufanyia ukarimu usio wa kawaida. Waliwasha moto na kutukaribisha sisi sote kwa sababu mvua ilikuwa inanyesha na kulikuwa na baridi."},{"book":"Matendo","chapter":"28","verse":"3","text":"Paulo alikuwa amekusanya mzigo wa kuni na alipokuwa anaweka kwenye moto kwa ajili ya joto, nyoka mwenye sumu akatoka humo na kujisokotea mkononi mwake."},{"book":"Matendo","chapter":"28","verse":"4","text":"Wale wenyeji wa kile kisiwa walipomwona yule nyoka akiningʼinia mkononi mwa Paulo, wakaambiana, “Huyu mtu lazima awe ni muuaji, ingawa ameokoka kutoka baharini, haki haijamwacha aishi.”"},{"book":"Matendo","chapter":"28","verse":"5","text":"Lakini Paulo akamkungʼutia yule nyoka ndani ya moto wala yeye hakupata madhara yoyote."},{"book":"Matendo","chapter":"28","verse":"6","text":"Watu walikuwa wanangoja avimbe au aanguke ghafula na kufa. Lakini baada ya kungoja kwa muda mrefu na kuona kwamba hakuna chochote kisicho cha kawaida kilichomtokea, wakabadili mawazo yao na kuanza kusema kwamba yeye ni mungu."},{"book":"Matendo","chapter":"28","verse":"7","text":"Basi karibu na sehemu ile, palikuwa na shamba kubwa la mtu mmoja kiongozi wa kile kisiwa, aliyeitwa Publio. Alitupokea na akatuhudumia kwa ukarimu mkubwa kwa muda wa siku tatu."},{"book":"Matendo","chapter":"28","verse":"8","text":"Baba yake Publio alikuwa mgonjwa kitandani, akiwa anaumwa homa na kuhara damu. Paulo akaingia ndani ili kumwona na baada ya maombi, akaweka mikono juu yake na kumponya."},{"book":"Matendo","chapter":"28","verse":"9","text":"Jambo hili lilipotukia, watu wote wa kisiwa kile waliokuwa wagonjwa wakaja, nao wakaponywa."},{"book":"Matendo","chapter":"28","verse":"10","text":"Wakatupa heshima nyingi, nasi tulipokuwa tayari kusafiri kwa njia ya bahari, wakapakia melini vitu vyote tulivyokuwa tunavihitaji."},{"book":"Matendo","chapter":"28","verse":"11","text":"Miezi mitatu baadaye tukaanza safari kwa meli iliyokuwa imetia nanga kwenye kisiwa hicho kwa ajili ya majira ya baridi. Hii ilikuwa meli ya Iskanderia yenye alama ya miungu pacha waitwao Kasta na Poluksi."},{"book":"Matendo","chapter":"28","verse":"12","text":"Kituo chetu cha kwanza kilikuwa Sirakusa na tukakaa huko siku tatu."},{"book":"Matendo","chapter":"28","verse":"13","text":"Kisha tukangʼoa nanga, tukafika Regio. Siku iliyofuata, upepo mkali wa kusi ukavuma, na siku ya pili yake tukafika Puteoli."},{"book":"Matendo","chapter":"28","verse":"14","text":"Huko tukawakuta ndugu, nasi tukakaribishwa tukae nao kwa siku saba. Hivyo tukaendelea na safari mpaka Rumi."},{"book":"Matendo","chapter":"28","verse":"15","text":"Ndugu wa huko Rumi waliposikia habari zetu, walikuja mpaka Soko la Apio na mahali paitwapo Mikahawa Mitatu kutulaki. Paulo alipowaona, alimshukuru Mungu akatiwa moyo."},{"book":"Matendo","chapter":"28","verse":"16","text":"Tulipofika Rumi, Paulo aliruhusiwa kuishi peke yake akiwa na askari wa kumlinda."},{"book":"Matendo","chapter":"28","verse":"17","text":"Siku tatu baadaye Paulo akawaita pamoja viongozi wa Kiyahudi. Walipokwisha kukusanyika akawaambia, “Ndugu zangu, ingawa sikufanya jambo lolote dhidi ya watu wetu au dhidi ya desturi za baba zetu, lakini nilikamatwa huko Yerusalemu nikakabidhiwa kwa Warumi."},{"book":"Matendo","chapter":"28","verse":"18","text":"Wao walipokwisha kunihoji, wakataka kuniachia huru kwa sababu hawakuona kosa lolote nililolifanya linalostahili adhabu ya kifo."},{"book":"Matendo","chapter":"28","verse":"19","text":"Lakini Wayahudi walipopinga uamuzi huo, nililazimika kukata rufaa kwa Kaisari, ingawa sikuwa na lalamiko lolote juu ya taifa langu."},{"book":"Matendo","chapter":"28","verse":"20","text":"Basi hii ndiyo sababu nimewatumania, ili niseme nanyi. Kwa kuwa ni kwa ajili ya tumaini la Israeli nimefungwa kwa minyororo.”"},{"book":"Matendo","chapter":"28","verse":"21","text":"Wakamjibu, “Hatujapokea barua zozote kutoka Uyahudi zinazokuhusu, wala hapana ndugu yeyote aliyekuja hapa ambaye ametoa taarifa au kuzungumza jambo lolote baya juu yako."},{"book":"Matendo","chapter":"28","verse":"22","text":"Lakini tungependa kusikia kutoka kwako unalofikiri kwa sababu tunajua kwamba kila mahali watu wanazungumza mabaya kuhusu jamii hii.”"},{"book":"Matendo","chapter":"28","verse":"23","text":"Baada ya kupanga siku ya kuonana naye, watu wengi wakaja kuanzia asubuhi hadi jioni akawaeleza na kutangaza kuhusu Ufalme wa Mungu akijaribu kuwahadithia juu ya Yesu kutoka Sheria ya Mose na kutoka Manabii."},{"book":"Matendo","chapter":"28","verse":"24","text":"Baadhi wakasadiki yale aliyosema, lakini wengine hawakuamini."},{"book":"Matendo","chapter":"28","verse":"25","text":"Hivyo hawakukubaliana, nao walipokuwa wanaondoka, Paulo akatoa kauli moja zaidi: “Roho Mtakatifu alinena kweli na baba zenu aliposema mambo yale yaliyomhusu Bwana Yesu kwa kinywa cha nabii Isaya kwamba:"},{"book":"Matendo","chapter":"28","verse":"26","text":"“ ‘Nenda kwa watu hawa na useme,"},{"book":"Matendo","chapter":"28","verse":"27","text":"Kwa kuwa mioyo ya watu hawa imekuwa migumu;"},{"book":"Matendo","chapter":"28","verse":"28","text":"“Basi na ijulikane kwenu kwamba, huu wokovu wa Mungu umepelekwa kwa watu wa Mataifa, nao watasikiliza.” ["},{"book":"Matendo","chapter":"28","verse":"29","text":"Naye akiisha kusema maneno haya, Wayahudi wakaondoka wakiwa na hoja nyingi miongoni mwao.]"},{"book":"Matendo","chapter":"28","verse":"30","text":"Kwa miaka miwili mizima Paulo alikaa huko kwa nyumba aliyokuwa amepanga. Akawakaribisha wote waliokwenda kumwona."},{"book":"Matendo","chapter":"28","verse":"31","text":"Akahubiri Ufalme wa Mungu na kufundisha mambo yale yaliyomhusu Bwana Yesu Kristo, kwa ujasiri wote na bila kizuizi chochote."}]}