{"data":[{"book":"Romawa","chapter":"12","verse":"1","text":"Saboda haka, ina roƙonku, ’yan’uwa, saboda yawan jinƙan Allah, ku miƙa jikunanku hadaya wadda take mai rai, mai tsarki abin karɓa kuma ga Allah, wannan ita ce hanyar hidimarku ta ruhaniya."},{"book":"Romawa","chapter":"12","verse":"2","text":"Kada ku ci gaba da yin abin da duniya take yi, sai dai ku bar halinku ya sāke, ta wurin sabunta hankalinku ɗungum, don ku tabbatar da abin da Allah yake so yake, abu mai kyau, mai daɗi da kuma cikakke."},{"book":"Romawa","chapter":"12","verse":"3","text":"Gama ta wurin alherin nan da aka yi mini ne ina ce wa kowannenku. Kada yă ɗauki kansa fiye da yadda ya kamata, a maimakon haka bari yă auna kansa cikin natsuwa, gwargwadon baiwar bangaskiyar da Allah yi masa."},{"book":"Romawa","chapter":"12","verse":"4","text":"Kamar dai yadda kowannenmu yake da jiki ɗaya da gaɓoɓi da yawa, gaɓoɓin nan kuwa ba aiki iri ɗaya suke yi ba,"},{"book":"Romawa","chapter":"12","verse":"5","text":"haka ma a cikin Kiristi mu da muke da yawa mun zama jiki ɗaya, kuma kowace gaɓar ɗan’uwan sauran ne."},{"book":"Romawa","chapter":"12","verse":"6","text":"Muna da baye-baye dabam-dabam, gwargwadon alherin da aka yi mana. In baiwar mutum ta yin annabci ce, sai yă yi amfani da ita gwargwadon bangaskiyarsa."},{"book":"Romawa","chapter":"12","verse":"7","text":"In ta hidima ce; sai yă yi hidima. In kuma ta koyarwa ce, sai yă koyar;"},{"book":"Romawa","chapter":"12","verse":"8","text":"in ta ƙarfafawa ce, sai yă ƙarfafa; in kuma ta ba da taimako ce don biyan bukatun waɗansu, sai yă yi haka hannu sake; in ta shugabanci ce, sai yă yi shugabanci da himma; in ta nuna jinƙai ce, sai yă yi haka da fara’a."},{"book":"Romawa","chapter":"12","verse":"9","text":"Dole ƙauna tă zama ta gaskiya. Ku ƙi duk abin da yake mugu; ku manne wa abin da yake nagari."},{"book":"Romawa","chapter":"12","verse":"10","text":"Ku ba da kanku ga juna cikin ƙauna irin ta ’yan’uwa. Kowa yă yi ƙoƙari wajen girmama wani fiye da kansa."},{"book":"Romawa","chapter":"12","verse":"11","text":"Kada ku zama marasa himma, sai dai masu himma a ruhaniyarku, kuna bauta wa Ubangiji."},{"book":"Romawa","chapter":"12","verse":"12","text":"Ku yi farin ciki cikin bege, haƙuri cikin shan wuya, aminci cikin addu’a."},{"book":"Romawa","chapter":"12","verse":"13","text":"Ku taimaki mutanen Allah masu bukata. Ku zama masu karɓan baƙi."},{"book":"Romawa","chapter":"12","verse":"14","text":"Ku sa wa masu tsananta muku albarka; ku sa albarka kada fa ku la’anta."},{"book":"Romawa","chapter":"12","verse":"15","text":"Ku yi murna da masu murna, ku yi kuka da masu kuka."},{"book":"Romawa","chapter":"12","verse":"16","text":"Ku yi zaman lafiya da juna. Kada ku nuna girman kai, sai ma ku riƙa cuɗanya da talakawa. Kada ku zama masu ɗaga kai."},{"book":"Romawa","chapter":"12","verse":"17","text":"Idan kowa ya yi muku mugunta, kada ku sāka masa da mugunta. Ku lura don ku aikata abin da kowa zai iya gani cewa daidai ne."},{"book":"Romawa","chapter":"12","verse":"18","text":"Ku yi iya ƙoƙarinku, in zai yiwu, ku yi zaman lafiya da kowa."},{"book":"Romawa","chapter":"12","verse":"19","text":"Kada ku yi ramuwa, abokaina, sai dai ku bar wa Allah. Gama a rubuce yake cewa, “Ramuwa tawa ce; zan kuwa sāka,”12.19 M Sh 32.35 in ji Ubangiji."},{"book":"Romawa","chapter":"12","verse":"20","text":"A maimakon haka,"},{"book":"Romawa","chapter":"12","verse":"21","text":"Kada ku bar mugunta ta sha kanku, sai dai ku sha kan mugunta ta wurin aikata nagarta."}]}