{"data":[{"book":"Zmavarene","chapter":"1","verse":"1","text":"Israeli ne' mofavre naga'mo'za a'mofavre zamine Isipima nezmafa Jekopu'enema vu'naza naga'mokizmi zamagi'a ama'ne,"},{"book":"Zmavarene","chapter":"1","verse":"2","text":"Rubeni'ma, Simioni'ma, Levi'ma Juda'ma,"},{"book":"Zmavarene","chapter":"1","verse":"3","text":"Isaka'ma, Zebuluni'ma, Benzamini'ma,"},{"book":"Zmavarene","chapter":"1","verse":"4","text":"Dani'ma Naftali'ma, Gati ene Asa'e."},{"book":"Zmavarene","chapter":"1","verse":"5","text":"Hagi Josefe'a ko Isipi umani'nege'za, Jekopumpinti fore'ma hu'naza nagara maka 70'a naga'mo'za vu'naze. Hianagi Josefe'a ko Isipi umani'ne."},{"book":"Zmavarene","chapter":"1","verse":"6","text":"Hagi Josefe'ene ana maka afu'aganahe'zane ana knafima magokama vu'naza naga'a fri vagare'naze."},{"book":"Zmavarene","chapter":"1","verse":"7","text":"Hianagi Israeli vahe'mo'za mofavrea kase'za eri hakare hazageno, tusi hankvenentake vahe fore hu'za Isipi mopa mani avite'naze."},{"book":"Zmavarene","chapter":"1","verse":"8","text":"Hagi henka Josefe'ma hu'nea zantmima keno antahino osu'nea ne'mo, Isipia kasefa kini efore huno kegava hu'ne."},{"book":"Zmavarene","chapter":"1","verse":"9","text":"Ana kini ne'mo'a vahe'agura amanage huno zamasmi'ne, Keho, Israeli vahe'mo'za tagrira tagatere'za, rama'a vahe fore nehazageno, hankave zamimo'a tagatenere."},{"book":"Zmavarene","chapter":"1","verse":"10","text":"E'ina hu'negu enketa mago'a kanku haketa zamazeri haviza hanunke'za vahera fore huhakarea osnaze. Ha'ma fore hanige'za, ha' vahetirega ante'za ha' hunerante'za kumatia atre'za vugahaze."},{"book":"Zmavarene","chapter":"1","verse":"11","text":"Anage hige'za, kazokzo eri'za kva vahe zamazeri otizageno, Isipi kini ne' Fero'ma fenoma antesnia rankumatre, Pitomu kuma'ene, Rameses kuma'enena Israeli vahera zamazeri haviza nehazage'za ki'naze."},{"book":"Zmavarene","chapter":"1","verse":"12","text":"Tusiza hu'za Israeli vahera zamazeri haviza hazanagi, mago'ane rupazi hu'za rama'a nehazageno, Isipi vahe'mo'za Israeli vahekura koro huzmante'naze."},{"book":"Zmavarene","chapter":"1","verse":"13","text":"Israeli vahera zamasunkura huozmantage'za eri'zana hanaveti'za eri'naze."},{"book":"Zmavarene","chapter":"1","verse":"14","text":"Tusi'a eri'za fukinteti briki trohu eri'zane, hozafi eri'zane mago'a eri'za zami'za, nomani'zazmia tusiza hu'za zamazeri amuho hazage'za zamarimpa akahezampi mani'naze."},{"book":"Zmavarene","chapter":"1","verse":"15","text":"Anante Isipi kini ne'mo'a, Hibru a'ne'mo'zama mofavre'ma kasenteku'ma nehzageno zamazama hukema kse nezmia Hibru a'trena, Sifrane Puagiznia amanage huno znasmi'ne,"},{"book":"Zmavarene","chapter":"1","verse":"16","text":"Hibru ane'mozama mofavrema kasentenaku'ma nehanageta zamaza hutama kasezmantesuta,1:16 Mofavrema kasente nompima vazana tare havere manineza kankamumpi mofavrea kasenentaze.  mofa'nema kasezmantesagetma, zmatrenke'za maniho, hagi ne'mofavrema kasezmantesageta zamahe friho."},{"book":"Zmavarene","chapter":"1","verse":"17","text":"Hianagi ana a'tre'mokea Anumzamofonku koro nehuke, Isipi kini ne'mo'ma hanave kema huno'ma ne' mofavre'ramima zamahe frihoma hu'neana, zamahe ofri zmatrege'za mani'naze."},{"book":"Zmavarene","chapter":"1","verse":"18","text":"Ana higeno Izipi kini ne'mo'a ana a'trena ke higeke akeno anage huno znantahige'ne, Na'a higetna ne' mofavre'rmina zamahe ofrita zmatrake'za mani'naze?"},{"book":"Zmavarene","chapter":"1","verse":"19","text":"Mofavrema zamaza huke kasezmi a'tre'mokea amanage huke Ferona kenona'a hunte'na'e, Hibru a'ne'mo'za zamagra Isipi a'negnara osu'za hanavenentake hu'nazanki'za, uohanati'nonke'za hanatinonke'za ame'ama hu'za mofavrea kasenentaze."},{"book":"Zmavarene","chapter":"1","verse":"20","text":"Ana higeno Anumzamo'a mofavrema zamazama huke kasezami a'tre'na knare huznantegeno, Israeli vahera kase hakare hazage'za hanavenentake vahetami rama'a fore hu'za vu'naze."},{"book":"Zmavarene","chapter":"1","verse":"21","text":"Ana a'tremokea Anumzamofonku koro nehaku huno Anumzamo'a asomu huznantegeke znagranena agafa huke mofavre kasente'na'e."},{"book":"Zmavarene","chapter":"1","verse":"22","text":"Anante Fero'a ana maka Isipi vahe'a amanage huno hanavenentake ke huzmante'ne, Hibru a'nemo'zama ne' mofavrema kasezmantesazana, zmavaretma Naeli timpi matevu nezmatreta, mofa'nema kasezmantesagetma ozmahe zmatrenke'za maniho."}]}