{"data":[{"book":"Zmavarene","chapter":"24","verse":"1","text":"Ra Anumzamo'a amanage huno Mosesena asami'ne, Kagrama, Eroni'ma, Natabu'ma, Abihu'ene 70'a Israeli kva vahe'enena Nagrama mani'noa agonare emarerita ana mikomota ogantu'a emani'neta monora hunanteho."},{"book":"Zmavarene","chapter":"24","verse":"2","text":"Hianagi Mosesega kagrake Ra Anumzamo'narera erava'oa hugahananki, kagranema maka e'naza kva vahe'mo'za ogantu'a maniho. Hagi magomo'e huno Mosese'enena emareorino."},{"book":"Zmavarene","chapter":"24","verse":"3","text":"Anante Mosese'a eazamo Ra Anumzamo'ma asamia nanekene, tra kea eme zamasamige'za maka veamo'za oti'za mago zamagi ante'za, maka kema Ra Anumzamo'ma Mosesema asamino hihoma hiazana hugahune hu'za hu'naze."},{"book":"Zmavarene","chapter":"24","verse":"4","text":"Anantera Mosese'a ana miko kema Ra Anumzamo'ma asmi'nea nanekea avontafepi krente'ne. Nanterame otino ana agonamofo agafinka 12fu'a Israeli naga nofi'mofo agire 12fu'a have eri atru huno kresramana vu ita trohu'ne."},{"book":"Zmavarene","chapter":"24","verse":"5","text":"Ana huteno Israeli vahepinti nehazavermi huzamantege'za tevefima kre fanane hu kresramna negre'za, agaho ve bulimakao afu'nuti rimpa fru hu ofa Ra Anumzamofona hunte'naze."},{"book":"Zmavarene","chapter":"24","verse":"6","text":"Anama hutageno'a Mosese'a ana bulimaka afu'mofo korana amu'nompinti tagi fako huno mago'a zuomparamimpi nenteno mago'a korana kre sramanama vu itare aru tri hu'ne."},{"book":"Zmavarene","chapter":"24","verse":"7","text":"Ana'ma huteno'a Mosese'a eri hagerafi huvempa kema krente'nea avontafe erino hampritege'za veamo'za, nentahi'za amanage hu'naze, ana miko zama Ra Anumzamo'ma hihoma hiazana amage nenteta, miko ke'a amage antegahune."},{"book":"Zmavarene","chapter":"24","verse":"8","text":"Anagema hazageno'a Mosese'a zuomparamipima taginte'nea bulimaka afu korana reno ana vahetamimofo zamagofetu aru tri nehuno amanage hu'ne, antahiho Ra Anumzamo'ma ke'anuti'ma eri hagerafi huvempa kema hu'nea korane huno eri ama hu'ne."},{"book":"Zmavarene","chapter":"24","verse":"9","text":"Ana hutege'za Aroni'ma Nadabu'ma, Abihu'ma, 70'a Israeli kva vahetamimo'zanena Mosese'ene agonafi mareri'za,"},{"book":"Zmavarene","chapter":"24","verse":"10","text":"Israeli vahe'mofo Anumzana ome ke'naze. Ana Anumzamo'ma agiama reno'ma oti'neana safie nehaza havereti tro huntegeno pehe huno hokonke huno mona kna hu'nea zante otinege'za ke'naze."},{"book":"Zmavarene","chapter":"24","verse":"11","text":"Hu'neanagi Agri'ma kazazankura, ana Anumzamo'a Israeli kva vahetamina zamahe ofrige'za mani'ne'za ne'zane tinena ne'naze."},{"book":"Zmavarene","chapter":"24","verse":"12","text":"Ana'ma nehazageno Ra Anumzamo'a amanage huno Mosesenkura hu'ne, marerinka agonare'ma mani'nore enka emani'nege'na, rempima huzami'nana kasegene hihogu'ma havere'ma krente'noa nanekea kami'neno."},{"book":"Zmavarene","chapter":"24","verse":"13","text":"Anage'ma higeno Mosese'a otino eri'za vahe'a Josuana avregeke Anumzamofo agonarega mareri'na'e."},{"book":"Zmavarene","chapter":"24","verse":"14","text":"Hianagi Mosese'a amanage huno Israeli kva vahetminkura hu'ne. Ama anante tavega antetma mani'nenketa vuteta ete a'mneno. Hagi amu'notmifima hafra hu'zama fore'ma hanigeta, Aroni'ene Hurike manina'ankike tamazeri fatgo hugaha'e."},{"book":"Zmavarene","chapter":"24","verse":"15","text":"Anage huteno ana agonafi Mosese'a marerigeno hampomo'a ana agona refite'ne."},{"book":"Zmavarene","chapter":"24","verse":"16","text":"Ra Anumzamofo hihamu masazamo'a Sainai agonare eramino me'negeno, hampomo'a refite'negeno 6si'a zagegna evutegeno, 7ni knarera ana hampompinti Mosesena kea humi'ne."},{"book":"Zmavarene","chapter":"24","verse":"17","text":"Hagi Israeli vahe'mokizmi zamavurera Ra Anumzamofo himamu masa'amo'a anamu ana agonafina keonke'za tefanane hu tevenefa kna hu'ne."},{"book":"Zmavarene","chapter":"24","verse":"18","text":"Hagi Mosese'a ana agonafima marerino tusi'a hampompi ufreno 40'a zagegnagi 40'a keregeki huno umani'ne."}]}