{"data":[{"book":"Zmavarene","chapter":"25","verse":"1","text":"Hagi Ra Anumzamo'a amanage huno Mosesena asmi'ne."},{"book":"Zmavarene","chapter":"25","verse":"2","text":"Israeli veara zamasmige'za ofa eri'za eme namiho. Iza'o ofama nami musezamo'ma agu'afima avitenkeno eme kamisia ofage erio."},{"book":"Zmavarene","chapter":"25","verse":"3","text":"Ana ofama eri'za esazana amanahu'za eri'za eho, golima silvama, bronsima,"},{"book":"Zmavarene","chapter":"25","verse":"4","text":"hokonke nofi'ma, fitunke'ma, koranke'ma efeke nofi'ma, meme azoka'ma,"},{"book":"Zmavarene","chapter":"25","verse":"5","text":"eri korankre hunte ve sipisipi akru'ama, hage rimpi bulimakaomofo frufru huno zmana'zmana hu'nea ukri'ma akasia zafama,"},{"book":"Zmavarene","chapter":"25","verse":"6","text":"tavi taginte olivi masavema, knare mana neviazama masavefima eri havia huno'ma vahe'ma asenire'ma taginteno asomu'ma hunenteazama, tevefima kregenoma manavu'zama,"},{"book":"Zmavarene","chapter":"25","verse":"7","text":"ugagota pristi vahe'mo amega antani kukenare'ma ante'zana oniksi nehaza haveramine, mago'a zago'amo mareri'nea haveramine amimizare antani'za eri'za eho."},{"book":"Zmavarene","chapter":"25","verse":"8","text":"Hagi Israeli veamo'za ruotage seli mono noni'a kinanteke'na Nagra zamagri amu'nompi emani'neno."},{"book":"Zmavarene","chapter":"25","verse":"9","text":"Nagrama kaveri'ma hanua kante antenka, ana seli mono none maka agu'afima me'nia zantamina trohuo."},{"book":"Zmavarene","chapter":"25","verse":"10","text":"Hagi huge'za akasia zafareti mago vogisi tro hiho. Ana vogisimofona zaza'amo'a 110 sentimita hinkeno, atupa'amo'a 66 sentimita hinkeno, mareri'amo'a 66 sentimita hino."},{"book":"Zmavarene","chapter":"25","verse":"11","text":"Ana vogisimofo agu'afine fegi'anena golinutike'za eri anonevazita agema'aramintera golinutike eri avozaze hutma eri pehe hiho."},{"book":"Zmavarene","chapter":"25","verse":"12","text":"Hanki 4'a rinire golire tro huta fenkami kaziga agente agentera tare tare hutma ome rekamarente eme arekamarente hiho."},{"book":"Zmavarene","chapter":"25","verse":"13","text":"Ana nehuta Akasia zafa antrenteta tare zota trohuta golinuti eri ano vazinteho."},{"book":"Zmavarene","chapter":"25","verse":"14","text":"E'i ana tare zafa ana vogisima erisga huno vu'zana anama 4'a rekamarente'naza rinifinka antaninteho."},{"book":"Zmavarene","chapter":"25","verse":"15","text":"Hagi ana zotarerena, huhagerafi vogisimofo rinifinkatira avazuhu otreta atrenkeno anante meno."},{"book":"Zmavarene","chapter":"25","verse":"16","text":"Ana vogisima trohu vagaresnunka, tare havere'ma kasegema kregamisuana, ana vogisimofo agu'afi anto."},{"book":"Zmavarene","chapter":"25","verse":"17","text":"Hanki ana vogisimofona, asunku zamofo trare hutma avaza'a goliretike tro hinkeno, zaza'amo'a 110ni'a sentemita hinkeno, atupa kaziga'amo'a 66si'a sentemita hino."},{"book":"Zmavarene","chapter":"25","verse":"18","text":"Hanki hamanu golia ruguta huta tare serabimie nehaza ankerontre tro huteta, vogisimofo avaza'are asunku tra'mofo agofetu rugaraga agentera anteho."},{"book":"Zmavarene","chapter":"25","verse":"19","text":"Serabimie nehaza ankerontre'ma tro'ma hanazana, anama asunku zamofo tra'ma tro'ma hanaza golinutike, rugaraga agentera ana ankerontrena trohunteho."},{"book":"Zmavarene","chapter":"25","verse":"20","text":"Ana Serabim ankeroremokea zanavugosa ohumi ahumi nehuke, kepri huke asunku tra'mofo negenakeno zanageko'namo'a, rufanara huno ana vogisia refiteno."},{"book":"Zmavarene","chapter":"25","verse":"21","text":"Hagi tare havere'ma huhagerafi huvempahu kasegema kre tamami'noa erita ana vogisimofo agu'afinka nenteta, asunku tra'mofo avaza'a erita refiteho."},{"book":"Zmavarene","chapter":"25","verse":"22","text":"Nagra e'i ana asunku tra'mofo agofetu'ma Serabim ankerontremofo amu'nompi emani'ne'na maka kasegeni'a negasmi'nena, Israeli veara zamasmigahane."},{"book":"Zmavarene","chapter":"25","verse":"23","text":"Anantera mago tra akasia zafareti tro hiho. Ana tra'mofona zaza'amo'a 88'a sentimita hinkeno, atupa'amo'a 44'a sentimita hinkeno, mareri'amo'a 66'a sentimita hugahie."},{"book":"Zmavarene","chapter":"25","verse":"24","text":"Ana tra'mofona golinutike eri ano nevazita agema'aramintera ana golinutike eri avozaze hutma eri pehe hutma avareho."},{"book":"Zmavarene","chapter":"25","verse":"25","text":"Hagi ana tra'mofo atumpa'are'ma eri agu'a huno rugagisiana 8'a sentimita hina, golinutike eri avozaze hutma avareho."},{"book":"Zmavarene","chapter":"25","verse":"26","text":"Ana huteta 4'a golire rini tro huta 4'a atuparera 4'a agamofo tavaontera mago mago rekamarenteho."},{"book":"Zmavarene","chapter":"25","verse":"27","text":"Ana 4'a rinima rekamarentesaza tra'mofona anagami rugaraga agentega rekamrente'nenkeno ana riniramimpina erisga huno vu'zana tare zota antanitegahaze."},{"book":"Zmavarene","chapter":"25","verse":"28","text":"Ana huteta akasia zafareti tare zotarare antreta tro huteta golinuti masavena frentenkeno, e'i ana zotararenteti ana trara zafa hu'za vugahaze."},{"book":"Zmavarene","chapter":"25","verse":"29","text":"Hanki tima taginte zuomparamine waini tima tagi'zama ofama hanaza tintafene kapunena golinutike'za tro huntenkeno ana tratera meno."},{"book":"Zmavarene","chapter":"25","verse":"30","text":"Hagi Nagri navure'ma antesageno me'nia bretia, ana trate antenkeno mika zupa meno."},{"book":"Zmavarene","chapter":"25","verse":"31","text":"Tavi'ma rekru hunte azota tro'ma hanazana, retarure agi'agi, rampa'agi, azankuna'araminki asina'agna'ma hutma tro'ma huntesazama'agi, amosre'agna'ma hutma tavi'ma rekruhunte'ama tro'ma hnazana hamanteti aruta magoke golinutike trohunteho."},{"book":"Zmavarene","chapter":"25","verse":"32","text":"Hagi ana tavi zotamofona 6si'a azankuna tro hunteho. Rugaraga 3'a azankuna metere hugahie."},{"book":"Zmavarene","chapter":"25","verse":"33","text":"Hagi ana zotamofo 6si'a tavi'ma rekru hunte azankunatamimofo atumparega, almoni zafamofo ani'na'ane amosare'agna hunka tavi'ma rekruhunte'a tro hunto."},{"book":"Zmavarene","chapter":"25","verse":"34","text":"Hanki amu'nompima mareri'nea zotarera, almoni zafamofo 4'a amosare'agna hutma tavi'ma rekruhunte'a tro hunteho."},{"book":"Zmavarene","chapter":"25","verse":"35","text":"Hanki ana zotamofoma rugaraga azankunatrema tro hunte'narera almoni zafamofo ani'na'a trohutere hiho."},{"book":"Zmavarene","chapter":"25","verse":"36","text":"Ana tavi zotama azankuna'aramima, anina'ama, mosare'anema tro'ma hanazana magoke golinutike, arukuta huta trohiho."},{"book":"Zmavarene","chapter":"25","verse":"37","text":"Ana 7ni'a azotaramintera lamu tavi tro huta antenkeno, seli nompina avuga remsa hino."},{"book":"Zmavarene","chapter":"25","verse":"38","text":"Hanki ana lamu tavimofo osama hampage tu'zane osama erinte tafe'enena golinutike tro hiho."},{"book":"Zmavarene","chapter":"25","verse":"39","text":"E'i ana tavi zotamofoma mika zantamima'ama tro'ma hanaza zana kna'amo'a 34'a kilo hu'nenia golireti tro hiho."},{"book":"Zmavarene","chapter":"25","verse":"40","text":"Hanki e'i ana mika'zama tro'ma hanazana, Nagrama ama agonafi kaveri'ma hu'noa kante antenka tro hiho."}]}