{"data":[{"book":"Zmavarene","chapter":"33","verse":"1","text":"Anante Ra Anumzamo'a Mosesena asamino, Abrahamuma, Aisakima, Jekopuma huvempa hu'na tamagehe'ima zamigahue hu'noa moparega, ama kumara atrenka kagrane Isipiti'ma zamavare fegi atrenka e'nana vahe'enena viho."},{"book":"Zmavarene","chapter":"33","verse":"2","text":"Ankero vahe huntesugeno vugota huramanteno Kenani vahe'ma, Amori vahe'ma, Hiti vahe'ma, Perisi vahe'ma, Hivi vahe'ma, Jebusi vahetamina ana mopafintira zamahe natitregahie."},{"book":"Zmavarene","chapter":"33","verse":"3","text":"Hagi amirimo'ene tumerimo'ma avi'mate'nea moparega mareriho. Hianagi Nagra tamagranena ovugahue. Na'ankure tamagra ke ontahi vahe mani'nazanki'na kantega tamahe frigahue."},{"book":"Zmavarene","chapter":"33","verse":"4","text":"Israeli vahe'mo'za ana zamazeri havizama hania nanekema nentahi'za zavi krafa nehu'za mago'mo'e huno avufgarera avasesezana osu'ne."},{"book":"Zmavarene","chapter":"33","verse":"5","text":"Na'ankure Ra Anumzamo'a Mosesena asamino, Israeli vahera zamasamio, zamagra ke ontahi vahe mani'nazanki'na Nagrama zamgranema vanu'na ame hu'na tamahegahuanki menina tamavufgareti tamavasese zana erinetrenke'na Nagrama huramante'nua zankura antahi'neno."},{"book":"Zmavarene","chapter":"33","verse":"6","text":"Hige'za Israeli vahe'mo'za zmavasesezama hu'naza zana, Horepi agonafi zafitrete'za amane vu'naze."},{"book":"Zmavarene","chapter":"33","verse":"7","text":"Hagi Mosese'a nehiaza huno kuma'mofo fegia ogantu mago seli no azeri otino kinenteno, Ra Anumzane atruhu seli mono none huno agia antemi'ne. Ra Anumzanema keaga hunaku hanimo'a, kumamofo fegi'a ana seli nonte vugahie."},{"book":"Zmavarene","chapter":"33","verse":"8","text":"Ana seli nontegama Mosese'ma nevigeno'a, mika Israeli vahe'mo'za seli nozamimofo kahante otine'za negazageno, Anumzanema atru huno keagama hu seli nompina ufretere hu'ne."},{"book":"Zmavarene","chapter":"33","verse":"9","text":"Mosese'ma ana seli nompima anama ufreterema nehigeno'a vimago hampomo eramino seli no kafante emani'negeno, Ra Anumzamo'a Mosese enena keaga hu'ne."},{"book":"Zmavarene","chapter":"33","verse":"10","text":"Israeli vahe'mo'za ana hampomo'ma Anumzanema atruhuno keagamahu seli nomofo kafante oti'nege'za nege'za, mika'mo'za oti'za seli nozamimofo kafante zamarena re'za monora huntetere hu'naze."},{"book":"Zmavarene","chapter":"33","verse":"11","text":"Ra Anumzamo'a Mosese ene oge age nehuno rone'anema keaga hiankna huno nanekea hu'ne. Mosese'a anama huteno eteno kumapi vugahianagi, azama nehia nera, Nuni nemofo Josua'a ana seli nompina maka kna nemanie."},{"book":"Zmavarene","chapter":"33","verse":"12","text":"Mosese'a Ra Anumzamofona asamino, Ko ama'i vahetamina vugota huzamantenka zmavrenka mrerio hunka Kagra nasami'nane. Hianagi iza'ene hurantegahane, Kagra onasami'nane. Navesinegante'na kagika'a antahi'noe hunka hu'nane."},{"book":"Zmavarene","chapter":"33","verse":"13","text":"Kagrama tamage hunka kavesima nantesunka, Kagraka'a kavukavara rempi hunamige'na nentahi'na kavesi zankura hakevava haneno. Hagi Israeli vahera Kagri vaheki kagesa antahizamio."},{"book":"Zmavarene","chapter":"33","verse":"14","text":"Ra Anumzamo'a kenona huno, Nagra kagrane mani'na nevu'na manifrua kamigahue."},{"book":"Zmavarene","chapter":"33","verse":"15","text":"Hagi Kagrama, tagranema ovanunka, tatregeta ama kumara atreta ovamneno."},{"book":"Zmavarene","chapter":"33","verse":"16","text":"Nagri'ene Israeli vahe ka'anema Kagrama ovananke'za, inankna hu'za ru vahe'mo'za tavesinerantane hu'za antahigahaze? Kagrama tagranema vananke'za mika ama mopafima mani'naza vahe'mo'za tagrikura ruzahu vahe mani'naze hu'za hugahaze."},{"book":"Zmavarene","chapter":"33","verse":"17","text":"Hagi Ra Anumzamo'a Mosesena asamino, Anama nantahigana zana hugahue. Na'ankure Nagra muse hunegante'na kagika'a antahi'noe."},{"book":"Zmavarene","chapter":"33","verse":"18","text":"Anante Mosese'a huno, Menina hanave nentake masaka'a naveri huo higeno,"},{"book":"Zmavarene","chapter":"33","verse":"19","text":"Ra Anumzamo'a huno, maka knare navu'nava zani'ane kavuga enevu'na, nagini'a huama hu'na Ra Anumza mani'noe hu'na hugahue. Hagi nasuma raginte'naku'ma hanumofona, nasu raginente'na, nasuma raginte'na azama hunaku'ma hanumofona, agampu hunte'na aza hugahue."},{"book":"Zmavarene","chapter":"33","verse":"20","text":"Hianagi Nagri navugosa kagra onkegahane. Na'ankure nagesimo'a frigahie."},{"book":"Zmavarene","chapter":"33","verse":"21","text":"Hagi ko, antu have agofetu oti'nesanke'na,"},{"book":"Zmavarene","chapter":"33","verse":"22","text":"hanave nentake masani'ane kavuga evu kagatenere'na enevu'na, have kankamunpinka kavre'na nazanu rufitegante'nena kagatere'na enevu'na,"},{"book":"Zmavarene","chapter":"33","verse":"23","text":"nazana erisga ha'nena namefi'age kegahane. Hianagi navugosafina onagegahane."}]}