{"data":[{"book":"Zmavarene","chapter":"39","verse":"1","text":"Hagi Ra Anumzamo'ma Mosesema asami'nea kante ante'za kukenama hatino tro hu antahintahima eri'naza vahe'mo'za, hokonkeki fitunkeki koranke nofiteti tro hu'naza zmana'zmana tavravereti, Aroni'ma antani'neno ruotage hu'nefinka eri'zama eri'nia za'za kukena hati'za tro hu'naze."},{"book":"Zmavarene","chapter":"39","verse":"2","text":"Amega amimizare'ma antanisia ku kenama tro'ma hu'neana, golire nofiki hokonke nofiki, fitunke nofiki, koranke nofitetiki zmana'zamna hu'nea tavravereti'ene tro hu'ne."},{"book":"Zmavarene","chapter":"39","verse":"3","text":"Hanki kukenama hatino tro hu antahintahima eri'nea ne'mo, golia aruguta huno erita'ori huteno, taga huno treti nofikna huteno hokonke ene fitunke ene koranke treti nofiteti'ma tro'ma hu'nea tavravene, efeke zamana'zamana tavravereti'ene tro hu'ne."},{"book":"Zmavarene","chapter":"39","verse":"4","text":"Amimizafima hania kukenamofo nofi'mo'ma afumpinti'ma kreraminigeno amefigama anakisnia nofira, anaga kaziga tare atumparega hatinte'ne."},{"book":"Zmavarene","chapter":"39","verse":"5","text":"Amu'nofi'ma zagino'ma tro'ma hu'neana, golire nofiki, hokonke nofiki, fitunke nofiki, koranke nofi'ene knare zantfa hu'za zmana'zmana nofiteti hati'naza tavaravereti Ra Anumzamo'ma Mosesema asami'nea kante anteno tro hu'ne."},{"book":"Zmavarene","chapter":"39","verse":"6","text":"Anante tare oniksie nehaza have erino 12fu'a Israeli ne' mofavre'mokizmi zamagia, ana haverarentera taga huno krente'ne."},{"book":"Zmavarene","chapter":"39","verse":"7","text":"E'i ana haverarena Ra Anumzamo negeno Israeli (Jekopu) ne' mofavre nagare huno antahi'zmi have huno afunte tavraverera Ra Anumzamo'ma Mosesema asami'nea kante anteno renteno evu'ne."},{"book":"Zmavarene","chapter":"39","verse":"8","text":"Kukenama tro hu antahi'zama eri'naza vahe'mo'za, amimizare kukenama tro'ma hu'nazankna huno, hokonke nofiki, fitunke nofiki, koranke tavravereti'ene knare huno zmana'zmana hu'nea nofiteti tro hu'nea amimizare antani'nia kukenamofo agofetu'ma antani kukena tro hu'ne."},{"book":"Zmavarene","chapter":"39","verse":"9","text":"Ana tavravema za'za kazigati'ma erinteno repasi'ma higeno'a ana miko asopa'amo'a 22'a sentemita huno mago avamenteke me'ne."},{"book":"Zmavarene","chapter":"39","verse":"10","text":"Mizama'amo mareri'nea haveraminteti ana tavraverera 4'a isa'are rekamarenteno evu'ne. Hanki kotama evu'nea isarera rubi havegi, topasi havegi, emerelie nehaza haverami rekamrenteno enevuno,"},{"book":"Zmavarene","chapter":"39","verse":"11","text":"anante isa'arera, tekuoisie nehaza havene, safaia hu'za nehaza havene, daimonie nehaza have rekamrenteno evu'ne."},{"book":"Zmavarene","chapter":"39","verse":"12","text":"Hagi nampa 3 isarera jasintie nehaza havene, agatie hu'za nehaza havene ametistie nehaza have rekamrente'za evu'naze."},{"book":"Zmavarene","chapter":"39","verse":"13","text":"Hagi nampa 4 isarera berilie nehaza havene, oniksie nehaza havene, jaspae hu'za nehaza have rekamre'za evu'naze. Ana maka haveramima azeri anoma'ama troma hu'nazana goliletike tro hu'naze."},{"book":"Zmavarene","chapter":"39","verse":"14","text":"Ana maka 12fu'a haverera Israelina (Jekopu) 12fu'a ne' mofavremokizmire huhamprino magoke magoke havea me'negeno, mago mago mokizmi zamagi'a anante taga hu'za krente'naze."},{"book":"Zmavarene","chapter":"39","verse":"15","text":"Ana amimizare'ma 12fu'a havema ante'naza tavravema rente seni nofira, goliretike tro hu'naze."},{"book":"Zmavarene","chapter":"39","verse":"16","text":"Hanki goliretike tare nofi'ma rente rinia ana tavravemofona anagamu ruga raga kaziga ometre emetrema hutega anakinte'naze"},{"book":"Zmavarene","chapter":"39","verse":"17","text":"Ana amimizare antani tavravemofoma rugaraga atumpare'ma anakinte'naza rinirarentera, goliret'ma tare seni nofi'ma tro'ma hu'naza nofi'nu hagerafinte'naze."},{"book":"Zmavarene","chapter":"39","verse":"18","text":"Hanki ana seni nofitremofo tagina'rarena eritma rugaraga azonare'ma ante havema eri novazinea golire rentegahaze."},{"book":"Zmavarene","chapter":"39","verse":"19","text":"Hanki mago ene tare golire rini trohu'za amimizare'ma 12fu'a havema ante'naza tavravemofo henkamu kaziga ometre emetre hutega, agu'afi amimizare'ma hu kukenamofo tvaonte tafinte'naze."},{"book":"Zmavarene","chapter":"39","verse":"20","text":"Hanki mago'ene golireti tare rinirarena tro hu'za azo'nareti'ma kreramino amimizare tavravema hagerafi'nere ruga raga avasase'ane nofi'nu'ma avamare'nere anakinte'naze."},{"book":"Zmavarene","chapter":"39","verse":"21","text":"Hagi Ra Anumzamo'ma Mosesema asami'nea kante ante'za, mago'ene golireti tare rini tro hute'za, azonareti'ma kreramino amimizare tavravema avasase'ane nofi'nu avama are'nere ruga raga hokonke nofi'nu anakintazageno hanavetino me'ne."},{"book":"Zmavarene","chapter":"39","verse":"22","text":"Hagi antanine'zama amimizare kukenama ana agofetu'ma hania za'za kukena, hokonke tavraveretike'za tro hu'naze."},{"book":"Zmavarene","chapter":"39","verse":"23","text":"Hanki ana za'za kukenamofo ananke kana anagamu kaziga amu'nompi hagenente'za, ana kamofoma avazama regagi'nazana tavravea ante tapari'za zagi'za hatigagi'naze."},{"book":"Zmavarene","chapter":"39","verse":"24","text":"Hanki ana za'za kukenamofo agiaregama rugagi atumparega, pomigreneti zafa rgagna hu'za hokonke nofiki, fitunke nofiki, koranke nofinuti tro hute'za ana zaza kukenarera rentegagi'naze."},{"book":"Zmavarene","chapter":"39","verse":"25","text":"Ana pomigreneti zafa rgaramimofo amu'nozmifina, golireti belotami tro hu'za rentetere hu'naze."},{"book":"Zmavarene","chapter":"39","verse":"26","text":"Hanki Ra Anumzamo'ma Mosese'ma asami'nea kante ante'za ana zantamima rente kagi'nazana, golireti'ma tro'ma hu'naza belora renente'za, pomigreneti zafa rgama tro'ma hu'nazana rentere hu'za ana kenamofona aga kaziga atuparega rente kagi'naze."},{"book":"Zmavarene","chapter":"39","verse":"27","text":"Hanki nofi'nu'ma kukena hati eri'zama eri antahi'zama eri'naza antahi'zane vahe'mo'za nehazaza hu'za Aronine mofavre na'agamo'zama agu'ama antanisaza kukena zmana'zmana huno efeke tavravenuti zagi'za tro hu'naze."},{"book":"Zmavarene","chapter":"39","verse":"28","text":"Ana zmana'zamana tavraveretike zmanunte'ma anaki tavravene kankri'zamine agu'a kukena zaminena tro hu'naze."},{"book":"Zmavarene","chapter":"39","verse":"29","text":"Hanki Ra Anumzamo'ma Mosesema asami'nea kante ante'za, nofi'nu'ma kukena hati eri'zama eri antahi'zama eri'naza vahe'mo'za nehazaza hu'za, azo'naregati'ma rugreramino asoparegama evu nofira zmana'zmana huno efeke nofi'ene, hokonke nofi'ene, fitunke nofi'ene, koranke nofinuti tro hu'naze."},{"book":"Zmavarene","chapter":"39","verse":"30","text":"Anante goliletike mago kuta zompa tro hu'za, Ra Anumzamofontera ruotage hu'ne  hu'za taga hu'za anantera krente'naze."},{"book":"Zmavarene","chapter":"39","verse":"31","text":"Anantera Anumzamo'ma Mosesema asami'nea kante ante'za hokonke nofi'nu ana nanekema krente'naza golire zompa asenire'ma anaki tavravemofo agofetu kokovite avona anakinte'naze."},{"book":"Zmavarene","chapter":"39","verse":"32","text":"Ra Anumzamo'ma Mosesema asami'nea kante ante'za Israeli vahe'mo'za seli mono none Ra Anumzanema atruhu seli nomofo eri'zana maka eri vagare'naze."},{"book":"Zmavarene","chapter":"39","verse":"33","text":"Ana seli mono noma ki'naza zantamima tro'ma hunte'naza, eri'za Mosesente'ma e'nazana, seli nomofo tavravema hanti zantamine, retrure zafaramine, rugeka zafaramine, regri tra'aramine,"},{"book":"Zmavarene","chapter":"39","verse":"34","text":"hagi ana seli mono nomofoma rufite'zana, ve sipisipimofo akruteti eri korankre hu'za tro hu'naza tavravene, hage rimpi bulimakaomofo akruteti tro hu'naza tavravene, ruotage'ma hu'nefinka rente'za hunaragi tavravene,"},{"book":"Zmavarene","chapter":"39","verse":"35","text":"kasegema ante vogisine ana vogisima erisga huno vu azotarerene, ana vogisimofo avaza'agu'ma asunku trarema nehaza avaza'ane,"},{"book":"Zmavarene","chapter":"39","verse":"36","text":"Anumzamofo avure'ma bretima ante itane, ana itare'ma eri'zama eri'zantamine, Anumzamofo avure'ma ante bretine,"},{"book":"Zmavarene","chapter":"39","verse":"37","text":"goliretike tro hu tavi zotane, ana tavi azotare'ma tavi'ma rekru hunte'ama tro hunteterema higeno me' fatgoma hu'nea zane, ana tavi azotare'ma eri'zama eri zantamine, tavi'ma rekruma hu masavene,"},{"book":"Zmavarene","chapter":"39","verse":"38","text":"golire tro hu'nea kresramna vu itane, tagino frenenteno Anumzamofo zanema huno huhamprinte masavene, knare mnanentake toki'ma hu' tanefa'ene, Anumzamofo seli mono nomofo kahante hanti tavravene,"},{"book":"Zmavarene","chapter":"39","verse":"39","text":"bronsireti tro hu'naza kresramnavu itane, anaga tevema hugre'afima rekamrente zana bronsireti rama'a karami hagente'zana strenane, erisga huno vu azotararene, ana itare'ma eri'zama erizantamina bronsire tro nehu'za zuompane, aga'ane,"},{"book":"Zmavarene","chapter":"39","verse":"40","text":"ana seli mono no kumamofo kegina hugagi tavraveramine, retrure zafarmine, regri trazmine, ana kumapima ufre kahante tafinte tavravene, renteno avazuhumpi hu nofitamine, ana nofi'ma avazuhumpi huno rente zotaramine, maka ana seli mono nompima eri'zama eri zantamine,"},{"book":"Zmavarene","chapter":"39","verse":"41","text":"pristi vahe'mo'za antani'ne'za ruotage hu'nefinka eri'za erisaza ruotage kukenaramine, pristi ne' Aroni ruotage kukenaramine, ne'mofavre'aramimo'za antanine'za pristi eri'zama erisaza kukenane tro hu'naze."},{"book":"Zmavarene","chapter":"39","verse":"42","text":"Ana maka eri'zana Anumzamo'ma Mosese'ma hunte'nea kante ante'za Israeli vahe'mo'za eri vagare'naze."},{"book":"Zmavarene","chapter":"39","verse":"43","text":"Mosese'ma ana maka eri'zama eri'naza eri'zama keana Anumzamo'ma hu'nea kante ante'za eri vagarazageno, Mosese'a asomu kea huzmante'ne."}]}