{"data":[{"book":"Zmavarene","chapter":"5","verse":"1","text":"Henka Mosese'ene Aronikea Feronte vuke amanage huke ome asmi'na'e, Ra Anumzana Israeli vahe'mokizmi Anumzamo'a amanage nehie, zmatrege'za vahe'ni'amo'za vu'za kama mopafi ranagima nami ne'za ome retro hu'za neho."},{"book":"Zmavarene","chapter":"5","verse":"2","text":"Hianagi Fero'a ke'nona huno, Ra Anumzana i'za mani'nesigu ke'a antahi'na Israeli vahera zamatresnuge'za vugahaze? Nagra Ra Anumzana ke'na antahi'na osu'noanki'na, nagra Israeli vahera zmatresuge'za ovugahaze!"},{"book":"Zmavarene","chapter":"5","verse":"3","text":"Mosese'ene Aronikea huke, Hibru vahe'mofo Anumzamo eme tagrite eama huno, ka'ma kopi 3'a zagegnafi kana vuta, kresramna Ra Anumzantia hunteho hu'ne. Hanki anama osanunkeno'a knazantetiro, kazintetiro tahe frigahie."},{"book":"Zmavarene","chapter":"5","verse":"4","text":"Hianagi Isipi kinimo'a, ete kenona huznanteno, Na'ante Israeli vahe'mokizmia eri'za zmifintira zmavre rurega atre'za neha'e? Eteta eri'zantaniare vi'o!"},{"book":"Zmavarene","chapter":"5","verse":"5","text":"Mago'ane Fero'a huno, ke'o, ama Israeli vahe'mo'za rama'a nehzageta, tanagra eri'za zmifinti zmaretre'za neha'e."},{"book":"Zmavarene","chapter":"5","verse":"6","text":"Fero'a ana zagefinke kazokzo eri'za vahe'mokizmi Isipi kva vahe'ene, eri'za kva hu'naza Israeli vahera zamasmino,"},{"book":"Zmavarene","chapter":"5","verse":"7","text":"trazamofo rampa'a zamizage'zama mopanema eri havia hu'ne'za heru'za briki'ma tro nehaza zana mago'ane ozmiho, hagi zmatrenke'za trazamofo rampa'a, zamagra'a ome eritru hu'za eri'za eho."},{"book":"Zmavarene","chapter":"5","verse":"8","text":"Hianagi korapara nama'a briki tro hutere nehaze, e'i ana kanteke tro hutere hugahaze. Hagi hinke'za erami'za osi'a trora osiho. Na'ankure zamagra feru vahe mani'nazagu, tatregeta vuta Anumzamofona ofa ome kresramna vuntamaneno hu'za krafa nehaze."},{"book":"Zmavarene","chapter":"5","verse":"9","text":"Ama ana vahera mago'ane knama hu'neni'a eri'za zaminke'za eneri'za, ama havige kemofona ontahiho!"},{"book":"Zmavarene","chapter":"5","verse":"10","text":"Kazokzo eri'za vahe'mokizmi kva ne, erizante vugagota hu'naza vahe'mo'za, Israeli vahete vu'za amanage hu'za zamasami'naze, Fero'a amanage huno hu'ne, Nagra magore hu'na trazamofo rampa'a ontamigahue."},{"book":"Zmavarene","chapter":"5","verse":"11","text":"Tamagra'a vuta inantegatiro trazamofo rampa'a ome haketa eriho. Hianagi korapa'ma tro'ma nehaza avamenteke brikia tro hinkeno brikimofo nampamo'a evuoramino."},{"book":"Zmavarene","chapter":"5","verse":"12","text":"Ana higeno Israeli vahe'mo'za ana maka Isipi mopa'afina briki'ma tro'ma hu'zana traza rampa eri atru hanagu, vu'za e'za hu'naze."},{"book":"Zmavarene","chapter":"5","verse":"13","text":"Kazokzo eri'za vahe'mokizmi kva vahe'mo'za, hu tutu huzmante'za, trazamofo rampama neramunketama mago zagefima eneriza avamente eri'zana eriho."},{"book":"Zmavarene","chapter":"5","verse":"14","text":"Isipi kva vahe'mo'za, Israeli eri'za kva vahete vu'za ome nezmahe'za anage hu'naze, nahigeta okine meninena ko'ma tro'ma nehaza avamentera brikia trora osu'naze?"},{"book":"Zmavarene","chapter":"5","verse":"15","text":"Israeli eri'za kva vahe'mo'za Feronte vu'za krafage ome nehu'za, nahigenka eri'za vahekamota amanahu kavu kvara hunerantane?"},{"book":"Zmavarene","chapter":"5","verse":"16","text":"Hanki eri'za vahekamota trazamofo rampa'a ontami'ne'za, brikia tro hiho huvava hunerantaze. Hanki ko, eri'za vahekamota sefu neramizanagi, hazenkea kagrika'a vahepi me'ne."},{"book":"Zmavarene","chapter":"5","verse":"17","text":"Hianagi Fero'a anage huno kenona huzmante'ne, Tamagra tusi'a tamavresrage vahere! E'ina hu'negu tamagra hutma, tatrenketa vuta Ra Anumzamofontera ome kresramna vuntamneno hutma nehaze."},{"book":"Zmavarene","chapter":"5","verse":"18","text":"Eteta eri'zantamirega ko viho. Magore hu'za trazamofo rampa'a ontamigosazanki, nama'a briki'ma troma huterema nehaze avamenteke maka brikia tro hugahaze."},{"book":"Zmavarene","chapter":"5","verse":"19","text":"Eri'zante'ma ugagota hu'naza Israeli kva vahe'mo'zama antahizageno, magoke magoke knare'ma tro'ma nehazankna avamente brikia tro hugahaze hige'za, hazenkefi manune hu'za hu'naze."},{"book":"Zmavarene","chapter":"5","verse":"20","text":"Feroma atre'za nevu'za, Mosese'ene Aronikea zmavega anteke oti'nake'za ome nezanage'za,"},{"book":"Zmavarene","chapter":"5","verse":"21","text":"anante amanage hu'za ome znasmi'na'e, Ra Anumzamo neranegeno tanagrama ha'a avu'ava zantera kea huno refko huranantesie. Na'ankure tanagra Fero avufine eri'za vahe'amokizmi zamavufina, tazeri himna nevuta tazeri haviza huta, tahe frihogu zamazampi kazinkano erinteankna hu'na'e."},{"book":"Zmavarene","chapter":"5","verse":"22","text":"Mosese'a ete Ra Anumzamofonte vuno amanage ome hu'ne, Ra Anumzamoka, na'a higenka Israeli vahera hazenkefina zmavrenentane? Na'a higenka vuo hunka hunantanke'na e'noe?"},{"book":"Zmavarene","chapter":"5","verse":"23","text":"Hanki Feronte'ma umahanati'na Kagri kagima he'na kema humanantana kema huanknareti'ma e'neana, agra Israeli vahera rama'a hazenkea zami'neanagi, Kagra magore hunka ana knazampintira zamaza osu'nane."}]}