{"data":[{"book":"Zmavarene","chapter":"7","verse":"1","text":"Ana hutegeno Ra Anumzamo'a amanage huno Mosesena asmi'ne, Antahio, Nagra Fero avurera kazeri Anumzankna hanugeno, negafu Aroni'a kasnampa neka'a manigahie."},{"book":"Zmavarene","chapter":"7","verse":"2","text":"Ana maka ke'ma Nagrama huoma hu'na hugantoa kea nehugeno, Israeli vahe'ma Fero'ma zamatresnige'za mopa'afinti'ma atre'za vanaza kea negafu Aroni'a kini nera asamino."},{"book":"Zmavarene","chapter":"7","verse":"3","text":"Hianagi Nagra Fero antahintahia eri hanaveti'nugeno tamatrenigeta novanage'na, ruzahu ruzahu kaguvazane avame zani'anena Isipi mopafina erifore hugahue."},{"book":"Zmavarene","chapter":"7","verse":"4","text":"Hagi Fero'a keka'a ontahigahianki'na, Nagra nazana rusute'na Isipi moparera ranra knazanteti kegaga hunezmantena, Nagra Israeli vahe'ni'a zamavare'na atiramigahue."},{"book":"Zmavarene","chapter":"7","verse":"5","text":"Nagra nazama rusute'na Isipi vahe'ma ha'ma renezmante'na, Israeli vahe'ma amuno zmifinti'ma zmavre'na atiramisuge'za, Isipi vahe'mo'za Ra Anumzamo'e hu'za ke'za antahi'za hugahaze."},{"book":"Zmavarene","chapter":"7","verse":"6","text":"Mosese'ene Aronikea Ra Anumzamo'ma hi'oma huno znasmi'neaza hu'na'e."},{"book":"Zmavarene","chapter":"7","verse":"7","text":"Mosese'a 80'a kafu higeno, Aroni'a 83'a kafu hu'neke Ferontera kea ome hu'na'e."},{"book":"Zmavarene","chapter":"7","verse":"8","text":"Anante Anumzamo'a Mosesene Aronigizni amanage huno znasami'ne,"},{"book":"Zmavarene","chapter":"7","verse":"9","text":"Fero'ma kaguvaza erifore hi'oma hanigetna'a, Aronina asmigeno azompa'a matevuno mopafi Fero avuga atrenkeno, ana azompamo'a osifave efore hino."},{"book":"Zmavarene","chapter":"7","verse":"10","text":"Mosese'ene Aronikea Feronte vuke Ra Anumzamo'ma znasami'nea kante anteke anazana hu'na'e. Aroni'a azompa Ferone eri'za vahe'amokizmi zamavuga atregeno, ana azompamo'a osifave fore hu'ne."},{"book":"Zmavarene","chapter":"7","verse":"11","text":"Higeno Fero'a agranena antahi'zane vahe'ene avotaga vahe'ene Isipi kumapi kaguvaza erifore nehaza vahe'ene zamagi hige'za, zamagranena ana zanke hu'za oku'a tro hu'za ante'ne'za vahe'ma rezmatagama nehaza zantaminuti Aroni'ma hiaza hu'naze."},{"book":"Zmavarene","chapter":"7","verse":"12","text":"Mago magomo'za azompazmia matevu mopafi atrazageno, ana azompa zmimo'za osifavermi fore hazanagi, Aroni azompamo'a ana osivafermina zmasgahu nakri'ne."},{"book":"Zmavarene","chapter":"7","verse":"13","text":"Hianagi Fero antahintahimo'a hanavetigeno, Ra Anumzamo'ma hu'nea kea ontahi'ne."},{"book":"Zmavarene","chapter":"7","verse":"14","text":"Hagi anante Ra Anumzamo'a Mosesena asmino, Fero antahintahimo'a hanavetigeno kea antahino Israeli vahera zmatrege'za ovu'naze."},{"book":"Zmavarene","chapter":"7","verse":"15","text":"Hagi oki nanterama Fero'ma tintegama enevanire, osifavema fore hu'nea azompa kzampi eri'nenka Naeli tinkenare Ferona ome kenka,"},{"book":"Zmavarene","chapter":"7","verse":"16","text":"amanage hunka asmio, Ra Anumza, Hibru vahe'mofo Anumzamo kagrikura amanage hunka ome asamio huno hu'ne. Vahe'ni'a zmatrege'za vu'za ka'ma mopafi monora ome hunanteho hu'ne. Hianagi kagra eseteti'ma eno meninena ke'a ontahinka zmatranke'za ovu'naze."},{"book":"Zmavarene","chapter":"7","verse":"17","text":"E'ina hanku Ra Anumzamo'a amanage hu'ne, amazama hanua zamo hinkenka, Nagrikura Ra Anumzane hunka antahigahane. Hagi nazampima azeri'noa azompanu, Naeli tina amasgisnugeno timo'a kora fore hugahie."},{"book":"Zmavarene","chapter":"7","verse":"18","text":"Hagi Naeli timpima mani'naza nozamemo'za frisnageno, ana timo'a hinimna vanige'za, Isipi vahe'mo'za ana tina onegahaze."},{"book":"Zmavarene","chapter":"7","verse":"19","text":"Anante Ra Anumzamo'a Mosesena asamino, Aronina amanage hunka asmio, azompaka'a erinka kazana rusutenka Isipi tintega nentenka, mika ranra tinte'ene, ne'one tintamintera kazana rusutegeno, timo'za kora fore nehina, kerifima mare'ne'nia timo'ene, zafare kavofine havere kavofinema me'neni'a timo'enena ana zanke huno koranke hino."},{"book":"Zmavarene","chapter":"7","verse":"20","text":"Mosese'ene Aronikea Anumzamo hi'oma huno huzanante'nea zana hu'na'e. Aroni'a azompa'a erisga huno Fero avufine eri'za vahe'amokizmi zamufine, Naeli tina amasgigeno, ana maka timo'a kora fore higeno,"},{"book":"Zmavarene","chapter":"7","verse":"21","text":"ana timpima mani'naza nozamemo'za frizageno, timo'a havizantfa huno hinimana vige'za Isipi vahe'mo'za tina onazageno, ana maka Isipi mopafima koramoke'za huvagare'ne."},{"book":"Zmavarene","chapter":"7","verse":"22","text":"Ana hianagi Isipi kumapi kaguvaza erifore nehaza vahe'mo'za, oku'a tro hu'za antene'za vahe'ma rezmatagama nehaza zantminuti Aroni'ene Moseseke'ma erifore ha'a kaguvazana, zmagranena ana zanke hu'za eri'fore hu'naze. E'i anama hazageno Ra Anumzamo'ma hu'nea kante Ferona antahintahi'amo'a hankvetigeno, ke'znia ontahino zmatrege'za ovu'naze."},{"book":"Zmavarene","chapter":"7","verse":"23","text":"Fero'a ana zantmima fore hiazankura ontahino, atreno rukrehe huno noma'arega vu'ne."},{"book":"Zmavarene","chapter":"7","verse":"24","text":"E'ina hige'za maka Isipi vahe'mo'za Naeli timpintira tina one'za tima nesagu Naeli ti ankenarega keria kafi'za tinkura hake'naze."},{"book":"Zmavarene","chapter":"7","verse":"25","text":"Hagi Ra Anumzamo'ma Naeli tirama amasagigeno, korama fore huteretira 7ni'a zagegna evu'ne."}]}