{"data":[{"book":"Zmavarene","chapter":"9","verse":"1","text":"Anante Ra Anumzamo'a Mosesena asmino, Feronte vunka amanage hunka ome asamio, Ra Anumzana Hibru vahe'mokizmi Anumzamo amanage hie, zmatrege'za vahe'niamo'za vu'za, monora ome hunanteho hu'ne."},{"book":"Zmavarene","chapter":"9","verse":"2","text":"Hagi kagrama huo zmantenkama kazigazi hunkama zamazeri sanana,"},{"book":"Zmavarene","chapter":"9","verse":"3","text":"antahi'o, Ra Anumzamofo aza'mo'a tusi knazanteti, hosi afu'tamine tonki afu'tamine, kemori afu'tamine kao afu'tamine meme afu'tamine sipisipi afu'tminka'a zamazeri havi'za hugahie."},{"book":"Zmavarene","chapter":"9","verse":"4","text":"Hianagi Israeli vahe'mokizmi sipisipiraminte'ene meme afutmimofone, Isipi vahe'mokizmi afutamimofo amu'nompina mago avame'zama eri fore'ma hanuana, Israeli vahe'mokizmi afu tamimo'za magore hu'za ofrigahaze."},{"book":"Zmavarene","chapter":"9","verse":"5","text":"Ra Anumzamo'a e'i ana zama hania kna huhamprinteno anage hu'ne, oki ana zana Isipi mopafina hugahue."},{"book":"Zmavarene","chapter":"9","verse":"6","text":"Kema hu'nea kante, anteno, ana knarera Ra Anumzamo'a anazana higeno, maka Isipi vahe'mokizmi afu kevumo'za fri'nazanagi, Israeli vahe'mokizmi afu kevumo'za magore hu'za ofri'naze."},{"book":"Zmavarene","chapter":"9","verse":"7","text":"Fero'a vahe'a huzmantege'za vu'za ome kazana, magore huno Israeli vahe'mokizmi afu kevumo'za ofri'nazanagi, Fero antahintahimo'a hanavetigeno zmatrege'za ovu'naze."},{"book":"Zmavarene","chapter":"9","verse":"8","text":"Anante Ra Anumzamo'a Mosesene Aronigiznia anage huno znasmi'ne, Brikima kre teve tampinti tanefara ome kateta, Fero'a negenkeno ana tanefara Mosese'a matevu nagamu atreno."},{"book":"Zmavarene","chapter":"9","verse":"9","text":"Ana tanefamo'a mika Isipi mopa'afina kugusopage fore huno, Isipi vahete'ene agigu'agigu afu'zagamofo zmavufarera usge namu propru huno Isipi mopafina zamazeri haviza hugahie."},{"book":"Zmavarene","chapter":"9","verse":"10","text":"Higeke zanagra brikima kre tampinti tanefa kateke, Fero avure vuke, Mosese'a ana tanefara matevu anagamu atregeno, Isipi vahe'ene agigu'agigu afuzmimofo zmufarera usage namuntami propru huno fore hu'ne."},{"book":"Zmavarene","chapter":"9","verse":"11","text":"Isipi kumate havige kaguvazama nehaza vahe'mo'za Mosese avuga otigara osu'naze. Na'ankure zamagri zmavufgare'ene, maka Isipi vahe'mokizmi zmavufgare'enena usagentmi fore huno propru hu'ne"},{"book":"Zmavarene","chapter":"9","verse":"12","text":"Hianagi Ra Anumzamo'ma ko'ma Mosesema asmi'nea kante anteno, Fero antahintahia Agra'a eri hanavetigeno, Mosesene Aroni'gizni kea ontahi'ne."},{"book":"Zmavarene","chapter":"9","verse":"13","text":"Anante Ra Anumzamo'a Mosesena asmino, Nanterame otinka Fero avure uhanatinka amanage huo, Ra Anumzana Hibru vahe'mokizmi Anumzamo amanage huno hie, vahe'nia zmatrege'za vu'za monora ome hunanteho hu'ne."},{"book":"Zmavarene","chapter":"9","verse":"14","text":"Anama osnanke'na Nagra menina eri'za vaheka'are'ene, vahekafinena, Nagra tusi'a knaza zami'na zamazeri haviza hanugenka, kagra antahinka kenkama hananana magore huno Nagri kna anumzana, maka mopafina omani'ne hunka antahigahane."},{"book":"Zmavarene","chapter":"9","verse":"15","text":"Na'ankure ama knare'ma ehanatiana Nagra nazana rusute'na knazanteti tmazeri havizana hugetma ama mopafina omanizasine."},{"book":"Zmavarene","chapter":"9","verse":"16","text":"Hianagi tamage hu'na ama agafare kagrira katrogenka mani'nane, hihamu hankveni'a kagrite eri'ama nehanugeno, maka mopafi vahe'mo'za nege'za Nagri Nagi'a huama hugahaze."},{"book":"Zmavarene","chapter":"9","verse":"17","text":"Kagra kazikzi hunka kagi'a erisga nehunka, vahe'ni'a ha' rezmantenka zmatranke'za novaze."},{"book":"Zmavarene","chapter":"9","verse":"18","text":"E'ina hanku antahio, okina ama ana knarera, Isipi kuma'ma fore huno meno menima e'neregatira oru'nea kna ko'mopa ko hunta'nenkeno rugahie."},{"book":"Zmavarene","chapter":"9","verse":"19","text":"Ana hu'negu menina ame hunka huzmantege'za sipisipine meme afu zagaka'ane fegu'ama kegavama nehanana zagaraminka'a ana maka zmavre nomofo agu'a zmanteho, na'ankure ko'mopa ko aruno fegu'ama mani'nesnaza vahe'ene sipisipine meme afutamina zamahe frigahie."},{"book":"Zmavarene","chapter":"9","verse":"20","text":"Fero eri'za vahe'mo'za Ra Anumzamofo kegu'ma kore'ma hzamo'za, ame hu'za vu'za kazokzo eri'za vahe'zmine, sipisipine meme afu zminena zmavre nogu'a zmante'naze."},{"book":"Zmavarene","chapter":"9","verse":"21","text":"Hianagi Ra Anumzamofo kema nentahi'za zmefi'ma humi'za eri'za vahe'mo'za kazokzo eri'za vahe'zmine sipisipine meme afu'zmia zmatrage'za fegu'a mani'naze."},{"book":"Zmavarene","chapter":"9","verse":"22","text":"Anante Ra Anumzamo'a Mosesena asmino, Kazana rusute anagamu atregeno, vahete'ene zagagafare ene, ana maka Isipi hozaramipi hageno mane'nesnia zantera ko'mopa kora herafiramino runteno."},{"book":"Zmavarene","chapter":"9","verse":"23","text":"Mosese'a azompa'ama rusute nagamu atregeno'a, Ra Anumzamo atregeno monagea nehuno, ko'mopa kora herfineramigeno, kopsinamo'enena evuramino mika mopafina ru'ne. E'ina huno Ra Anumzamo'a atregeno ko'mopa kora Isipi mopa'afina ru'ne."},{"book":"Zmavarene","chapter":"9","verse":"24","text":"Hagi Ko'mopa komo'ene herfi'neramigeno tusi kopsina eri'ne. Isipi kuma'ma fore huno e'neretira e'inahu ko'mopa kora oru'neankna ko ru'ne."},{"book":"Zmavarene","chapter":"9","verse":"25","text":"Ana maka Isipi mopa'afina ko'mopa komo'a, vahete ene zagagafanena, zamahe haviza nehuno, hozaramimpima nehagea zantamina, ana maka zamahe haviza nehuno zafaramina rukrara krarupe atre'ne."},{"book":"Zmavarene","chapter":"9","verse":"26","text":"Magoke kumatfama ko'mopa ko'mo'ma ruonte'neana, Goseni mopafi Israeli vahe'mo'zama nemaniza kumate ruonte'ne."},{"book":"Zmavarene","chapter":"9","verse":"27","text":"Anante Fero'a Mosesene Aronikizni ke higeke vakeno amanage huno znasmi'ne, Menina hago nagra kumi hu'noe. Na'ankure Ra Anumzana Agrake fatgo hu'ne. Nagrane vahe'nianena kefo avu'ava nehuna vahe mani'none."},{"book":"Zmavarene","chapter":"9","verse":"28","text":"Hagi Ra Anumzamofontega nunamu ome hikeno, ko'mopa ko'ene monagenena eri amane hinke'na tamatra'nena viho."},{"book":"Zmavarene","chapter":"9","verse":"29","text":"Mosese'a kenona huno, Kumapinti'ma ufegu'ama nevanu'na Ra Anumzamofonte nazana erintesaga hu'na nunamuna hanugeno, monagema nehiazana vagarenkeno ko'mopago'ma neria ko'mo'a rusenkenka, maka mopa Ra Anumzamofo mope hunka antahigahane."},{"book":"Zmavarene","chapter":"9","verse":"30","text":"Hianagi nagra antahinoe, kagrane eri'za vahe ka'anena Ra Anumzamofonkura korora hunontaze."},{"book":"Zmavarene","chapter":"9","verse":"31","text":"Hagi e'i ana knafina (flax) kafinamo'ene balimo'enena, havizantfa hu'ne. Na'ankure bali ragamo'za ko' uzate'nazageno kafinamo'a amosre ahe'naze."},{"book":"Zmavarene","chapter":"9","verse":"32","text":"Hianagi witine speltie nehaza zamo'za havizana osu'naze."},{"book":"Zmavarene","chapter":"9","verse":"33","text":"Anante Mosese'a Ferona atreno ra kumamofo fegu'a vuno, Ra Anumzamofontega azantrena omeri antesga higeno, monagemo'a vagaregeno, ko'mopa komo'enena ruse'ne."},{"book":"Zmavarene","chapter":"9","verse":"34","text":"Fero'ma kegeno monagene ko'mopa ko'enema rusegeno'a, Agrane eri'za vahe'amo'za antahintahizmimo'a hanavetigeno Fero'a mago'ane kumi hu'ne."},{"book":"Zmavarene","chapter":"9","verse":"35","text":"Ra Anumzamo'ma Mosese agipima huvazino hu'nea kante anteno, Fero antahi'zamo'a hanavetigeno Israeli vahera zmatrege'za ovu'naze."}]}