{"data":[{"book":"Ezekiyɛle","chapter":"24","verse":"1","text":"Konagi laaʋuusiɛi ma alu puugɔi ma volo puugɔi ma, Ɠɔoɠɔ GALAGI ɓɔɛni pɔ̀, é ɠɛ mà:"},{"book":"Ezekiyɛle","chapter":"24","verse":"2","text":"«Ɗa ʋe, zunui, za voloi zɛʋɛ, mazɔlɔɔ za voloi ɠa Ɓaɓilɔne masagi tɔɔzeizu la ga Zeluzalɛme zeiɗa kɛlɛ su."},{"book":"Ezekiyɛle","chapter":"24","verse":"3","text":"Faalaalii ta wo kololala nuɓusɛiti ma, ɗa ɠɛ ti ma: ‹Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa:"},{"book":"Ezekiyɛle","chapter":"24","verse":"4","text":"Sua ɓulukpulugiti pu su,"},{"book":"Ezekiyɛle","chapter":"24","verse":"5","text":"Baalagi zeɠe pagai gola ma ɓulugiti saama,"},{"book":"Ezekiyɛle","chapter":"24","verse":"6","text":"« ‹Naa ɠa é ba, Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Maanɔɠɔi ɠa nu ʋaa laai luɠɔ, kulaʋɛ ga diɠii koikoigai, nu la zooga é ʋa gba, é ʋa ɠula ba! Ma ɓuɠaiti kula su ga gilagila, ta la yɛga su ga kpakutooma vaa."},{"book":"Ezekiyɛle","chapter":"24","verse":"7","text":"Mazɔlɔɔ ɲamai é puuni, toɠa dɛ ná. É ʋuuni kɔtu ɲakai ma, é la puuni zooi ma, fufiligi ʋa ʋɛɛ gaazu.24:7 Wɛlɛ ʋɛ: Lev 7:13-14."},{"book":"Ezekiyɛle","chapter":"24","verse":"8","text":"Gè ɲamai naa yɛni kɔtu ɲakai ma, ʋɛ é la zooga lɔɔɠuzu ná, nii a kɛ é nà-ziiɠaawana wolai wuzeɠe, é kìtoo su ga kɛni gè potokulai ɠɛ."},{"book":"Ezekiyɛle","chapter":"24","verse":"9","text":"« ‹Naa ɠa é ba, Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Maanɔɠɔi ɠa nu ʋaa laai luɠɔ! Mazɔlɔɔ nà ɓalaagi nà koʋi lukpe wolai ʋuuzu ná."},{"book":"Ezekiyɛle","chapter":"24","verse":"10","text":"Koʋii ɠaalɛ ba gola, è abui ɠaazo, suai ɠili vai ɠaaɓela, tufa maku nɛɛnɛgiti pu ma, ma ɠaeiti ti ɠala."},{"book":"Ezekiyɛle","chapter":"24","verse":"11","text":"Diɠi ɲakai zei abulekai ɠa, naa ɠa a kɛ é ɓadi, kɔlui ɓɔi. Naazu nɔɠɔi é su, naa ɠa ɲɛɛlɛ su, koikoigi ɠa ɠala."},{"book":"Ezekiyɛle","chapter":"24","verse":"12","text":"Boti wafuun ka ga naa pɛ! Koikoigi liegɔi é ba, abu laade a naa ɠula ba."},{"book":"Ezekiyɛle","chapter":"24","verse":"13","text":"Zeluzalɛme, è ɠɔzɔni ga ɗa-ɠoloɠolo kɛɛwotiiti. Gè ɠɛni pɔ gè è ɲade, kɛlɛ è la ɠɛni kɛɛni. È la mɔ ɲadega ɲɛgɛlɛin ɗa-ɠɔzɔba vai zu, eyɛsu è nà-ziiɠaawanai zuɓoloi ɠɔmɔ."},{"book":"Ezekiyɛle","chapter":"24","verse":"14","text":"Nà, Ɠɔoɠɔ GALAGI, nà ɠa kpɔ̀ɛai. Tama yeeɠɛɠalai zeelia, nà kɛ nɔ. Gè la seɠea ma, gè la maawɔinɠaa ɠɛa, gè la nà-devei zeɠea ma. Ta è lukpɔɠaaleʋe é zoloo è luʋa ʋelei ma ta ɗa-ɠɛɛwotiiti.› » Maliɠii Ɠɔoɠɔ GALAGI wooi ɠana."},{"book":"Ezekiyɛle","chapter":"24","verse":"15","text":"Ɠɔoɠɔ GALAGI ɓɔɛni pɔ̀, é ɠɛ mà:"},{"book":"Ezekiyɛle","chapter":"24","verse":"16","text":"«Ɗa ʋe, zunui, nà ʋaazu anzanui naa ɠulazu è ya ga kulafiliba zaai, zɔi è ɠaazulosu ba, è ɗa ɠoozunɛ. Kɛlɛ mina saa gba, mina wɔlɔ, mina va bu è-ɠaazuɗɛi ʋa ʋu pa."},{"book":"Ezekiyɛle","chapter":"24","verse":"17","text":"Ɗa zoo è ɗa ɓala ɠɔ bu, kɛlɛ mina saa gba vaa ɠɛ. Ɗa-zeɠe zakpai velevele unma, è ɗa-zaʋalagiti dɔ. Mina è-ɓɛlɛi maalɔɔɠu. Mina daamiani mi nii è-zeiɲɔɠɔiti ti feezu è ya saa vai zu.»"},{"book":"Ezekiyɛle","chapter":"24","verse":"18","text":"Gè ɓɔɛni nuɓusɛiti pɔ sobui, ma ɓɔkɔi nɔ ànzai za. Poluma zobui, gè naa ɠɛɛni, nii é veeni zèa ga devei."},{"book":"Ezekiyɛle","chapter":"24","verse":"19","text":"Nuiti ti ɠɛni mà: «È luʋa ʋelei naa è kɛɛzu, bo dɛɛ gi ma, poluʋɛ ɠa ga leeni gi ʋɛ?»"},{"book":"Ezekiyɛle","chapter":"24","verse":"20","text":"Gè ti wooɠaaʋoteni ga: «Ɠɔoɠɔ GALAGI keela wooi veeʋɛ zèa"},{"book":"Ezekiyɛle","chapter":"24","verse":"21","text":"Izilayɛle nuiti wa-vaa zu ga: ‹Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Nà sèizu ɲadegai yɛsu ná ɓaaɠula ma, wa-ɓɔɠɔlɛsu anii, wo-ɠaazuʋɛ ɠoozunɛɛzu ma, wa-ɠito ganii. Wo-loun zunuiti ta wo-loun anzanuiti ti yɛsu Zeluzalɛme, ta ti ʋaazu."},{"book":"Ezekiyɛle","chapter":"24","verse":"22","text":"Wa kɛ eɠɛʋelei gè kɛɛni la. Wo la ɓɛlɛiti maalɔɔɠua, wo la daamiani mia nii wo-zeiɲɔɠɔiti ti feezu wo ya saa vai zu."},{"book":"Ezekiyɛle","chapter":"24","verse":"23","text":"Wa wa-zeɠe zakpaiti felevele unba, wa-zaʋalagiti ti yɛ wo ɠɔɠɔa. Wo la saa gbaa, wo la wɔlɔa. Kɛlɛ wa vɔ ɠae ma ga wa-ɠotoiti, wa ɠɛ kpalagi wosu yɔɠɔzu."},{"book":"Ezekiyɛle","chapter":"24","verse":"24","text":"Nii Ezekiyɛle kɛa, poogi ɠana wo ʋɛ, nii wo ʋaazu kɛɛzu. Wa kɛ nɔ eɠɛʋelei nɔ é kɛɛni la. Siɛgi zu fai niiti ti wogai ta ɠɛɛna la, wa suɠwɛɛ naazu ga nà ɠa gè ga Maliɠii Ɠɔoɠɔ GALAGI.›"},{"book":"Ezekiyɛle","chapter":"24","verse":"25","text":"«Ɗa ʋe, zunui, siɛgi zu, foloi gè ʋaazu la ti ʋalasu da, GALA seizu ɲadegai ma, é ga ti-ʋoluzeizuʋɛ, ti-ɠaazuʋɛ ɠoozunɛɛzu ma, ta-ɓɔɠɔlɛsu anii, ta-ɠito ganii, nà ti ʋala ti-loun zunuiti ta ti-loun anzanuiti ma."},{"book":"Ezekiyɛle","chapter":"24","verse":"26","text":"Naama volo ná, nui nii a yɛ vulua, toɠa ʋa, é naama vaiti bo è ma, è mɛni."},{"book":"Ezekiyɛle","chapter":"24","verse":"27","text":"Naama volo ná nɔ, è-laaʋɛ ɠa vie, è ɠula ɓoɓoyai zu, è ɗa ɓɔɛ, wa yɛpɛ wa nui zɛgai vulua. È ɠɛ nuɓusɛiti ʋɛ ga poogi, ta suɠwɛɛ naazu ga nà ɠa gè ga Ɠɔoɠɔ GALAGI.»"}]}