{"data":[{"book":"Ezekiyɛle","chapter":"29","verse":"1","text":"Konagi ʋuusiɛi ma alu puugɔi ma volo puugɔ maazu velesiɛi (12) ma, Ɠɔoɠɔ GALAGI ɓɔɛni pɔ̀, é ɠɛ mà:"},{"book":"Ezekiyɛle","chapter":"29","verse":"2","text":"«Ɗa ʋe, zunui, ɠaaʋote Ezipete masagi Falaɠɔn ʋɔ pelei, GALA gooi wo daalɔɠɔma, ta Ezipete pɛ daalɔɠɔma,"},{"book":"Ezekiyɛle","chapter":"29","verse":"3","text":"ɗa ɠɛ ma: ‹Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Nà ʋaazu è laalɔɠɔma, ɗa ʋe, Falaɠɔn, Ezipete masagi, fali wolai é ga sua ɲɔi, è laazu ɗa-ɗɛ wolaiti saama. È ɠɛɛzu ma: Ziɛ wolai Nile ɠa ga nɔ̀nɔ, tɔɔzei nà ɓɔɠɔ ɠa gè kpɛtɛni."},{"book":"Ezekiyɛle","chapter":"29","verse":"4","text":"Nà kɔlui ʋilisu è-lakulugi zu, gè ɗa-ɗɛ wolai wu ɠaleiti kpata è-maaɠalaiti ba. Nà wo ɠula ziɛ wolai Nile wu ʋɔɔma, wa kalei naati pɛ ti ɠatagai è-maaɠalaiti ba."},{"book":"Ezekiyɛle","chapter":"29","verse":"5","text":"Nà è ʋili ya teʋebai zu, wa ɗa-ɗɛ wolai wu ɠaleiti pɛ. Ɗa loo zooi ma dɔɓɔi zu, nu la è zeɠea, nu la è maaɠulua. Nà è ɠɛ ga daamianigi dɔɓɔ zuaiti bɛ ta wɔniiti."},{"book":"Ezekiyɛle","chapter":"29","verse":"6","text":"Ezipete nuiti pɛ ta suɠwɛɛ naazu ga nà ɠa gè ga Ɠɔoɠɔ GALAGI."},{"book":"Ezekiyɛle","chapter":"29","verse":"7","text":"Siɛgi zu ti è zoni la ga yeei, è ɠaleni ga, è ti-ɠɔmaʋɛ pɛ kpolo. Siɛgi zu ti ʋoluzeini la è ʋa, è ɠaleni ga, è ti-zaamaʋɛ ɠulani ga.›"},{"book":"Ezekiyɛle","chapter":"29","verse":"8","text":"«Naa ɠa é ba, Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Nà ʋaazu ga kɔɔɓɔgi è laalɔɠɔma, nà nuɓusɛiti ta suaiti pɛ suwuɠaaleʋe wo zaama."},{"book":"Ezekiyɛle","chapter":"29","verse":"9","text":"Ezipete yooi zu ɠa wo eɠɛ teʋebai. Ta suɠwɛɛ naazu ga nà ɠa gè ga Ɠɔoɠɔ GALAGI."},{"book":"Ezekiyɛle","chapter":"29","verse":"10","text":"naa ma, nà wuzeɠezu è laalɔɠɔma wa ɗa-ɗɛ wolaiti, nà Ezipete yooi ɠoloɠolosu, gè kɛ ga teʋebai zu, é zo Migedɔle eyɛsu é zeeli Siyɛne, é zei Etiyopi ɠwɛpelemaʋɛ ʋa."},{"book":"Ezekiyɛle","chapter":"29","verse":"11","text":"Nu ʋɛɛ sua ʋa, tanɔpɛ ge la ziɛziɛga ná. Eyɛsu kona ʋuunaanigɔ (40), nu la fuluani nɔpɛ kaa ná."},{"book":"Ezekiyɛle","chapter":"29","verse":"12","text":"Nà Ezipete yooi zuwo, é leʋe zooiti pɛ ba ti zuwogai. Ná-taaiti ta ɠoloɠolo é leʋe taaiti pɛ ba ti ɠoloɠologai, eyɛsu kona ʋuunaanigɔ (40). Nà Ezipete nuiti faza ziiti saama, nà ti vaza zou mɔinmɔin su.›"},{"book":"Ezekiyɛle","chapter":"29","verse":"13","text":"«Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Kona ʋuunaanigɔi (40) ʋoluma, nà Ezipete nuiti gaalɛ ba, ti ɠula nuɓusɛiti saama, ʋɛti ti vazani náti."},{"book":"Ezekiyɛle","chapter":"29","verse":"14","text":"Nà ʋa ʋolu ga Ezipete nuiti ti ti ɠulani zou ʋa. Nà ʋaazu ga tiye zooi zu lɛkpɛmaʋɛ nu yeezazuʋɛ, ti ʋu zooi zu ti zɔlɔɔsuʋɛ, ti masada goi lɔɔzei ná."},{"book":"Ezekiyɛle","chapter":"29","verse":"15","text":"Ezipete yooi zɛbɛi ɠa lɔi zɔɔma masadaiti tɔnɔi ʋa, é la mɔ wuzeɠea, é ʋa zei zɔɔma you ɠiligiti unda. Nà ta-zobogi maalɔi, naa ɠa a kɛ ti mina zei zɔɔma yooiti unda."},{"book":"Ezekiyɛle","chapter":"29","verse":"16","text":"Ezipete la mɔ ɠɛa ga Izilayɛle ná-kito ga é ʋa ɓaa maazu. Ezipete ɠa ɠɛ ná nɔ ga nà-nuɓusɛiti ti ɗa ɠitoo kotoi zu ti kɛɛni kpɔbai ɠaiziɛ vai zu zea. Ta suɠwɛɛ naazu ga nà ɠa gè ga Maliɠii Ɠɔoɠɔ GALAGI.› »"},{"book":"Ezekiyɛle","chapter":"29","verse":"17","text":"Kona ʋuufelegɔ maazu lɔfelasiɛi (27), alu mɔungi ma volo mɔungi ma, Ɠɔoɠɔ GALAGI ɓɔɛni pɔ̀, é ɠɛ mà:"},{"book":"Ezekiyɛle","chapter":"29","verse":"18","text":"«Ɗa ʋe, zunui, è kaa, Ɓaɓilɔne masagi Neɓukadenɛzaal ná-kɔɔɓɔgi botii ɠɛɛni gola Tiil laalɔɠɔma, kpaanagi laa ti unma, ti-ɓakigiti maaɓolo, kɛlɛ botii é kɛɛni taai laalɔɠɔma, é la ma zala nɔpɛ sɔlɔɔni, tɔ ɓɔɠɔi, ɓaa ná-salaʋusuiti."},{"book":"Ezekiyɛle","chapter":"29","verse":"19","text":"Naa ma, Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Nà Ezipete yooi lɔɔzu Ɓaɓilɔne masagi Neɓukadenɛzaal yeezu. Toɠa li ga ná-naavoloiti pɛ, é loo ná zu, é kɔɔzoganiiti seɠe. Naa ɠa a fe ná-salaʋusuiti zea ga ti-zalai."},{"book":"Ezekiyɛle","chapter":"29","verse":"20","text":"Nà Ezipete yooi ve zea ga salai, tɔɔzei botiiti ba ti kɛɛni bɛ̀, mazɔlɔɔ nà ɠa ná-kɔɔɓɔgi botii ɠɛɛni bɛ̀,› » Maliɠii Ɠɔoɠɔ GALAGI wooi ɠana."},{"book":"Ezekiyɛle","chapter":"29","verse":"21","text":"«Naama volo ná, nà Izilayɛle ʋɛlɛyeɠei ná-zobogi wɔɔlɔ. Ɗa ma, ɗa zoo è ɓɔɛ ti zaama ga yiima. Ta suɠwɛɛ naazu ga nà ɠa gè ga Ɠɔoɠɔ GALAGI.»"}]}