{"data":[{"book":"Ezekiyɛle","chapter":"33","verse":"1","text":"Ɠɔoɠɔ GALAGI ɓɔɛni pɔ̀, é ɠɛ mà:"},{"book":"Ezekiyɛle","chapter":"33","verse":"2","text":"«Ɗa ʋe, zunui, ɓɔɛ ɗa-nuɓusɛiti pɔ, è ɠɛ ti ma: ‹Ni nà kɔɔ ɓɛtɛna zooi ta laalɔɠɔma, náʋɛ ma nuiti ti ta-nui ta zeɠe, ti sei ga taa maaɓɛɛ nui."},{"book":"Ezekiyɛle","chapter":"33","verse":"3","text":"Siɛgi zu zunui naa ti zili nuiti ta-ɠɔɔɓɔgi ɠaazu la, é ɗa ʋa zooi zu, é puʋugi vɛ, é nuɓusɛiti too ɠisu."},{"book":"Ezekiyɛle","chapter":"33","verse":"4","text":"Ni nui ta a puʋugi wooi mɛnina, é la kaani ɠaazu ga faa, é ɓɔɠɔ yɛ ná, ti zili nuiti ti ʋa, ti paa, saa vai ma ungi ɠa la tɔ ɓɔɠɔ unma."},{"book":"Ezekiyɛle","chapter":"33","verse":"5","text":"Ná-faaɠaazagi ɠa a ma zaa wo, é puʋu gooi mɛnini, é la vaani bu, é ʋa ziɛ ga tɛnɛ gooi. Ná-saa vai ma ungi ɠa la unma. Ni a ziɛna ga tɛnɛ gooi, zɛnvui ɠa ɠula."},{"book":"Ezekiyɛle","chapter":"33","verse":"6","text":"Kɛlɛ ni taa maaɓɛɛ nui a ti zili nuiti kaana, ti ɗa ʋa, é la puʋugi vɛɛni, nuɓusɛiti ti la looni ɠisu, naazu ni ti zili nuiti ta ʋaana, ti nuɓusɛi taɠila paa, naama nui zaa ná-faaɠaazagi vaa zu, kɛlɛ nà ná-saa vai ma ungi la taa maaɓɛɛ nui unma.›"},{"book":"Ezekiyɛle","chapter":"33","verse":"7","text":"«Ɗa ʋe, zunui, gè è ɠɛa ga Izilayɛle nuɓusɛiti maaɓɛɛ nui. Siɛgi zu wooi ta a ɠula la dà, è mɛni, ɗa Izilayɛle nuiti tɛnɛ da bɛ̀."},{"book":"Ezekiyɛle","chapter":"33","verse":"8","text":"Siɛgi zu gè ɠɛɛzu la faa ɲɔu ɠɛ nui ma: ‹Nu ɲɔi, ɗa ʋaazu zaazu,› ni è la ɓɔɛni è ʋa faa ɲɔu ɠɛ nui naa lɛnɛ, è ʋa bo ma ga é ɓe ná-tuʋa ʋele ɲɔi ʋa, naazu faa ɲɔu ɠɛ nui naa ɠa za ná-faaɠaaza golai vaa zu, kɛlɛ nà ná-saa vai ma ungi maaɠaazaɠabo è ma."},{"book":"Ezekiyɛle","chapter":"33","verse":"9","text":"Kɛlɛ ni tama, ɗa faa ɲɔu ɠɛ nui lɛnɛna, è bo ma ga é ɓe ná-tuʋa ʋele ɲɔi ʋa, ni é la wɔinni é ʋa ɓe ba, toɠa za ná-faaɠaaza golaiti faa zu, kɛlɛ ɗɔun ɗa, ná-kasɔ la laa è unma, è-yɛnvui maazu ɠa ɓaa."},{"book":"Ezekiyɛle","chapter":"33","verse":"10","text":"«Ɗa ʋe, zunui, nii ɠa è bosu Izilayɛle nuiti ma ga: ‹Wa bosu ga: Gá-lɔ koloɠologiti ta gá-ɠotoiti ta gi unma, ma ɠasɔi ɠana gi vɔ. Gá zoo ɠale gi zɛnvui wo?›"},{"book":"Ezekiyɛle","chapter":"33","verse":"11","text":"Bo ti ma ga: ‹Eɠɛʋelei gè vulua la ga ɠite, zìima la ga faa ɲɔu ɠɛ nui zaa vai, kɛlɛ é siɛ ʋelei maavalibo, é zɛnvui wo,› » Maliɠii Ɠɔoɠɔ GALAGI wooi ɠana. « ‹À ʋoluave, à ʋoluave, wo zeɠe wo-ziɛ ʋele ɲɔiti polu. Leeni vaa zu, Izilayɛle nuiti, wɔin wo ma ga wo za?›"},{"book":"Ezekiyɛle","chapter":"33","verse":"12","text":"«Ɗa ʋe, zunui, bo ɗa-nuɓusɛiti ma ga: ‹Telebo nui ná-telebodai la maavaayɛga yeei a tɔ koloɠologi ɠɛ la. Faa ɲɔu ɠɛ nui undaa la ʋiliga, ná-tɔ koloɠologi vaa zu nii é kɛɛni, yeei a ɠɛlɛna ba la. Zenɔ ɠana é la, telebo nui la yɛga vulua ná-telebo faa ma, yeei a tɔ koloɠologi ɠɛɛna la."},{"book":"Ezekiyɛle","chapter":"33","verse":"13","text":"Siɛgi zu gè ɠɛɛzu la telebo nui ma, Ɗa zɛnvui wo nɔ ti!, ni a ɠitona sɔle fai ʋa, nii é kɛɛni, é ɠisiɛ ga naa kula ɠɛa su, é ɗa telebotala vai ɠɛ, gè la mɔ ɠizɛga ná-kɛɛwoti ʋagɔi tanɔpɛ su, toɠa za faa ɲɔi maaʋele ma, nii a kɛ."},{"book":"Ezekiyɛle","chapter":"33","verse":"14","text":"Siɛgi zu gè ɠɛɛzu la faa ɲɔu ɠɛ nui ma: Ɗa zaazu kpae, ni a zeɠena siɛ ʋele ɲɔi ʋolu, é ziɛ ga sɔledai ta telebodai, é la zaa."},{"book":"Ezekiyɛle","chapter":"33","verse":"15","text":"Ni a kpɔunmai ɠaaɠalena ma, nii é unmani, é naa ɠaaɠale ma, é mina mɔ faa ɲɔu ɠɛ, kɛlɛ é zɛnvui wo tɔgiti so, é la zaa, toɠa zɛnvui wo nɔ ti."},{"book":"Ezekiyɛle","chapter":"33","verse":"16","text":"Zeemai ɠa wo ná-faa ɲɔiti pɛ ma, toɠa zɛnvui wo nɔ ti, tɔɔzei toɠa ziɛzu ga sɔledai ta telebodai.›"},{"book":"Ezekiyɛle","chapter":"33","verse":"17","text":"«Ɗa-nuɓusɛiti ta ɠɛɛzu ma: ‹Maliɠii ziɛ ʋelei la zolooni,› kɛlɛ tiya ɠa ti-ziɛ ʋelei la zolooni."},{"book":"Ezekiyɛle","chapter":"33","verse":"18","text":"Siɛgi zu telebo nui zeɠezu la faa ʋagɔ ʋolu, é ɗa ziɛ ga faa ɲɔi, toɠa za naama vaa zu."},{"book":"Ezekiyɛle","chapter":"33","verse":"19","text":"Kɛlɛ ni faa ɲɔu ɠɛ nui a ɠɛlɛna ná-faa ɲɔiti ba, é ɗa ziɛ ga sɔledai ta telebodai, toɠa zɛnvui wo naa maaʋele ma."},{"book":"Ezekiyɛle","chapter":"33","verse":"20","text":"Wa ɠɛɛzu ma: ‹Maliɠii ziɛ ʋelei la zolooni!› Nà wo ɠilagilagi lukpɔɠaaleʋe, Izilayɛle nuiti, é zoloo wo-ziɛ ʋeleiti ma.»"},{"book":"Ezekiyɛle","chapter":"33","verse":"21","text":"Yeeɠɛɠalai gi ɠɛni la Ɓaɓilɔne, naama ɠona puugɔ maazu velesiɛi (12) ma, ma alu puusiɛi ma volo lɔɔlusiɛi ma, zunui ta ʋaani pɔ̀ bɛ, ti-yee la ɠɛni zeelini ma Zeluzalɛme zosuʋɛ, é ɠɛni ma: «Zeluzalɛme loa bu!»"},{"book":"Ezekiyɛle","chapter":"33","verse":"22","text":"Aisa é ʋa ʋa kpɔkɔi, Ɠɔoɠɔ GALAGI sɛbɛi lɛɛni ga ze, é dàavieni. Zunui ti-yee la ɠɛni zeelini ma kɔɔi zu, siɛgi zu é ʋaani la pɔ̀ bɛ, poluma zobui, gè la mɔ ɠɛni ga ɓoɓo, gè ɠɛni zoosu niina gè ɗa ɓɔɛ.33:22 Wɛlɛ ʋɛti: Ezk 3:26; 24:27."},{"book":"Ezekiyɛle","chapter":"33","verse":"23","text":"Ɠɔoɠɔ GALAGI ɓɔɛni pɔ̀, é ɠɛ mà:"},{"book":"Ezekiyɛle","chapter":"33","verse":"24","text":"«Ɗa ʋe, zunui, nii nuiti ti bosu, ti yɛgai Izilayɛle laaiti su ti ɠoloɠologai: ‹Abalaame ɠila nɔ ɠɛni de, é zooi nii pɛ so ga nɔnɔ. Ada ma, de mɔinɗai, zooi veeʋɛ ade ʋɛ ga adɔnɔ,›"},{"book":"Ezekiyɛle","chapter":"33","verse":"25","text":"ti wooɠaaʋote, è ɠɛ ti ma: ‹Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Wa suai ma ɲamai yɛsu su, wo ɗa mi, wo ɗa nɔkɔ kɔɔɠɔ gani nɔɠɔiti bu, wo ɗa nu ʋaa vai ɠɛ. Wa zoo ɠɛɛzu ma ɠale zooi ɠa ga wɔnɔ?"},{"book":"Ezekiyɛle","chapter":"33","verse":"26","text":"Wo yeelaaʋɛ nɔ wa-ɠɔɔɠɔ zɔɔlaiti ma, wa kɔzɔba vaiti kɛɛzu, wa wɛɛnziɛgi wosu ga wo-zeiɲɔɠɔiti ti-anzaiti. Wa zoo ɠɛɛzu ma ɠale zooi ɠa ga wɔnɔ?›"},{"book":"Ezekiyɛle","chapter":"33","verse":"27","text":"«Wɛlɛ nii ɠa ɗa bo ti ma: ‹Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Eɠɛʋelei gè vulua la ga ɠite, gè wo loo ɠisu ga zɔiti ti yɛgai taaiti su ti ɠoloɠologai, ta ʋaazu zaazu kɔɔi zu, zɔiti ti ɓalaɠaiti su, dɔɓɔ zuaiti ta naati mi, zɔiti ti lɔɔɠuzu gizeiti ma, ta pugiti su, naati ta za ga ɗɔfɔ zeeɓɛi."},{"book":"Ezekiyɛle","chapter":"33","verse":"28","text":"Nà zooi zuwo, é ɠɛ ga teʋebai. Nà ná-zobogi ɠula zea nii é wasosu da. Izilayɛle ɠizeiti maaɲakai ɠa ɠɛ le, eyɛsu pɛ nu la mɔ ziaa ná."},{"book":"Ezekiyɛle","chapter":"33","verse":"29","text":"Ta suɠwɛɛ naazu ga nà ɠa gè ga Ɠɔoɠɔ GALAGI, siɛgi zu nà zooi ɠoloɠolona da, é ɠɛ ga teʋebai, tɔɔzei kɔzɔba ɠɛɛwoti ɲɔiti pɛ faa zu ti ti ɠɛɛni.›"},{"book":"Ezekiyɛle","chapter":"33","verse":"30","text":"«Ɗa ʋe, zunui, wa ɗa-nui niiti ti wo ɠulaai zooi ʋa, ta yɛpɛzu ga ɗe siɠigiti bu, ta ta-ʋɛlɛlaʋɛti, ɛsɛ ge ɗa ɠɛ bɔɔla ma: ‹À ʋa, de woilo Ɠɔoɠɔ GALAGI laawooi ma!›"},{"book":"Ezekiyɛle","chapter":"33","verse":"31","text":"Nà-nuɓusɛiti ma ʋɛbɛ wolai ɠa ɠaalɛɛzu ba è ʋɔ bɛ, ti è-wooi mɛni. Ta è-wooi mɛnisu, kɛlɛ ti la ziɛzu la. Mazɔlɔɔ ti-yiima vaiti nɔ ɠa ti ti zuɠulazu, ta ti-yiimaʋɛ, ta-lɔnɔgi nɔ ɠa ti gaiziɛzu."},{"book":"Ezekiyɛle","chapter":"33","verse":"32","text":"Tɔun, è ɠɛa ti ʋɛ ga guye loo nui, goo nɛai, tɔɠɔɠula gɛingɛin gani pagɔiti ti bu. Ta ɗa woilo è-laawooi ma, kɛlɛ nu nɔpɛ ge la ziɛzu la pa."},{"book":"Ezekiyɛle","chapter":"33","verse":"33","text":"Siɛgi zu naama vaiti ti ɠɛɛzu la, wɛlɛ tama ta niina ɠɛɛzu, ta suɠwɛɛ naazu ga GALA goo wo nu ɠɛni ti zaama.»"}]}