{"data":[{"book":"Ezekiyɛle","chapter":"36","verse":"1","text":"«Ɗa ʋe, zunui, GALA gooi wo Izilayɛle ɠizeiti ma, è ɠɛ ti ma: ‹Izilayɛle ɠizeiti, à woilo Ɠɔoɠɔ GALAGI laawooi ma."},{"book":"Ezekiyɛle","chapter":"36","verse":"2","text":"Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Wo zili nui ɠa ɠɛɛzu wo ma, Kpukɛ! Wɔlɔwɔlɔ ɠizei tɛiti ti ɠɛa ga gɔnɔ."},{"book":"Ezekiyɛle","chapter":"36","verse":"3","text":"Naa maaʋele ma, Ezekiyɛle, GALA gooi woni, è ɠɛ ma: Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Gè pɛtɛgɛ ga adaʋɛ pɛ, ti wo ɠoloɠologa, ti wo maaɓɔle, wo ʋa ɠɛ ga zou ɠiligiti tɔnɔ, wo ɠɛɛni ga ɲɛɛɠulasu anii, ti ɗa wo ʋoomu."},{"book":"Ezekiyɛle","chapter":"36","verse":"4","text":"Tama, Izilayɛle ɠizeiti, à woilo Ɠɔoɠɔ GALAGI laawooi ma: Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa gizeiti faa zu, ta gize goiti, ta ziɛiti ti yeizu, naa ʋɛɛ nɛmɛiti ta adaʋɛti ba ti ɠoloɠologai, ta taaiti ti zuwogai, ti-maaɠoolii zu yooiti ti looni ti ma, ti ti ʋoomu,"},{"book":"Ezekiyɛle","chapter":"36","verse":"5","text":"Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Gaamazu nà ɓɔɛzu nà-ziiɠaawana wolai zu zii ɠiligiti daalɔɠɔma, ta Edɔme ɓɔɔɓɔ daalɔɠɔma. Ti kɛɛni ga ti ɠoozunɛ vai, ti nà-zooi zeɠe ga tɔnɔ, wɔinzeɠemai zu ti yiimaʋɛ, ti loo ma, ti kɛ ga laamiizuʋɛ."},{"book":"Ezekiyɛle","chapter":"36","verse":"6","text":"Naa ɠa é ba, GALA gooi wo é ʋilɛ Izilayɛle yooi ʋa. Bo gizeiti ma, ta gize goiti, ta ziɛiti ti yeizu, ta pɛtugiti ga: Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Nà ɓɔɛzu nà-ziiɠaawanai zu ga toloi, mazɔlɔɔ zii ɠiligiti ti ɓaaɠulani wo ma."},{"book":"Ezekiyɛle","chapter":"36","verse":"7","text":"Naa ɠa é ba, Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Gè yeelɛa geezu, gè minazeɠe, zii ɠiligi tɛiti ti wo-maaɠoolii zu, ɓaa ɠa ɠula ti ma, tɔungi maayei."},{"book":"Ezekiyɛle","chapter":"36","verse":"8","text":"« ‹Tama wa ʋe, Izilayɛle ɠizeiti, guluiti ti wo ma, ti-ɠaalaa niinɛi ɠa lɛ ga ʋolu, ti gwaai wo nà-nuɓusɛiti bɛ ti ga Izilayɛle, mazɔlɔɔ nágo ʋe na, ti ɠale ma."},{"book":"Ezekiyɛle","chapter":"36","verse":"9","text":"Nà ɠaaɓaazu wo ma, gè ɠaaʋote wo ma, tii ɠa ɠɛ wo ma ʋolu, ani zuwui vaza wo ma."},{"book":"Ezekiyɛle","chapter":"36","verse":"10","text":"Nuɓusɛi ɠa mɔin wa-yooi ɠa, Izilayɛle ʋɛlɛyeɠeiti pɛ. Nuiti ta zei taaiti pɛ su, mazɔlɔɔ ʋɛti náti ti woloni, ta lo ʋolu."},{"book":"Ezekiyɛle","chapter":"36","verse":"11","text":"Nuɓusɛiti ta toganiiti ta mɔin adaʋɛ pɛ. Ta mɔin gola, ti ɓuɠu, nà wo wola mɔin, eɠɛʋelei é ɠɛni la mɔungi, nà faanɛɛiti kɛ wo ʋɛ, é leʋe naa ʋa nii gè ɠɛni kɛɛzu kaite. Wa suɠwɛɛ naazu ga nà ɠa gè ga Ɠɔoɠɔ GALAGI."},{"book":"Ezekiyɛle","chapter":"36","verse":"12","text":"Nà va bu, nà-nuɓusɛiti, Izilayɛle nuiti, ti ziɛ wo ma, ti wo zeɠe ga tɔnɔ, wo la mɔ zooga wo ʋa ti-lointi kula ti ya."},{"book":"Ezekiyɛle","chapter":"36","verse":"13","text":"« ‹Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Nuiti ta ɠɛɛzu ma: Izilayɛle yooi ɠa ná-nuɓusɛiti undaaʋilisu, é ná-nuɓusɛiti bala ti-lointi ma,"},{"book":"Ezekiyɛle","chapter":"36","verse":"14","text":"Tama, é zo niizu ma, zooi la mɔ nuɓusɛi undaaʋiliga, é la mɔ nuɓusɛiti balaga ti-lointi ma,› » Maliɠii Ɠɔoɠɔ GALAGI wooi ɠana."},{"book":"Ezekiyɛle","chapter":"36","verse":"15","text":"« ‹Gè la vaa bu, è ʋa zii ɠiligiti ta-ʋoomu goomɛni mɔnɔ, nuɓusɛ ɠiligaa ti la mɔ ɓaaɠulaa è ma, è la mɔ ɗa-you ɠaa nuiti kɔɠɔi ziɠaa,› » Maliɠii Ɠɔoɠɔ GALAGI wooi ɠana."},{"book":"Ezekiyɛle","chapter":"36","verse":"16","text":"Ɠɔoɠɔ GALAGI ɓɔɛni pɔ̀, é ɠɛ mà:"},{"book":"Ezekiyɛle","chapter":"36","verse":"17","text":"«Ɗa ʋe, zunui, siɛgi zu Izilayɛle nuiti ti ɠɛni zeini la ta-yooi zu, ti kɔzɔni ga ti luʋa ʋeleiti, ta ti-ziɛ ʋeleiti. Ti luʋa ʋelei ɠɔzɔni gàazu eɠɛ anzanui ná-alu kaa ɠɔzɔi."},{"book":"Ezekiyɛle","chapter":"36","verse":"18","text":"Ti zooi ɠɔzɔni ga nu ʋaa vaiti ti ti ɠɛɛni, ta kɔɔɠɔ gani nɔɠɔiti kɔɔ vai. Naa ɠa é kɛɛni gè yiiɠaawanani ti ma."},{"book":"Ezekiyɛle","chapter":"36","verse":"19","text":"Gè ti zuvazani nuɓusɛiti saama, zou ɠiligiti su. Gè ti lukpɔɠaaleʋeni, é zoloo ti luʋa ʋeleiti ma, ta ta-ɠɛɛwotiiti."},{"book":"Ezekiyɛle","chapter":"36","verse":"20","text":"Tama, zou ɠiligi kpein ti zeelini su, dàasei ɲadegai ɠa ɓaa ɠɛni ɠulazu ma, ta-vaaɠaazagi maaʋele ma. Ti ɠɛni ɠɛɛzu ti ma: ‹Ɠɔoɠɔ GALAGI ná-nuɓusɛiti be, ná-zooi ɠa ti zeɠeai su.›"},{"book":"Ezekiyɛle","chapter":"36","verse":"21","text":"Naa ɠa é wanani mà, dàasei ɲadegai Izilayɛle nuiti ti ɓaaɠulani ma ga ta-vaaɠaazagiti zii ɠiligiti saama, ʋɛti ti liini naati."},{"book":"Ezekiyɛle","chapter":"36","verse":"22","text":"«Naa ɠa é ba, ɠɛ Izilayɛle nuiti ma: ‹Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Ni nà pɔ gè losu ɠɛ, wo maaʋele laade, ee, Izilayɛle nuɓusɛiti, kɛlɛ dàasei ɲadegai maaʋele ʋe, nii wo ɓaaɠulaai ma zii ɠiligiti saama, ʋɛti wo liini náti."},{"book":"Ezekiyɛle","chapter":"36","verse":"23","text":"Dàasei golai ɓaaɠulaai ma zii ɠiligiti saama, nà ná-ɲadedai ɠula kɛlɛma, dàaseigi nii wo ɓaaɠulaai ma ti zaama. Zii ɠiligi naati ta suɠwɛɛ naazu ga nà ɠa gè ga Ɠɔoɠɔ GALAGI, siɛgi zu nà nà-ɲadedai lɛɛna la ga tiye, ga nà-kɛɛwotiiti maaʋele wo letemazu,› » Maliɠii Ɠɔoɠɔ GALAGI wooi ɠana."},{"book":"Ezekiyɛle","chapter":"36","verse":"24","text":"« ‹Nà wo ɠula zii ɠiligiti saama, gè wo ɠaalɛ ba, wo ɠula zooiti pɛ su, gè ʋa ga woye ʋolu wa-yooi zu."},{"book":"Ezekiyɛle","chapter":"36","verse":"25","text":"Nà ziɛ ɲadegai vaza wo ma, wa ɠole, nà wa-ɲadetalai ɠula wo zaama, ta wa-zale ɠɔɔ vaiti."},{"book":"Ezekiyɛle","chapter":"36","verse":"26","text":"Nà zii niinɛ ve wo ʋɛ, gè zɛnvu niinɛ ʋu wo-yiimaʋɛ. Wo-yii nii kpaai eɠɛ kɔtu, gè naa ɠula wo-ɓusɛi zu, gè maavalibo ga faaɠaaɠaa yii."},{"book":"Ezekiyɛle","chapter":"36","verse":"27","text":"Nà nà-Zɛnvui ʋu wo-yiimaʋɛ, gè zobo fe wo ʋɛ, wo zoo wo ɠolo nà-tɔgiti bɛ, wo nà-deveiti so gè ti veeni wo ya, wo ziɛ ga tiye."},{"book":"Ezekiyɛle","chapter":"36","verse":"28","text":"Wa zei zooi naa zu, gè feeni wo-mɛmɛwolani bɛ. Wa ɠɛ ga nà-nuɓusɛiti, gè ɠɛ ga wa-ƓALAGI."},{"book":"Ezekiyɛle","chapter":"36","verse":"29","text":"Nà wo ɠula wa-vaa ɲɔiti pɛ su. Gè la mɔ pului loa wo ma, kɛlɛ nà moloi ɓɛtɛ, wo ɗa kula gola molo leʋei zu."},{"book":"Ezekiyɛle","chapter":"36","verse":"30","text":"Nà gwaa wuluiti gaawaaiti mɔin gola, ta kpalaga aniiti, eyɛsu pɛ zii ɠiligiti ti la mɔ ɲɛɛɠulaa wo zu, ti ʋa ɠɛ ma wa ɓɔlɔzu ga pului."},{"book":"Ezekiyɛle","chapter":"36","verse":"31","text":"Naazu wo-ɠi ka loo wo-ziɛ ʋele ɲɔiti su, ta wo luʋa ʋele ɲɔiti, wo yiiɠaawana ɓɔɠɔ ma ga wa-vaaɠaaza golaiti ta wa-ɠɔzɔba vaiti wo ti ɠɛɛni."},{"book":"Ezekiyɛle","chapter":"36","verse":"32","text":"Gè la naa ɠɛɛzu wo maaʋele ma,› » Maliɠii Ɠɔoɠɔ GALAGI wooi ɠana. « ‹Kɛni wo ɠɛ naa zuɠwɛɛ! À unfe gaamazu ga wo luʋa ʋelei, Izilayɛle nuɓusɛiti!"},{"book":"Ezekiyɛle","chapter":"36","verse":"33","text":"« ‹Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Siɛgi zu gè wa-vaaɠaaza golaiti gbazu la wo ʋa, nà taaiti sulaave ʋolu ga nuɓusɛiti. Ʋɛti náti goloai, mináti ta lo ʋolu."},{"book":"Ezekiyɛle","chapter":"36","verse":"34","text":"Zooi ti yeeɓeni ba, tii ɠa ɠɛ miná, teʋe nuiti ti la mɔ zou ɠaa kɛlɛi wogai ba."},{"book":"Ezekiyɛle","chapter":"36","verse":"35","text":"Nuiti ti ɗa ɠɛ ma: Zooi tɛi ge ɠoloɠoloni, kɛlɛ é ʋaga eɠɛ Edɛn kpelei. Taai tɛiti ti ɠoloɠoloni, ti zuwo, ti ɠɛlɛ ti ʋa, ti loga ʋolu, ti zulaave ʋolu."},{"book":"Ezekiyɛle","chapter":"36","verse":"36","text":"Zooiti ti yɛsu ná wo-maaɠoolii zu, ta suɠwɛɛ ga nà, Ɠɔoɠɔ GALAGI, gè taaiti toga ʋolu, niiti ti ɠoloɠoloni, gè kpeleiti suziin, ʋɛti kɛlɛi woni naati ba. Nà, Ɠɔoɠɔ GALAGI, nà ɠa kpɔ̀ɛai, nà kɛ nɔ."},{"book":"Ezekiyɛle","chapter":"36","verse":"37","text":"« ‹Maliɠii Ɠɔoɠɔ GALAGI wooi ɠaa: Wɛlɛ, nà va bu Izilayɛle nuiti ti kpɔbai ɠaiziɛ zèa. Nà ti wooɠaaʋote, ti mɔin gola, eɠɛ nuɓusɛ ɓulugiti."},{"book":"Ezekiyɛle","chapter":"36","verse":"38","text":"Taaiti ti ɠoloɠologai za, ti zulaa ɠa ve ga nuɓusɛ ɓulugiti, eɠɛʋelei Zeluzalɛme a ɗa ɠɛ la, ta-zalaɠa ɠula yeeiti, zalaɠa loganiiti ta ɗa ziɛ eɠɛ kooɠoa. Ta suɠwɛɛ naazu ga nà ɠa gè ga Ɠɔoɠɔ GALAGI.› »"}]}