{"data":[{"book":"Ezekiyɛle","chapter":"8","verse":"1","text":"Yeeɠɛɠalai gi ɠɛni la Ɓaɓilɔne, naama ɠonagi lɔzitasiɛi, ma alu dɔzitasiɛi, ma volo lɔɔlusiɛi ma, gè ɠɛni zeini nà-pɛlɛi wu, Zuda ɠɛwolaiti ti ɠɛni zeini kàkalaʋɛ. Miná ɠa Maliɠii Ɠɔoɠɔ GALAGI ná-zɛbɛi yeini mà ná gaamago nɔ."},{"book":"Ezekiyɛle","chapter":"8","verse":"2","text":"Gè wɛlɛni, gè fuluanii ta ɠa, kulaai ga zunui. É zo saamaʋɛ é yei, miná ɠɛ eɠɛ abui, maazu ʋelei ɗa volo eɠɛ kɔlu ɓɔigi, ma ɓeɓelai ɗa ʋu."},{"book":"Ezekiyɛle","chapter":"8","verse":"3","text":"Zunui naa anii ta maaleni eɠɛ zee, é sò nɔ̀undeɠai ʋa. Kulakɛlɛmai naa zu nii GALA ge teʋeni zɛnvui lɛɛni ga ze fiilɛi zu, é li ga ze Zeluzalɛme. Gè ɓɔɠɔ ɠaani nu lɛɛzuʋɛ siɠidaʋɛ é buu ʋelei, lɛkpɛmaʋɛ nu ɠɔʋɛzuʋɛ, ʋɛ kɔɔɠɔ ganigi ta ɠɛni ʋilɛni ná, nii é GALA ná-ziiɠaawanai wuzeɠezu."},{"book":"Ezekiyɛle","chapter":"8","verse":"4","text":"Izilayɛle ná-GALAGI ná-lɛbiyai é volozu, naa ɠɛni náʋɛ, eɠɛʋelei nɔ gè kaani la nɛmɛi zu."},{"book":"Ezekiyɛle","chapter":"8","verse":"5","text":"GALA ge ɠɛni mà: «Ɗa ʋe, zunui, wɛlɛ lɛkpɛmaʋɛ nu ɠɔʋɛzu ʋelei.» Naa ɠa gè kɛɛni. Nu ɠɔʋɛzuʋɛ kpogi ʋɔ bɛ, zalaɠa ɠulazuʋɛ ɠɛni ná, gè kɔɔɠɔ ganigi naa ɠaani, nii é Ɠɔoɠɔ GALAGI ná-ziiɠaawanai wuzeɠezu, é nu lɛɛzuʋɛ ɠobaʋɛ."},{"book":"Ezekiyɛle","chapter":"8","verse":"6","text":"É ɠɛni mà: «Ɗa ʋe, zunui, è pɛtɛga nii ti kɛɛzu? Gaamazu Izilayɛle nuiti ti ɓɔɠɔ vea kɔzɔba vaa ɠɛɛ vai ya, ga ti màaɠooza sèizu ɲadegai ʋa. Kɛlɛ ɗa ʋaazu kɔzɔba vaiti kaazu, ti wɔɔlɔai niiti ba.»"},{"book":"Ezekiyɛle","chapter":"8","verse":"7","text":"É liini ga ze nu lɛɛzuʋɛ GALA sei ʋɛlɛi ma ɠoizuʋɛ. Gè wɛlɛni, gè zeɠei ɠa siɠigi ʋa."},{"book":"Ezekiyɛle","chapter":"8","verse":"8","text":"É ɠɛni mà: «Ɗa ʋe, zunui, siɠigi ɓota.» Gè siɠigi ɓotani, pɛtɛ, nu ɠulazuʋɛ ɠɛni ba."},{"book":"Ezekiyɛle","chapter":"8","verse":"9","text":"É ɠɛ mà: «Lɛ, è kɔzɔba ɠɛɛwoti ɲɔiti ka, nii niima nuiti ti kɛɛzu ʋɛ!»"},{"book":"Ezekiyɛle","chapter":"8","verse":"10","text":"Gè lɛɛni, pɛtɛ nii gè kaani: anii ma zii pɛ maaniinigi zaɠaai ga yeei siɠigi ma koozuʋɛ: kpokpo ganiiti, ta kɔzɔba zuaiti, naa ʋɛɛ Izilayɛle nuiti ta-ɠɔɔɠɔ gani nɔɠɔi ma zii pɛ ba."},{"book":"Ezekiyɛle","chapter":"8","verse":"11","text":"Izilayɛle nuɓusɛiti ta-ɠɛwolaiti saama nu ʋuulɔfela (70) ɠaalɔni, ti lo kɔɔɠɔ ganigi niiti kakala. Ansanse gala liɠii zoni ti ɠilagilagi ya, ansansegiti gala luului ɗa wuzeɠe eɠɛ tonaɓiingi. Safan8:11 Wɛlɛ ʋɛ: 2DS 34:8-19. ná-doun zunui Yaazania ɠɛni loni ti zaama."},{"book":"Ezekiyɛle","chapter":"8","verse":"12","text":"Maliɠii ɠɛni mà: «Ɗa ʋe, zunui, è kaa, nii Izilayɛle nuɓusɛiti ta-ɠundiɠiiti ti kɛɛzu dɔɔɠuzu, ti ɠilagilagi ta-ɠɔɔɠɔ gani pɛlɛiti bu? Ti ɗa woozuɠula ga: Ɠɔoɠɔ GALAGI la gi ɠaazu, Ɠɔoɠɔ GALAGI ɠɛlɛa zooi ʋa.»"},{"book":"Ezekiyɛle","chapter":"8","verse":"13","text":"É ɠɛni mà: «Ɗa ʋaazu kɔzɔba vaiti kaazu ti ti ɠɛɛzu, ti wɔɔlɔai niiti ba.»"},{"book":"Ezekiyɛle","chapter":"8","verse":"14","text":"É liini ga ze nu lɛɛzuʋɛ Ɠɔoɠɔ GALAGI zei ʋɛlɛi ma ɠoizuʋɛ, nu ɠɔʋɛzu ʋelei. Anzanuiti ti zeini ná, ti ɗa galagi Tamuze8:14 Tamuze: Mezopotami ɠalagi ta ʋe, Ɓaɓilɔne nuiti ta-yooi. Naati ti ɠɛni ná-saa wɔlɔi wosu kona-o-kona. ná-saa wɔlɔi wo."},{"book":"Ezekiyɛle","chapter":"8","verse":"15","text":"É ɠɛni mà: «Ɗa ʋe, zunui, è kaa? Ɗa ʋaazu kɔzɔba vaiti kaazu, ti wɔɔlɔai niiti ba.»"},{"book":"Ezekiyɛle","chapter":"8","verse":"16","text":"É liini ga ze Ɠɔoɠɔ GALAGI zei ʋɛlɛi ma ɠoizuʋɛ buu ʋelei. Nu lɛɛzuʋɛ Ɠɔoɠɔ GALAGI zeizu ɲadegai, dooɠo bosuʋɛ ta zalaɠa ɠulazuʋɛ ti yɔɠɔzuʋɛ, zunu ʋuufelegɔ maazu lɔɔlugɔ (25) ɠɛɠala ɠɛni miná. Ti ʋoluavegai Ɠɔoɠɔ GALAGI zeizu ɲadegai ʋa, ti ɠaaʋote folo ɠulazu ʋelei, ti ɗa ʋilɛ ɲiibiɠa, ga ti nɔkɔ foloi wu."},{"book":"Ezekiyɛle","chapter":"8","verse":"17","text":"É ɠɛni mà: «Ɗa ʋe, zunui, è kaa? Kɔzɔba vai nii kpein Zuda nuɓusɛiti ti kɛɛzu ʋɛ, naa la dɛ kula ɠɛɛni ga tiye ɓaa? Kɛni pɛ ti zooi zulaave ga toomai, ti mina ɓe zìiɠaawana vaiti ba? Tiya ɠanu niina, ti gulu ɓekegi maaɓuɠazu ti-zokpai ʋa."},{"book":"Ezekiyɛle","chapter":"8","verse":"18","text":"Nà ɓalaagi nà ti zalazu nà-ziiɠaawana wolai zu. Gè la ti ɠaazumaawɔinɠaa, gè la ti makɛga. Ti unbɔliga ɓeei loo ʋa ga gè ɓɔ ti ʋa, gè la woiloga ma.»"}]}