{"data":[{"book":"Zan","chapter":"13","verse":"1","text":"Pake fɛtii maaɓuɠani niina. Yesu ɠɛni kwɛɛni ga yeeɠɛɠalai zeelia ga é ɠula eteai zu, é li Kɛɛɠɛ ʋɔ bɛ. Naa ɠa é kɛɛni, é poo gila feeni nɔnɔiti zea, niiti ti nɛai bɛ, tama ti eteai zu, é dɛɛ ga tiye ga ti nɛɛʋɛ bɛ eyɛsu gaaɓela foloi."},{"book":"Zan","chapter":"13","verse":"2","text":"Pake daamii wo siɛgi zu, Inɛgi ɠɛni niina Yesu yaava vai lɔɔni Simon ná-doun zunui Zudase Isekaliyɔte ɠigi zu."},{"book":"Zan","chapter":"13","verse":"3","text":"Yesu ɠɛni kwɛɛni ga Kɛɛɠɛ fai pɛ zɛgɛ tɔun zeezu, é ɠɛni kwɛɛni ɓalaa ga seɠeʋɛ GALA pɔ bɛ, é ʋa, tama toɠa na ɠale ma GALA pɔ bɛ."},{"book":"Zan","chapter":"13","verse":"4","text":"É wuzeɠeni daami laɓalii ɠakala, é ná-seɠe maazu zeɠei ɠula ɠɔba, é zaamaɠili ga seɠe zakpai."},{"book":"Zan","chapter":"13","verse":"5","text":"Naa ʋoluma, é ziɛi ʋuuni aniɲakai gila su, é tɔɔzei ga ná-kaladopoiti kɔɠɔiti maagbaa, é ɗa ti maaɓale ga seɠe zakpai, nii é gilini zaama."},{"book":"Zan","chapter":"13","verse":"6","text":"Siɛgi zu é zeelini la Simon Piyɛlɛ ma, naa ɠɛni ma: «Màliɠii, ɗa pɔ è kɔ̀ɠɔiti maagba ɓaa?»"},{"book":"Zan","chapter":"13","verse":"7","text":"Yesu ɠɛni ma: «Nii gè kɛɛzu, è la dɛ gaaɠa niizu, kɛlɛ ɗa ʋaazu gaaɠaazu ʋelela ʋelei.»"},{"book":"Zan","chapter":"13","verse":"8","text":"Piyɛlɛ ɠɛni ma: «Gè la va bu, è ʋa kɔ̀ɠɔiti maagba pɛ!» Yesu ɠɛ ma: «Ni gè la è-ɠɔɠɔiti maagbani, ɗa-vaa la nà-faa zu.»"},{"book":"Zan","chapter":"13","verse":"9","text":"Simon Piyɛlɛ ɠɛni ma: «Màliɠii, ni naa ʋe, mina kɔ̀ɠɔiti nɔ maagba, kɛlɛ zèeiti ta nɔ̀ungi ʋɛɛ ba.»"},{"book":"Zan","chapter":"13","verse":"10","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Zɔi kpegai na ga maagba, naa ɓɛdɛ la mɔ maagba vaa ɠili ba, kɛni nɔ é ɠɔɠɔiti maagba, mazɔlɔɔ ɲadegɛ niina fofo. Wo ɲadegɛ na, kɛlɛ wo pɛ taade.»"},{"book":"Zan","chapter":"13","verse":"11","text":"Tɔɔzei Yesu ɠɛni kwɛɛni nui nii é ʋaazu dɔɔzu sili nuiti zeezu, naa ɠa é kɛɛni é ɠɛni ɠɛɛzu ma: «Wo pɛ wo la ɲadeni.»"},{"book":"Zan","chapter":"13","verse":"12","text":"Kpegai ma ga ti-ɠɔɠɔiti maagba, é ná-seɠei loo ɠɔba, é zeini ʋolu taɓalii ɠakala, é ɠɛ ti ma: «Nii gè kɛai ga woye, wo gaaɠaaʋɛ nɛi?"},{"book":"Zan","chapter":"13","verse":"13","text":"Wa ɠɛɛzu nɔ̀un ma: ‹Kalamɔn› ta ‹Maliɠii,› tama wa naa wosu ga pagɔ, tɔɔzei nà ɓɔɠɔɓɔɠɔ ka gè ga naa."},{"book":"Zan","chapter":"13","verse":"14","text":"Ni nɛ̀igi gè ga wa-ɠalamɔin, ta wo-Maliɠii, gè wo-ɠɔɠɔiti maagba, wa ɓalaagi à ɗa ɓɔɠɔ ɠɔɠɔiti maagba, wo ɠilagilagiti pɛ."},{"book":"Zan","chapter":"13","verse":"15","text":"Mazɔlɔɔ poo ka gè fea wo ya, kɛni wa ɓalaa wo kɛ eɠɛʋelei gè kɛa la wo ʋɛ."},{"book":"Zan","chapter":"13","verse":"16","text":"Gè bo wo ma ga gaamai, botiɠɛ nui la leʋeni maliɠii ʋa, ɓaa keelai ʋa leʋe naama nui ʋa, nii é teʋegai."},{"book":"Zan","chapter":"13","verse":"17","text":"Ni wo naa ɠwɛni, wo undaanɛɛʋɛ ni wa kɛɛna."},{"book":"Zan","chapter":"13","verse":"18","text":"«Wo pɛ tɛi gè ʋa ɠɛ vaazu wo ma. Niiti gè yiimazeɠeai ga tiye, gè naati kwɛni. Kɛlɛ kɛni GALA Sɛʋɛi zu wooi niiti ti ʋilɛ su kpae ga: ‹Zɔi gi ɓena nà-daamianigi mi gá tɔ, naa wuzeɠea dàalɔɠɔma.›"},{"book":"Zan","chapter":"13","verse":"19","text":"Nà niima vai wosu wo ma niina, aisa ma yee ʋa zeeli, naa ɠa a kɛ a ɠɛɛna, wo la da ga: ‹Nà ga naa, nii é ná.›"},{"book":"Zan","chapter":"13","verse":"20","text":"Gè bo wo ma ga gaamai, zɔi é yeezeizu nà-keelai wu, naama nui yeezeiɗa bù. Zɔi é yeezeizu bù, naama nui yeezeiɗa tèʋe nui wu.»"},{"book":"Zan","chapter":"13","verse":"21","text":"Yesu ɓegai ma ga naama wooiti bo, ziiɓɔlɔni koozu gola, é ɠɛ ma: «Gè bo wo ma ga gaamai, wo ɠila ka ʋaazu tèʋesu sìli nuiti pɔ.»"},{"book":"Zan","chapter":"13","verse":"22","text":"Kaladopoiti ti ɠɛni wɛlɛzu ɓɔɠɔ ɠaazu, ti ɗa ɓɔɠɔ ɠaazaɠa ga ɓɛ ɠa é vaazu ma."},{"book":"Zan","chapter":"13","verse":"23","text":"Kaladopoiti saama, zɔi Yesu nɛɛni ʋɛ, naa ɠɛni zeini Yesu ɠobaʋɛ."},{"book":"Zan","chapter":"13","verse":"24","text":"Simon Piyɛlɛ yee ɠɛɛni ma ɓɛɓɛ ga é gaazaɠa ga ɓɛ ɠa é vaazu ma."},{"book":"Zan","chapter":"13","verse":"25","text":"Kaladopoi naa liɓini Yesu ɠekesu, é ɠɛ ma: «Màliɠii, ɓɛ ʋe de?»"},{"book":"Zan","chapter":"13","verse":"26","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Nui nii gè ɓului yɛɓɛzu, gè fe zea, naa ʋe.» É ɓului yɛɓɛni, é fe Zudase ya, Simon Isekaliyɔte ná-doun zunui."},{"book":"Zan","chapter":"13","verse":"27","text":"Zudase ɓulu ɓuɠai zogai ma, Setana lɔɔni su. Yesu ɠɛni ma: «Nii è kɛɛzu, kɛ fala.»"},{"book":"Zan","chapter":"13","verse":"28","text":"Zɔiti kpein ti ɠɛni zeini taɓalii ɠakala, naa tanɔpɛ ge la ɠɛni gaaɠaani, lee vaa zu Yesu naama wooi woni ma."},{"book":"Zan","chapter":"13","verse":"29","text":"Tɛi Zudase ɠa wali ɓɔlɔi ɠɛni zea, tanigaa ti ɠisiɛni ga Yesu ɠɛɛʋɛ ma, é li, é ani ɠeya, nii ti ɓɛdɛai ma fɛtii zu, ɓaa é ɠɛ ma, ani ve bala nuiti zea."},{"book":"Zan","chapter":"13","verse":"30","text":"Zudase ɓulu ɓuɠai zogai ma, é ɠulani. Kpidii ɠɛni de."},{"book":"Zan","chapter":"13","verse":"31","text":"Zudase ɠulaai ma, Yesu ɠɛni ma: «Nu ná-Doun Zunui ná-lɛbiyai ɠana ɠula kɛlɛma niina, GALA ná-lɛbiyai ɠana ɠula kɛlɛma ga tɔun maaʋele."},{"book":"Zan","chapter":"13","verse":"32","text":"Ni tama GALA ná-lɛbiyai ɠa ɠulana kɛlɛma ga tɔun maaʋele, tɔ ɓalaagi GALA ka ná-lɛbiyai ɠula kɛlɛma ga tɔ ɓɔɠɔi maaʋele, GALA ka ʋaazu naa ɠɛɛzu ɠani nɔ."},{"book":"Zan","chapter":"13","verse":"33","text":"Nɛ̀ɛbɛ lointi, yeeɠɛɠala go nɔ ɠa niina é zèa wo ʋa. Wa gàiziɛ, kɛlɛ nii nɔ gè boni Zuifuiti ta-ɠundiɠiiti ma, naa nɔ ɠa gè bosu wo ma niina ga: ‹Ʋɛ gè liizu ná, wo la zooga wo ʋa li ná.›"},{"book":"Zan","chapter":"13","verse":"34","text":"«Nà deve niinɛ veezu wo ya, naa ɠa é ga: Wo pɛ à ɓɔɠɔ nɛɛ ʋɛ. Eɠɛʋelei gè wo nɛa la ʋɛ, wo pɛ à ɓɔɠɔ nɛɛ ʋɛ ɠana."},{"book":"Zan","chapter":"13","verse":"35","text":"Ni wa nɛɛna ga ʋe, nui pɛ ka kwɛɛ ga wa ga nà-kaladopoiti.»"},{"book":"Zan","chapter":"13","verse":"36","text":"Simon Piyɛlɛ ɠɛni ma: «Màliɠii, mini ɠa è liizu ná?» Yesu gooɠaaʋoteni, é ɠɛ ma: «Ʋɛ niina gè liizu ná, è la mɔ zooga ʋilɛsu pòlu, kɛlɛ ɗa ʋaazu ʋilɛsu pòlu nii ʋoluma.»"},{"book":"Zan","chapter":"13","verse":"37","text":"Piyɛlɛ ɠɛni ma: «Màliɠii, lee vaa zu gè la zooga ʋilɛsu è ʋolu niina? Kɛ̀ʋele ɓɛtɛʋɛ ga gè zɛ̀nvui ve ɗa-vaa zu.»"},{"book":"Zan","chapter":"13","verse":"38","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «È ɠɛʋele ɓɛtɛʋɛ nɛi ga è è-yɛnvui ve nà-faa zu? Gè bo è ma ga gaamai, tɛɛ zinɛi la ɓɔɛa, ni è la ɠɛlɛni bà, ná zeizu ʋa ɠɛ saʋa.»"}]}