{"data":[{"book":"Zan","chapter":"18","verse":"1","text":"Yesu ɓegai ma ga ɓɔɛ ɠana, Yesu ta ná-kaladopoiti ti liini, ti kɔtuɗɛ goi ɓudɛ, nii é Sedelɔn. Kpelei ta ɠɛni miná, ti lɛɛni kpelei naa zu ta ná-kaladopoiti."},{"book":"Zan","chapter":"18","verse":"2","text":"Tɛi Zudase nii é ɠɛni Yesu yaavazu, naa ɠɛni adɛ miná ɠwɛɛ tɔ ɓalaa, tɔɔzei Yesu ta ná-kaladopoiti ti ɓena ɠaalɛ ba ná siɛ mɔinmɔin su."},{"book":"Zan","chapter":"18","verse":"3","text":"Zudase loni Wɔlɔme zalaʋusu ɓulugi luɠɔ, ta salaʋusuiti niiti zalaɠa ɠula ɠundiɠiiti ta Faliziɛinti ti ti veeni, é li ga tiye kpelei zu, gulɔ lanboiti ta sɔmɔgiti ka ti ɠɛni naati zea, naa ʋɛɛ kɔɔɠɔ zɔɔlaiti ba."},{"book":"Zan","chapter":"18","verse":"4","text":"Tɛi Yesu ɠɛni kwɛɛni nii pɛ é ʋaazu zeelizu ma, é liini ti ʋɔ bɛ, é ɠɛ ti ma: «Ɓɛ ɠa wo gaiziɛzu?»"},{"book":"Zan","chapter":"18","verse":"5","text":"Ti gooɠaaʋoteni, ti ɠɛ ma: «Nazalɛte nui Yesu ɠa gi gaiziɛzu.» Yesu ɠɛ ti ma: «Nà ʋe de.» Zudase nii é ɠɛni yaavazu, naa ɠɛni loni ná ti ɠoba."},{"book":"Zan","chapter":"18","verse":"6","text":"Siɛgi zu Yesu ɠɛni la ti ma: «Nà ʋe de,» ti liini ga ʋoluʋele ziɠili ziɠili, ti loo zooi ma."},{"book":"Zan","chapter":"18","verse":"7","text":"É ti ɠaazaɠani ʋolu, é ɠɛ ti ma: «Ɓɛ ɠa wo gaiziɛzu?» Ti gooɠaaʋoteni, ti ɠɛ ma: «Nazalɛte nui Yesu ɠa gi gaiziɛzu.»"},{"book":"Zan","chapter":"18","verse":"8","text":"Yesu ɠɛni ti ma: «Gè boga wo ma ga nà ʋe de. Ni nà ɠa wo ʋaai gàiziɛzu, à ɓe mu zɔi niiti ba, ti li.»"},{"book":"Zan","chapter":"18","verse":"9","text":"É naa woni, nii a kɛ wooi nii é boni, naa ʋilɛ su ga: «Niiti è ti veai zèa, kpàaʋɛ ti maazu, gila kpalaa ge la looni ya.»"},{"book":"Zan","chapter":"18","verse":"10","text":"Boɠa zɔkpɔ ɠila ge ɠɛni Simon Piyɛlɛ ya. É kulani ma laɠagi zu, é pili zalaɠa ɠula ɠundiɠi wolai ná-duɔi ma, é naa yeezazu ʋele woii leʋe ba. Botiɠɛ nui naa laaseigi ɠɛni ga Malakuse."},{"book":"Zan","chapter":"18","verse":"11","text":"Yesu ɠɛni Piyɛlɛ ma: «Ɗa-woɠa zɔkpɔi lɔ ma laɠagi zu! Lee vaa zu soolɛi ma ɗaawɔi nii Kɛ̀ɛ feai zèa, gè la ɓɔɔlea la?»"},{"book":"Zan","chapter":"18","verse":"12","text":"Salaʋusu ɓulugi ta ná-kundiɠii ta Zuifuiti ta-zalaʋusuiti ti Yesu zoni, ti gili."},{"book":"Zan","chapter":"18","verse":"13","text":"Ti liini la dɛ Ane ʋɔ bɛ, tɔɔzei naa ɠa é ɠɛni ga Kayife nɛkoi, nii é ɠɛni ga zalaɠa ɠula ɠundiɠi wolai naama ɠonagi."},{"book":"Zan","chapter":"18","verse":"14","text":"Kayife tɔna ka yeeta é ɠɛni Zuifuiti ta-ɠundiɠiiti ma: «Fizɔgɛ ga nu ɠilagi za nuɓusɛiti pɛ ta-vaa zu.»"},{"book":"Zan","chapter":"18","verse":"15","text":"Simon Piyɛlɛ ta kaladopoi taɠili ti ʋilɛni Yesu ʋolu. Kaladopoi naa ɓɔɠɔi ɠɛni zalaɠa ɠula ɠundiɠi wolai ɠwɛɛ. É ʋilɛni Yesu ʋolu, ti lɛ zalaɠa ɠula ɠundiɠi wolai ná-koizuʋɛ."},{"book":"Zan","chapter":"18","verse":"16","text":"Kɛlɛ Piyɛlɛ mu ge yɛni siɠidaʋɛ ɠobaʋɛ etea ʋelei. Kaladopoi nii é ɠɛni zalaɠa ɠula ɠundiɠi wolai ɠwɛɛ, naa ɠulani, é ɓɔɛ koila makɛ anzanui ʋɔ, naa ʋoluma é lɛɛni ga Piyɛlɛ."},{"book":"Zan","chapter":"18","verse":"17","text":"Názu ɠa koila makɛ anzanui Piyɛlɛ ɠaazaɠani la, é ɠɛ ma: «Ɗa ɓalaagi è la ga zunui nii ná-kaladopoi ta ɓaa?» Piyɛlɛ ɠɛ ma: «Gè la ga ta.»"},{"book":"Zan","chapter":"18","verse":"18","text":"Botiɠɛ nuiti ta salaʋusuiti ti abulekai ɠaazoni, ti ɗa ɠɔɔlɛ, tɔɔzei kɔɔlɛi ɠɛni ʋaazu. Piyɛlɛ ɓalaagi ɠɛni ɠɔɔlɛsu ti ɠoba."},{"book":"Zan","chapter":"18","verse":"19","text":"Zalaɠa ɠula ɠundiɠi wolai Yesu ɠaazaɠani ná-kaladopoiti fai ma, ta ná-kalagi ma, nii é ɠɛni feezu."},{"book":"Zan","chapter":"18","verse":"20","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Gè ɠɛa ɓɔɛzu kɛlɛmaʋɛ kpaun ɛsɛ pɛ gaazu, gè ɗa kalagi wo GALA dɛbi ʋɛlɛiti bu, ta GALA sei ʋɛlɛi wu, ʋɛ Zuifuiti pɛ ti ɠaalɛɛzu ba ná. Kaipa gè la ɓɔɛni dɔɔɠuzu."},{"book":"Zan","chapter":"18","verse":"21","text":"Lee vaa zu è gàazaɠasu? Niiti ti gòomɛnigai, naati ka ɗa ti ɠaazaɠa naa ma, nii gè bogai, ti naa ɠwɛni tiya ɓɔɠɔi.»"},{"book":"Zan","chapter":"18","verse":"22","text":"Yesu naama wooiti bogai ma, salaʋusui niiti ti ɠɛni ná, naa gila ge Yesu woizuloɠani, é ɠɛ ma: «Ʋele ɠana é zalaɠa ɠula ɠundiɠi wolai wooɠaaʋotesu la?»"},{"book":"Zan","chapter":"18","verse":"23","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Ni gè woo ɲɔu wogɛ, naa lɛɛna, ni tama gaamai ɠa gè bogai, lee vaa zu mu è dòɠazu?»"},{"book":"Zan","chapter":"18","verse":"24","text":"Ane galui yɛni ba, é teʋe zalaɠa ɠula ɠundiɠi wolai Kayife ma."},{"book":"Zan","chapter":"18","verse":"25","text":"Naama ziɛgi zu Simon Piyɛlɛ ɠɛni loni, é ɗa ɠɔɔlɛ. Ti ɠɛni ma: «Ɗa ɓalaagi è la ga zunui nii ná-kaladopoi ta ɓaa?» Piyɛlɛ zeɠeni ga, é ɠɛ ma: «Gè la ga ta.»"},{"book":"Zan","chapter":"18","verse":"26","text":"Zalaɠa ɠula ɠundiɠi wolai ná-botiɠɛ nui ta ɠɛni ná, nii ti ɠɛni ga bolodama nu ta zunui nii Piyɛlɛ goii leʋeni ba, naa ɠɛni ma: «Kɛbɛ gè è ɠaaʋɛ polu kpelei zu, kɛlɛ?»"},{"book":"Zan","chapter":"18","verse":"27","text":"Piyɛlɛ zeɠeni ga mɔnɔ. Gaamago nɔ, tɛɛ zinɛi ɓɔɛni."},{"book":"Zan","chapter":"18","verse":"28","text":"Zuifuiti ta-lotuɠɔiti ti Yesu zeɠeni Kayife ʋɔ bɛ, ti lii la zou zɛʋɛ ɠundiɠii ná-koizuʋɛ. Sobuzobui ɠɛni de niina. Tiya ɓɔɠɔi ti la ɠɛni kɛɛni, ti ʋa lɛ, nii a kɛ ti mina ɓɔɠɔ ɠɔzɔ, ti zoo ti Pake daamii wo."},{"book":"Zan","chapter":"18","verse":"29","text":"Naa ɠa é kɛɛni zou zɛʋɛ ɠundiɠii Pilate mu ge ɠulani, é li ti ʋɔ pelei, é ti ɠaazaɠa, é ɠɛ ti ma: «Lee ɠa wo zunui nii maalɔɔzu su?»"},{"book":"Zan","chapter":"18","verse":"30","text":"Ti gooɠaaʋoteni, ti ɠɛ ma: «Ni é la ɠɛni faa ɲɔu ɠɛɛni, gi la ɠɛni fea è ya.»"},{"book":"Zan","chapter":"18","verse":"31","text":"Pilate ti wooɠaaʋoteni, é ɠɛ ma: «À seɠe, wo tukpɔɠaaleʋe wa ɓɔɠɔi, é zoloo wa-lɔgi ma.» Kɛlɛ Zuifuiti ti Pilate wooɠaaʋoteni, ti ɠɛ ma: «Wa-lɔgi la vaani bu ga gi ʋa nu nɔpɛ paa.»"},{"book":"Zan","chapter":"18","verse":"32","text":"Ʋele ɠana Yesu wooi ʋilɛni la su, nii é boni ga é tɔ ɓɔɠɔi zaa ʋelei lɛ."},{"book":"Zan","chapter":"18","verse":"33","text":"Pilate lɛɛni ʋolu ná-koizuʋɛ, é Yesu loli, é gaazaɠa, é ɠɛ ma: «Ɗa ɠa è ga Zuifuiti ta-masagi?»"},{"book":"Zan","chapter":"18","verse":"34","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Ɗa ɓɔɠɔ ɠa è naama wooi wosu ɓaa, ɓaa nu ɠiligaa ɠa ti boga è ma ga dàalɔɠɔ?»"},{"book":"Zan","chapter":"18","verse":"35","text":"Pilate gooɠaaʋoteni, é ɠɛ ma: «È ɠisu, nà ga Zuifu ɓaa? Ɗa-you zu nuiti ta zalaɠa ɠula ɠundiɠiiti ka ti è vea zèa. Lee ɠa è kɛai?»"},{"book":"Zan","chapter":"18","verse":"36","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Nà-masadai la ga niima eteai zu gele. Ni nà-masadai ɠɛni ga niima eteai zu gele, pòlu nuiti ta la ʋa, ti kɔɔi ɠɔ bɛ̀, nii a kɛ nu mina fè Zuifuiti ta-ɠundiɠiiti zea. Kɛlɛ gaamazu nà-masadai la ga ʋɛ gele.»"},{"book":"Zan","chapter":"18","verse":"37","text":"Pilate ɠɛni ma: «Ɗa ga masagi mu?»"},{"book":"Zan","chapter":"18","verse":"38","text":"Pilate gaazaɠani, é ɠɛ ma: «Gaamai ɠa ga ɓɛgele?»"},{"book":"Zan","chapter":"18","verse":"39","text":"Pɔlɔma vaa ɠa ga naa, ga gè kasoɠa nu ɠila pilɛ wo ʋɛ Pake fɛtii ma vaa ma. Wa pɔ ga gè Zuifuiti ta-masagi ʋilɛ wo ʋɛ?»"},{"book":"Zan","chapter":"18","verse":"40","text":"Názu ɠa ti wooɠulani ʋolu la ga niinɛ, ti ɠɛ ma: «Ɓa-o, nii laade, kɛlɛ Ɓalaɓase.» Tama Ɓalaɓase naa mu ge ɠɛni ga toosu nu."}]}