{"data":[{"book":"Zan","chapter":"20","verse":"1","text":"Dɔɔɠɔi ma volo mɔungi, Magedala nui Mali liini kabalaʋɛ ga gosui, wozai zuɓidini dɛ. É pɛtɛni ga kɔtui zeɠeʋɛ kabai la."},{"book":"Zan","chapter":"20","verse":"2","text":"É ɓizɛni, é li, é Simon Piyɛlɛ ʋɛtɛ ta kaladopoi nii é nɛɛni Yesu ʋɛ, é ɠɛ ti ma: «Ti Màliɠii ɠula kabai zu, gi la kwɛɛ, ʋɛ ti daai ná.»"},{"book":"Zan","chapter":"20","verse":"3","text":"Piyɛlɛ ta kaladopoi zɔi ti ɠulani ga ti li kabalaʋɛ."},{"book":"Zan","chapter":"20","verse":"4","text":"Ti felegɔ ti ɠɛni ɓizɛzu ʋɔɔma, kɛlɛ kaladopoi zɔi ɓizɛni, é leʋe Piyɛlɛ ʋa, é zɔɠɔzu yɛni ti ʋa, tɔ ɠa mɔunpa é zeelini kabalaʋɛ."},{"book":"Zan","chapter":"20","verse":"5","text":"É unmaalaani, é seɠe zakpaiti ka, niiti ti ɠɛni ná, kɛlɛ é la ɠɛni lɔɔni kabai zu."},{"book":"Zan","chapter":"20","verse":"6","text":"Simon Piyɛlɛ nii é ɠɛni ga poluʋelei, naa ɓalaa ʋaani. É lɔɔni kabai zu, é seɠe zakpaiti ka, ti laani ná."},{"book":"Zan","chapter":"20","verse":"7","text":"Seɠe zakpai nii ti feleveleni Yesu nɔungi ma, naa la ɠɛni zɔiti koba, maaɓilikpiliga ɠɛni de, é ʋuuni yɛ ada ɠili."},{"book":"Zan","chapter":"20","verse":"8","text":"Kaladopoi zɔi é zeelini mɔunpa, naa ɓalaa lɔɔni kabai zu, é ná ɠa, naa ʋoluma é ɠidaaleʋe."},{"book":"Zan","chapter":"20","verse":"9","text":"Tɔɔzei, eyɛsu naama ziɛgi zeeli, é la ɠɛni dɛ gaaɠaani ga kɛni Yesu a la wuzeɠe, é ɠula saai ya, eɠɛʋelei GALA Sɛʋɛi bosu la."},{"book":"Zan","chapter":"20","verse":"10","text":"Kaladopoiti ti ɠaleni ma ta-ɠoizu."},{"book":"Zan","chapter":"20","verse":"11","text":"Naama ziɛgi zu, Mali ɠɛni loni eteaʋɛ, kabai ɠobaʋɛ, é ɗa wɔlɔ. É yɛni wɔlɔzu, é maaʋɛ ga é unmaala kabai zu."},{"book":"Zan","chapter":"20","verse":"12","text":"É geezuɠeela felegɔ ɠaani, ti zeini ʋɛ Yesu ma ʋoomai ɠɛni laani ná, gilagi zeini ga unbua ʋelei, zɔi zeini ga kɔɠɔa ʋelei."},{"book":"Zan","chapter":"20","verse":"13","text":"Ti ɠɛni ma: «Anzanu, lee vaa zu è wɔlɔzu?» É ti wooɠaaʋoteni, é ɠɛ ma: «Ti Màliɠii ma ʋoomai zeɠeʋɛ ʋɛ, gè la kwɛɛ ʋɛ ti daai ná.»"},{"book":"Zan","chapter":"20","verse":"14","text":"Siɛgi zu é ɠɛni naa wosu la, é latini, é Yesu ɠa loni ɠobaʋɛ, kɛlɛ é la ɠɛni kwɛɛni ga Yesu ʋe."},{"book":"Zan","chapter":"20","verse":"15","text":"Yesu ɠɛni ma: «Anzanu, lee vaa zu è wɔlɔzu? Ɓɛ ɠa è gaiziɛzu?» Tɛi é ɠɛni kaazu ga kpele makɛ nui ʋe, é ɠɛni ma: «Màliɠii, ni ɗa ɠa è seɠeai ʋɛ, ʋɛ è daai ná, miná lɛ ga ze, gè li, gè seɠe.»"},{"book":"Zan","chapter":"20","verse":"16","text":"Yesu ɠɛni ma: «Mali!» É latini, é ɠɛ ma Eɓulu wooi zu: «Laaɓuni» (nii poluʋɛ ga «kalamɔn»)."},{"book":"Zan","chapter":"20","verse":"17","text":"Yesu ɠɛni ma: «Mina sò, tɔɔzei gè la dɛ lɛɛni Kɛ̀ɛ ʋɔ bɛ. Tɔun liina, è ɠɛ kɛ̀ɛlointi ma: ‹Nà ga lɛ Kɛ̀ɛ ʋɔ bɛ, nii é ga wo-Ɠɛɛ, nà-GALAGI ʋɔ bɛ, nii é ga wa-ƓALAGI.› »"},{"book":"Zan","chapter":"20","verse":"18","text":"Magedala nui Mali liini, é ɠɛ kaladopoiti ma: «Gè Màliɠii ɠaaʋɛ! Wɛlɛ ʋele ɠa kpɔɛai la pɔ̀.»"},{"book":"Zan","chapter":"20","verse":"19","text":"Dɔɔɠɔi ma volo mɔungi naa nɔ, kpɔkɔi, kaladopoiti gaalɛa ɠɛni de ba pɛlɛi ta wu, ti kpogiti daaɠuluni kpekpe, tɔɔzei ti ɠɛni luazu Zuifuiti ta-ɠundiɠiiti ba. Ti yɛni ná, Yesu ʋa, é lo ti zaama, é ɠɛ ti ma: «Ziilɛigi ɠɛ wo ʋɛ.»"},{"book":"Zan","chapter":"20","verse":"20","text":"É naa wogai ma ti ma, é zeeiti ta kokakamaʋɛ lɛɛni ga tiye. Kaladopoiti ti Maliɠii ɠaai ma, ti wola ɠoozunɛɛni."},{"book":"Zan","chapter":"20","verse":"21","text":"Naa ʋoluma é ɠɛni ti ma mɔnɔ: «Ziilɛigi ɠɛ wo ʋɛ. Ʋelei Kɛ̀ɛ tèʋegai la, zekana nà ɓalaa gè wo leʋesu la.»"},{"book":"Zan","chapter":"20","verse":"22","text":"Siɛgi zu é naama wooi woni da, é laavuuvuuni ti ma, é ɠɛ ti ma: «À Zɛnvu Ɲadegai zɔlɔɔ."},{"book":"Zan","chapter":"20","verse":"23","text":"Zɔiti nɔpɛ wo ti zuvaayɛsu ga ta-ɠotoiti, ti maavaa ɠa yɛ, kɛlɛ zɔiti nɔpɛ wo la ti zuvaayɛni ga ta-ɠotoiti, naati ta-ɠoto ɠasɔi ɠa yɛ ti unma.»"},{"book":"Zan","chapter":"20","verse":"24","text":"Keela puugɔ maazu felegɔi (12) zaama, zɔi daaseigi ga Tomase, ti tolisu ɓalaa ga «Yoogi», naa la ɠɛni ti ʋa, siɛgi zu Yesu ʋaani la."},{"book":"Zan","chapter":"20","verse":"25","text":"Kaladopoi zɔiti ti ɠɛni ma: «Gi Màliɠii ɠaaʋɛ.» Kɛlɛ é ɠɛni ti ma: «Ni gè la kɔlu ɠaazoɓagiti pogi ɠaani zeaʋɛti, ta gè ʋa zèeɓeɠaiti dɔ kɔlu ɠaazoɓagiti pogiti su, ni ɓalaa gè la yeeʋɛɛni kokakamaʋɛ, gè la laa da pɛ!»"},{"book":"Zan","chapter":"20","verse":"26","text":"Folo lɔsaʋa ɠulani su, naa ʋoluma Yesu ná-kaladopoiti ti ɠaalɛɛni ba mɔnɔ pɛlɛi wu, Tomase ɠɛni ti ʋa naama yeei. Pɛlɛi laaɠuluni mɔnɔ kpekpe, kɛlɛ Yesu ʋaani, é lo ti zaama, é ɠɛ ti ma: «Ziilɛigi ɠɛ wo ʋɛ.»"},{"book":"Zan","chapter":"20","verse":"27","text":"Naa ʋoluma, é ɠɛni Tomase ma: «È-yeeɓeɠai lɔ ʋɛ, wɛlɛ zèeiti ba, ʋa ga è-yeei, è pɛɛ kòkakamaʋɛ ʋa. Mina ɠɛ ga kidaaleʋelala nu, kɛlɛ ɠidaaleʋe.»"},{"book":"Zan","chapter":"20","verse":"28","text":"Tomase ɠɛni ma: «Màliɠii ta nà-GALAGI!»"},{"book":"Zan","chapter":"20","verse":"29","text":"Yesu ɠɛni Tomase ma: «Tɛi è kàai, naa ɠa é kɛa è ɠidaaleʋeai! Tama, undaanɛ nu ɠa ga naati, niiti ti ʋaazu ɠidaaleʋezu, tama ti la ɠaazulaani mà.»"},{"book":"Zan","chapter":"20","verse":"30","text":"Yesu laavɔɔ vaa mɔinmɔin kiligaa ɠɛɛni ʋolu ná-kaladopoiti gaazu, niiti ti la zɛʋɛni niima zɛʋɛi zu."},{"book":"Zan","chapter":"20","verse":"31","text":"Kɛlɛ niiti ti zɛʋɛai ʋɛ, naati sɛʋɛʋɛ, nii a kɛ wo la da ga Yesu ɠa é ga Kilista, GALA Doun Zunui, ta nii a kɛ wa laana da, wo zɛnvui zɔlɔɔ ga maaʋele."}]}