{"data":[{"book":"Zan","chapter":"21","verse":"1","text":"Ku ɠɛɛni fele, naa ʋoluma Yesu ɓɔɠɔ lɛɛni mɔnɔ ga ná-kaladopoiti Tiɓeliyade ɗɛ wolai laaʋɛ. Wɛlɛ ʋelei é ɠɛɛni la:"},{"book":"Zan","chapter":"21","verse":"2","text":"Simon Piyɛlɛ ʋe, Tomase ʋe nii é lolisu ga Yoogi, naa ʋɛɛ Nataniyɛle ʋa, nii é ɠɛni ga Kana nui Galilé yooi zu, ta Zeɓedé ná-doun zunuiti ba, ta kaladopo felegɔ ɠiligaa ti ɠɛni ada ɠila."},{"book":"Zan","chapter":"21","verse":"3","text":"Simon Piyɛlɛ ɠɛni ti ma: «Nà liizu kale ɓɛɛzuʋɛ.» Ti ɠɛni ma: «Gá ɓalaa gá ʋilɛsu è ʋolu, ade li.» Ti zɛba ti li, ti lɛɛni keingi gila su. Kɛlɛ ti kpidii pɛ kɛɛni, ti la kale ɠila kpalaa soni."},{"book":"Zan","chapter":"21","verse":"4","text":"Geelaalaosuʋɛ Yesu ɠɛni loni ziɛlaʋɛ, kɛlɛ kaladopoiti ti la ɠɛni kwɛɛni ga tɔ ʋe."},{"book":"Zan","chapter":"21","verse":"5","text":"Yesu ɠɛni ti ma: «Doungoa, daamiani ko ɠa wo ya nɛi?» Ti ɠɛni ma: «Ɓa-o.»"},{"book":"Zan","chapter":"21","verse":"6","text":"É ɠɛni ti ma: «À tumɔi ʋili ga keingi yeezazu ʋelei, wa ta zɔlɔɔ.» Ti tumɔi ʋilini, kɛlɛ ti la mɔ ɠɛni zoosu ti ʋa mɛɛn, kalei mɔin ʋelei ma."},{"book":"Zan","chapter":"21","verse":"7","text":"Kaladopoi nii Yesu nɛɛni ʋɛ, naa ɠɛni ma: «Maliɠii ʋe!» Tɛi Simon Piyɛlɛ mɛnini nɔ feya ga Maliɠii ʋe, tama tɔɔzei kɔba ɲakai ɠɛni de, é ná-seɠei looni ɠɔba, gaama é ʋili kpoloɗɛi ɠa."},{"book":"Zan","chapter":"21","verse":"8","text":"Kaladopoi zɔiti ti ʋaani ga keingi, ti ɗa tumɔi mɛɛn, nii daaveni ga kaleiti, tɔɔzei ti maaɠoozani kakei ʋa nɔ ga mɛtɛlɛ ungila (100) kɛɠala."},{"book":"Zan","chapter":"21","verse":"9","text":"Ti zeeliai ma kakei ma, ti tiɠi abui ɠaani gaazogai, kalei laani ga, ta ɓului."},{"book":"Zan","chapter":"21","verse":"10","text":"Yesu ɠɛni ti ma: «À ʋa ga kalei nii wo sogai nɔ ɠani feya.»"},{"book":"Zan","chapter":"21","verse":"11","text":"Simon Piyɛlɛ lɛɛni keingi zu ʋolu, é tumɔi mɛɛn, é pili zooi ma. Tumɔi laaveni ga kale ɓaaza gola ungila puulɔɔlu maazu saʋagɔ (153), tumɔi wola laaveni ɠana ga kaleiti, kɛlɛ é la ɠɛni ʋalini ga."},{"book":"Zan","chapter":"21","verse":"12","text":"Yesu ɠɛni ti ma: «À ʋa, wo daamii wo.» Kaladopoi tanɔpɛ ge la ɠɛni zooni é ʋa gaazaɠa ga: «Ɓɛ ɠa ga ɗe?» Ti ɠɛni kwɛɛni ɠɛzɛɠɛzɛ ga Maliɠii ʋe."},{"book":"Zan","chapter":"21","verse":"13","text":"Yesu maaɓuɠani, é ɓului zeɠe, é fe ti ya, ʋele nɔ ɠana ɓalaa é kɛɛni la ga kalei."},{"book":"Zan","chapter":"21","verse":"14","text":"Ná zeizu zaʋasiɛi ɠɛni ga naa Yesu ɗa ɓɔɠɔ lɛ ga ná-kaladopoiti, buzeɠea ʋoluma, é ɠula saai ya."},{"book":"Zan","chapter":"21","verse":"15","text":"Tɛi ti ɓeni ga daamii wo, Yesu ɠɛni Simon Piyɛlɛ ma: «Simon, Zan ná-doun zunui, nɛ̀ɛʋɛ è ʋɛ nɛi é leʋe niiti tɔnɔi ʋa?» Piyɛlɛ gooɠaaʋoteni, é ɠɛ ma: «Ungo, Màliɠii, è kwɛni ga è nɛɛʋɛ bɛ̀,» Yesu ɠɛ ma: «Nà-baala ziʋoiti daazɔbo.»"},{"book":"Zan","chapter":"21","verse":"16","text":"Yesu ɠɛni ma ʋolu, ná zeizu velesiɛi: «Simon, Zan ná-doun zunui, nɛ̀ɛʋɛ è ʋɛ nɛi?» Piyɛlɛ gooɠaaʋoteni, é ɠɛ ma: «Ungo, Màliɠii, è kwɛni ga è nɛɛʋɛ bɛ̀,» Yesu ɠɛ ma: «Nà-baalagiti makɛ.»"},{"book":"Zan","chapter":"21","verse":"17","text":"É ɠɛni ma ná zeizu zaʋasiɛi: «Simon, Zan ná-doun zunui, nɛ̀ɛʋɛ è ʋɛ nɛi?» Naa Piyɛlɛ wola yiiɓɔlɔni, ga Yesu gaazaɠa fai zu ná zeizu zaʋasiɛi, é ɗa ɠɛ ma: «Nɛ̀ɛʋɛ è ʋɛ nɛi?» É gooɠaaʋoteni, é ɠɛ ma: «Màliɠii, è fai pɛ kwɛɛ, è kwɛni ga è nɛɛʋɛ bɛ̀.» Yesu ɠɛ ma: «Nà-baalagiti daazɔbo."},{"book":"Zan","chapter":"21","verse":"18","text":"Gè bo è ma ga gaamai, siɛgi zu è ɠɛni la ga buzeɠe niinɛgi, è ɠɛni zaamaɠilizu ɗa ɓɔɠɔi, è li ʋɛ ná nɛai è ʋɛ, kɛlɛ siɛgi zu è wɔlɔzaɠasu da, ɗa è-yeeiti buzeɠe, nu ɠili ge è zaamaɠili, é li ga ɗe ʋɛ è la ɠɛa pɔ ga è li ná.»"},{"book":"Zan","chapter":"21","verse":"19","text":"Naama wooiti su, Yesu ɠɛni pɔ ga é dɛɛ ʋelei Piyɛlɛ ʋaazu zaazu la, é ɠɛ ga lɛbiya GALA bɛ. Siɛgi zu Yesu ɓeni la ga naama wooiti bo, é ɠɛni Piyɛlɛ ma: «Ʋilɛ pòlu.»"},{"book":"Zan","chapter":"21","verse":"20","text":"Piyɛlɛ latini, é wɛlɛ ʋolu, é kaladopoi zɔi ɠa, nii é nɛɛni Yesu ʋɛ, é ɗa ʋa ga ti ʋoluʋelei. Kaladopoi naa ɠa, siɛgi zu ti ɠɛni daamii wosu da, é laani Yesu ɠekesu, é gaazaɠa, é ɠɛ ma: «Màliɠii, ɓɛ ɠa é è yaavazu?»"},{"book":"Zan","chapter":"21","verse":"21","text":"Siɛgi zu Piyɛlɛ kaani la, é ɠɛni Yesu ma: «Màliɠii, lee ɠa é ʋaazu ɠɛɛzu ga nuu?»"},{"book":"Zan","chapter":"21","verse":"22","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Ni a nɛɛna bɛ̀ ga é yɛ vulua eyɛsu gè ʋa ʋolu, ɗa-vaa ɓɛgele ɠa é naa zu? Ɗɔnɔi, ʋilɛ nɔ pòlu.»"},{"book":"Zan","chapter":"21","verse":"23","text":"Naama wooi vazani ɠɛɛɠɛlointi saama ga kaladopoi naa la zaazu. Tama Yesu la ɠɛni ɠɛɛni ma é la zaazu, kɛlɛ é ɠɛni ma nɔ: «Ni a nɛɛna bɛ̀ ga é yɛ vulua eyɛsu gè ʋa ʋolu, ɗa-vaa ɓɛgele ɠa é naa zu?»"},{"book":"Zan","chapter":"21","verse":"24","text":"Kaladopoi naa ɠa é niima vaiti bosu, ta é ti zɛʋɛai, tama ade kwɛɛ ga nii é bosu, gaamai ʋe."},{"book":"Zan","chapter":"21","verse":"25","text":"Yesu faa mɔinmɔin kiligaa ɠɛɛni ʋolu. Ni naa ɠilagilagi pɛ ge zɛʋɛni, nà ɠisiɛzu ga ma zɛʋɛiti ti la ɠɛni vɔniga anɛɛ eteai ɠɔlɔkɔlɔmaʋɛ ná pɛ su."}]}