{"data":[{"book":"Bahebera","chapter":"7","verse":"1","text":"Melekisedeke yo, e ne e le kgosi ya motse wa Salema, gape e ne e le moperesiti wa Modimo Mogodimodimo. E rile fa Aberahame a boela kwa gae a sena go fenya mo ntweng e kgolo e a neng a tlhabana le dikgosi tse dintsi mo go yone, Melekisedeke a mo kgatlhantsha a bo a mo segofatsa;"},{"book":"Bahebera","chapter":"7","verse":"2","text":"mme Aberahame a ntsha tsa bosome mo go tsotlhe tse a di gapileng mo ntweng mme a di neela Melekisedeke. Leina le le reng Melekisedeke le raya, “Tshiamo,” jalo ke Kgosi ya Tshiamo; ebile gape ke Kgosi ya Kagiso ka ntlha ya leina la motse wa gagwe, ebong Salema, leina le le rayang, “Kagiso” fa le tlhalosiwa."},{"book":"Bahebera","chapter":"7","verse":"3","text":"Melekisedeke o ne a sena rraagwe le fa e le mmaagwe le gone ga go na sesupo sepe sa gore e ne e le wa losika lope. Ga a iselo a ke a bo a tsalwe le gone ga ise a ke a bo a swe, jalo botshelo jwa gagwe bo tshwana le jwa Morwa Modimo, moperesiti wa bosakhutleng."},{"book":"Bahebera","chapter":"7","verse":"4","text":"Ke gone lemogang gore Melekisedeke yo o mogolo thata jang:"},{"book":"Bahebera","chapter":"7","verse":"5","text":"Mongwe o ne a ka tlhaloganya gore Aberahame o ne a direla eng jaana fa Melekisedeke e ne e le moperesiti wa Sejuta, gonne erile kwa morago batho ba Modimo ba direlwa molao o o ba tlamang gore ba ntshe dineo go thusa baperesiti ba bone, gonne baperesiti e ne e le masika a bone."},{"book":"Bahebera","chapter":"7","verse":"6","text":"Mme Melekisedeke e ne e se wa losika, mme le fa go ntse jalo Aberahame a mo duela."},{"book":"Bahebera","chapter":"7","verse":"7","text":"mme fela jaaka mongwe le mongwe a itse, motho yo o nang le nonofo go segofatsa, ka gale o mogolo mo go yo o mo segofatsang."},{"book":"Bahebera","chapter":"7","verse":"8","text":"Baperesiti ba Sejuta, le fa ba ne ba a swa, ba ne ba amogela tsa bosome; mme re bolelelwa gore Melekisedeke ene o a tshela."},{"book":"Bahebera","chapter":"7","verse":"9","text":"Mongwe ebile o ne a ka re, le ene Lefi (tota ka sebele mogologolwane wa baperesiti botlhe ba Sejuta, wa botlhe ba ba amogelang tsa bosome), o ne a ntsha tsa bosome kwa go Melekisedeke a di romela ka Aberahame."},{"book":"Bahebera","chapter":"7","verse":"10","text":"Gonne le fa Lefi a ne a ise a tsalwe, o ne a santse a le mo mankopeng (mo maleng) a ga Aberahame ka nako e Aberahame a neng a ntsha tsa bosome kwa go Melekisedeke ka yone."},{"book":"Bahebera","chapter":"7","verse":"11","text":"Fa e le gore baperesiti ba Sejuta le melao ya bone ba ne ba na le nonofo ya go re boloka, ke eng jaanong fa Modimo o ne wa bona go tshwanetse gore o rome Keresete e le moperesiti yo o lekanang le Melekisedeke ka maemo, go na le gore o rome mongwe yo o lekanang le Arone ka maemo, a e leng gore baperesiti botlhe ba bangwe ba ne ba na nao?"},{"book":"Bahebera","chapter":"7","verse":"12-14","text":"Mme fa Modimo o roma mofuta o mongwe wa boperesiti, molao wa one o tshwanetse go fetolwa gore o dumalane le thomo ya jone. Jaaka rotlhe re itse, Keresete e ne e se wa lotso lwa ga Lefi lwa boperesiti, mme o dule mo lotsong lwa Juta, lo lo neng lo ise ke lo tlhophelwe boperesiti; Moshe o ne a ise a ke a ba neele tiro eo."},{"book":"Bahebera","chapter":"7","verse":"15","text":"Jalo re ka bona sentle gore tsela e Modimo o tsamaisang dilo ka yone e ne ya fetoga, gonne Keresete, Moperesiti yo Mogolo yo mosha yo o tsileng a le mo maemong a ga Melekisedeke,"},{"book":"Bahebera","chapter":"7","verse":"16","text":"ga a a ka a nna moperesiti ka go diragatsa molao o mogologolo wa gore a nne wa lotso lwa ga Lefi, fa e se ka ntlha ya motheo wa nonofo e e elelang e tswa mo botshelong jo bo sa khutleng."},{"book":"Bahebera","chapter":"7","verse":"17","text":"Ebile Mopesalema o supa selo se fa a bua kaga Keresete a re, “O moperesiti ka bosakhutleng o le mo maemong a a lekanang le a ga Melekisedeke.”"},{"book":"Bahebera","chapter":"7","verse":"18","text":"Ee, tsamaiso e kgologolo ya boperesiti e motheo wa yone e neng e le gore boperesiti e nne tshwanelo ya ba losika fela e ne ya tlosolosiwa gonne e ne e sena thuso epe. E ne e le bokoa ebile e sena molemo go boloka batho."},{"book":"Bahebera","chapter":"7","verse":"19","text":"Ga e ise e ke e siamise ope mo Modimong. Mme jaanong re na le tsholofelo e kgolo thata, gonne Keresete o re dira gore re amogelesege mo Modimong, ebile jaanong re ka atamela kwa go one."},{"book":"Bahebera","chapter":"7","verse":"20","text":"Modimo o ne wa ikana gore Keresete o tlaa nna moperesiti ka malatsi otlhe,"},{"book":"Bahebera","chapter":"7","verse":"21","text":"le fa go ntse jalo Modimo ga o ise o ke o bue jalo ka baperesiti ba bangwe. O reile Keresete a le nosi fela wa re, “Modimo o ikanne ebile ga o kitla o fetoga mo maikaelelong a one. O moperesiti ka bosakhutleng, o le mo maemong a a lekanang le a ga Melekisedeke.”"},{"book":"Bahebera","chapter":"7","verse":"22","text":"Ka ntlha ya maikano a Modimo, Keresete, o ka tlhomamisa ka kgolagano e ncha e, e e botoka."},{"book":"Bahebera","chapter":"7","verse":"23","text":"Ka fa tsamaisong ya kgolagano e kgologolo go ne go tshwanetse go nna baperesiti ba le bantsi, gore e tle e re fa ba bagolo ba a swa, thulaganyo e tle e tswelele."},{"book":"Bahebera","chapter":"7","verse":"24","text":"Mme Keresete ene o tshela ka bosakhutleng o bile o tsweletse go nna moperesiti gore go seka ga tlhola go tlhokega yo mongwe gape."},{"book":"Bahebera","chapter":"7","verse":"25","text":"O nonofile go bolokela ruri botlhe ba ba tlang kwa Modimong ka ene. Ka a tlaa tshelela ruri, o tlaa nna teng ka malatsi otlhe go gakolola Modimo gore o dueletse dibe tsa bone ka madi a gagwe."},{"book":"Bahebera","chapter":"7","verse":"26","text":"Jalo he, Jesu ke ene tota mofuta wa Moperesiti yo Mogolo yo re mo tlhokang; gonne o boitshepo ebile ga a na sepe sa boleo se a ka kaiwang ka sone, ga a ise a ke a leswafadiwe ke sebe, ga a na sepe sa boleo se a ka kaiwang ka sone, ga a ise a ke a leswafadiwe ke sebe, ga a a tladiwa leswe ke baleofi, ebile o neetswe bonno jwa tlotlego kwa legodimong."},{"book":"Bahebera","chapter":"7","verse":"27","text":"Ga a ke a tlhoka madi a diphologolo tse di ntshiwang ditlhabelo, jaaka baperesiti ba bangwe ba ne ba dira, go bipa dibe tsa bone pele le tsa batho morago; gonne o khutlisitse ditlhabelo tsotlhe gangwe fela, ka nako e a neng a intsha setlhabelo mo mokgorong."},{"book":"Bahebera","chapter":"7","verse":"28","text":"Ka fa tsamaisong e kgologolo, le baperesiti ba bagolo tota ba ne ba le bokoa e le baleofi ba ba neng ba ka seka ba kgaogana le go dira boleo, mme e rile morago Modimo wa tlhopha ka go ikanya Morwa One yo o itekanetseng ka bosakhutleng."}]}