{"data":[{"book":"Bahebera","chapter":"9","verse":"1","text":"Mme jaana mo kgolaganong ya pele e e neng e le fa gare ga Modimo le batho ba One go ne go na le melao ya kobamelo ebile go ne go na le mo-tlaagana mo lefatsheng. Mo teng ga motlaagana o wa kobamelo go ne go na le matlwana a le mabedi."},{"book":"Bahebera","chapter":"9","verse":"2","text":"Ntlwana ya ntlha e ne e na le setlhomo sa lobone sa gouta le lomati lwa bojelo go na le dinkgwe tse di itshephileng tsa tshupelo mo godimo ga lone; ntlwana e, e ne e bidiwa Felo ga Boitshepo."},{"book":"Bahebera","chapter":"9","verse":"3","text":"Gape go ne go na le sesiro mme ka fa morago ga sesiro seo go ne go na le ntlwana e e bidiwang Boitshepo jwa Maitshepo."},{"book":"Bahebera","chapter":"9","verse":"4","text":"Mo ntlwaneng eo go ne go na le leiswana le go fisediwang maswalo mo go lone le agilwe ka gouta, le bidiwa letlole la kgolagano, le manegilwe ka gouta gotlhelele ka ntlha tsotlhe. Mo teng ga letlole go ne go na le matlapana a a kwadilweng Melao e e Some, le nkgwana e e bopilweng ka gouta e beile mana, le thobane ya ga Arone ya lotlhaka e e neng e tlhoga."},{"book":"Bahebera","chapter":"9","verse":"5","text":"Mo godimo ga letlole la kgolagano go ne go na le ditshwantsho tse di bopilweng tsa baengele tse di neng di bidiwa dicheruba e le batlhokomedi ba kgalalelo ya Modimo, diphuka tsa bone di ne di tsharologile di okame letlole le le agilweng ka gouta, le le neng le bidiwa senno sa kutlwelo botlhoko. Mme go lekanye go bua kaga dilo tse."},{"book":"Bahebera","chapter":"9","verse":"6","text":"Mme jaana, e ne e re fa gotlhe go setse go siame, baperesiti ba tsene ba bo ba tswele kwa ntle ga ntlwana ya ntlha ka fa ba batlang ka teng, ba dira tiro ya bone."},{"book":"Bahebera","chapter":"9","verse":"7","text":"Mme moperesiti yo mogolo ke ene fela a neng a tsena kwa ntlwaneng e e kwa teng, e e neng e bidiwa Boitshepo jwa Maitshepo, gangwe fela mo ngwageng, a le nosi fela, a tshotse madi a a neng a a kgatsha mo setilong sa kutlwelo botlhoko e le mpho e a e nayang Modimo go bipa diphoso tsa gagwe le dibe tsa gagwe, le diphoso le dibe tsa batho botlhe."},{"book":"Bahebera","chapter":"9","verse":"8","text":"Mme Mowa O O Boitshepo o dirisa gotlhe mo go re supegetsa gore ka fa tsamaisong e kgologolo batho fela ba ne ba ka seka ba tsena mo Boitshepong jwa Maitshepo fela fa e le gore ntlwana e e ka kwa ntle le tsamaiso yotlhe e e e emetseng e santse e dirisiwa."},{"book":"Bahebera","chapter":"9","verse":"9","text":"Tsamaiso e, e na le thuto ya botlhokwa mo go rona gompieno. Gonne ka fa tsamaisong e kgologolo, dineo le ditlhabelo di ne di ntshiwa mme di ne tsa palelwa ke go ntlafatsa dipelo tsa batho ba ba neng ba di ntsha."},{"book":"Bahebera","chapter":"9","verse":"10","text":"Gonne tsamaiso e kgologolo e ne e le melao ya senama fela, gore go tshwanetse ga jewa dijo tse di ntseng jang ga nowa dino tse di ntseng jang, melao ya go itlhapisa, le melao kaga se le sele. Batho ba ne ba tshwanetse go tshegetsa melao e go fitlhelela Keresete a tla ka tsamaiso e ncha e e botoka ya Modimo."},{"book":"Bahebera","chapter":"9","verse":"11","text":"Keresete o tsile e le Moperesiti yo Mogolo wa tsamaiso e e botoka e jaanong re nang nayo. O ile a tsena mo motlaaganeng o mogolwane o o iteka-netseng wa selegodimo o o sa agiwang ka diatla tsa batho ebile e se wa tlholego eno,"},{"book":"Bahebera","chapter":"9","verse":"12","text":"mme a tsaya madi gangwe fela e le la bofelo a tsena nao mo ntlwaneng e e kwa teng, ebong Boitshepo jwa Maitshepo, mme a a kgatsha mo setilong sa kutlwelo botlhoko; mme e ne e se madi a dipodi kgotsa a dinamane. Nnyaa, o ne a tsaya madi a gagwe, mme ka sebele, a tlhomamisa poloko ya rona ya bosakhutleng."},{"book":"Bahebera","chapter":"9","verse":"13","text":"Mme fa e le gore ka fa tsamaisong e kgologolo madi a dipoo le a dipodi le melora ya dikgongwana a ne a ka tlhapisa mebele ya batho dibe,"},{"book":"Bahebera","chapter":"9","verse":"14","text":"a o ko akanye gore madi a ga Keresete one a ne a ka fetola matshelo le dipelo tsa rona go le kae. Setlhabelo sa gagwe se re golola mo go tshwenyegeng go patelesega go obamela melao e megologolo, ebile se re dira gore re batle go direla Modimo o o tshelang. Gonne ka thuso ya Mowa O O Boitshepo wa bosakhutleng, Keresete o ne a ineela mo Modimong ka go rata go swela dibe tsa rona, ene a le boitekanelo, a se na le fa e le sebe kgotsa molato."},{"book":"Bahebera","chapter":"9","verse":"15","text":"Keresete o tsile ka kgolagano e ncha e, gore botlhe ba ba lalediwang ba ka nna ba tla gore ba tle ba bone dilo tsotlhe tse di molemo tse Modimo o di ba solofeditseng. Gonne Keresete o swetse gore a ba falotshe mo go otlhaelweng dibe tse ba di dirileng ba santse ba le ka fa tlase ga kgolagano e kgologolo."},{"book":"Bahebera","chapter":"9","verse":"16","text":"Jaanong, fa mongwe a a swa a tlogela lokwalo lwa go aba boswa e le sesupo sa dilo tsotlhe tse di tshwanetseng go neelwa batho bangwe fa a a swa, ga go na ope yo o neelwang sepe go fitlhelela go supiwa gore motho yo o kwadileng lokwalo lwa boswa o sule."},{"book":"Bahebera","chapter":"9","verse":"17","text":"Lokwalo lwa go aba boswa lo simolola go dira fela morago ga loso lwa motho yo o lo kwadileng. Fa a santse a tshela ga go na ope yo o ka dirisang lokwalo lo go tsaya sengwe sa dilo tse a di ba solofeditseng."},{"book":"Bahebera","chapter":"9","verse":"18","text":"Ke gone ka moo madi a neng a kgatshiwa (e le sesupo sa loso lwa ga Keresete) le pele ga Kgolagano e kgologolo e dirisiwa."},{"book":"Bahebera","chapter":"9","verse":"19","text":"Gonne erile Moshe a sena go neela batho gotlhe ga melao ya Modimo, a tsaya madi a dinamane le dipodi, mmogo le metse mme a kgatsha lokwalo lwa Modimo lwa melao ka madi le batho botlhe, a dirisa dikala tsa ditlhatshana tsa mosimama le boboa jo bohibidu go kgatsha ka tsone."},{"book":"Bahebera","chapter":"9","verse":"20","text":"Mme a re, “Se ke madi a a supang tshimologo ya kgolagano ya lona le Modimo, kgolagano e Modimo o ntaotseng go e dira le lona.”"},{"book":"Bahebera","chapter":"9","verse":"21","text":"Mme ka yone tsela e, a kgatsha madi mo motlaaganeng le mo go sengwe le sengwe se se neng se dirisiwa mo kobamelong."},{"book":"Bahebera","chapter":"9","verse":"22","text":"Tota re ka re ka fa kgolaganong e kgologolo sengwe le sengwe se ne se ntlafadiwa ka go kgatshiwa ka madi, mme kwa ntle ga go tsholola madi ga go na boitshwarelo jwa dibe."},{"book":"Bahebera","chapter":"9","verse":"23","text":"Ke gone ka moo motlaagana o o mo lefatsheng, le sengwe le sengwe se se mo go one, tsotlhe di ne di tshwantsha dilo tse di kwa legodimong, tsotlhe di ne di tshwanelwa ke go ntlafadiwa ke Moshe ka tsela e, ka go kgatshiwa ka madi a diruiwa. Mme dilo tse e leng tsone tota kwa legodimong, tse e leng gore tse di mo lefatsheng ke ditshwantsho tsa tsone di ne tsa ntlafadiwa ka dineo tsa botlhokwa."},{"book":"Bahebera","chapter":"9","verse":"24","text":"Gonne Keresete o tsenye mo legodimong ka bo lone, go tla fa pele ga Modimo e le Tsala ya rona. Ga a a dira jaana mo felong ga kobamelo ya lefatshe, gonne moo e ne e le setshwantsho fela sa tempele ya boammaaruri e e kwa legodimong."},{"book":"Bahebera","chapter":"9","verse":"25","text":"Le gone ga a ise a ke a intshe setlhabelo gantsi, jaaka moperesiti yo mogolo mo lefatsheng a isa madi a diruiwa mo Boitshepong jwa Maitshepo ngwaga le ngwaga."},{"book":"Bahebera","chapter":"9","verse":"26","text":"Fa e ne e le gore go dira jalo go ne go tlhokega o ka bo a ne a tshwanelwa ke go swa gantsi, go tswa tshimologong ya lefatshe. Mme ga go a nna jalo! O ne a tla gangwe fela ebile e le lwa bofelo, kwa bokhutlong jwa metlha, go tlosa nonofo ya sebe ka bosakhutleng ka go re swela."},{"book":"Bahebera","chapter":"9","verse":"27","text":"Mme fela jaaka go laotswe gore batho ba swe gangwe fela, mme morago ga moo go tle tshekiso,"},{"book":"Bahebera","chapter":"9","verse":"28","text":"fela jalo Keresete le ene o sule gangwe fela e le setlhabelo sa dibe tsa batho ba le bantsi; mme o tlaa tla gape, mme legale a sa tlele go dirana le dibe tsa rona. Jaanong o tlaa tla a lerile poloko kwa go botlhe ba ba mo letileng ka tlhwaafalo le bopelotelele."}]}