{"data":[{"book":"2 Samueri","chapter":"1","verse":"1","text":"Mushure mokufa kwaSauro, Dhavhidhi akadzoka kubva kuhondo yaakakunda vaAmareki uye akagara paZikiragi kwamazuva maviri."},{"book":"2 Samueri","chapter":"1","verse":"2","text":"Pazuva rechitatu mumwe murume akasvika achibva kumusasa waSauro, zvipfeko zvake zvakabvaruka uye musoro wake uzere guruva. Paakasvika paiva naDhavhidhi, akazviwisira pasi achiratidza rukudzo."},{"book":"2 Samueri","chapter":"1","verse":"3","text":"Dhavhidhi akabvunza akati, “Wabvepiko?”"},{"book":"2 Samueri","chapter":"1","verse":"4","text":"Dhavhidhi akabvunza akati, “Chii chaitika ikoko? Ndiudze.”"},{"book":"2 Samueri","chapter":"1","verse":"5","text":"Ipapo Dhavhidhi akabvunza jaya rakanga rauya neshoko iri akati, “Unoziva sei kuti Sauro nemwanakomana wake Jonatani vafa?”"},{"book":"2 Samueri","chapter":"1","verse":"6","text":"Jaya riya rakati, “Ini ndakanga ndiri pamusoro peGomo reGiribhoa, uye ndikaona Sauro akasendamira papfumo rake, ipapo ngoro dzavarwi navatasvi zvichivirima zvotosvika paari."},{"book":"2 Samueri","chapter":"1","verse":"7","text":"Zvino iye akati acheuka akandiona, akandidana, ini ndikati, ‘Ndiri pano?’"},{"book":"2 Samueri","chapter":"1","verse":"8","text":"“Akandibvunza akati, ‘Ndiwe aniko?’"},{"book":"2 Samueri","chapter":"1","verse":"9","text":"“Ipapo iye akati kwandiri, ‘Uya umire pandiri undiuraye! Ndiri mukurwadziwa kukuru asi ndichiri mupenyu.’"},{"book":"2 Samueri","chapter":"1","verse":"10","text":"“Naizvozvo ndakamira paari ndikamuuraya, nokuti ndaiziva kuti mushure mokunge awira pasi haaizorarama. Uye ndakatora korona yakanga iri mumusoro make norundarira rwaiva muruoko rwake, uye ndauya nazvo kuno kuna ishe wangu.”"},{"book":"2 Samueri","chapter":"1","verse":"11","text":"Ipapo Dhavhidhi navarume vose vaakanga anavo vakabata nguo dzavo vakadzibvarura."},{"book":"2 Samueri","chapter":"1","verse":"12","text":"Vakachema nokuungudza vakazvinyima zvokudya kusvikira manheru nokuda kwaSauro nomwanakomana wake Jonatani, uye nokuda kwehondo yaJehovha neimba yaIsraeri, nokuti vakanga vaurayiwa nomunondo."},{"book":"2 Samueri","chapter":"1","verse":"13","text":"Dhavhidhi akati kujaya rakanga rauya neshoko kwaari, “Iwe unobvepiko?”"},{"book":"2 Samueri","chapter":"1","verse":"14","text":"Dhavhidhi akamubvunza akati, “Sei iwe usina kutya kusimudza ruoko rwako uchiparadza muzodziwa waJehovha?”"},{"book":"2 Samueri","chapter":"1","verse":"15","text":"Ipapo Dhavhidhi akadana mumwe wavarume vaaiva navo akati, “Enda, umuuraye!” Naizvozvo akamubaya, akafa."},{"book":"2 Samueri","chapter":"1","verse":"16","text":"Nokuti Dhavhidhi akanga ati kwaari, “Ropa rako ngarive pamusoro pako. Muromo wako ndiwo wazvipupurira pawati, ‘Ndauraya muzodziwa waJehovha.’ ”"},{"book":"2 Samueri","chapter":"1","verse":"17","text":"Dhavhidhi akaimba rwiyo urwu rwokuchema Sauro nomwanakomana wake Jonatani,"},{"book":"2 Samueri","chapter":"1","verse":"18","text":"uye akarayira kuti vanhu veJudha vadzidziswe rwiyo urwu rwokuchema rwouta (rwakanyorwa mubhuku raJashari):"},{"book":"2 Samueri","chapter":"1","verse":"19","text":"“Haiwa Israeri, kubwinya kwako kwaparadzwa pamitunhu yako yakakwirira."},{"book":"2 Samueri","chapter":"1","verse":"20","text":"“Musazvireva muGati,"},{"book":"2 Samueri","chapter":"1","verse":"21","text":"“Haiwa imi makomo eGiribhoa,"},{"book":"2 Samueri","chapter":"1","verse":"22","text":"Kubva muropa ravakaurayiwa,"},{"book":"2 Samueri","chapter":"1","verse":"23","text":"“Sauro naJonatani,"},{"book":"2 Samueri","chapter":"1","verse":"24","text":"“Haiwa vanasikana veIsraeri,"},{"book":"2 Samueri","chapter":"1","verse":"25","text":"“Haiwa vane simba vawira pasi sei muhondo!"},{"book":"2 Samueri","chapter":"1","verse":"26","text":"Ndiri kutambudzika kwazvo pamusoro pako, Jonatani mununʼuna wangu;"},{"book":"2 Samueri","chapter":"1","verse":"27","text":"“Haiwa vane simba vakawira pasi sei!"}]}