{"data":[{"book":"2 Samueri","chapter":"11","verse":"1","text":"Munguva yechirimo, madzimambo paanoenda kundorwa, Dhavhidhi akatuma Joabhu navaranda vamambo nehondo yose yeIsraeri. Vakandoparadza vaAmoni uye vakakombawo Rabha. Asi Dhavhidhi akasara muJerusarema."},{"book":"2 Samueri","chapter":"11","verse":"2","text":"Zvino rimwe zuva madekwana Dhavhidhi akamuka pamubhedha wake akafamba pamusoro pedenga romuzinda. Aripo padenga akaona mukadzi aishamba. Mukadzi uyu akanga akanaka kwazvo,"},{"book":"2 Samueri","chapter":"11","verse":"3","text":"uye Dhavhidhi akatuma munhu kundobvunza nezvomukadzi uyu. Murume akatumwa akati, “Ko, uyu haasi Bhatishebha here mwanasikana waEriamu mukadzi waUria muHiti?”"},{"book":"2 Samueri","chapter":"11","verse":"4","text":"Ipapo Dhavhidhi akatuma nhume kundomutora. Akauya kwaari, iye akarara naye; nokuti akanga azvinatsa pakusachena kwake. Ipapo akadzokera kumba kwake."},{"book":"2 Samueri","chapter":"11","verse":"5","text":"Mukadzi uyu akabata pamuviri ndokubva atuma shoko kuna Dhavhidhi achiti, “Ndava nemimba.”"},{"book":"2 Samueri","chapter":"11","verse":"6","text":"Saka Dhavhidhi akatuma shoko kuna Joabhu akati, “Nditumire Uria muHiti.” Saka Joabhu akamutumira kuna Dhavhidhi."},{"book":"2 Samueri","chapter":"11","verse":"7","text":"Uria akati asvika kwaari, Dhavhidhi akamubvunza kuti Joabhu aiva akadini hake, zvose navarwi uye kuti hondo yaifamba sei."},{"book":"2 Samueri","chapter":"11","verse":"8","text":"Ipapo Dhavhidhi akati kuna Uria, “Enda hako kuimba yako unoshamba tsoka dzako.” Naizvozvo Uria akabva pamuzinda wamambo, uye achangoenda, mambo akamutumira chipo."},{"book":"2 Samueri","chapter":"11","verse":"9","text":"Asi Uria akarara pasuo romuzinda navaranda vose vatenzi wake akasaenda kumba kwake."},{"book":"2 Samueri","chapter":"11","verse":"10","text":"Zvino Dhavhidhi paakaudzwa kuti, “Uria haana kuenda kumba kwake,” akamubvunza akati, “Hauna kubva parwendo here? Sei usina kuenda kumba kwako?”"},{"book":"2 Samueri","chapter":"11","verse":"11","text":"Uria akati kuna Dhavhidhi, “Areka navaIsraeri pamwe chete navaJudha vagere mumatende, uye tenzi wangu Joabhu navanhu vaishe wangu vari mumisasa kusango. Ko, ini ndaigozoenda sei kumba kwangu kuti ndidye ndichinwa nokurara nomudzimai wangu? Zvirokwazvo noupenyu hwenyu, handingaiti chinhu chakadaro!”"},{"book":"2 Samueri","chapter":"11","verse":"12","text":"Ipapo Dhavhidhi akati kwaari, “Chigara hako pano kwezuva rimwe chete, mangwana ndigokutendera hangu kuti udzokere.” Naizvozvo Uria akagara muJerusarema zuva iroro neraitevera."},{"book":"2 Samueri","chapter":"11","verse":"13","text":"Akakokwa naDhavhidhi, akadya nokunwa naye, uye Dhavhidhi akaita kuti adhakwe. Asi ava madekwana Uria akabuda akandovata panhoo yake pamwe chete navaranda vatenzi wake; haana kuenda kumba kwake."},{"book":"2 Samueri","chapter":"11","verse":"14","text":"Chifumi chamangwana Dhavhidhi akanyora tsamba kuna Joabhu akaituma naUria."},{"book":"2 Samueri","chapter":"11","verse":"15","text":"Akanyora mairi achiti, “Isa Uria pamberi paya panorwiwa zvinotyisa zvikuru. Ipapo iwe umusiye ari oga kuti abayiwe afe.”"},{"book":"2 Samueri","chapter":"11","verse":"16","text":"Saka Joabhu paakanga akakomba guta, akaisa Uria panzvimbo yaaiziva kuti ndipo paiva navarume voumhare."},{"book":"2 Samueri","chapter":"11","verse":"17","text":"Varume veguta pavakabuda vakarwa naJoabhu, vamwe vevarume vehondo yaDhavhidhi vakakundwa; uye Uria muHiti akafawo."},{"book":"2 Samueri","chapter":"11","verse":"18","text":"Joabhu akatumira Dhavhidhi mashoko amafambiro akanga aita hondo."},{"book":"2 Samueri","chapter":"11","verse":"19","text":"Akarayira nhume achiti, “Kana wapedza kurondedzera kuna mambo mafambiro aita hondo,"},{"book":"2 Samueri","chapter":"11","verse":"20","text":"hasha dzamambo dzingakwira, uye angangokubvunza achiti, ‘Ko, sei maswedera pedyo zvakadaro neguta muchirwa? Manga musingazivi here kuti vaizokupfurai nemiseve vari parusvingo?"},{"book":"2 Samueri","chapter":"11","verse":"21","text":"Ndianiko akauraya Abhimereki mwanakomana waJerubhi-Bhesheti? Haasi munhukadzi here akakanda guyo pamusoro pake richibva parusvingo, zvokuti akafira paTebhezi? Sei maswedera pedyo norusvingo?’ Kana akakubvunza izvi, ipapo uti kwaari, ‘Muranda wenyu Uria muHiti afawo.’ ”"},{"book":"2 Samueri","chapter":"11","verse":"22","text":"Nhume yakaenda, uye yakati yasvika, yakaudza Dhavhidhi zvose zvayakanga yarayirwa naJoabhu."},{"book":"2 Samueri","chapter":"11","verse":"23","text":"Nhume yakati kuna Dhavhidhi, “Varume avo vatikurira vakatibudira pachena, asi isu tavasairira kusvikira vasvika pasuo reguta."},{"book":"2 Samueri","chapter":"11","verse":"24","text":"Ipapo vapfuri vapfura varanda venyu vari parusvingo, uye vamwe vavaranda vamambo vafa. Uyewo, muranda wenyu Uria muHiti afa.”"},{"book":"2 Samueri","chapter":"11","verse":"25","text":"Dhavhidhi akarayira nhume achiti, “Uti kuna Joabhu, ‘Izvi ngazvirege kukushungurudza; munondo haubayi rutivi rumwe asi nokunouyawo wabaya. Ramba uchirwisa guta uriparadze.’ Taura izvi kuna Joabhu kuti umukurudzire.”"},{"book":"2 Samueri","chapter":"11","verse":"26","text":"Zvino mukadzi waUria paakanzwa kuti murume wake akanga afa, akamuchema."},{"book":"2 Samueri","chapter":"11","verse":"27","text":"Zvino mazuva okuchema akati apera, Dhavhidhi akamuuyisa kumba kwake, akava mukadzi wake, uye akamuberekera mwanakomana. Asi chinhu ichi chakaitwa naDhavhidhi hachina kufadza Jehovha."}]}