{"data":[{"book":"2 Samueri","chapter":"15","verse":"1","text":"Mushure mechinguva, Abhusaromu akazvigadzirira ngoro yamabhiza navarume makumi mashanu kuti vamhanye mberi kwake."},{"book":"2 Samueri","chapter":"15","verse":"2","text":"Aimuka mangwanani achindomira parutivi rwenzira yainanga pasuo reguta. Paiti kana munhu akauya kuna mambo kuzotambirwa mhosva yake, Abhusaromu aimudana oti kwaari, “Ko, iwe uri weguta ripi?” Iye aipindura achiti, “Muranda wenyu anobva kuno rumwe rwamarudzi avaIsraeri.”"},{"book":"2 Samueri","chapter":"15","verse":"3","text":"Ipapo Abhusaromu aizoti kwaari, “Tarira, mashoko ako akanaka uye ndeechokwadi, asi hapana mumiririri wamambo anganzwe nyaya yako.”"},{"book":"2 Samueri","chapter":"15","verse":"4","text":"Uye Abhusaromu aizoti, “Dai vaindiita zvavo mutongi munyika muno! Zvaizoti munhu wose anenge ane chichemo kana nyaya aizouya kwandiri uye ndaizoona kuti aitirwa zvakarurama.”"},{"book":"2 Samueri","chapter":"15","verse":"5","text":"Zvaizotizve, kana munhu akaswedera kwaari akamupfugamira, Abhusaromu aimutambanudzira ruoko rwake, omubata uye omutsvoda."},{"book":"2 Samueri","chapter":"15","verse":"6","text":"Abhusaromu aiitira izvi kuvaIsraeri vose vaiuya kuna mambo kuzotambirwa mhosva dzavo, nokudaro akaita kuti varume vose vomuIsraeri vamude."},{"book":"2 Samueri","chapter":"15","verse":"7","text":"Mushure mamakore mana, Abhusaromu akati kuna mambo, “Nditenderei kuti ndiende kuHebhuroni ndinozadzisa mhiko yandakaita kuna Jehovha."},{"book":"2 Samueri","chapter":"15","verse":"8","text":"Muranda wenyu paakanga achigara paGeshuri muAramu, ndakaita mhiko iyi, ‘Kana Jehovha akandidzosera kuJerusarema, ndichamunamata ndiri muHebhuroni.’ ”"},{"book":"2 Samueri","chapter":"15","verse":"9","text":"Mambo akati kwaari, “Enda norugare.” Iye akabva aenda kuHebhuroni."},{"book":"2 Samueri","chapter":"15","verse":"10","text":"Ipapo Abhusaromu akatuma nhume muchivande kumarudzi ose avaIsraeri kundoti kwavari, “Kana muchinge manzwa hwamanda yarira, ipapo daidzirai muchiti, ‘Abhusaromu ava mambo muHebhuroni.’ ” Varume mazana maviri vokuJerusarema vakanga vaperekedza Abhusaromu."},{"book":"2 Samueri","chapter":"15","verse":"11","text":"Vakanga vakokwa uye vakangoendawo vasina zvavaiziva, vasina zvavaiziva pamusoro pezvakanga zvarongwa."},{"book":"2 Samueri","chapter":"15","verse":"12","text":"Abhusaromu paakanga achipa zvipiriso akadanawo Ahitoferi muGiro, gurukota raDhavhidhi, kuti auye kubva kuGiro, guta raaigara. Ipapo urongwa hwokumukira mambo hwakabva hwasimba, uye vanhu vakatevera Abhusaromu vakaramba vachiwanda."},{"book":"2 Samueri","chapter":"15","verse":"13","text":"Nhume yakauya ikaudza Dhavhidhi kuti, “Varume veIsraeri vatorwa mwoyo naAbhusaromu.”"},{"book":"2 Samueri","chapter":"15","verse":"14","text":"Ipapo Dhavhidhi akati kumakurukota ake ose aiva naye muJerusarema, “Uyai! Ngatitizei, zvikasadaro tose hapana angapunyuka kubva kuna Abhusaromu. Tinofanira kubva pano izvozvi, kana tikasadaro angatibata akatiparadza uye akarwisa guta nomunondo.”"},{"book":"2 Samueri","chapter":"15","verse":"15","text":"Makurukota amambo akapindura akati, “Varanda venyu vakazvipira kuita chipi nechipi chinenge chasarudzwa naishe mambo wedu.”"},{"book":"2 Samueri","chapter":"15","verse":"16","text":"Mambo akaenda, veimba yake vose vachimutevera; asi akasiya varongo vake gumi kuti vachengete muzinda wamambo."},{"book":"2 Samueri","chapter":"15","verse":"17","text":"Saka mambo akabuda akaenda, vanhu vose vakamutevera, vakandomira pane imwe nzvimbo yaiva chinhambwe."},{"book":"2 Samueri","chapter":"15","verse":"18","text":"Vanhu vake vose vakapfuura pamberi pake, pamwe chete navaKereti navaPereti vose, uye namazana matanhatu ose avaGiti avo vakanga vabva naye kuGati, vakafamba vachipfuura napamberi pamambo."},{"book":"2 Samueri","chapter":"15","verse":"19","text":"Mambo akati kuna Itai muGiti, “Ko, wauyireiwo nesu? Dzokera unogara naMambo Abhusaromu. Uri mutorwa iwe, wakadzingwa kumusha kwako."},{"book":"2 Samueri","chapter":"15","verse":"20","text":"Wakauya nezuro chaiye, zvino nhasi ndingaita kuti udzungaire nesu here, uye ini ndisingazivi chaiko kwandinoenda? Dzokera, utore hama dzako dzose. Ngoni nokutendeka ngazvive newe.”"},{"book":"2 Samueri","chapter":"15","verse":"21","text":"Asi Itai akapindura mambo akati, “Ndinopika naJehovha mupenyu, uye ndinopika naishe wangu mambo mupenyu, pana ishe wangu mambo, kunyange zvikareva upenyu kana kufa, ipapo muranda wenyu ndipo paachava.”"},{"book":"2 Samueri","chapter":"15","verse":"22","text":"Dhavhidhi akati kuna Itai, “Enda hako, famba.” Nokudaro Itai muGiti navanhu vake nemhuri dzose dzaiva naye vakafamba vachienda mberi."},{"book":"2 Samueri","chapter":"15","verse":"23","text":"Nyika yose yakachema kwazvo vanhu vose pavakanga vachipfuura. Namambowo akayambuka mupata weKidhironi, uye vanhu vose vakafamba vakananga kurenje."},{"book":"2 Samueri","chapter":"15","verse":"24","text":"Zadhoki akanga aripowo, uye vaRevhi vose vakanga vanaye vakanga vakatakura areka yesungano yaMwari. Vakagadzika areka yaMwari pasi, Abhiatari akapa zvipiriso kusvikira vanhu vose vabuda muguta."},{"book":"2 Samueri","chapter":"15","verse":"25","text":"Ipapo mambo akati kuna Zadhoki, “Dzosera areka yaMwari muguta. Kana ndikawana nyasha pamberi paJehovha, achandidzosa uye achaita kuti ndione zvakare panzvimbo paanogara."},{"book":"2 Samueri","chapter":"15","verse":"26","text":"Asi kana iye akati, ‘Handifadzwi newe,’ zvose ndakazvigadzirira; ngaandiitire hake zvaanenge achida.”"},{"book":"2 Samueri","chapter":"15","verse":"27","text":"Mambo akatizve kuna Zadhoki muprista, “Ko, hauzi muoni here? Dzokera muguta norugare, nomwanakomana wako Ahimaazi naJonatani mwanakomana waAbhiatari. Iwe naAbhiatari, endai navanakomana venyu."},{"book":"2 Samueri","chapter":"15","verse":"28","text":"Ini ndichandomira pamazambuko erenje kusvikira shoko rasvika kwandiri kubva kwamuri.”"},{"book":"2 Samueri","chapter":"15","verse":"29","text":"Ipapo Zadhoki naAbhiatari vakatora areka yaMwari vakadzokera kuJerusarema vakandogarako."},{"book":"2 Samueri","chapter":"15","verse":"30","text":"Asi Dhavhidhi akaramba achikwira Gomo reMiorivhi, akaenda achichema: aiva akafukidza musoro wake asina shangu. Vanhu vose naivowo vakanga vakafukidza misoro yavo vachichema vachikwidza."},{"book":"2 Samueri","chapter":"15","verse":"31","text":"Zvino Dhavhidhi akaudzwa kuti, “Ahitoferi ndiye mumwe wavapanduki vana Abhusaromu.” Saka Dhavhidhi akanamata achiti, “Haiwa Jehovha, shandurai henyu mazano aAhitoferi kuti ave upenzi.”"},{"book":"2 Samueri","chapter":"15","verse":"32","text":"Dhavhidhi paakasvika pamusoro, vanhu pavaisinamata Mwari vari, Hushai muAriki akanga akamumirira, nguo yake yakabvaruka uye ane guruva mumusoro."},{"book":"2 Samueri","chapter":"15","verse":"33","text":"Dhavhidhi akati kwaari, “Kana iwe ukaenda neni, uchava mutoro kwandiri."},{"book":"2 Samueri","chapter":"15","verse":"34","text":"Asi kana ukadzokera kuguta ukandoti kuna Abhusaromu, ‘Ini ndichava muranda wenyu, imi mambo; ndaiva muranda wababa venyu kare, asi zvino ndichava muranda wenyu,’ ipapo ungandibatsira kuti ukanganise zano raAhitoferi."},{"book":"2 Samueri","chapter":"15","verse":"35","text":"Vaprista Zadhoki naAbhiatari vanenge vasiri pamwe chete newe here? Iwe uvaudze zvose zvaunenge uchinzwa zvichirongwa mumuzinda wamambo."},{"book":"2 Samueri","chapter":"15","verse":"36","text":"Vana vavo vaviri, Ahimaazi mwanakomana waZadhoki naJonatani mwanakomana waAbhiatari, varikowo. Uvatume kwandiri nezvose zvaunenge wanzwa.”"},{"book":"2 Samueri","chapter":"15","verse":"37","text":"Saka shamwari yaDhavhidhi, Hushai, akasvika kuJerusarema Abhusaromu paakanga achipinda muguta."}]}