{"data":[{"book":"2 Samueri","chapter":"8","verse":"1","text":"Nokufamba kwenguva, Dhavhidhi akakunda vaFiristia vakava pasi pake, uye akatora Metegi Ama kubva mumaoko avaFiristia."},{"book":"2 Samueri","chapter":"8","verse":"2","text":"Dhavhidhi akakundawo vaMoabhu. Akavavatisa pasi akavayera netambo. Aiti akaera kaviri netambo vanhu ivavo vourayiwa, asi avo vaipinda pachiero chikamu chimwe chete kubva muzvitatu vaitenderwa kurarama. Naizvozvo vaMoabhu vakaitwa varanda naDhavhidhi uye vakabvisiswa mutero."},{"book":"2 Samueri","chapter":"8","verse":"3","text":"Pamusoro paizvozvo, Dhavhidhi akarwisa Hadhadhezeri mwanakomana waRehobhi, mambo weZobha, paakaenda kundotorazve nyika yaiva mujinga morwizi Yufuratesi."},{"book":"2 Samueri","chapter":"8","verse":"4","text":"Dhavhidhi akamutorera ngoro dzamabhiza chiuru, vachairi vengoro zviuru zvinomwe navarwi vaifamba netsoka zviuru makumi maviri. Akaremadza makumbo eshure amabhiza ose kusiya kwezana rimwe chete raikweva ngoro."},{"book":"2 Samueri","chapter":"8","verse":"5","text":"Zvino vaAramu veDhamasiko vakati vauya kuzobatsira Hadhadhezeri mambo weZobha, Dhavhidhi akauraya zviuru makumi maviri nezviviri pakati pavo."},{"book":"2 Samueri","chapter":"8","verse":"6","text":"Akaisa mapoka avarwi munyika yavaAramu yeDhamasiko, vaAramu vakava varanda vake vakabvisiswa mutero. Jehovha akaita kuti Dhavhidhi akunde kwose kwose kwaakaenda."},{"book":"2 Samueri","chapter":"8","verse":"7","text":"Dhavhidhi akatora nhoo dzegoridhe dzakanga dziri dzamakurukota aHadhadhezeri, akauya nadzo kuJerusarema."},{"book":"2 Samueri","chapter":"8","verse":"8","text":"Mambo Dhavhidhi akatora ndarira zhinji kwazvo kubva paTebha neBherotai, maguta akanga ari aHadhadhezeri."},{"book":"2 Samueri","chapter":"8","verse":"9","text":"Zvino Tou mambo weHamati akati anzwa kuti Dhavhidhi akanga akunda hondo yose yaHadhadhezeri,"},{"book":"2 Samueri","chapter":"8","verse":"10","text":"akatuma mwanakomana wake Joramu kuna Mambo Dhavhidhi kundomukwazisa nokumukorokotedza pamusoro pokukunda kwaakanga aita Hadhadhezeri pakurwa, uye akanga amborwisana naTou. Joramu akauya nemidziyo yesirivha neyegoridhe neyendarira."},{"book":"2 Samueri","chapter":"8","verse":"11","text":"Mambo Dhavhidhi akakumikidza midziyo iyi kuna Jehovha, sezvaakanga aita nesirivha negoridhe yakanga yabva kundudzi dzose dzaakanga akunda dzinoti:"},{"book":"2 Samueri","chapter":"8","verse":"12","text":"Edhomu neMoabhu, vaAmoni navaFiristia, neAmareki. Akakumikidzazve zvaakanga apamba kubva kuna Hadhadhezeri mwanakomana waRehobhi, mambo weZobha."},{"book":"2 Samueri","chapter":"8","verse":"13","text":"Uye Dhavhidhi akava nomukurumbira paakadzoka kundouraya gumi rezviuru nezviuru zvisere zvavaEdhomu paMupata weMunyu."},{"book":"2 Samueri","chapter":"8","verse":"14","text":"Akaisa mapoka avarwi munyika yose yeEdhomu, vaEdhomu vose vakava varanda vaDhavhidhi. Jehovha akaita kuti Dhavhidhi akunde kwose kwaakaenda."},{"book":"2 Samueri","chapter":"8","verse":"15","text":"Dhavhidhi akabata ushe pamusoro peIsraeri yose, achiita zvakarurama nezvakanaka kuvanhu vose."},{"book":"2 Samueri","chapter":"8","verse":"16","text":"Joabhu mwanakomana waZeruya aiva mukuru wehondo; Jehoshafati mwanakomana waAhirudhi aiva muchengeti wemidziyo,"},{"book":"2 Samueri","chapter":"8","verse":"17","text":"Zadhoki mwanakomana waAhitubhi naAhimereki mwanakomana waAbhiatari vaiva vaprista; Seraya aiva munyori;"},{"book":"2 Samueri","chapter":"8","verse":"18","text":"Bhenaya mwanakomana waJehoyadha aiva mutariri wavaKereti navaPereti; uye vanakomana vaDhavhidhi vaiva vapi vamazano vamambo."}]}