{"data":[{"book":"Judges","chapter":"10","verse":"1","text":"After Abimelech's time, Tola, son of Puah, son of Dodo, from the tribe of Issachar, came on the scene to save Israel. He lived in the town of Shamir, in the hill country of Ephraim."},{"book":"Judges","chapter":"10","verse":"2","text":"He led Israel as a judge10:2. See note on 4:5. for twenty-three years. Then he died and was buried in Shamir."},{"book":"Judges","chapter":"10","verse":"3","text":"After Tola came Jair from Gilead, who led Israel as a judge for twenty-two years."},{"book":"Judges","chapter":"10","verse":"4","text":"He had thirty sons who rode thirty donkeys. They had thirty towns in the land of Gilead, which to this day are called the Towns of Jair."},{"book":"Judges","chapter":"10","verse":"5","text":"Jair died and he was buried in Kamon."},{"book":"Judges","chapter":"10","verse":"6","text":"Once again the Israelites did what was evil in the Lord's sight. They worshiped the Baals and the Ashtoreths, as well as the gods of Aram, Sidon, and Moab, and the gods of the Ammonites and Philistines. They rejected the Lord and did not worship him."},{"book":"Judges","chapter":"10","verse":"7","text":"So the Lord became angry with Israel, and he sold them to the Philistines and the Ammonites."},{"book":"Judges","chapter":"10","verse":"8","text":"That year and for eighteen more years they harassed and oppressed the Israelites, all the Israelites that lived on the east side of the Jordan in Gilead, the land of the Amorites."},{"book":"Judges","chapter":"10","verse":"9","text":"The Ammonites also crossed the Jordan to attack Judah, Benjamin, and Ephraim, causing terrible trouble for Israel."},{"book":"Judges","chapter":"10","verse":"10","text":"The Israelites cried out to the Lord for help, saying, “We have sinned against you, rejecting our God and worshiping the Baals.”"},{"book":"Judges","chapter":"10","verse":"11","text":"The Lord replied to the Israelites, “Didn't I save you from the Egyptians, the Amorites, the Ammonites, the Philistines,"},{"book":"Judges","chapter":"10","verse":"12","text":"the Sidonians, the Amalekites, and the Maonites? When they attacked you, and you cried out to me for help, didn't I save you from them?"},{"book":"Judges","chapter":"10","verse":"13","text":"But you have rejected me and worshiped other gods, so I won't save you again."},{"book":"Judges","chapter":"10","verse":"14","text":"Go and cry out for help to the gods you have chosen. Let them save you in your time of trouble.”"},{"book":"Judges","chapter":"10","verse":"15","text":"The Israelites said to the Lord, “We have sinned! Treat us in whatever way you think you should, only please save us now!”"},{"book":"Judges","chapter":"10","verse":"16","text":"So they got rid of the foreign gods they had and worshiped the Lord. And the Lord couldn't stand Israel's misery any longer."},{"book":"Judges","chapter":"10","verse":"17","text":"The Ammonite armies had been called up and were camped in Gilead. The Israelites assembled and camped at Mizpah."},{"book":"Judges","chapter":"10","verse":"18","text":"The commanders of the people of Gilead agreed among themselves, “Whoever leads the attack on the Ammonites will become ruler over everyone who lives in Gilead.”"}]}