{"data":[{"book":"Judges","chapter":"12","verse":"1","text":"Then the Ephraimites were called up and crossed the Jordan to Zaphon. They said to Jephthah, “Why did you go and fight the Ammonites without summoning us to go with you? We're going to burn your house down with you inside it!”"},{"book":"Judges","chapter":"12","verse":"2","text":"“I was a man with a great fight on my hands,” Jephthah replied. “I and my people were fighting the Ammonites. When I called on you for help, you didn't come and help save me from them."},{"book":"Judges","chapter":"12","verse":"3","text":"When I realized that you weren't going to help, I took my life in my hands and went to fight the Ammonites, and the Lord made me victorious over them. So why have you come here today to attack me?”"},{"book":"Judges","chapter":"12","verse":"4","text":"Jephthah summoned all of the men of Gilead and fought against the Ephraimites. The men of Gilead killed them because the Ephraimites taunted them, saying, “You Gileadites are nothing more than escapees living among Ephraim and Manasseh.”"},{"book":"Judges","chapter":"12","verse":"5","text":"The Gileadites took control of the fords over the Jordan River that led to Ephraim's territory, and when an Ephraimite escapee12:5. The word is the same as used to taunt the Gileadites in the previous verse. Now the Ephraimites are the “escapees.” from the battle would come and ask, “Let me cross over,” the Gileadites would question him, “Are you an Ephraimite?” If he answered, “No,”"},{"book":"Judges","chapter":"12","verse":"6","text":"they would tell him, “Say Shibboleth.” If he was from Ephraim he would say “Sibboleth” because he couldn't pronounce it right, and they'd grab him and kill him there at the Jordan fords. A total of 42,000 were killed at that time."},{"book":"Judges","chapter":"12","verse":"7","text":"Jephthah led Israel as judge for six years. Then he died and was buried in one of Gilead's towns."},{"book":"Judges","chapter":"12","verse":"8","text":"After Jephthah, Ibzan of Bethlehem led Israel as a judge."},{"book":"Judges","chapter":"12","verse":"9","text":"He had thirty sons and thirty daughters. He married off his daughters to men of other tribes, and he brought in thirty wives from other tribes to marry his sons. Ibzan led Israel as judge for seven years."},{"book":"Judges","chapter":"12","verse":"10","text":"Then Ibzan died and was buried in Bethlehem."},{"book":"Judges","chapter":"12","verse":"11","text":"After him, Elon the Zebulunite led Israel as judge for ten years."},{"book":"Judges","chapter":"12","verse":"12","text":"Then he died and was buried at Aijalon in the territory of Zebulun."},{"book":"Judges","chapter":"12","verse":"13","text":"After him, Abdon, son of Hillel, from Pirathon, led Israel as judge."},{"book":"Judges","chapter":"12","verse":"14","text":"He had forty sons and thirty grandsons, who rode seventy donkeys. He led Israel as judge for eight years."},{"book":"Judges","chapter":"12","verse":"15","text":"Then he died and was buried at Pirathon in the territory of Ephraim, in the hill country of the Amalekites."}]}