{"data":[{"book":"Judges","chapter":"15","verse":"1","text":"Some time later when the wheat was being harvested, Samson went to pay his wife a visit, taking with him a young goat as a present. “I want to go to my wife in her bedroom,” he said when he arrived,15:1. “When he arrived”: supplied for clarity. but her father would not let him go in."},{"book":"Judges","chapter":"15","verse":"2","text":"“I thought you must totally hate her, so I gave her to your best man,” he told Samson. “But her younger sister is even more attractive—why don't you marry her instead?”"},{"book":"Judges","chapter":"15","verse":"3","text":"“This time I can't be blamed for the trouble I'm going to cause the Philistines,” Samson declared."},{"book":"Judges","chapter":"15","verse":"4","text":"He went and caught three hundred foxes and tied their tails together, two by two."},{"book":"Judges","chapter":"15","verse":"5","text":"He attached a torch to each of the tied tails and set them on fire. Then he let them loose in the grain fields of the Philistines, setting fire to all the grain, harvested and unharvested, as well as the vineyards and olive groves."},{"book":"Judges","chapter":"15","verse":"6","text":"“Who did this?” the Philistines asked. “It was Samson, the son-in-law of the man from Timnah,” they were told. “That man gave Samson's wife to Samson's best man.” So the Philistines went and burned her and her father to death."},{"book":"Judges","chapter":"15","verse":"7","text":"Samson told them, “If this is the way you're going to act, then I won't stop until I take my revenge on you!”"},{"book":"Judges","chapter":"15","verse":"8","text":"He attacked them violently,15:8. “He attacked them violently”: literally, “he struck them hip and thigh,” meaning “completely.” killing them, and then left to go and live in a cave at the rock of Etam."},{"book":"Judges","chapter":"15","verse":"9","text":"So the Philistine army came and camped in Judah, drawn up for battle near Lehi."},{"book":"Judges","chapter":"15","verse":"10","text":"The people of Judah asked, “Why have you invaded us?”"},{"book":"Judges","chapter":"15","verse":"11","text":"Three thousand men of Judah went to the cave at the rock of Etam and asked Samson, “Don't you understand that the Philistines rule over us? What do you think you're doing to us?”"},{"book":"Judges","chapter":"15","verse":"12","text":"“Well, we've come to take you prisoner and hand you over to the Philistines,” they told him."},{"book":"Judges","chapter":"15","verse":"13","text":"“No, we won't,” they assured him. “We'll only tie you up and hand you over to the Philistines. We certainly aren't going to kill you!” They tied him using two new ropes and led him up from the rock."},{"book":"Judges","chapter":"15","verse":"14","text":"When Samson got close to Lehi, the Philistines ran towards him, shouting at him. But the Spirit of the Lord swept over him, and the ropes tying his arms together became as weak as burnt flax, and his hands broke free."},{"book":"Judges","chapter":"15","verse":"15","text":"He grabbed the fresh15:15. In other words, the bone was not dry and brittle. jawbone of a donkey, using it to kill a thousand Philistines."},{"book":"Judges","chapter":"15","verse":"16","text":"Then Samson declared, “With a donkey's jawbone I have piled the dead into heaps. With a donkey's jawbone I have killed a thousand men.”"},{"book":"Judges","chapter":"15","verse":"17","text":"After Samson had finished his speech, he threw away the jawbone, and he named the place Hill of the Jawbone."},{"book":"Judges","chapter":"15","verse":"18","text":"Samson was now extremely thirsty, and he called out to the Lord, saying, “You have achieved this amazing victory15:18. Literally, “salvation.” through your servant, but now do I have to die of thirst and be captured by the heathen?”"},{"book":"Judges","chapter":"15","verse":"19","text":"So God split open a rock seam in Lehi, and water came out of it. Samson drank and his strength returned—he felt much better. That's why he named it the Spring of the Caller, and it's still there in Lehi to this very day."},{"book":"Judges","chapter":"15","verse":"20","text":"Samson led Israel as judge for twenty years during the time of the Philistines."}]}