{"data":[{"book":"Judges","chapter":"21","verse":"1","text":"The men of Israel had sworn an oath at Mizpah, “None of us will allow our daughters to marry a Benjamite.”"},{"book":"Judges","chapter":"21","verse":"2","text":"The Israelites went to Bethel and sat there before God until the evening, crying loudly in distress."},{"book":"Judges","chapter":"21","verse":"3","text":"“Lord, God of Israel, why has this happened to Israel?” they asked. “Today one of our tribes is missing from Israel.”"},{"book":"Judges","chapter":"21","verse":"4","text":"The next day they got up early, built an altar, and brought burnt offerings and friendship offerings."},{"book":"Judges","chapter":"21","verse":"5","text":"“Which of all the tribes of Israel didn't attend the assembly we held before the Lord?” they asked. For they had sworn a sacred oath that anyone who did not come before the Lord at Mizpah would without exception be executed."},{"book":"Judges","chapter":"21","verse":"6","text":"The Israelites felt sorry for their brother Benjamin, saying, “Today one tribe has been hacked off from Israel!"},{"book":"Judges","chapter":"21","verse":"7","text":"What shall we do about wives for those who are left, since we have sworn an oath before the Lord that we will not allow any of our daughters to marry them?”"},{"book":"Judges","chapter":"21","verse":"8","text":"Then they asked, “Which one of all the tribes of Israel didn't attend the assembly we held before the Lord at Mizpah?” They found out that no one from Jabesh-gilead had come to the camp for the assembly,"},{"book":"Judges","chapter":"21","verse":"9","text":"for once they had done a head count, there was nobody there from Jabesh-gilead."},{"book":"Judges","chapter":"21","verse":"10","text":"So the assembly sent twelve thousand of their best warriors there. They gave them orders, saying, “Go and kill the inhabitants of Jabesh-gilead with your swords, even the women and children."},{"book":"Judges","chapter":"21","verse":"11","text":"This is what you have to do: Destroy21:11. Literally, “devote to destruction”: this was the way God had ordered the Israelites to deal with the Canaanite towns (for example Jericho). Now it is being illegitimately applied to another Israelite town. every male and every woman who has had sex with a man.”"},{"book":"Judges","chapter":"21","verse":"12","text":"They managed to find among the inhabitants of Jabesh-gilead four hundred virgins who had not had sex with a man. They took them to the camp in Shiloh, in the land of Canaan.21:12. It seems that this reference to Israel as “the land of Canaan” is deliberate and is intended to show how far Israel had fallen into idolatry."},{"book":"Judges","chapter":"21","verse":"13","text":"Then the whole Israelite assembly sent a message to the Benjamites at Pomegranate Rock to tell them, “Peace!”"},{"book":"Judges","chapter":"21","verse":"14","text":"So the men of Benjamin went back home, and the Israelites gave them the four hundred women from Jabesh-gilead who had been spared as wives. However, there weren't enough for all of them."},{"book":"Judges","chapter":"21","verse":"15","text":"The people felt sorry for the Benjamites because the Lord had made this empty hole among the Israelite tribes."},{"book":"Judges","chapter":"21","verse":"16","text":"The elders of the assembly asked, “What shall we do to supply the remaining wives because all the women of Benjamin have been destroyed?”"},{"book":"Judges","chapter":"21","verse":"17","text":"They added, “There have to be heirs for the Benjamite survivors—an Israelite tribe of Israel can't be wiped out."},{"book":"Judges","chapter":"21","verse":"18","text":"But we can't let them have our daughters as wives, since we as the people of Israel swore a sacred oath, saying, ‘Anyone who gives a wife to a Benjamite is cursed!’”"},{"book":"Judges","chapter":"21","verse":"19","text":"Then they said, “Look! Every year there's the Lord's festival in Shiloh. It's held north of Bethel, and east of the road that goes from Bethel to Shechem, south of Lebonah.”"},{"book":"Judges","chapter":"21","verse":"20","text":"So they ordered the Benjamites, “Go and hide in the vineyards."},{"book":"Judges","chapter":"21","verse":"21","text":"Keep a lookout, and when you see the young women from Shiloh come out to perform their dances, run out from the vineyards, and each of you abduct21:21. The word used here is an unusual one and means to seize someone by force. a wife for yourself and go back home to the land of Benjamin."},{"book":"Judges","chapter":"21","verse":"22","text":"If their fathers or brothers come complaining to us, we'll tell them, ‘Please do us a favor, because we couldn't find enough wives for them in the war.21:22. Referring to the attack on Jabesh-gilead And it's not as if you're guilty of breaking the oath since you didn't give them in marriage.’”"},{"book":"Judges","chapter":"21","verse":"23","text":"The Benjaminites did as they were ordered. Each man grabbed one of the women dancers up to the total needed and carried her off to be his wife. Then they went back to their own land, where they rebuilt their towns and lived in them."},{"book":"Judges","chapter":"21","verse":"24","text":"Then the Israelites left and went home to their tribes and families, each one going to the land they owned."},{"book":"Judges","chapter":"21","verse":"25","text":"At that time Israel didn't have a king—everyone did what they themselves thought was the right thing to do."}]}