{"data":[{"book":"Job","chapter":"16","verse":"1","text":"Entonces Job respondió:"},{"book":"Job","chapter":"16","verse":"2","text":"Oí muchas cosas como éstas. Consoladores molestos son todos ustedes."},{"book":"Job","chapter":"16","verse":"3","text":"¿Habrá fin para las palabras vanas? ¿Qué te incita a responder?"},{"book":"Job","chapter":"16","verse":"4","text":"Yo también podría hablar como ustedes. Si su alma estuviera en lugar de la mía, podría hilvanar vocablos contra ustedes y menear la cabeza contra ustedes."},{"book":"Job","chapter":"16","verse":"5","text":"Pero los alentaría con mis palabras, y la consolación de mis labios calmaría su dolor."},{"book":"Job","chapter":"16","verse":"6","text":"Si hablo, no cesa mi dolor. Si me abstengo, ¿se aleja de mí?"},{"book":"Job","chapter":"16","verse":"7","text":"Ahora me agotó. Desoló a toda mi compañía."},{"book":"Job","chapter":"16","verse":"8","text":"Colocaste una mano firme contra mí y me llenaste de arrugas, lo cual es un testigo contra mí. Mi flacura es una evidencia adicional que testifica en mi cara."},{"book":"Job","chapter":"16","verse":"9","text":"Mi adversario lanzó su mirada contra mí. Me odió, me persiguió, su furor me destrozó, contra mí cruje sus dientes, fija sus ojos contra mí,"},{"book":"Job","chapter":"16","verse":"10","text":"abren sus bocas contra mí, hieren mis mejillas con afrenta, se unieron contra mí."},{"book":"Job","chapter":"16","verse":"11","text":"ʼElohim me entregó a los perversos y me empujó hacia las manos de los impíos."},{"book":"Job","chapter":"16","verse":"12","text":"Yo estaba tranquilo, pero Él me quebrantó. Me agarró por el cuello, me destrozó y me colocó como blanco de sus flechas."},{"book":"Job","chapter":"16","verse":"13","text":"Sus arqueros me rodearon, atraviesan mis riñones y no perdonan. Derraman mi hiel a tierra,"},{"book":"Job","chapter":"16","verse":"14","text":"abren brecha tras brecha en mí y arremeten contra mí como un guerrero."},{"book":"Job","chapter":"16","verse":"15","text":"Cosí tela áspera sobre mi piel y coloqué mi cabeza en el polvo."},{"book":"Job","chapter":"16","verse":"16","text":"Mi cara está enrojecida de tanto llorar. Sobre mis párpados se afirma la sombra de la muerte,"},{"book":"Job","chapter":"16","verse":"17","text":"aunque no hubo violencia en mis manos, y fue pura mi oración."},{"book":"Job","chapter":"16","verse":"18","text":"¡Oh tierra, no encubras mi sangre, ni haya lugar de reposo para mi clamor!"},{"book":"Job","chapter":"16","verse":"19","text":"Ciertamente ahora mi testigo está en el cielo, en las alturas, el que atestigua a mi favor."},{"book":"Job","chapter":"16","verse":"20","text":"Mis amigos son mis burladores. Mis ojos lloran ante ʼElohim."},{"book":"Job","chapter":"16","verse":"21","text":"¡Ojalá pudiera disputar el hombre ante ʼElohim, como un hombre con su prójimo!"},{"book":"Job","chapter":"16","verse":"22","text":"Porque cuando pasen algunos años, me iré por el camino que no tiene regreso."}]}