{"data":[{"book":"Job","chapter":"21","verse":"1","text":"Entonces Job respondió:"},{"book":"Job","chapter":"21","verse":"2","text":"Escuchen con atención mis palabras, y que sea esto el consuelo que me den."},{"book":"Job","chapter":"21","verse":"3","text":"Tolérenme mientras hablo, y después que hable, búrlense."},{"book":"Job","chapter":"21","verse":"4","text":"¿Me quejo ante un hombre? ¿Por qué no se debe impacientar mi espíritu?"},{"book":"Job","chapter":"21","verse":"5","text":"Mírenme, asómbrense y coloquen la mano sobre su boca."},{"book":"Job","chapter":"21","verse":"6","text":"Cuando lo recuerdo me asombro, y el horror estremece mi carne."},{"book":"Job","chapter":"21","verse":"7","text":"¿Por qué viven los perversos, envejecen y son poderosos?"},{"book":"Job","chapter":"21","verse":"8","text":"Sus descendientes se establecen con ellos y ante ellos. Sus hijos están ante ellos."},{"book":"Job","chapter":"21","verse":"9","text":"Sus casas están libres de temor. No tienen azote de ʼElohim sobre ellos."},{"book":"Job","chapter":"21","verse":"10","text":"Su toro fecunda sin fallar, sus vacas paren y no pierden crías."},{"book":"Job","chapter":"21","verse":"11","text":"Sueltan a sus pequeños como manada y sus hijos andan saltando."},{"book":"Job","chapter":"21","verse":"12","text":"Cantan al son del tamboril y el arpa. Se regocijan con el sonido de la flauta."},{"book":"Job","chapter":"21","verse":"13","text":"Sus días transcurren en prosperidad. Con tranquilidad bajan al Seol."},{"book":"Job","chapter":"21","verse":"14","text":"Ellos dicen a ʼElohim: Apártate de nosotros. Ni siquiera deseamos el conocimiento de tus caminos."},{"book":"Job","chapter":"21","verse":"15","text":"¿Quién es ʼEL-Shadday para que le sirvamos, y de qué nos aprovecha que le supliquemos?"},{"book":"Job","chapter":"21","verse":"16","text":"Ciertamente, la prosperidad de ellos no está en sus propias manos. El consejo de los perversos esté lejos de mí."},{"book":"Job","chapter":"21","verse":"17","text":"¿Cuántas veces es apagada la lámpara de los perversos, o su calamidad cae sobre ellos, o ʼElohim les reparte destrucción en su ira?"},{"book":"Job","chapter":"21","verse":"18","text":"¿Son como concha de grano trillado llevada por el viento, y como pasto que arrebata la tormenta?"},{"book":"Job","chapter":"21","verse":"19","text":"Ustedes dicen: ʼElohim guarda la perversidad del hombre para sus hijos. ¡Que ʼElohim le retribuya para que aprenda!"},{"book":"Job","chapter":"21","verse":"20","text":"¡Vean sus ojos su ruina, y beba él mismo de la ira de ʼEL-Shadday!"},{"book":"Job","chapter":"21","verse":"21","text":"Pues después que muera y acabe la cuenta de sus meses, ¿qué le importa su familia?"},{"book":"Job","chapter":"21","verse":"22","text":"¿Puede alguno enseñar conocimientos a ʼElohim, puesto que Él juzga a los que están en las alturas?"},{"book":"Job","chapter":"21","verse":"23","text":"Un hombre muere en la plenitud de su vigor, completamente tranquilo y en paz,"},{"book":"Job","chapter":"21","verse":"24","text":"con las cavidades internas llenas de grasa y la médula de sus huesos bien nutrida."},{"book":"Job","chapter":"21","verse":"25","text":"Otro muere con el alma amargada, sin comer jamás con gusto."},{"book":"Job","chapter":"21","verse":"26","text":"Juntamente están tendidos en el polvo, y los gusanos los cubren."},{"book":"Job","chapter":"21","verse":"27","text":"Ciertamente conozco los pensamientos de ustedes, y sus estratagemas contra mí."},{"book":"Job","chapter":"21","verse":"28","text":"Sé que dicen: ¿Dónde está la casa del que era poderoso, y la vivienda en la cual vivían los perversos?"},{"book":"Job","chapter":"21","verse":"29","text":"¿Por qué no lo preguntan a los viajeros, ni han consultado su respuesta?"},{"book":"Job","chapter":"21","verse":"30","text":"Porque el perverso es preservado en el día de la calamidad, y se lo excluye del día de la ira."},{"book":"Job","chapter":"21","verse":"31","text":"¿Quién le denuncia en la cara su camino? Y lo que hizo, ¿quién se lo retribuye?"},{"book":"Job","chapter":"21","verse":"32","text":"Porque es conducido al sepulcro, y sobre su tumba se hará vigilancia,"},{"book":"Job","chapter":"21","verse":"33","text":"y junto a la tumba magnífica se monta guardia. Así, tras él, todo el mundo desfila, y adelante de él, otros sinnúmero."},{"book":"Job","chapter":"21","verse":"34","text":"¿Cómo pueden ustedes consolarme con palabras vacías y fútiles, puesto que en sus respuestas solo hay falsedad?"}]}