{"data":[{"book":"Job","chapter":"24","verse":"1","text":"¿Por qué no son reservados los tiempos oportunos por ʼEL-Shadday? ¿Por qué los que lo conocen no vislumbran sus días?"},{"book":"Job","chapter":"24","verse":"2","text":"Hay los que remueven los linderos, roban los rebaños y los devoran,"},{"book":"Job","chapter":"24","verse":"3","text":"se llevan el asno de los huérfanos, toman en prenda el buey de la viuda,"},{"book":"Job","chapter":"24","verse":"4","text":"apartan del camino a los necesitados y hacen que se escondan todos los pobres de la tierra."},{"book":"Job","chapter":"24","verse":"5","text":"Allí están, como asnos del desierto. Salen a su tarea y buscan con ansia el sustento. La región fría es la que ofrece alimento a sus hijos,"},{"book":"Job","chapter":"24","verse":"6","text":"cosechan en campo ajeno, y tienen que rebuscar en la viña del perverso."},{"book":"Job","chapter":"24","verse":"7","text":"Pasan la noche desnudos, faltos de ropa y no tienen cobertura contra el frío."},{"book":"Job","chapter":"24","verse":"8","text":"El aguacero de las montañas los empapa, y se pegan a las rocas por falta de refugio."},{"book":"Job","chapter":"24","verse":"9","text":"Hay otros que arrancan del pecho al huérfano, y toman en prenda al bebé del pobre."},{"book":"Job","chapter":"24","verse":"10","text":"Hacen que anden mudos, sin ropa, y quitan las gavillas al hambriento,"},{"book":"Job","chapter":"24","verse":"11","text":"los que exprimen el aceite en sus molinos, y pisan sus lagares, pero tienen sed."},{"book":"Job","chapter":"24","verse":"12","text":"Desde la ciudad gimen los hombres y claman los heridos, pero ʼElohim no atiende sus necedades."},{"book":"Job","chapter":"24","verse":"13","text":"Son los que se rebelan contra la luz. No quieren conocer sus caminos ni están en sus sendas."},{"book":"Job","chapter":"24","verse":"14","text":"De madrugada se levanta el asesino, mata al pobre y al menesteroso, y de noche actúa como ladrón."},{"book":"Job","chapter":"24","verse":"15","text":"El adúltero espera la llegada de la noche y se dice: Nadie me verá. Y cubre su cara."},{"book":"Job","chapter":"24","verse":"16","text":"Mina las casas en la oscuridad. Durante el día se encierra. No conoce la luz del sol."},{"book":"Job","chapter":"24","verse":"17","text":"Porque la mañana le es lo mismo que densa oscuridad, porque está familiarizado con los terrores de densa oscuridad."},{"book":"Job","chapter":"24","verse":"18","text":"Es veloz sobre la superficie del agua. Su parte es maldita en la tierra. No volverá por el camino de las viñas."},{"book":"Job","chapter":"24","verse":"19","text":"Como la sequía y el calor le roban el agua a la nieve, así hace el Seol a los que pecaron."},{"book":"Job","chapter":"24","verse":"20","text":"Los olvidará el seno materno. Dulce será su sabor a los gusanos. Nunca serán recordados, y como un árbol serán quebrantados los perversos."},{"book":"Job","chapter":"24","verse":"21","text":"Porque maltrataron a la estéril, a la que no da a luz, y no hacen bien a la viuda."},{"book":"Job","chapter":"24","verse":"22","text":"La sequía arruina también a los poderosos con su poder. Se levantan y no creen ni en su propia vida."},{"book":"Job","chapter":"24","verse":"23","text":"ʼElohim les da seguridad, y ellos confían en ella. Los ojos de Él observan sus caminos."},{"book":"Job","chapter":"24","verse":"24","text":"Aunque ensalzados por un tiempo, desaparecen. Son abatidos, marchitados como plantas y cortados como espigas."},{"book":"Job","chapter":"24","verse":"25","text":"Si esto no es así, ¿quién me puede probar que soy un mentiroso, y dejar sin valor mis palabras?"}]}