{"data":[{"book":"Job","chapter":"33","verse":"1","text":"Sin embargo, Job, escucha ahora mis razones y atiende todas mis palabras."},{"book":"Job","chapter":"33","verse":"2","text":"Ciertamente ahora abro mi boca. Mi lengua habla en mi paladar."},{"book":"Job","chapter":"33","verse":"3","text":"Mis palabras declararán la rectitud de mi corazón y lo que saben mis labios lo dicen con sinceridad:"},{"book":"Job","chapter":"33","verse":"4","text":"El Espíritu de ʼElohim me hizo y el soplo de ʼEL-Shadday me dio vida."},{"book":"Job","chapter":"33","verse":"5","text":"Respóndeme si puedes. Alístate y ponte en pie ante mí."},{"book":"Job","chapter":"33","verse":"6","text":"Ciertamente pertenezco a ʼEL, como tú. Del barro también fui formado."},{"book":"Job","chapter":"33","verse":"7","text":"Ciertamente mi terror no te espantará, ni mi mano será demasiado pesada sobre ti."},{"book":"Job","chapter":"33","verse":"8","text":"En verdad tú dijiste a oídos míos. Yo oí el sonido de tus palabras:"},{"book":"Job","chapter":"33","verse":"9","text":"Limpio soy, sin transgresión. Soy inocente y no hay culpa en mí."},{"book":"Job","chapter":"33","verse":"10","text":"Ciertamente Él inventa pretextos contra mí y me considera su enemigo."},{"book":"Job","chapter":"33","verse":"11","text":"Puso mis pies en el cepo y vigila todos mis pasos."},{"book":"Job","chapter":"33","verse":"12","text":"Ciertamente yo te respondo: En esto no eres justo, porque ʼElohim es mayor que el hombre."},{"book":"Job","chapter":"33","verse":"13","text":"¿Por qué contiendes con ʼEL? Pues Él no da cuenta de ninguna de sus obras."},{"book":"Job","chapter":"33","verse":"14","text":"Porque ʼElohim habla de una manera o de otra, pero nadie lo percibe:"},{"book":"Job","chapter":"33","verse":"15","text":"En sueño, en visión nocturna, cuando el sopor cae sobre los hombres, mientras se adormecen en la cama,"},{"book":"Job","chapter":"33","verse":"16","text":"Él abre el oído de los hombres y sella su instrucción para ellos,"},{"book":"Job","chapter":"33","verse":"17","text":"a fin de apartar al hombre de su obra y destruir la soberbia del varón,"},{"book":"Job","chapter":"33","verse":"18","text":"para librar su alma del sepulcro y que su vida no perezca a filo de espada."},{"book":"Job","chapter":"33","verse":"19","text":"También sobre su cama es reprendido con dolores, con el dolor incesante de sus huesos,"},{"book":"Job","chapter":"33","verse":"20","text":"lo cual hace que le repugne el pan, y aun el manjar más delicado."},{"book":"Job","chapter":"33","verse":"21","text":"Su carne se consume hasta que no se ve, y sus huesos, que no se veían, aparecen."},{"book":"Job","chapter":"33","verse":"22","text":"Su alma se acerca al sepulcro y su vida a los que causan la muerte."},{"book":"Job","chapter":"33","verse":"23","text":"Si hay un ángel que sea mediador para él, muy escogido entre 1.000, que recuerda al hombre lo correcto para él,"},{"book":"Job","chapter":"33","verse":"24","text":"tenga compasión de él y diga: Líbrenlo de bajar al sepulcro, pues le hallé un rescate."},{"book":"Job","chapter":"33","verse":"25","text":"Entonces su carne sería más tierna que la de un joven que vuelve al vigor de los días de su juventud."},{"book":"Job","chapter":"33","verse":"26","text":"Invocaría a ʼEloha. Él le haría sacrificio que apacigua, para que vea el semblante de ʼEL con gozo y Él le restaure su justicia al hombre."},{"book":"Job","chapter":"33","verse":"27","text":"Él mira a los hombres y al que dice: Pequé y pervertí lo recto, pero nada me aprovechó,"},{"book":"Job","chapter":"33","verse":"28","text":"Él le redimirá su alma para que no baje al sepulcro, y su vida verá la luz."},{"book":"Job","chapter":"33","verse":"29","text":"En verdad ʼEL hace todas estas cosas con el hombre dos veces, y aun tres,"},{"book":"Job","chapter":"33","verse":"30","text":"para rescatar su alma del sepulcro e iluminarlo con la luz de la vida."},{"book":"Job","chapter":"33","verse":"31","text":"Presta atención, Job, escúchame. Calla, y permíteme hablar."},{"book":"Job","chapter":"33","verse":"32","text":"Si tienes palabras, respóndeme. Habla, porque yo quiero declararte justo."},{"book":"Job","chapter":"33","verse":"33","text":"Si no, escúchame. Calla, y yo te enseñaré sabiduría."}]}