{"data":[{"book":"Job","chapter":"41","verse":"1","text":"¿Puedes tú sacar con un anzuelo el cocodrilo, atar con una cuerda su lengua?"},{"book":"Job","chapter":"41","verse":"2","text":"¿Pondrás una soga en su nariz, y perforarás con garfio su quijada?"},{"book":"Job","chapter":"41","verse":"3","text":"¿Se acercará a ti con palabras sumisas o te hablará con lisonjas?"},{"book":"Job","chapter":"41","verse":"4","text":"¿Hará un pacto contigo para que lo tomes como esclavo perpetuo?"},{"book":"Job","chapter":"41","verse":"5","text":"¿Jugarás con él como con un pájaro? ¿Lo atarás para entretener a tus niñas?"},{"book":"Job","chapter":"41","verse":"6","text":"¿Los comerciantes harán negocio por él? ¿Lo cortarán en trozos entre los mercaderes?"},{"book":"Job","chapter":"41","verse":"7","text":"¿Podrás abrirle el cuero con lancetas, o su cabeza con arpones?"},{"book":"Job","chapter":"41","verse":"8","text":"Pon tu mano sobre él. Recuerda la batalla con él. No lo volverás a hacer."},{"book":"Job","chapter":"41","verse":"9","text":"Ciertamente la esperanza de esta pelea queda frustrada. Un hombre desfallece con solo verlo."},{"book":"Job","chapter":"41","verse":"10","text":"Nadie se atreve a despertarlo."},{"book":"Job","chapter":"41","verse":"11","text":"¿Quién me dio primero a Mí, para que Yo le restituya? Todo lo que hay debajo del cielo es mío."},{"book":"Job","chapter":"41","verse":"12","text":"No guardaré silencio acerca de sus miembros, ni de su gran fuerza ni de su excelente figura."},{"book":"Job","chapter":"41","verse":"13","text":"¿Quién levanta la primera capa de su envoltura y penetra a través de su doble coraza?"},{"book":"Job","chapter":"41","verse":"14","text":"¿Quién abre la parte posterior de su boca rodeada de dientes espantosos?"},{"book":"Job","chapter":"41","verse":"15","text":"Sus fuertes escamas son su orgullo, cerradas entre sí como firme sello,"},{"book":"Job","chapter":"41","verse":"16","text":"tan unidas la una con la otra que ni el aire pasa entre ellas."},{"book":"Job","chapter":"41","verse":"17","text":"Están soldadas, cada una a su vecina, trabadas entre sí, no se pueden separar."},{"book":"Job","chapter":"41","verse":"18","text":"Su estornudo lanza destellos de luz. Sus ojos son como los párpados de la aurora."},{"book":"Job","chapter":"41","verse":"19","text":"De la parte posterior de su boca salen llamaradas y se escapan centellas de fuego."},{"book":"Job","chapter":"41","verse":"20","text":"De sus fosas nasales sale vapor como el de una olla que hierve al fuego."},{"book":"Job","chapter":"41","verse":"21","text":"Su aliento enciende los carbones. Salen llamaradas de las partes posteriores de su boca."},{"book":"Job","chapter":"41","verse":"22","text":"En su nuca se asienta la fuerza. Ante él cunde el terror."},{"book":"Job","chapter":"41","verse":"23","text":"Los pliegues de su carne son compactos. Están firmes en él y no se mueven."},{"book":"Job","chapter":"41","verse":"24","text":"Su corazón es duro como la piedra, como la piedra inferior de un molino."},{"book":"Job","chapter":"41","verse":"25","text":"Cuando se levanta, tiemblan los valientes, y por el quebrantamiento, retroceden."},{"book":"Job","chapter":"41","verse":"26","text":"La espada no lo alcanza, ni la lanza, ni la lanceta, ni la flecha, ni la lanza arrojadiza."},{"book":"Job","chapter":"41","verse":"27","text":"Para él el hierro es como pasto, y el bronce, madera carcomida."},{"book":"Job","chapter":"41","verse":"28","text":"No lo ahuyentan las flechas. Las piedras de la honda le son como rastrojo."},{"book":"Job","chapter":"41","verse":"29","text":"Los garrotes le son como hojarasca. Se burla del brillo del arma arrojadiza."},{"book":"Job","chapter":"41","verse":"30","text":"Por debajo tiene conchas puntiagudas, se extiende como un trillo sobre el lodo."},{"book":"Job","chapter":"41","verse":"31","text":"Hace lo profundo del mar hervir como una olla. Lo convierte como una olla de ungüento."},{"book":"Job","chapter":"41","verse":"32","text":"Detrás de él brilla una estela de agua como barba encanecida."},{"book":"Job","chapter":"41","verse":"33","text":"Nada hay semejante a él sobre la tierra. Fue hecho exento de temor."},{"book":"Job","chapter":"41","verse":"34","text":"Menosprecia todo lo elevado. Es rey de todos los hijos del orgullo."}]}