{"data":[{"book":"Job","chapter":"5","verse":"1","text":"¡Clama ahora! ¿Habrá quién te responda? ¿A cuál de los santos acudirás?"},{"book":"Job","chapter":"5","verse":"2","text":"Porque la ira mata al necio, y la envidia mata al simple."},{"book":"Job","chapter":"5","verse":"3","text":"Vi al necio que echaba raíces, y al instante maldije su vivienda."},{"book":"Job","chapter":"5","verse":"4","text":"Sus hijos están lejos de toda seguridad. Son aplastados en la puerta y no habrá quién los defienda."},{"book":"Job","chapter":"5","verse":"5","text":"Su cosecha la devoran los hambrientos y aun la sacan de entre los espinos. Los sedientos sorben su hacienda."},{"book":"Job","chapter":"5","verse":"6","text":"Porque la aflicción no sale del polvo, ni el sufrimiento brota de la tierra,"},{"book":"Job","chapter":"5","verse":"7","text":"sino el hombre nace para la aflicción, como las chispas salen hacia arriba."},{"book":"Job","chapter":"5","verse":"8","text":"Ciertamente yo buscaría a ʼElohim y encomendaría a Él mi causa,"},{"book":"Job","chapter":"5","verse":"9","text":"Quien hace cosas grandes e inescrutables, maravillas incontables."},{"book":"Job","chapter":"5","verse":"10","text":"Él da la lluvia a la tierra y envía el agua sobre la superficie de los campos."},{"book":"Job","chapter":"5","verse":"11","text":"Él exalta a los humildes y levanta a los enlutados a la seguridad."},{"book":"Job","chapter":"5","verse":"12","text":"Frustra los pensamientos de los astutos para que nada hagan sus manos y"},{"book":"Job","chapter":"5","verse":"13","text":"atrapa a los sabios en su astucia. Frustra los designios del perverso."},{"book":"Job","chapter":"5","verse":"14","text":"Tropiezan de día con la oscuridad y a mediodía andan a tientas como de noche."},{"book":"Job","chapter":"5","verse":"15","text":"Así libra al pobre de la espada, de la boca de los poderosos y de su mano."},{"book":"Job","chapter":"5","verse":"16","text":"El necesitado conserva la esperanza. La perversidad cierra su boca."},{"book":"Job","chapter":"5","verse":"17","text":"Dichoso el hombre a quien ʼElohim disciplina. No menosprecies la corrección de ʼEL-Shadday,"},{"book":"Job","chapter":"5","verse":"18","text":"porque Él hace la herida, pero también la venda. Hiere, pero sus manos sanan."},{"book":"Job","chapter":"5","verse":"19","text":"Te librará de seis tribulaciones, y aun en la séptima no te tocará el mal."},{"book":"Job","chapter":"5","verse":"20","text":"Durante la hambruna te librará de la muerte, y del poder de la espada en la guerra."},{"book":"Job","chapter":"5","verse":"21","text":"Estarás escondido del azote de la lengua, y no temerás cuando venga la destrucción."},{"book":"Job","chapter":"5","verse":"22","text":"Te reirás de la destrucción y de la hambruna y no temerás a las fieras del campo,"},{"book":"Job","chapter":"5","verse":"23","text":"pues aun con las piedras del campo harás pacto, y las bestias del campo tendrán paz contigo."},{"book":"Job","chapter":"5","verse":"24","text":"Sabrás que hay paz en tu tienda. Nada te faltará cuando revises tu morada."},{"book":"Job","chapter":"5","verse":"25","text":"Verás también que tu descendencia es numerosa y tu prole como la hierba de la tierra."},{"book":"Job","chapter":"5","verse":"26","text":"Irás a la tumba en la vejez, como la gavilla de trigo que se recoge a su tiempo."},{"book":"Job","chapter":"5","verse":"27","text":"Mira que esto lo investigamos, es así. Óyelo, y conócelo por ti mismo."}]}