{"data":[{"book":"Thaama","chapter":"21","verse":"1","text":"“Maya nĩmo mawatho marĩa ũkũhe andũ a Isiraeli:"},{"book":"Thaama","chapter":"21","verse":"2","text":"“Ũngĩgũra Mũhibirania arĩ ndungata, agaakũrutĩra wĩra mĩaka ĩtandatũ. No mwaka wa mũgwanja, nĩũkamũrekereria athiĩ, na ndagakũrĩha kĩndũ."},{"book":"Thaama","chapter":"21","verse":"3","text":"Angĩgooka arĩ wiki, akaarekererio athiĩ arĩ o wiki; no angĩgooka arĩ na mũtumia, makaarekererio mathiĩ marĩ hamwe."},{"book":"Thaama","chapter":"21","verse":"4","text":"Mwathi wa ndungata ĩyo angĩmĩhe mũtumia nake mũtumia ũcio amũciarĩre ciana cia aanake na airĩtu, mũtumia ũcio na ciana ciake magaatuĩka a mwathi ũcio wake, na no ndungata ĩyo ya mũndũ mũrũme ĩkaarekererio ĩthiĩ."},{"book":"Thaama","chapter":"21","verse":"5","text":"“No ndungata ĩyo ĩngĩkaaria, ĩmwĩre atĩrĩ, ‘Nĩnyendete mwathi wakwa, na mũtumia wakwa na ciana na ndikwenda kũrekererio thiĩ,’"},{"book":"Thaama","chapter":"21","verse":"6","text":"hĩndĩ ĩyo mwathi wa ndungata ĩyo nĩakamĩtwara mbere ya atuithania ciira. Akaamĩtwara mũrango-inĩ, kana hingĩro-inĩ ya mũrango, na amĩtũre gũtũ na mũkuha.21:6 Ngombo ciatũragwo matũ ĩrĩ njĩra ya kuonania wĩrutĩri wa gũtungata aathani aacio. Ũyũ warĩ mũtugo thĩinĩ wa bũrũri wa Ashuri na mabũrũri marĩa maariganĩtie. Nayo ndungata ĩyo ĩgaatuĩka ya mwathi ũcio matukũ ma muoyo wayo wothe."},{"book":"Thaama","chapter":"21","verse":"7","text":"“Mũndũ angĩendia mwarĩ agatuĩke ndungata, ndĩkarekererio ĩthiĩ ta ũrĩa ndungata cia arũme ciĩkagwo."},{"book":"Thaama","chapter":"21","verse":"8","text":"Ĩngĩaga gũkenia mwathi ũrĩa wamĩthuurĩte, no nginya etĩkĩre ndungata ĩyo ĩkũũrwo. Ndarĩ na kĩhooto gĩa kwendia ndungata ĩyo kũrĩ ageni, tondũ nĩagĩte kwĩhokeka harĩ yo."},{"book":"Thaama","chapter":"21","verse":"9","text":"Angĩmĩũrĩria mũriũ, no nginya amĩtue ta ĩrĩ mwarĩ wake mwene."},{"book":"Thaama","chapter":"21","verse":"10","text":"Mũriũ angĩhikia mũtumia ũngĩ, ndakaime ũrĩa wa mbere irio na nguo, na ndakamũime kĩhooto gĩake ta mũtumia wake."},{"book":"Thaama","chapter":"21","verse":"11","text":"Angĩaga kũmũhingĩria maũndũ maya matatũ-rĩ, akĩrekererio athiĩ, gũtarĩ na mbeeca ikũrĩhwo."},{"book":"Thaama","chapter":"21","verse":"12","text":"“Mũndũ ũrĩa ũngĩgũtha mũndũ amũũrage, ti-itherũ o nake no akooragwo."},{"book":"Thaama","chapter":"21","verse":"13","text":"No rĩrĩ, angĩkorwo ekĩte ũguo atekwenda-rĩ, no gũtuĩke nĩ Ngai ũtũmĩte ũndũ ũcio wĩkĩke, nake mũndũ ũcio nĩakoorĩra kũndũ kũrĩa ngaathuura."},{"book":"Thaama","chapter":"21","verse":"14","text":"No mũndũ angĩtũmĩra mawara na oorage mũndũ ũrĩa ũngĩ akĩendaga-rĩ, mweheriei kĩgongona-inĩ gĩakwa, na mũmũũrage."},{"book":"Thaama","chapter":"21","verse":"15","text":"“Mũndũ ũrĩa ũngĩtharĩkĩra ithe kana nyina no nginya ooragwo."},{"book":"Thaama","chapter":"21","verse":"16","text":"“Mũndũ ũngĩiya mũndũ ũngĩ na hinya akamwendie, kana o na anyiitwo arĩ nake atanamwendia-rĩ, no nginya ooragwo."},{"book":"Thaama","chapter":"21","verse":"17","text":"“Mũndũ ũrĩa ũngĩruma ithe kana nyina no nginya ooragwo."},{"book":"Thaama","chapter":"21","verse":"18","text":"“Andũ mangĩũgitana na ũmwe aringe ũrĩa ũngĩ na ihiga kana na ngundi na aage gũkua, no akome ũrĩrĩ kwa ihinda-rĩ,"},{"book":"Thaama","chapter":"21","verse":"19","text":"ũcio mũringani ndagacookererwo nĩ mahĩtia angĩkorwo ũrĩa waringĩtwo nĩakehota na etware nja na mũtirima wake. No rĩrĩ, no nginya arĩhe mahinda ma mũndũ ũcio mũtihie marĩa morĩte na one atĩ nĩahona biũ."},{"book":"Thaama","chapter":"21","verse":"20","text":"“Mũndũ angĩhũũra ngombo yake ya mũndũ mũrũme kana ya mũndũ-wa-nja na rũthanju, nayo ngombo ĩyo ĩkue nĩ ihũũra rĩu-rĩ, no nginya aherithio,"},{"book":"Thaama","chapter":"21","verse":"21","text":"no ndangĩherithio ngombo ĩyo ĩngĩarahũka thuutha wa mũthenya ũmwe kana ĩĩrĩ, tondũ ngombo ĩyo nĩ kĩndũ gĩake."},{"book":"Thaama","chapter":"21","verse":"22","text":"“Andũ mangĩkorwo makĩrũa, maringe mũtumia ũrĩ nda, ahune no ndagĩe na thĩĩna ũngĩ-rĩ, ũrĩa ũmũringĩte nĩakarĩha kĩrĩa gĩothe mũthuuri wa mũtumia ũcio ageetia, igooti rĩetĩkĩria."},{"book":"Thaama","chapter":"21","verse":"23","text":"No mũtumia ũcio angĩtihio ũũru, muoyo nĩũrĩhagio na muoyo, na"},{"book":"Thaama","chapter":"21","verse":"24","text":"riitho rĩrĩhagio na riitho, na igego rĩrĩhagio na igego, na guoko kũrĩhagio na guoko, na kũgũrũ kũrĩhagio na kũgũrũ, na"},{"book":"Thaama","chapter":"21","verse":"25","text":"ihĩa rĩrĩhagio na ihĩa, na itihia rĩrĩhagio na itihia, naruo rũhara rũrĩhagio na rũhara."},{"book":"Thaama","chapter":"21","verse":"26","text":"“Mũndũ angĩgũtha ndungata ya mũndũ mũrũme kana ya mũndũ-wa-nja riitho narĩo rĩthũke-rĩ, no nginya akaarekereria ndungata ĩyo ĩĩthiĩre, ũndũ ũcio ũtuĩke nĩguo irĩhi rĩa riitho."},{"book":"Thaama","chapter":"21","verse":"27","text":"Na angĩkũũra igego rĩa ndungata ya mũndũ mũrũme kana ya mũndũ-wa-nja, no nginya arekererie ndungata ĩyo ĩĩthiĩre, ũndũ ũcio ũtuĩke nĩguo irĩhi rĩa igego."},{"book":"Thaama","chapter":"21","verse":"28","text":"“Ndegwa ĩngĩtheeca mũndũ mũrũme kana mũndũ-wa-nja na rũhĩa akue, ndegwa ĩyo no nginya ĩhũũrwo na mahiga nginya ĩkue, na nyama ciayo itikarĩĩo. No mwene ndegwa ndangĩũrio."},{"book":"Thaama","chapter":"21","verse":"29","text":"No rĩrĩ, angĩkorwo ndegwa ĩyo nĩĩmenyerete gũtheeca andũ na rũhĩa, na mwene nĩamenyithĩtio ũhoro ũcio nake akaaga kũmĩhingĩra, nayo ĩcooke yũrage mũndũ mũrũme kana mũndũ-wa-nja-rĩ, ndegwa ĩyo no nginya ĩhũũrwo na mahiga ĩkue, na mwene o nake no nginya ooragwo."},{"book":"Thaama","chapter":"21","verse":"30","text":"Na rĩrĩ, angĩtuĩka nĩ gwĩtio irĩhi-rĩ, no akũũre muoyo wake na kũrĩha kĩrĩa gĩothe angĩĩtio."},{"book":"Thaama","chapter":"21","verse":"31","text":"Watho ũyũ noguo ũrũgamĩrĩire ndegwa ĩngĩtheeca mwanake kana mũirĩtu wa mũndũ na rũhĩa."},{"book":"Thaama","chapter":"21","verse":"32","text":"Ndegwa ĩngĩtheeca ngombo ya mũndũ mũrũme kana mũndũ-wa-nja, mwene no nginya arĩhe cekeri mĩrongo ĩtatũ cia betha kũrĩ mwathi wa ngombo ĩyo,21:32 Thogora wa ngombo warĩ icunjĩ mĩrongo ĩtatũ cia betha. nayo ndegwa ĩyo no nginya ĩhũũrwo na mahiga."},{"book":"Thaama","chapter":"21","verse":"33","text":"“Mũndũ angĩkunũra irima, kana enje rĩmwe na aage kũrĩkunĩka, nayo ndegwa kana ndigiri ĩgwe thĩinĩ warĩo,"},{"book":"Thaama","chapter":"21","verse":"34","text":"mwene irima rĩu no nginya arĩhe hathara ĩyo; no nginya arĩhe mwene nyamũ, nayo nyamũ ĩyo ĩkuĩte ĩtuĩke yake."},{"book":"Thaama","chapter":"21","verse":"35","text":"“Ndegwa ya mũndũ ĩngĩtihia ndegwa ya mũndũ ũngĩ ĩkue, andũ acio nĩmakendia ndegwa ĩrĩa ĩrĩ muoyo, magayane mbeeca na magayane nyamũ ĩyo ĩkuĩte."},{"book":"Thaama","chapter":"21","verse":"36","text":"No rĩrĩ, kũngĩkorwo nĩkũmenyekete atĩ ndegwa ĩyo nĩĩmenyerete gũtheecana na rũhĩa, nake mwene akaaga kũmĩhingĩra-rĩ, no nginya mwene arĩhe, nyamũ ĩrĩhio na nyamũ ĩngĩ, na ĩrĩa ĩkuĩte ĩtuĩke yake."}]}