{"data":[{"book":"Thaama","chapter":"23","verse":"1","text":"“Ndũkanamemerekie ndeto cia maheeni. Ndũgateithĩrĩrie mũndũ mwaganu na ũndũ wa kũrũgamĩrĩra ũira wa maheeni."},{"book":"Thaama","chapter":"23","verse":"2","text":"“Ndũkarũmanĩrĩre na mũingĩ gwĩka ũũru. Ũngĩruta ũira igooti-inĩ, ndũkogomie kĩhooto ũkĩnyiitanĩra na mũingĩ,"},{"book":"Thaama","chapter":"23","verse":"3","text":"na ndũkonanie kĩmenyano harĩ mũndũ mũthĩĩni ciira-inĩ wake."},{"book":"Thaama","chapter":"23","verse":"4","text":"“Ũngĩona ndegwa kana ndigiri ya mũndũ mũrĩ ũthũ nake yũrĩte-rĩ, tigĩrĩra atĩ nĩwamĩcookia kũrĩ we."},{"book":"Thaama","chapter":"23","verse":"5","text":"Ũngĩona ndigiri ya mũndũ ũgũthũire ĩgwĩte ĩkaremererwo nĩ mũrigo wayo-rĩ, ndũkamĩtige hau; no nginya ũmũteithie kũmĩũkĩria."},{"book":"Thaama","chapter":"23","verse":"6","text":"“Ndũkanaime andũ anyu arĩa athĩĩni kĩhooto ciira-inĩ wao."},{"book":"Thaama","chapter":"23","verse":"7","text":"Ndũkahutanie na thitango ya maheeni, na ndũkoorage mũndũ ũtarĩ na mahĩtia kana mũndũ mwĩhokeku, nĩgũkorwo ndikarekereria mũndũ mwĩhia."},{"book":"Thaama","chapter":"23","verse":"8","text":"“Ndũkoe ihaki, nĩgũkorwo ihaki nĩrĩtũmaga arĩa monaga matuĩke atumumu, na rĩkoogomia ciugo cia andũ arĩa athingu."},{"book":"Thaama","chapter":"23","verse":"9","text":"“Ndũkahatĩrĩrie mũgeni; inyuĩ nĩmũũĩ ũrĩa mũgeni aiguaga, tondũ mwarĩ ageni bũrũri wa Misiri."},{"book":"Thaama","chapter":"23","verse":"10","text":"“Haandaga irio mĩgũnda yaku mĩaka ĩtandatũ, na ũkagetha irio iria iciarĩte mĩaka ĩyo,"},{"book":"Thaama","chapter":"23","verse":"11","text":"no mwaka wa mũgwanja ũkarekaga mũgũnda ũikare ũguo ũtarĩmĩtwo na ũtekũhũthĩrwo. Nao arĩa athĩĩni gatagatĩ ka andũ anyu makonaga irio kuuma mũgũnda ũcio, nacio nyamũ cia gĩthaka ikarĩĩaga kĩrĩa marĩtigagia. Ĩkaga o ũguo na mũgũnda waku wa mĩthabibũ na wa mĩtamaiyũ."},{"book":"Thaama","chapter":"23","verse":"12","text":"“Rutaga wĩra waku mĩthenya ĩtandatũ, no mũthenya wa mũgwanja ndũkanarute wĩra, nĩgeetha ndegwa na ndigiri yaku ihurũke, nayo ngombo ĩrĩa ĩciarĩirwo gwaku, kana mũgeni, o nao magĩage na ihinda rĩa kũnogoka."},{"book":"Thaama","chapter":"23","verse":"13","text":"“Menyagĩrĩra wĩkage maũndũ marĩa mothe ngwĩrĩte. Ndũkanagwete marĩĩtwa ma ngai ingĩ; ndũkareke maiguuo makĩgwetwo na kanua gaku."},{"book":"Thaama","chapter":"23","verse":"14","text":"“Gĩagai na gĩathĩ gĩa gũkũngũĩra maita matatũ o mwaka."},{"book":"Thaama","chapter":"23","verse":"15","text":"“Kũngũyagĩra Gĩathĩ kĩa Mĩgate Ĩtarĩ na Ndawa ya Kũimbia; handũ ha mĩthenya mũgwanja ũrĩĩage mĩgate ĩtarĩ na ndawa ya kũimbia, o ta ũrĩa ndagwaathire. Ĩkaga ũndũ ũyũ hĩndĩ ĩrĩa ĩtuĩtwo mweri-inĩ wa Abibu, tondũ nĩ mweri-inĩ ũcio woimire bũrũri wa Misiri."},{"book":"Thaama","chapter":"23","verse":"16","text":"“Kũngũyagĩra Gĩathĩ kĩa Magetha23:16 Gĩathĩ kĩa Magetha no kĩo kĩoĩkaine ta Gĩathĩ kĩa Ciumia (34:22), na gĩakũngũyagĩrwo ciumia mũgwanja thuutha wa Bendegothito. na maciaro ma mbere ma irio iria ũhaandĩte mĩgũnda yaku."},{"book":"Thaama","chapter":"23","verse":"17","text":"“Arũme othe nĩmarĩthiiaga mbere ya Mwathani Jehova maita matatũ o mwaka."},{"book":"Thaama","chapter":"23","verse":"18","text":"“Ndũkanandutĩre thakame ya igongona hamwe na kĩndũ kĩrĩ na ndawa ya kũimbia."},{"book":"Thaama","chapter":"23","verse":"19","text":"“Rehaga indo iria njega cia maciaro ma mbere nyũmba-inĩ ya Jehova Ngai waku."},{"book":"Thaama","chapter":"23","verse":"20","text":"“Na rĩrĩ, niĩ nĩndĩratũma mũraika athiĩ mbere yanyu, amũrangĩre njĩra-inĩ na amũkinyie handũ harĩa ndĩmũhaarĩirie."},{"book":"Thaama","chapter":"23","verse":"21","text":"Iguagai na mwathĩkagĩre ũrĩa ekũmwĩra. Mũtikanamũkararie tondũ ndakamũrekera ũremi wanyu, nĩgũkorwo Rĩĩtwa rĩakwa rĩrĩ thĩinĩ wake."},{"book":"Thaama","chapter":"23","verse":"22","text":"Mũngĩmũigua kũna ũrĩa aroiga, na mwĩke ũrĩa wothe ngaamwĩra, nĩngatuĩka thũ kũrĩ thũ cianyu, na njũkĩrĩre arĩa makaamũũkĩrĩra."},{"book":"Thaama","chapter":"23","verse":"23","text":"Mũraika wakwa nĩagathiĩ mbere yanyu, na amũkinyie bũrũri wa Aamori, na Ahiti, na Aperizi, na Akaanani, na Ahivi, na Ajebusi, na niĩ nĩngamaniina biũ."},{"book":"Thaama","chapter":"23","verse":"24","text":"Mũtikanainamĩrĩre ngai ciao, kana mũcihooe, kana mũrũmĩrĩre mĩtugo yao. No nginya mũcianange, nayo mĩhianano ya ngai ciao cia mahiga mũmiunange tũcunjĩ."},{"book":"Thaama","chapter":"23","verse":"25","text":"Hooyagai Jehova Ngai wanyu nake, nĩarĩrathimaga irio cianyu na maaĩ manyu. Nĩndĩĩmweheragĩria mĩrimũ gatagatĩ-inĩ kanyu,"},{"book":"Thaama","chapter":"23","verse":"26","text":"na gũtirĩ mũndũ ũkaahuna kana atuĩke thaata bũrũri-inĩ wanyu. Nĩndĩĩmũkinyagĩria matukũ marĩa mwathĩrĩirio ma gũtũũra muoyo."},{"book":"Thaama","chapter":"23","verse":"27","text":"“Nĩngũtũma kĩmakania gĩakwa mbere yanyu, na ndũme ndũrĩrĩ iria mũrĩĩkoragĩrĩra inyiitwo nĩ kĩrigiicano. Nĩndĩtũmaga thũ cianyu imũũragĩre."},{"book":"Thaama","chapter":"23","verse":"28","text":"Nĩngatũma magi mbere yanyu, maingate Ahivi, na Akaanani na Ahiti mamweherere."},{"book":"Thaama","chapter":"23","verse":"29","text":"No rĩrĩ, ndikamaingata o mwaka ũmwe, tondũ bũrũri wahota gũcooka gĩthaka, nacio nyamũ cia gĩthaka imũingĩhĩre mũno."},{"book":"Thaama","chapter":"23","verse":"30","text":"Ndĩmaingataga o kahora o kahora, nginya rĩrĩa mũkaingĩha mũhote kwĩnyiitĩra bũrũri ũcio."},{"book":"Thaama","chapter":"23","verse":"31","text":"“Nĩngekĩra mĩhaka yanyu kuuma Iria Itune, ndĩmĩikũrũkie nginya Iria rĩa Afilisti, na kuuma werũ-inĩ nginya Rũũĩ rwa Farati. Andũ arĩa maikaraga kũu nĩngamaneana moko-inĩ manyu, na inyuĩ mũmaingate mamweherere."},{"book":"Thaama","chapter":"23","verse":"32","text":"Mũtikagĩe na kĩrĩkanĩro nao kana na ngai ciao."},{"book":"Thaama","chapter":"23","verse":"33","text":"Mũtikareke matũũre bũrũri-inĩ wanyu; nĩ tondũ no matũme mũnjĩhĩrie, nĩ tondũ kũhooya ngai icio ciao ti-itherũ nĩgũkamũtoonyia mũtego-inĩ.”"}]}