{"data":[{"book":"Thaama","chapter":"29","verse":"1","text":"“Na rĩrĩ, ũũ nĩguo ũgwĩka nĩgeetha wamũre Harũni na ariũ ake, nĩguo mandungatagĩre marĩ athĩnjĩri-Ngai: Oya gategwa kamwe na ndũrũme igĩrĩ itarĩ kaũũgũ."},{"book":"Thaama","chapter":"29","verse":"2","text":"Na kuuma mũtu-inĩ mũhinyu mũno wa ngano ũtarĩ ndawa ya kũimbia, ũthondeke mĩgate na keki itukanĩtio na maguta na tũmĩgate tũhũthũ tũhakĩtwo maguta."},{"book":"Thaama","chapter":"29","verse":"3","text":"Ĩkĩra indo icio gĩkabũ-inĩ na ũcinenganĩre ũguo hamwe na ndegwa ĩyo na ndũrũme icio cierĩ."},{"book":"Thaama","chapter":"29","verse":"4","text":"Ũcooke ũrehe Harũni na ariũ ake itoonyero-inĩ rĩa Hema-ya-Gũtũnganwo, ũmathambie na maaĩ."},{"book":"Thaama","chapter":"29","verse":"5","text":"Oya nguo icio, ũhumbe Harũni kanjũ, na nguo ndaaya ya ebodi, na ebodi yo nyene na gakuo ga gĩthũri. Muohe ebodi na mũcibi wayo wa njohero ũrĩa mũtume wega."},{"book":"Thaama","chapter":"29","verse":"6","text":"Mwĩkĩre kĩremba mũtwe, nako gatanji karĩa kaamũre ũgekĩre kĩremba-inĩ kĩu."},{"book":"Thaama","chapter":"29","verse":"7","text":"Oya maguta ma gũitanĩrĩrio ũmũitĩrĩrie mũtwe ũmwamũre."},{"book":"Thaama","chapter":"29","verse":"8","text":"Rehe ariũ ake na ũmahumbe kanjũ,"},{"book":"Thaama","chapter":"29","verse":"9","text":"na ũmoohe tũmĩcibi twa mũtwe. Ningĩ wohe Harũni na ariũ ake mĩcibi. Ũthĩnjĩri-Ngai nĩ wao ũrĩ watho wa kũrũmagĩrĩrwo tene na tene. Ũguo nĩguo ũkaamũra Harũni na ariũ ake."},{"book":"Thaama","chapter":"29","verse":"10","text":"“Rehe ndegwa ĩyo mwena wa mbere wa Hema-ya-Gũtũnganwo, nake Harũni na ariũ ake mĩigĩrĩre moko mao mũtwe wayo."},{"book":"Thaama","chapter":"29","verse":"11","text":"Ũcooke ũmĩthĩnjĩre mbere ya Jehova o hau itoonyero-inĩ rĩa Hema-ya-Gũtũnganwo."},{"book":"Thaama","chapter":"29","verse":"12","text":"Ningĩ woe thakame ĩmwe ya ndegwa ĩyo, ũmĩhake hĩa cia kĩgongona na kĩara gĩaku, ĩyo ĩngĩ ũmĩite gĩtina-inĩ gĩa kĩgongona."},{"book":"Thaama","chapter":"29","verse":"13","text":"Ningĩ woe maguta mothe marĩa mahumbĩire nyama cia nda, na marĩa mahumbĩire ini, na higo cierĩ na maguta ma cio ũmacinĩre hau kĩgongona-inĩ."},{"book":"Thaama","chapter":"29","verse":"14","text":"No nyama cia ndegwa ĩyo hamwe na rũũa na mahu ũcicinĩre nja ya kambĩ. Rĩu nĩ iruta rĩa mehia."},{"book":"Thaama","chapter":"29","verse":"15","text":"“Oya ndũrũme ĩmwe nake Harũni na ariũ ake mamĩigĩrĩre moko mao mũtwe igũrũ wayo."},{"book":"Thaama","chapter":"29","verse":"16","text":"Mĩthĩnje na woe thakame, ũmĩminjaminjĩrie kĩgongona mĩena yothe."},{"book":"Thaama","chapter":"29","verse":"17","text":"Tinangia ndũrũme tũcunjĩ, na ũthambie nyama cia nda, na magũrũ mayo, ũciige hamwe na mũtwe na tũcunjĩ tũu tũngĩ."},{"book":"Thaama","chapter":"29","verse":"18","text":"Ũcooke ũcinĩre ndũrũme ĩyo yothe igũrũ wa kĩgongona. Rĩu nĩ iruta rĩa njino rĩa kũrutĩra Jehova, rĩrĩ mũtararĩko mwega rĩrutĩirwo Jehova, rĩrĩ iruta rĩrutĩirwo Jehova rĩa gũcinwo na mwaki."},{"book":"Thaama","chapter":"29","verse":"19","text":"“Oya ndũrũme ĩyo ĩngĩ, nake Harũni na ariũ ake mamĩigĩrĩre moko mao mũtwe."},{"book":"Thaama","chapter":"29","verse":"20","text":"Mĩthĩnje, woe thakame ĩmwe yayo ũmĩhake moni cia matũ ma ũrĩo ma Harũni na ariũ ake o na ciara iria nene cia moko mao ma ũrĩo, na ciara iria nene cia magũrũ mao ma ũrĩo. Ũcooke ũminjaminjĩrie kĩgongona thakame mĩena yothe."},{"book":"Thaama","chapter":"29","verse":"21","text":"Na woe thakame ĩmwe kuuma kĩgongona-inĩ na maguta ma gũitanĩrĩrio ũciminjaminjĩrie Harũni na nguo ciake, na ariũ ake na nguo ciao. Hĩndĩ ĩyo Harũni na ariũ ake hamwe na nguo ciao nĩmagatuĩka aamũre."},{"book":"Thaama","chapter":"29","verse":"22","text":"“Oya maguta mamwe ma ndũrũme ĩyo, maguta ma mũtingʼoe ũrĩa mũnoru, na maguta marĩa mahumbĩire nyama cia nda, na maguta marĩa mahumbĩire ini, na higo cierĩ na maguta ma cio, na kĩero kĩa mwena wa ũrĩo. (Ĩyo nĩyo ndũrũme ya igongona rĩa kwamũrana.)"},{"book":"Thaama","chapter":"29","verse":"23","text":"Kuuma gĩkabũ-inĩ kĩa mĩgate ĩtarĩ mĩĩkĩre ndawa ya kũimbia kĩrĩa kĩrĩ mbere ya Jehova, oya mũgate ũmwe na keki ĩthondeketwo na maguta, na woe kamũgate kahũthũ."},{"book":"Thaama","chapter":"29","verse":"24","text":"Indo ici ciothe cineane moko-inĩ ma Harũni na ariũ ake, ũcooke ũcithũngũthie mbere ya Jehova ĩrĩ Igongona rĩa gũthũngũthio."},{"book":"Thaama","chapter":"29","verse":"25","text":"Ningĩ ũcooke woe indo icio kuuma moko-inĩ mao, ũcicinĩre kĩgongona-inĩ igũrũ hamwe na iruta rĩa njino, ituĩke mũtararĩko mwega harĩ Jehova, rĩrĩ iruta rĩrutĩirwo Jehova rĩa gũcinwo na mwaki."},{"book":"Thaama","chapter":"29","verse":"26","text":"Warĩkia kũruta gĩthũri kĩa ndũrũme ĩyo ya kĩamũrano kĩa Harũni, gĩthũngũthie mbere ya Jehova rĩrĩ iruta rĩa gũthũngũthio, nakĩo gĩtuĩke rwĩga rwaku."},{"book":"Thaama","chapter":"29","verse":"27","text":"“Amũra icunjĩ cia ndũrũme ĩyo ya kĩamũrano iria irĩ cia Harũni na ariũ ake nacio nĩ: gĩthũri kĩrĩa gĩathũngũthĩtio na kĩero kĩrĩa kĩaheanĩtwo."},{"book":"Thaama","chapter":"29","verse":"28","text":"Indo icio ituĩke rwĩga rwa kũheagwo Harũni na ariũ ake nĩ andũ a Isiraeli hĩndĩ ciothe. Nĩrĩo iruta rĩrĩa andũ a Isiraeli marĩrutagĩra Jehova kuuma maruta-inĩ ma ũiguano."},{"book":"Thaama","chapter":"29","verse":"29","text":"“Nguo iria nyamũre cia Harũni igũtuĩka cia njiaro ciake, nĩgeetha magaitagĩrĩrio maguta na makaamũragwo maciĩhumbĩte."},{"book":"Thaama","chapter":"29","verse":"30","text":"Mũriũ ũrĩa ũkamũgaya atuĩke mũthĩnjĩri-Ngai na oke gũtungata thĩinĩ wa Handũ-Harĩa-Hatheru, Hema-inĩ-ya-Gũtũnganwo arĩĩhumbaga nguo icio mĩthenya mũgwanja."},{"book":"Thaama","chapter":"29","verse":"31","text":"“Oya ndũrũme ĩyo ya kĩamũrano nacio nyama ciayo ũcirugĩre handũ harĩa hatheru."},{"book":"Thaama","chapter":"29","verse":"32","text":"Harũni na ariũ ake marĩrĩagĩra nyama cia ndũrũme ĩyo na mĩgate kuuma gĩkabũ-inĩ o hau itoonyero-inĩ rĩa Hema-ya-Gũtũnganwo."},{"book":"Thaama","chapter":"29","verse":"33","text":"Nĩmarĩrĩĩaga indo icio irutĩtwo cia horohio nĩ ũndũ wa kwamũrwo kwao na gũtherio. No itikanarĩĩo nĩ mũndũ ũngĩ, nĩ ũndũ nĩ theru."},{"book":"Thaama","chapter":"29","verse":"34","text":"Na rĩrĩ, nyama cia ndũrũme ĩyo ya kĩamũrano kana mĩgate ingĩtigara nginya rũciinĩ-rĩ, nĩicinwo. Itikanarĩĩo tondũ nĩ theru."},{"book":"Thaama","chapter":"29","verse":"35","text":"“Ĩka Harũni na ariũ ake maũndũ mothe marĩa ngwathĩte, na ũniine mĩthenya mũgwanja ũkĩmaamũra."},{"book":"Thaama","chapter":"29","verse":"36","text":"Rutagai ndegwa ĩmwe o mũthenya, ĩrĩ iruta rĩa mehia rĩa kũhorohanĩria. Theria kĩgongona na ũndũ wa gũkĩhoroheria na gũgĩitĩrĩria maguta, ũkĩamũre."},{"book":"Thaama","chapter":"29","verse":"37","text":"Gĩa na horohio ya kĩgongona mĩthenya mũgwanja ya gũkĩamũra. Thuutha ũcio kĩgongona kĩu nĩgĩgũtuĩka gĩtheru mũno, nakĩo kĩrĩa gĩothe kĩrĩkĩhutagia kĩrĩtuĩkaga gĩtheru."},{"book":"Thaama","chapter":"29","verse":"38","text":"“Gĩkĩ nĩkĩo kĩndũ kĩrĩa ũrĩĩrutaga hĩndĩ ciothe kĩgongona-inĩ o mũthenya: tũtũrũme twĩrĩ, o kamwe ka ũkũrũ wa mwaka ũmwe."},{"book":"Thaama","chapter":"29","verse":"39","text":"Gatũrũme kamwe gakarutwo rũciinĩ na karĩa kangĩ hwaĩ-inĩ kũrĩ mairia."},{"book":"Thaama","chapter":"29","verse":"40","text":"Gatũrũme ka mbere gakarutanagĩrio na mũtu mũhinyu mũno gĩcunjĩ gĩa ikũmi kĩa eba29:40 nĩ ta kilo 2 ũtukanĩtio na maguta ma mũtamaiyũ gacunjĩ ka inya ka hini ĩmwe29:40 nĩ ta lita ĩmwe na ndibei gacunjĩ ka inya ka hini ĩmwe, irĩ kĩndũ gĩa kũnyuuo."},{"book":"Thaama","chapter":"29","verse":"41","text":"Ruta gatũrũme kau kangĩ igongona hwaĩ-inĩ kũrĩ mairia, hamwe na iruta rĩa mũtu na rĩa kĩndũ gĩa kũnyuuo o ta cia rũciinĩ, arĩ guo mũtararĩko mwega, rĩrĩ iruta rĩrutĩirwo Jehova rĩa gũcinwo na mwaki."},{"book":"Thaama","chapter":"29","verse":"42","text":"“Harĩ njiaro iria igooka, iruta rĩĩrĩ rĩa njino rĩkaarutagwo hĩndĩ ciothe itoonyero-inĩ rĩa Hema-ya-Gũtũnganwo mbere ya Jehova. Hau nĩho ndĩĩcemanagia nawe na njaragie nawe;"},{"book":"Thaama","chapter":"29","verse":"43","text":"ningĩ hau no ho ndĩcemanagia na andũ a Isiraeli, naho nĩhakaamũrwo nĩ riiri wakwa."},{"book":"Thaama","chapter":"29","verse":"44","text":"“Nĩ ũndũ ũcio nĩngamũra Hema-ĩyo-ya-Gũtũnganwo na kĩgongona na nyamũre Harũni na ariũ ake mandungatagĩre marĩ athĩnjĩri-Ngai."},{"book":"Thaama","chapter":"29","verse":"45","text":"Ningĩ nĩngatũũrania na andũ a Isiraeli na nduĩke Ngai wao."},{"book":"Thaama","chapter":"29","verse":"46","text":"Nĩmakamenya atĩ niĩ nĩ niĩ Jehova Ngai wao, ũrĩa wamarutire bũrũri wa Misiri nĩgeetha ndũũranagie nao. Niĩ nĩ niĩ Jehova Ngai wao."}]}