{"data":[{"book":"Thaama","chapter":"34","verse":"1","text":"Nake Jehova akĩĩra Musa atĩrĩ, “Icũhia ihengere igĩrĩ cia mahiga o ta iria cia mbere, na nĩngũciandĩka ciugo iria ciaandĩkĩtwo ihengere-inĩ iria cia mbere, iria woragire."},{"book":"Thaama","chapter":"34","verse":"2","text":"Wĩhaarĩrie rũciinĩ, ũcooke wambate kĩrĩma gĩa Sinai. Ũrũgame mbere yakwa hau kĩrĩma igũrũ."},{"book":"Thaama","chapter":"34","verse":"3","text":"Gũtikagĩe mũndũ ũkwambatania hamwe nawe kana onekane handũ o hothe kũu kĩrĩma-inĩ; o na gũtikagĩe ndũũru cia mbũri kana cia ngʼombe ingĩrĩithio kũu mbere ya kĩrĩma.”"},{"book":"Thaama","chapter":"34","verse":"4","text":"Nĩ ũndũ ũcio Musa agĩicũhia ihengere igĩrĩ cia mahiga o ta iria cia mbere na akĩroka kwambata kĩrĩma gĩa Sinai rũciinĩ tene, o ta ũrĩa Jehova aamwathĩte; agĩthiĩ akuuĩte ihengere icio igĩrĩ na moko."},{"book":"Thaama","chapter":"34","verse":"5","text":"Nake Jehova agĩikũrũka arĩ itu-inĩ, akĩrũgama hau harĩ we, na akĩanĩrĩra rĩĩtwa rĩake, Jehova."},{"book":"Thaama","chapter":"34","verse":"6","text":"Agĩkĩhĩtũkĩra mbere ya Musa akĩanagĩrĩra akoiga atĩrĩ, “Jehova, Jehova, Ngai ũrĩa mũcaayanĩri na mũtugi, ũtahiũhaga kũrakara, ũiyũrĩtwo nĩ wendani na wĩhokeku,"},{"book":"Thaama","chapter":"34","verse":"7","text":"ũtũũragia wendani kũrĩ andũ ngiri na ngiri, na akohanagĩra waganu, na ũremi, o na mehia. No rĩrĩ, ndaagaga kũherithia arĩa mehĩtie; nĩaherithagia ciana na ciana ciacio nĩ ũndũ wa mehia ma maithe mao, nginya rũciaro rwa gatatũ na rwa kana.”"},{"book":"Thaama","chapter":"34","verse":"8","text":"Musa agĩkĩinamĩrĩra thĩ o rĩmwe, akĩhooya."},{"book":"Thaama","chapter":"34","verse":"9","text":"Akiuga atĩrĩ, “Wee Mwathani, angĩkorwo nĩnjĩtĩkĩrĩkĩte maitho-inĩ maku, ndagũthaitha Mwathani twarana na ithuĩ. O na gũtuĩka aya nĩ andũ momĩtie ngingo-rĩ, tuohere waganu witũ o na mehia maitũ, na ũtũme tũtuĩke igai rĩaku.”"},{"book":"Thaama","chapter":"34","verse":"10","text":"Ningĩ Jehova akiuga atĩrĩ, “Nĩngũgĩa na kĩrĩkanĩro nawe. Nĩndĩrĩĩkaga morirũ matarĩ mekwo rũrĩrĩ-inĩ o na rũrĩkũ thĩinĩ wa thĩ yothe mbere ya andũ aya aku othe. Andũ arĩa mũtũũranagia nao nĩmakeyonera ũrĩa niĩ, Jehova, ngeeka ũndũ wa kũmakania nĩ ũndũ waku."},{"book":"Thaama","chapter":"34","verse":"11","text":"Athĩkĩra ũrĩa ngũgwatha ũmũthĩ. Nĩngarutũrũra Aamori, na Akaanani, na Ahiti, na Aperizi, na Ahivi na Ajebusi mbere yaku makweherere."},{"book":"Thaama","chapter":"34","verse":"12","text":"Wĩmenyerere ndũkagĩe kĩrĩĩko na andũ arĩa matũũraga bũrũri-inĩ ũcio ũrathiĩ, matigatuĩke mũtego harĩwe."},{"book":"Thaama","chapter":"34","verse":"13","text":"Nĩmũkoinanga igongona ciao, na mũthethere mahiga mao maamũre, na mũtemange itugĩ ciao cia Ashera."},{"book":"Thaama","chapter":"34","verse":"14","text":"Mũtikanahooe ngai ĩngĩ o na ĩrĩkũ, nĩgũkorwo Jehova, ũrĩa rĩĩtwa rĩake arĩ Mũigua Ũiru, nĩ Ngai ũrĩ ũiru."},{"book":"Thaama","chapter":"34","verse":"15","text":"“Mwĩmenyererei mũtikagĩe kĩrĩĩko na andũ arĩa matũũraga bũrũri-inĩ ũcio; nĩgũkorwo rĩrĩa maahũũra ũmaraya na ngai ciao na magacirutĩra iruta, nĩmarĩmwĩtaga, na inyuĩ nĩmũrĩrĩĩaga indo cia magongona macio mao."},{"book":"Thaama","chapter":"34","verse":"16","text":"Na rĩrĩa mũngĩthuura airĩtu amwe ao matuĩke atumia a aanake anyu, nao airĩtu acio mahũũre ũmaraya na ngai ciao, nĩmakonereria ariũ anyu gwĩka ũguo."},{"book":"Thaama","chapter":"34","verse":"17","text":"“Ndũkanathondeke mĩhianano ya gũtwekio."},{"book":"Thaama","chapter":"34","verse":"18","text":"“Kũngũyagĩra Gĩathĩ kĩa Mĩgate ĩtarĩ mĩĩkĩre ndawa ya kũimbia. Handũ-inĩ ha mĩthenya mũgwanja, rĩĩagai mĩgate ĩtarĩ mĩĩkĩre ndawa ya kũimbia, o ta ũrĩa ndaamwathire. Ĩkagai ũndũ ũyũ ihinda rĩaguo rĩakinya mweri-inĩ wa Abibu, nĩgũkorwo nĩguo mweri ũrĩa mwoimire bũrũri wa Misiri."},{"book":"Thaama","chapter":"34","verse":"19","text":"“Irigithathi rĩa nda o yothe nĩ rĩakwa, hamwe na marigithathi mothe ma njamba ma mahiũ manyu, marĩ ma kuuma ndũũru-inĩ cia ngʼombe kana cia mbũri."},{"book":"Thaama","chapter":"34","verse":"20","text":"Irigithathi rĩa ndigiri ũrĩrĩkũũraga na gatũrũme, no ũngĩaga kũrĩkũũra, riune ngingo. Nao ariũ aku a marigithathi ũmakũũrage."},{"book":"Thaama","chapter":"34","verse":"21","text":"“Rutaga wĩra mĩthenya ĩtandatũ, no mũthenya wa mũgwanja ũhurũkage; o na hĩndĩ ya icimba na ya magetha no nginya ũhurũke."},{"book":"Thaama","chapter":"34","verse":"22","text":"“Kũngũyagĩra Gĩathĩ-gĩa-Ciumia, na maciaro ma mbere ma magetha ma ngano, na Gĩathĩ-gĩa-Gũcookereria irio makũmbĩ-inĩ mũthia-inĩ wa mwaka."},{"book":"Thaama","chapter":"34","verse":"23","text":"Arũme anyu othe no nginya mokage mbere ya Mwathani Jehova, o we Ngai wa Isiraeli, maita matatũ o mwaka."},{"book":"Thaama","chapter":"34","verse":"24","text":"Nĩngarutũrũra ndũrĩrĩ imweherere, na nĩnganenehia mĩhaka ya bũrũri wanyu na gũtirĩ mũndũ ũgaacumĩkĩra bũrũri wanyu rĩrĩa mũrĩkoragwo mũkĩambata maita matatũ o mwaka mbere ya Jehova Ngai wanyu."},{"book":"Thaama","chapter":"34","verse":"25","text":"“Ndũkanandutĩre thakame ya igongona ĩtukanĩte na kĩndũ gĩĩkĩre ndawa ya kũimbia, na mũtikanareke kĩndũ kĩa igongona rĩa Bathaka kĩraare nginya rũciinĩ."},{"book":"Thaama","chapter":"34","verse":"26","text":"“Rehagai maciaro ma mbere marĩa mega mũno ma mĩgũnda yanyu, mũmarehage nyũmba ya Jehova Ngai wanyu."},{"book":"Thaama","chapter":"34","verse":"27","text":"Ningĩ Jehova akĩĩra Musa atĩrĩ, “Andĩka ciugo ici, nĩgũkorwo kũringana na ciugo ici, nĩndagĩa na kĩrĩkanĩro nawe o na Isiraeli.”"},{"book":"Thaama","chapter":"34","verse":"28","text":"Musa aikarire na Jehova hau matukũ mĩrongo ĩna, mũthenya na ũtukũ, atekũrĩa irio kana akanyua maaĩ. Na agĩkĩandĩka ihengere-inĩ icio ciugo cia kĩrĩkanĩro kĩu, na nĩcio Maathani marĩa Ikũmi."},{"book":"Thaama","chapter":"34","verse":"29","text":"Rĩrĩa Musa aikũrũkire kuuma kĩrĩma gĩa Sinai arĩ na ihengere igĩrĩ cia Ũira moko-inĩ make, ndaamenyaga atĩ ũthiũ wake nĩwakengaga nĩ ũndũ nĩarĩtie na Jehova."},{"book":"Thaama","chapter":"34","verse":"30","text":"Rĩrĩa Harũni na andũ a Isiraeli othe moonire Musa, ũthiũ wake nĩwakengaga, nao magĩĩtigĩra kũmũkuhĩrĩria."},{"book":"Thaama","chapter":"34","verse":"31","text":"No Musa akĩmeeta; nĩ ũndũ ũcio Harũni na atongoria othe a mũingĩ magĩcooka harĩ we, nake akĩmaarĩria."},{"book":"Thaama","chapter":"34","verse":"32","text":"Thuutha ũcio andũ a Isiraeli othe makĩmũkuhĩrĩria, nake akĩmahe mawatho mothe marĩa Jehova amũheete kũu Kĩrĩma-inĩ gĩa Sinai."},{"book":"Thaama","chapter":"34","verse":"33","text":"Rĩrĩa Musa aarĩkirie kũmaarĩria, akĩĩhumbĩra ũthiũ wake na taama wa kwĩhumbĩra ũthiũ."},{"book":"Thaama","chapter":"34","verse":"34","text":"No rĩrĩa rĩothe aatoonyaga harĩ Jehova maranĩrie, nĩarutaga taama ũcio wa kwĩhumbĩra ũthiũ nginya oime ho. Na rĩrĩa oka kũrĩ andũ a Isiraeli na aameera ũrĩa aathĩtwo,"},{"book":"Thaama","chapter":"34","verse":"35","text":"makona ũthiũ wake o ũkengete. Nake Musa agacookia taama ũcio wa kwĩhumbĩra ũthiũ nginya rĩrĩa rĩngĩ agaathiĩ kwaria na Jehova."}]}