{"data":[{"book":"2 Kings","chapter":"20","verse":"1","text":"In those days Hezekiah has been sick to death, and Isaiah son of Amoz the prophet comes to him and says to him, “Thus said YHWH: Give a charge to your house, for you are dying, and do not live.”"},{"book":"2 Kings","chapter":"20","verse":"2","text":"And he turns around his face to the wall, and prays to YHWH, saying,"},{"book":"2 Kings","chapter":"20","verse":"3","text":"“Ah, now, O YHWH, please remember how I have habitually walked before You in truth and with a perfect heart, and I have done that which [is] good in Your eyes”; and Hezekiah weeps [with] a great weeping."},{"book":"2 Kings","chapter":"20","verse":"4","text":"And it comes to pass, [when] Isaiah has not [yet] gone out to the middle court, that the word of YHWH has been to him, saying,"},{"book":"2 Kings","chapter":"20","verse":"5","text":"“Return, and you have said to Hezekiah, leader of My people, Thus said YHWH, God of your father David: I have heard your prayer, I have seen your tear, behold, I give healing to you. On the third day you go up to the house of YHWH;"},{"book":"2 Kings","chapter":"20","verse":"6","text":"and I have added fifteen years to your days, and I deliver you and this city out of the hand of the king of Asshur, and have covered over this city for My own sake, and for the sake of My servant David.”"},{"book":"2 Kings","chapter":"20","verse":"7","text":"And Isaiah says, “Take a cake of figs”; and they take and lay [it] on the boil, and he revives."},{"book":"2 Kings","chapter":"20","verse":"8","text":"And Hezekiah says to Isaiah, “What [is] the sign that YHWH gives healing to me, that I have gone up to the house of YHWH on the third day?”"},{"book":"2 Kings","chapter":"20","verse":"9","text":"And Isaiah says, “This [is] the sign to you from YHWH, that YHWH does the thing that He has spoken—[will] the shadow have gone on ten degrees, or does it turn back ten degrees?”"},{"book":"2 Kings","chapter":"20","verse":"10","text":"And Hezekiah says, “It has been light for the shadow to incline ten degrees; no, but let the shadow turn backward ten degrees.”"},{"book":"2 Kings","chapter":"20","verse":"11","text":"And Isaiah the prophet calls to YHWH, and He brings back the shadow by the degrees that it had gone down in the degrees of Ahaz—backward ten degrees."},{"book":"2 Kings","chapter":"20","verse":"12","text":"At that time Berodach-Baladan son of Baladan, king of Babylon, has sent letters and a present to Hezekiah, for he heard that Hezekiah had been sick;"},{"book":"2 Kings","chapter":"20","verse":"13","text":"and Hezekiah listens to them, and shows them all the house of his treasury, the silver, and the gold, and the spices, and the good ointment, and all the house of his vessels, and all that has been found in his treasuries; there has not been a thing that Hezekiah has not showed them in his house and in all his dominion."},{"book":"2 Kings","chapter":"20","verse":"14","text":"And Isaiah the prophet comes to King Hezekiah and says to him, “What did these men say? And from where do they come to you?” And Hezekiah says, “They have come from a far-off land—from Babylon.”"},{"book":"2 Kings","chapter":"20","verse":"15","text":"And he says, “What did they see in your house?” And Hezekiah says, “They saw all that [is] in my house; there has not been a thing that I have not showed them among my treasures.”"},{"book":"2 Kings","chapter":"20","verse":"16","text":"And Isaiah says to Hezekiah, “Hear a word of YHWH:"},{"book":"2 Kings","chapter":"20","verse":"17","text":"Behold, days are coming, and all that [is] in your house, and [all] that your father has treasured up until this day, has been carried to Babylon; there is not a thing left, said YHWH;"},{"book":"2 Kings","chapter":"20","verse":"18","text":"and of your sons who go out from you, whom you beget, they take away, and they have been eunuchs in the palace of the king of Babylon.”"},{"book":"2 Kings","chapter":"20","verse":"19","text":"And Hezekiah says to Isaiah, “The word of YHWH that you have spoken [is] good”; and he says, “Why not, if there is peace and truth in my days?”"},{"book":"2 Kings","chapter":"20","verse":"20","text":"And the rest of the matters of Hezekiah, and all his might, and how he made the pool, and the conduit, and brings in the waters to the city, are they not written on the scroll of the Chronicles of the Kings of Judah?"},{"book":"2 Kings","chapter":"20","verse":"21","text":"And Hezekiah lies with his fathers, and his son Manasseh reigns in his stead."}]}