{"data":[{"book":"2 Kings","chapter":"23","verse":"1","text":"And the king sends, and they gather all [the] elderly of Judah and Jerusalem to him,"},{"book":"2 Kings","chapter":"23","verse":"2","text":"and the king goes up to the house of YHWH, and every man of Judah, and all the inhabitants of Jerusalem, with him, and the priests, and the prophets, and all the people, from small to great, and he reads in their ears all the words of the Scroll of the Covenant that is found in the house of YHWH."},{"book":"2 Kings","chapter":"23","verse":"3","text":"And the king stands by the pillar, and makes the covenant before YHWH, to walk after YHWH, and to keep His commands, and His testimonies, and His statutes, with all the heart, and with all the soul, to establish the words of this covenant that are written on this scroll, and all the people stand in the covenant."},{"book":"2 Kings","chapter":"23","verse":"4","text":"And the king commands Hilkiah the high priest, and the priests of the second order, and the keepers of the threshold, to bring out from the temple of YHWH all the vessels that are made for Ba‘al, and for the Asherah, and for all the host of the heavens, and he burns them at the outside of Jerusalem, in the fields of Kidron, and has carried their ashes to Beth-El."},{"book":"2 Kings","chapter":"23","verse":"5","text":"And he has caused to cease the idolatrous priests whom the kings of Judah have appointed (and they make incense in high places, in cities of Judah and outskirts of Jerusalem), and those making incense to Ba‘al, to the sun, and to the moon, and to the twelve signs, and to all the host of the heavens."},{"book":"2 Kings","chapter":"23","verse":"6","text":"And he brings out the Asherah from the house of YHWH to the outside of Jerusalem, to the Brook of Kidron, and burns it at the Brook of Kidron, and beats it small to dust, and casts its dust on the grave of the sons of the people."},{"book":"2 Kings","chapter":"23","verse":"7","text":"And he breaks down the houses of the whoremongers that [are] in the house of YHWH, where the women are weaving houses for the Asherah."},{"book":"2 Kings","chapter":"23","verse":"8","text":"And he brings in all the priests out of the cities of Judah, and defiles the high places where the priests have made incense, from Geba to Beer-Sheba, and has broken down the high places of the gates that [are] at the opening of the Gate of Joshua, head of the city, that [is] on a man’s left hand at the gate of the city;"},{"book":"2 Kings","chapter":"23","verse":"9","text":"only, the priests of the high places do not come up to the altar of YHWH in Jerusalem, but they have eaten unleavened things in the midst of their brothers."},{"book":"2 Kings","chapter":"23","verse":"10","text":"And he has defiled Topheth that [is] in the Valley of the Son of Hinnom, so that no man causes his son and his daughter to pass over through fire to Molech."},{"book":"2 Kings","chapter":"23","verse":"11","text":"And he causes to cease the horses that the kings of Judah have given to the sun from the entering in of the house of YHWH, by the chamber of Nathan-Melech the eunuch, that [is] in the outskirts; and he has burned the chariots of the sun with fire."},{"book":"2 Kings","chapter":"23","verse":"12","text":"And the altars that [are] on the top of the upper chamber of Ahaz, that the kings of Judah made, and the altars that Manasseh made in the two courts of the house of YHWH, the king has broken down, and removes from there, and has cast their dust into the Brook of Kidron."},{"book":"2 Kings","chapter":"23","verse":"13","text":"And the high places that [are] on the front of Jerusalem, that [are] on the right of the Mount of Corruption, that Solomon king of Israel had built to Ashtoreth, abomination of the Zidonians, and Chemosh, abomination of Moab, and to Milcom, abomination of the sons of Ammon, the king has defiled."},{"book":"2 Kings","chapter":"23","verse":"14","text":"And he has broken the standing-pillars in pieces, and cuts down the Asherim, and fills their place with bones of men;"},{"book":"2 Kings","chapter":"23","verse":"15","text":"and also the altar that [is] in Beth-El, the high place that Jeroboam son of Nebat made, by which he made Israel sin, both that altar and the high place he has broken down, and burns the high place—he has beat it small to dust, and has burned the Asherah."},{"book":"2 Kings","chapter":"23","verse":"16","text":"And Josiah turns, and sees the graves that [are] there on the mountain, and sends and takes the bones out of the graves, and burns [them] on the altar, and defiles it, according to the word of YHWH that the man of God proclaimed, who proclaimed these things."},{"book":"2 Kings","chapter":"23","verse":"17","text":"And he says, “What [is] this sign that I see?” And the men of the city say to him, “The grave of the man of God who has come from Judah, and proclaims these things that you have done concerning the altar of Beth-El.”"},{"book":"2 Kings","chapter":"23","verse":"18","text":"And he says, “Leave him alone, let no man touch his bones”; and they let his bones escape with the bones of the prophet who came out of Samaria."},{"book":"2 Kings","chapter":"23","verse":"19","text":"And also all the houses of the high places that [are] in the cities of Samaria, that the kings of Israel made to provoke to anger, Josiah has turned aside, and does to them according to all the deeds that he did in Beth-El."},{"book":"2 Kings","chapter":"23","verse":"20","text":"And he slays all the priests of the high places who [are] there by the altars, and burns the bones of man on them, and turns back to Jerusalem."},{"book":"2 Kings","chapter":"23","verse":"21","text":"And the king commands the whole of the people, saying, “Make a Passover to your God YHWH, as it is written on this scroll of the covenant.”"},{"book":"2 Kings","chapter":"23","verse":"22","text":"Surely there has not been made like this Passover from the days of the ones judging who judged Israel, even all the days of the kings of Israel, and of the kings of Judah;"},{"book":"2 Kings","chapter":"23","verse":"23","text":"but in the eighteenth year of King Josiah, this Passover has been made to YHWH in Jerusalem."},{"book":"2 Kings","chapter":"23","verse":"24","text":"And also, those having familiar spirits, and the wizards, and the teraphim, and the idols, and all the abominations that were seen in the land of Judah, and in Jerusalem, Josiah has put away, in order to establish the words of the Law that are written on the scroll that Hilkiah the priest has found in the house of YHWH."},{"book":"2 Kings","chapter":"23","verse":"25","text":"And like him there has not been before him a king who turned back to YHWH with all his heart, and with all his soul, and with all his might, according to all the Law of Moses, and after him there has none risen like him."},{"book":"2 Kings","chapter":"23","verse":"26","text":"Only, YHWH has not turned back from the fierceness of His great anger with which His anger burned against Judah, because of all the provocations with which Manasseh provoked him,"},{"book":"2 Kings","chapter":"23","verse":"27","text":"and YHWH says, “I also turn Judah aside from my presence, as I turned Israel aside, and I have rejected this city that I have chosen—Jerusalem, and the house of which I said, My Name is there.”"},{"book":"2 Kings","chapter":"23","verse":"28","text":"And the rest of the matters of Josiah and all that he did, are they not written on the scroll of the Chronicles of the Kings of Judah?"},{"book":"2 Kings","chapter":"23","verse":"29","text":"In his days Pharaoh Necho king of Egypt has come up against the king of Asshur, by the Euphrates River, and King Josiah goes out to meet him, and [Pharaoh Necho] puts him to death in Megiddo when he sees him."},{"book":"2 Kings","chapter":"23","verse":"30","text":"And his servants cause him to ride dying from Megiddo, and bring him to Jerusalem, and bury him in his own grave, and the people of the land take Jehoahaz son of Josiah, and anoint him, and cause him to reign instead of his father."},{"book":"2 Kings","chapter":"23","verse":"31","text":"Jehoahaz [is] a son of twenty-three years in his reigning, and he has reigned three months in Jerusalem, and the name of his mother [is] Hamutal daughter of Jeremiah of Libnah,"},{"book":"2 Kings","chapter":"23","verse":"32","text":"and he does evil in the eyes of YHWH, according to all that his fathers did,"},{"book":"2 Kings","chapter":"23","verse":"33","text":"and Pharaoh Necho binds him in Riblah, in the land of Hamath, from reigning in Jerusalem, and he puts a fine on the land—one hundred talents of silver, and a talent of gold."},{"book":"2 Kings","chapter":"23","verse":"34","text":"And Pharaoh Necho causes Eliakim son of Josiah to reign instead of his father Josiah, and turns his name to Jehoiakim, and he has taken Jehoahaz away, and he comes to Egypt, and dies there."},{"book":"2 Kings","chapter":"23","verse":"35","text":"And Jehoiakim has given the silver and the gold to Pharaoh; only he valued the land to give the silver by the command of Pharaoh; from each, according to his valuation, he exacted the silver and the gold, from the people of the land, to give to Pharaoh Necho."},{"book":"2 Kings","chapter":"23","verse":"36","text":"Jehoiakim [is] a son of twenty-five years in his reigning, and he has reigned eleven years in Jerusalem, and the name of his mother [is] Zebudah daughter of Pedaiah of Rumah,"},{"book":"2 Kings","chapter":"23","verse":"37","text":"and he does evil in the eyes of YHWH, according to all that his fathers did."}]}