{"data":[{"book":"2 Kings","chapter":"24","verse":"1","text":"In his days Nebuchadnezzar king of Babylon has come up, and Jehoiakim is a servant to him [for] three years; and he turns and rebels against him,"},{"book":"2 Kings","chapter":"24","verse":"2","text":"and YHWH sends against him the troops of the Chaldeans, and the troops of Aram, and the troops of Moab, and the troops of the sons of Ammon, and He sends them against Judah to destroy it, according to the word of YHWH that He spoke by the hand of His servants the prophets;"},{"book":"2 Kings","chapter":"24","verse":"3","text":"only, by the command of YHWH it has been against Judah to turn [them] aside from His presence, for the sins of Manasseh, according to all that he did,"},{"book":"2 Kings","chapter":"24","verse":"4","text":"and also the innocent blood that he has shed, and he fills Jerusalem with innocent blood, and YHWH was not willing to forgive."},{"book":"2 Kings","chapter":"24","verse":"5","text":"And the rest of the matters of Jehoiakim and all that he did, are they not written on the scroll of the Chronicles of the Kings of Judah?"},{"book":"2 Kings","chapter":"24","verse":"6","text":"And Jehoiakim lies with his fathers, and his son Jehoiachin reigns in his stead."},{"book":"2 Kings","chapter":"24","verse":"7","text":"And the king of Egypt has not added anymore to go out from his own land, for the king of Babylon has taken, from the Brook of Egypt to the Euphrates River, all that had been to the king of Egypt."},{"book":"2 Kings","chapter":"24","verse":"8","text":"Jehoiachin [is] a son of eighteen years in his reigning, and he has reigned three months in Jerusalem, and the name of his mother [is] Nehushta daughter of Elnathan of Jerusalem,"},{"book":"2 Kings","chapter":"24","verse":"9","text":"and he does evil in the eyes of YHWH, according to all that his fathers did."},{"book":"2 Kings","chapter":"24","verse":"10","text":"At that time servants of Nebuchadnezzar king of Babylon have come up to Jerusalem, and the city goes into siege,"},{"book":"2 Kings","chapter":"24","verse":"11","text":"and Nebuchadnezzar king of Babylon comes against the city, and his servants are laying siege to it,"},{"book":"2 Kings","chapter":"24","verse":"12","text":"and Jehoiachin king of Judah goes out to the king of Babylon, he, and his mother, and his servants, and his chiefs, and his eunuchs, and the king of Babylon takes him in the eighth year of his reign,"},{"book":"2 Kings","chapter":"24","verse":"13","text":"and brings out from there all the treasures of the house of YHWH, and the treasures of the house of the king, and cuts in pieces all the vessels of gold that Solomon king of Israel made in the temple of YHWH, as YHWH had spoken."},{"book":"2 Kings","chapter":"24","verse":"14","text":"And he has removed all Jerusalem, and all the chiefs, and all the mighty men of valor—ten thousand [is] the expulsion—and every craftsman and smith; none has been left except the poor of the people of the land."},{"book":"2 Kings","chapter":"24","verse":"15","text":"And he removes Jehoiachin to Babylon, and the mother of the king, and the wives of the king, and his eunuchs, and the mighty ones of the land—he has caused a removal to go from Jerusalem to Babylon,"},{"book":"2 Kings","chapter":"24","verse":"16","text":"and all the men of valor, seven thousand, and the craftsmen and the smiths, one thousand, the whole [are] mighty men, warriors; and the king of Babylon brings them in a captivity to Babylon."},{"book":"2 Kings","chapter":"24","verse":"17","text":"And the king of Babylon causes his father’s brother Mattaniah to reign in his stead, and turns his name to Zedekiah."},{"book":"2 Kings","chapter":"24","verse":"18","text":"Zedekiah [is] a son of twenty-one years in his reigning, and he has reigned eleven years in Jerusalem, and the name of his mother [is] Hamutal daughter of Jeremiah of Libnah,"},{"book":"2 Kings","chapter":"24","verse":"19","text":"and he does evil in the eyes of YHWH according to all that Jehoiakim did,"},{"book":"2 Kings","chapter":"24","verse":"20","text":"for by the anger of YHWH it has been against Jerusalem and against Judah, until He [finally] cast them out from His presence. And Zedekiah rebels against the king of Babylon."}]}