{"data":[{"book":"Nayohana","chapter":"18","verse":"1","text":"Yesu amalheke wulhumacha, nkaarwa ukhopelhelhe wo nshepa wo Keduroni, vamoka ni owiittucha awe. Vavawo vakittu vawo vaari ni imata yo miri cho mizeituni, Yesu nkaakelha mommo vamoka ni owiittucha awe."},{"book":"Nayohana","chapter":"18","verse":"2","text":"Yuda Isikariote, anthuminhe Yesu, ahochuwelha vaari aya, ukhalhawaya mikwaha chinchi Yesu aari akumaanaka ni owiittucha awe wowo."},{"book":"Nayohana","chapter":"18","verse":"3","text":"Paahi etu, Yuda nkaarwa attukanaka mphingo wa manyaasikari ni attu olhitelhelha Inupa ya Nlhuku aarumiye ni Opochera ishaani olhupalhe ni Amafarisayo, nkaawana umatani uwo anaweelhe ikerero, ikhandiri, ni mithuko."},{"book":"Nayohana","chapter":"18","verse":"4","text":"Yesu, aari achuwelhaka chonkhaye chinohalha umphwanya, nkaachusherera, nkaakoha, “Nnaavia apani?”"},{"book":"Nayohana","chapter":"18","verse":"5","text":"Nkayaamwakhulha, “Yesu o Unazareti!”"},{"book":"Nayohana","chapter":"18","verse":"6","text":"Paahi Yesu eereke, “Phi miyaano,” nkayaahokolhia utulhi, nkayaawulhuwa vathi."},{"book":"Nayohana","chapter":"18","verse":"7","text":"Yesu nkaakoha tho, “Nnaavia apani?”"},{"book":"Nayohana","chapter":"18","verse":"8","text":"Yesu nkeerelha “Kihomalha uhimeriani wiira miyaano phi uyo. Paahi etu, yakhalhaka nnokaavia mii, mwahiyacheke akina alha arwaacheke.”"},{"book":"Nayohana","chapter":"18","verse":"9","text":"olhumanche yayo wiira atimire malhove yeera “Attu aakivahilhe inyu Thithi khakinrinhe anakhalhaka mmoka.”"},{"book":"Nayohana","chapter":"18","verse":"10","text":"Nasimoni Peturo, nkayaatholholha mwaalho mulhupalhe waarina aya, nkayanthikilha nnyaru no wiimonono namitheko a Opochera ishaani Olhupalhe. Karumiya uyo eehaniya Maliki."},{"book":"Nayohana","chapter":"18","verse":"11","text":"Yesu nkeerelha Napeturo, “Nhokolhoshe mwaalho inyu nnigonerani mwaya. Chani, nnothanana kihiwurerie ikikombe yo ntwarusho ikivahilhe aya Athithi?”"},{"book":"Nayohana","chapter":"18","verse":"12","text":"Mphingo wa manyaasikari a Arumi ni mulhupalhe aya, ni akarumiya a Ayahudi, olhitelhelha Inupa ya Nlhuku nkayammara Yesu, nkayanttuka."},{"book":"Nayohana","chapter":"18","verse":"13","text":"Nkayanrweeha wa Anasi, aari ahokohi aya Nakayafa opochera ishaani olhupalhe o yeyo iyaakha iyo."},{"book":"Nayohana","chapter":"18","verse":"14","text":"Yayo Nakayafa ayo phi alhe olhumanche nlhove no weerelha Ayahudi wiira nambaya ntu mmoka akhwe wo nlhatu no attu enchi."},{"book":"Nayohana","chapter":"18","verse":"15","text":"Nasimoni Peturo vamoka ni owiittucha nkina yahonttwara Yesu. Yoyo owiittucha nkina uyo aari achuwelhiyaka ni Opochera ishaani Olhupalhe, paahi etu nkaakelha vamoka ni Yesu upuwani waya Opochera ishaani Olhupalhe."},{"book":"Nayohana","chapter":"18","verse":"16","text":"Nansho Napeturo yaari aneemenlhe vathe, vaatameria nlhako. Paahi etu, owiittucha nkina aachuwelhiya ni Opochera ishaani olhupalhe ayo, ahokhuma vathe nkanvekelha mwalhi namitheko o uhulha nlhako wiira aawiihe Napeturo mpaani. Nkaawiiha."},{"book":"Nayohana","chapter":"18","verse":"17","text":"Yoyo mwalhi namitheko o uhulha nlhako uyo nkaakoha Napeturo, “Chani, ni inyuva kanhiwe mmoka aya owiittucha awe ulha ntu ulha?”"},{"book":"Nayohana","chapter":"18","verse":"18","text":"Anamitheko ni manyaasikari yaari anaparihenlhe mooro wo makhalha ukhalhawaya yaari nlhaalha wo uririya, nkayaarukureria yoottaka mooro ashinene. Napeturo nkayaarwaa ni ayo yootte mooro."},{"book":"Nayohana","chapter":"18","verse":"19","text":"Opochera ishaani Olhupalhe nkayankohakoha Yesu mwaha wo owiittucha awe ni meettuchiho awe."},{"book":"Nayohana","chapter":"18","verse":"20","text":"Yesu nkaamwakhulha, “Ikatema chonkhaye kaari kuulhumachaka ni attu voonene, meettuchiho aka kiituchihaka mu inupa cho unlhapelha Nlhuku ni wi Inupa yuulhupalhe ya Nlhuku, vakittu vanokumana aya Ayahudi onkhaye. Khakinapacha mena wiittuchiha iriyoothe wo uvitha."},{"book":"Nayohana","chapter":"18","verse":"21","text":"Nlhatu waani vano nnokikoha miyaano? Mwaakoheke alhe yeewilhe koolhumanche aka. Yayo phi chuwenlhe kaahimenrie aka.”"},{"book":"Nayohana","chapter":"18","verse":"22","text":"Amalheke wulhumacha yayo, namitheko olhita mmoka emenlhe vavawo nkaamwata nikofi Yesu eeraka, “Chani, nenno phi nlhove nowaakhulha Opochera ishaani Olhupalhe?”"},{"book":"Nayohana","chapter":"18","verse":"23","text":"Yesu nkaakhulha, “Yakhalhaka kuulhumanche pufia, nkahimiecheshani kittenke vayi, nansho yakhalhaka kihoolhumacha rata, woonaka nnookaata?”"},{"book":"Nayohana","chapter":"18","verse":"24","text":"Anasi nkayanrweeha Yesu uno nattukiye, wa Opochera ishaani Olhupalhe Nakayafa."},{"book":"Nayohana","chapter":"18","verse":"25","text":"Napeturo yaari vavawo yoottaka mooro. Attu nkayaakoha, “Chani, ni inyuva kanhena owiittucha awe amoka?”"},{"book":"Nayohana","chapter":"18","verse":"26","text":"Karumiya aya Opochera ishaani Olhupalhe mmoka, nlhoko awe ntu aakhapiye nnyaru ni Napeturo, nkaakoha, “Chani, miyaano khakowonneni inyuva umatani vamoka ni uyo?”"},{"book":"Nayohana","chapter":"18","verse":"27","text":"Napeturo nkayakhota tho “Akihiwe mii.” Vavawo nthupi nkaweepa."},{"book":"Nayohana","chapter":"18","verse":"28","text":"Paahi etu, nkayankusha Yesu u Nakayafa, nkayanrweha upuwani wa amwene o Uyudea. Yeyo yaari mapikoosha, ni ayo wiira ahoochelhe unlhia Pasaka, khayaakenlhe mpaani ahiwe ahinanarihiye."},{"book":"Nayohana","chapter":"18","verse":"29","text":"Wo chiichammo etu, Napilato nkayaakhuma vathe, nkayeera, “Nrina milhatu chaani ni ulha ntu ulha?”"},{"book":"Nayohana","chapter":"18","verse":"30","text":"Nkayaakhulha, “Thoko ulha akaari khanatteka khanammwiiha uwaninyu.”"},{"book":"Nayohana","chapter":"18","verse":"31","text":"Napilato nkayeerelha, “Munkusheke etu mwaattiva mwaashinene, nrweeke mwanhukumulheke wo ulhikaana ni Malhehero inyu.”"},{"book":"Nayohana","chapter":"18","verse":"32","text":"Yaapangelhe chiicho wiira atimire malhove yoolhumanche awe Yesu ulhohera naakhweke nookhwa ani."},{"book":"Nayohana","chapter":"18","verse":"33","text":"Napilato nkayaarwaa upuwani tho, nkayaamwiihana Yesu ni unkoha, “Eti inyuva phi Mwene Ayahudi?”"},{"book":"Nayohana","chapter":"18","verse":"34","text":"Yesu nkaakhulha, “Chani, yayo malhove ayo anokhuma mmuruni mwinyu ama attu akina phi uhimenrieni mwaha aka?”"},{"book":"Nayohana","chapter":"18","verse":"35","text":"Napilato nkayaakhulha, “Chani, ki Nyahudi mii? Attu o velhaponi winyu ni attu opochera ishaani olhupalhe phi uwinheni uwannyaka. Nttekilheni?”"},{"book":"Nayohana","chapter":"18","verse":"36","text":"Yesu nkaakhulha, “Umwene aka kuhiwe wo velhaponi va. Umwene aka wakaari wo velhaponi va, anamitheko aka aanokinkelha kihivariye ni Ayahudi. Mena, umwene aka kuhiwe wo velhaponi vaa.”"},{"book":"Nayohana","chapter":"18","verse":"37","text":"Vavawo Napilato nkayaamwiirelha Yesu, “Paahi etu, inyuva Amwene?” Yesu nkaakhulha, “Inyuva nhohimia wiira miyaano Mwene. Miyaano kiyareelhe wo yoyo nlhatu uyo, ni wo yoyo nlhatu uyo kihowa velhaponi uhimiechesha wa attu mwaha we ikeekhene. Kila ntu novara ikeekhene nookiwelhelha.”"},{"book":"Nayohana","chapter":"18","verse":"38","text":"Napilato nkayaakoha, “Ikeekhene phi ishiyani?”"},{"book":"Nayohana","chapter":"18","verse":"39","text":"Ukhalhawaya mwaatti nhanaa malhemalhelho o uttukulhelhani ntu mmoka vanophiya aya ikatema yo Pasaka, paahi etu, nnoothanana vano kuuttukulhelheni Mwene Ayahudi?”"},{"book":"Nayohana","chapter":"18","verse":"40","text":"Vavawo nkayakhuwelhacha yiiraka, “Mena! Kahena ulha hii ninonthanana Baraba!” Yoyo Baraba uyo aari ntu o uvara makhuche."}]}