{"data":[{"book":"Nayohana","chapter":"20","verse":"1","text":"Mapikoosha o nihuku no Jumaapili, Amariamu Magidalena yahorwaa unihiyeni, nkayoona wiira nlhuku naakhuneelhiye nihothamihiya vanlhakoni vo nihiye vawo."},{"book":"Nayohana","chapter":"20","verse":"2","text":"Nkayaarwaa attimakachaka urwaa wa Nasimoni Peturo ni owiittucha nkina attuniye ni Yesu, nkayeerelha, “Ahaathamiha Athithi nnihiyeni, ni hii khanichuwenlhe weeshiye aya.”"},{"book":"Nayohana","chapter":"20","verse":"3","text":"Napeturo vamoka ni owiittucha nkina uyo nkayarwaa unihiyeni."},{"book":"Nayohana","chapter":"20","verse":"4","text":"Onkhaye oyelhi aari attawaka nansho owiittucha nkina uyo ahottawa chinene waapwaha Napeturo, nkaaholhelha uphiya unihiyeni."},{"book":"Nayohana","chapter":"20","verse":"5","text":"Nkooroma ni uthurumelha, nkoona ikuwo yo uvithelha inavilhikachiye, nansho khaakenlhe nhina."},{"book":"Nayohana","chapter":"20","verse":"6","text":"Nasimoni Peturo ni ayo nkayaawa anttwaraka, nkaakelha nnihiyeni, mommo nkayoona ikuwo yaavithelhiye Yesu,"},{"book":"Nayohana","chapter":"20","verse":"7","text":"ni ikitambaa yaakhunelhiye awe Yesu mmuruni ilhe. Yeyo ikitambaa iyo khayaari vamoka ni ikuwo iyo, nansho yaari inavilhikiye umuruni, thoko chaari aya."},{"book":"Nayohana","chapter":"20","verse":"8","text":"Yamalheke owiittucha nkina aaholhenlhe uphiya unihiyeni uyo, nkaakelha ni uyo nhina. Nkoona, nkarumelhelha."},{"book":"Nayohana","chapter":"20","verse":"9","text":"Yaari ahinaya uchuwelha Malhove Matakatifu yeenre wiira noohihimmwa ukhuma nnookhwani."},{"book":"Nayohana","chapter":"20","verse":"10","text":"Paahi etu owiittucha ayo nkayaahokolhiacha uwani."},{"book":"Nayohana","chapter":"20","verse":"11","text":"Amariamu yaari aneemenlhe vathe vo nihiye, onlhaka. Uno anari onlhaka, nkayooroma ni uthurumelha nnihiyeni,"},{"book":"Nayohana","chapter":"20","verse":"12","text":"nkayoona minepa elhi aawanre ikuwo chootelha ttuuu, anakhanlhe vaathalhelhiye aya iruttu ya Yesu, mmoka umuruni nkina umietoni."},{"book":"Nayohana","chapter":"20","verse":"13","text":"Minepa nkachaakoha Amariamu, “Maanyi, nnonlhani?” Amariamu nkayaakhulha, “Ahaakusha Athithi aka, ni mii akichuwenlhe weeshiye aya!”"},{"book":"Nayohana","chapter":"20","verse":"14","text":"Amalhiheke wulhumacha yayo, nkaarukunuwa utulhi, nkayamwoona Yesu neemenlhe vavawo, nansho khayanchuwelhe wiira aari phi Yesu."},{"book":"Nayohana","chapter":"20","verse":"15","text":"Yesu nkaakoha, “Maanyi, nnonlhani? Nnaavia apani?” Amariamu, yaanyiheraka wiira yoyo ntu uyo aari mwanene imata, nkayaakhulha, “Munna, yakhalhaka phi inyuva mwathaminhe, nkihimerie mwenshe vayi, ni mii kinorwaa waakusha.”"},{"book":"Nayohana","chapter":"20","verse":"16","text":"Yesu nkeerelha, “Khu Amariamu!” Ni ayo Amariamu nkayarukunuwa, nkayoolhumacha wo Iebraniya, “Raboni.” Maana aya akhalhaka, “Owiittuchiha.”"},{"book":"Nayohana","chapter":"20","verse":"17","text":"Yesu nkaachiichiha eeraka, “Nhikivare, khakinarwaa kaye uchulhu wa Athithi. Nansho nrweeke wa ashilhoko mwaahimerieke wiira, kinokelha nchulhu wa Athumwanaka arii Athumwanaya, Nlhuku aka ri Nlhuku aya.”"},{"book":"Nayohana","chapter":"20","verse":"18","text":"Paahi etu Amariamu Magidalena nkayaarwaa ni waahimeria owiittucha alhe wiira, “Kihoona Athithi!” Ni waahimeria malhove aahimenrie aya."},{"book":"Nayohana","chapter":"20","verse":"19","text":"Yaari uchechilho yo nenno nihuku no Jumaapili nno, owiittucha yaari anathukumanne vamoka mpaani milhako chaari chinatteiye, nlhatu no woova aholhelhi a Yahudi. Paahi Yesu nkaakhumelhelha ni weemelha variyari aya, nkeerelha, “Mpuha ukhalhe ni inyu!”"},{"book":"Nayohana","chapter":"20","verse":"20","text":"Amalheke wulhumacha yayo, nkooniha miono chawe ni niparari nawe. Owiittucha nkayaatelhiya chinene woona Athithi."},{"book":"Nayohana","chapter":"20","verse":"21","text":"Yesu nkeerelhacha tho, “Mpuha ukhalhe ni inyu! Thoko Athithi chikirumme aya, ni mii kinourumani mwaattiva.”"},{"book":"Nayohana","chapter":"20","verse":"22","text":"Amalhiheke, nkaawuchelhelha ni weerelha, “Mumpochereke Iphumu ya Nlhuku."},{"book":"Nayohana","chapter":"20","verse":"23","text":"Mwaahiyereraka attu uwonya waya, anoohiyereriya, mwaahahiyerereke, khaanohiyereriya.”"},{"book":"Nayohana","chapter":"20","verse":"24","text":"Natomaso amoka aya khumi ni elhi alhe aneehaniya Nivata, khayaatamme ikatema Yesu vaawilhe awe."},{"book":"Nayohana","chapter":"20","verse":"25","text":"Paahi etu, owiittucha akina akhunanaya ayo nkayeera, “Nihoona Athithi!” Natomaso nkayeera, “Kaahoneke marottelha o ikhomo mmathathani mwawe ni ukelhiha nikokho naka mmarottelhani mmo, ni uhelha moono aka mpararini mwawe, khakirumelhelhaka.”"},{"book":"Nayohana","chapter":"20","verse":"26","text":"Yavireke mahuku mathanu ni mararu owiittucha ayo yaari anathukumanne tho vamoka mpaani, Natomaso ahaatama na ayo. Milhako chaari chinatteiye, nansho Yesu nkaakelha, nkeemelha variyari aya, nkeera, “Mpuha ukhalhe ni inyu!”"},{"book":"Nayohana","chapter":"20","verse":"27","text":"Amalhiheke nkeerelha Natomaso, “Mmwiiheke nikokho ninyu vaa, mmweheke ni miono chaka, mmwiiheke moono inyu uyo nkelhiheke mpararini mwaka. Nhiyeke ulhipa nrima uwo, nrumelhelheke!”"},{"book":"Nayohana","chapter":"20","verse":"28","text":"Natomaso nkayaakhulha, “Athithi ni Nlhuku aka!”"},{"book":"Nayohana","chapter":"20","verse":"29","text":"Yesu nkeerelha, “Chani, nnorumelhelha ukhalhawaya nhookoona? Ahoreeriya yayo anorumelhelha, nansho wo hikoona mii!”"},{"book":"Nayohana","chapter":"20","verse":"30","text":"Yesu ahopanga cho ushangiha chikina chinchi vaari awe na owiittucha awe chihilhepiye nhina ilha ikitabu ilha."},{"book":"Nayohana","chapter":"20","verse":"31","text":"Nansho chilha chilhepiye mwaatti nrumelhelhe wiira Yesu phi Kuristo Moopolhi, Mwaana a Nlhuku, ni wo urumelhelha winyu mpatte ukhalha ni ukumi wo ikuru yo nchina nawe."}]}