{"data":[{"book":"Nayohana","chapter":"3","verse":"1","text":"Ahaawo nholhelhi mmoka Ayahudi, o mphingo wa Amafarisayo, eehaniya Nanikodemo."},{"book":"Nayohana","chapter":"3","verse":"2","text":"Nihuku nimoka Nanikodemo nkayaanrwelha Yesu uhiyu, ni umwiirelha, “Rabi, nihochuwelha wiira inyuva phi Owiittuchiha nrumiye ni Nlhuku. Khaawo ntu nooria upanga cho ushangiha chinopangacha inyu Nlhuku ahikhalheke vamoka ni uyo.”"},{"book":"Nayohana","chapter":"3","verse":"3","text":"Yesu nkaakhulha, “Ikekheene kinouhimeriani, ntu khanooria woona Umwene wa Nlhuku ahiyarieke tho.”"},{"book":"Nayohana","chapter":"3","verse":"4","text":"Nanikodemo nkayaakoha, “Ntu nkumi noorieke chani ukelha munthunkwani mwa anumwanawe, ni uyariya wo nayelhi?”"},{"book":"Nayohana","chapter":"3","verse":"5","text":"Yesu nkaakhulha, “Ikekheene kinouhimeriani, ntu ahiyarieke wo maashi ni wo Iphumu ya Nlhuku, ata veeriye chani khanooria ukelha Imwene ya Nlhuku."},{"book":"Nayohana","chapter":"3","verse":"6","text":"Ntu noyaria wo iruttu wa athumwanawe ni anumwanawe, nansho noyaria munnepani wo Iphumu ya Nlhuku."},{"book":"Nayohana","chapter":"3","verse":"7","text":"Nhishange ukhalhawaya kihouhimeriani wiira ihophwanelhiya mwaattiva onkhaye vaa uyaria wo nayelhi."},{"book":"Nayohana","chapter":"3","verse":"8","text":"Iphioo inowuka ni ukelha unothanana aya, nnowiiwa vanowuka aya, nansho khannochuwelha unokhumelhelha aya mena unokelhelha aya. Phiri aya thoko ntu yarelhe wo Iphumu ya Nlhuku.”"},{"book":"Nayohana","chapter":"3","verse":"9","text":"Nanikodemo nkayankoha Yesu, “Yoyo mwaha uyo unoorieke chani?”"},{"book":"Nayohana","chapter":"3","verse":"10","text":"Yesu nkaakhulha, “Chani, inyuva ngati phi owiittuchiha attu o Uisraeli nhichuwelhe yoyo mwaha uyo?"},{"book":"Nayohana","chapter":"3","verse":"11","text":"Ikekheene kinouhimeriani, hiyaano ninohimiacha ichuwenlhe ihu ni uhimiechesha yonne ihu, nansho mwaattiva khannorumelhelha nttenga wihu."},{"book":"Nayohana","chapter":"3","verse":"12","text":"Akhalhaka kihouhimeriani mwaha wo velhaponi ni inyu khannokirumelhelha, nnorieke chani urumelhelha koohimeriakani mwaha wo wiirimu?"},{"book":"Nayohana","chapter":"3","verse":"13","text":"Khaawo ntu aapanche urwaa uchulhu wiirimu ahikhalhe Mwaana a Ntu, aakhuruwilhe ukhuma wiirimu.”"},{"book":"Nayohana","chapter":"3","verse":"14","text":"Thoko ashinna Musa vaatheshilhe aya nchulhu inwaa yo shaba vamwirini uthakoni ulhe, ni uyo Mwaana a Ntu nootheshiya nchulhu chiichammo,"},{"book":"Nayohana","chapter":"3","verse":"15","text":"wiira kila ntu nonrumelhelha akhalhe ni ukumi wo uhimalha."},{"book":"Nayohana","chapter":"3","verse":"16","text":"Nlhuku ahaattuna attu o velhaponi chinene, wo chiichammo etu, nkankhumiha Mwaana awe o yekha, riyoothe nonrumelhelha hipotere, nansho akhalhe ni ukumi wo uhimalha."},{"book":"Nayohana","chapter":"3","verse":"17","text":"Nlhuku khaanrumme Mwaana awe velhaponi awe aahukumulha attu, nansho oopolhe."},{"book":"Nayohana","chapter":"3","verse":"18","text":"“Attu onkhaye anonrumelhelha Mwaana khanohukumulhiya, ahinonrumelhelha ahomalha uhukumulhiya, ukhalhawaya kharumelhenlhe nchina no Mwaana a Nlhuku o yekha awe."},{"book":"Nayohana","chapter":"3","verse":"19","text":"Ni ihukumu ene phi ilha, nthuko uhowa velhaponi, nansho attu anothanana ipiphi ahittunaka nthuko, ukhalhawaya chittu chinopangacha aya chiri cho uhilhoka."},{"book":"Nayohana","chapter":"3","verse":"20","text":"Attu anopanga cho uhilhoka unowarusha nthuko ni ayo khanowa voonene, ukhalhawaya khanottuniha cho uhilhoka chaya chimwalhelhiye."},{"book":"Nayohana","chapter":"3","verse":"21","text":"Nansho anovarechesha ikeekhene anoowa unthukoni, mitheko chaya chiwe chooniya chipangiaka wo unthimicha Nlhuku.”"},{"book":"Nayohana","chapter":"3","verse":"22","text":"Yamalhekeru, Yesu nkarwaa ilhapo yo Uyudea vamoka ni owiittucha awe, nkakhalhana wowo vamoka, ni attu aawa nkaabatiiziya."},{"book":"Nayohana","chapter":"3","verse":"23","text":"Nayohana chiicho aari aabatiizaka attu Uainoni, iwani yaatameria Usalimu, ukhalhawaya wowo ahokhalha maashi menchi. Attu nkayanrweelha, ni ayo nkaabatiizacha."},{"book":"Nayohana","chapter":"3","verse":"24","text":"Yeyo ikatema iyo Nayohana aari ahinaya uttukiya."},{"book":"Nayohana","chapter":"3","verse":"25","text":"Owiittucha akina a Nayohana nkayaakhulhana ni Nyahudi mmoka wo mwaha wo malhemalhelho o khucha ikatema yo unthimicha Nlhuku."},{"book":"Nayohana","chapter":"3","verse":"26","text":"Paahi etu, owiittucha ayo nkayaarwelha Nayohana ni weerelha, “Owiittuchiha, nnomuupuwelha yolhe ntu arina inyu vamoka ukhopelhelhe wo mwoolhoko wo Uyorodani ni inyuva nkamwanhimiechesha ulhe? Vano ni uyo nobatiiza, ni attu onkhaye anonrweelha!”"},{"book":"Nayohana","chapter":"3","verse":"27","text":"Nayohana nkayaakhulha, “Ntu khanoria ukhalha ni ittu aahivahiyeke ni Nlhuku o wiirimu."},{"book":"Nayohana","chapter":"3","verse":"28","text":"Ni inyu mwaashinene nnoworia uhimiechesha wiira kahohimia, ‘Miyaano kakihena Kuristo, nansho kirumiye wiira kinholhelhe!’"},{"book":"Nayohana","chapter":"3","verse":"29","text":"A bibi arusi phi awaya abwana arusi, nansho anlhoko aya abwana arusi, aneemelha ni wiiwelhelha, anoshangarara chinene vaneewa aya abwana arusi yuulhumachaka. Phi chiicho ni mii ushangarara waka vanotimirihiya aya."},{"book":"Nayohana","chapter":"3","verse":"30","text":"Yoyo phi phwanenlhe athepe ukhalha ochuwania chinene, ni miyaano kiwukuwe.”"},{"book":"Nayohana","chapter":"3","verse":"31","text":"Nowa ukhuma uchulhu phi mulhupalhe waapwaha onkhaye. Nokhuma velhaponi phi o ilhapo, olhumachaka mwaha wo velhaponi, nansho nowa ukhuma wiirimu phi mulhupalhe waapwaha onkhaye."},{"book":"Nayohana","chapter":"3","verse":"32","text":"Yoyo yonne awe ni wiiwa ayo, phi o uhimiechesha, nansho khaawo ntu nottuna nttenga awe."},{"book":"Nayohana","chapter":"3","verse":"33","text":"Nansho ntu riyoothe nottuna nttenga awe nohimiechesha wiira Nlhuku phi nohimiechesha ikeekhene."},{"book":"Nayohana","chapter":"3","verse":"34","text":"Ulhe rumiye ni Nlhuku nohimiacha malhove a Nlhuku, ukhalhawaya Nlhuku nommaha yoyo ntu uyo Iphumu ya Nlhuku wo uhikhalha maphimelho."},{"book":"Nayohana","chapter":"3","verse":"35","text":"Athithi anonttuna Mwaana ni ummaha ikuru chonkhaye mmathathani mwawe."},{"book":"Nayohana","chapter":"3","verse":"36","text":"Attu anonrumelhelha Mwaana ahanaa ukumi wo uhimalha, attu ahinomwiiwelhelha Mwaana khanokhalha ni ukumi wo uhimalha, nansho anohalha muurushiyani mwa Nlhuku."}]}