{"data":[{"book":"Nayohana","chapter":"6","verse":"1","text":"Umalhawaya, Yesu nkaalhapuwa nttiya no Ugalilaya ama nttiya no Utiberiya."},{"book":"Nayohana","chapter":"6","verse":"2","text":"Nlhoko mulhupalhe wa attu nkawanttwara, nlhatu no woona cho ushangiha chaari awe apangaka ni waalhamiha areta."},{"book":"Nayohana","chapter":"6","verse":"3","text":"Yesu nkaawelha umwaakoni, nkaakhalha vamoka ni owiittucha awe."},{"book":"Nayohana","chapter":"6","verse":"4","text":"Isikuukuu ya Ayahudi yo Pasaka yaari inaatamenrie."},{"book":"Nayohana","chapter":"6","verse":"5","text":"Yesu apathusheke miitho, nkoona nlhoko mulhupalhe wa attu ummweelhaka. Nkaakoha Nafilipo, “Ninaathumeke vayi yolhia yowaalhiha attu alha?”"},{"book":"Nayohana","chapter":"6","verse":"6","text":"Yesu olhumanche chiicho wo waalhikacha Nafilipo, ukhalhawaya ahochuwelha mwanene chowiira."},{"book":"Nayohana","chapter":"6","verse":"7","text":"Nafilipo nkayaakhulha, “Ninathumaka mikatte cho idinari imia pilhi chirina ihu khachimmwanelha waalhiha inakhalhaka vakani alha attu enchi alha.”"},{"book":"Nayohana","chapter":"6","verse":"8","text":"Owiittucha awe mmoka, Naandorea, nhima aya Nasimoni Peturo, nkaamwiirelha,"},{"book":"Nayohana","chapter":"6","verse":"9","text":"“Hawo vaa mmirawo mmoka rina mikatte nthanu cho shayiri ni ihopa pilhi. Nansho khachinowanelha wa attu enchi thoko alha.”"},{"book":"Nayohana","chapter":"6","verse":"10","text":"Yesu nkeera, “Mwaakalhiheke etu attu ayo vathi.” Manyashi aari menchi vavawo vakittu vawo. Paahi etu attu nkayaakhalha vathi, alhopwana vekha aya aphiyelhaka attu maelufu nthanu."},{"book":"Nayohana","chapter":"6","verse":"11","text":"Yesu nkaakusha mikatte chilhe, nkanthimicha Nlhuku, nkaakawelha attu yaakhalhanche. Ni ihopa chiyo nkeera chiicho, kila ntu nkaapatta chaathananne awe."},{"book":"Nayohana","chapter":"6","verse":"12","text":"Attu vaawonne aya Yesu nkeerelha owiittucha awe, “Nrokottacheke mikatte chihanlhe chiyo chihipotere.”"},{"book":"Nayohana","chapter":"6","verse":"13","text":"Nkayaakhupacha mahalhahalha aahanlhe, nkayaachariha makaya khumi ni melhi."},{"book":"Nayohana","chapter":"6","verse":"14","text":"Attu yooneke yeyo yo ushangiha yaapangilhe awe Yesu iyo, nkayeeracha, “Wo ikekhiaye yolha phi namilhohi aaphwanelhiye uwa velhaponi!”"},{"book":"Nayohana","chapter":"6","verse":"15","text":"Yesu nkaachuwelha wiira attu yaari athananaka ummara umwene, nkaathama tho, nkaarwa umwaakoni vekha awe."},{"book":"Nayohana","chapter":"6","verse":"16","text":"Waphiyeke uchechilho owiittucha awe nkayaakhuruwa urwaa unttiyani,"},{"book":"Nayohana","chapter":"6","verse":"17","text":"nkayaawelhacha nkalhavani, alhapuwaka urwaa Ukapenaumu. Ipiphi yaari inakenlhe, ni Yesu aari hinaapiyelha."},{"book":"Nayohana","chapter":"6","verse":"18","text":"Nttiya nkanaachokholha ututuwana nlhatu no iphioo yaawuka wo machiri."},{"book":"Nayohana","chapter":"6","verse":"19","text":"Owiittucha vaaphilhe aya nkwaha wo maili nthanu ama sita, nkayaamoona Yesu eetaka vachulhu maashi, aatameriaka ikalhava, nkayoovacha chinene."},{"book":"Nayohana","chapter":"6","verse":"20","text":"Yesu nkeerelha, “Phi mii, nhoovache!”"},{"book":"Nayohana","chapter":"6","verse":"21","text":"Nkayaathanana unkusha Yesu nkalhavani, ni ikalhava yaari inaphiilhe ukhopelhelhe nttiya waalhukama aya."},{"book":"Nayohana","chapter":"6","verse":"22","text":"Waashelhe waya nlhoko wa attu yaahanlhe ukhopelhelhe nttiya nkawaachuwelha wiira ikalhava ikina yaahanlhe wowo. Ni ayo nkayoopuwelha wiira Yesu khaawenlhe nkalhavani vamoka ni owiittucha awe, owiittucha ayo yaarwachilhe vekha aya."},{"book":"Nayohana","chapter":"6","verse":"23","text":"Tho, ikalhava chikina ukhuma Utiberiya chahowa vavawo vakittu vawo attu vaalhilhie aya mikatte, Athithi vaamanlhe aya unthimicha Nlhuku."},{"book":"Nayohana","chapter":"6","verse":"24","text":"Attu ayo yachuwelheke wiira Yesu ni owiittucha awe khayariwo vavawo, nkayaawelhacha nkalhavani nkayaarwaa umwaaviani Ukapenaumu."},{"book":"Nayohana","chapter":"6","verse":"25","text":"Nkayamphwanya Yesu ukhopelhelhe nttiya nkayankoha, “Owiittuchiha, mwaawiilhe yaakhani vaa?”"},{"book":"Nayohana","chapter":"6","verse":"26","text":"Yesu nkaakhulha, “Ikekheene kinouhimeriani, khannokaavia wo nlhatu no woona yo ushangiha iyo, nansho ukhalhawaya mwaaholhia mikatte chilhe nkamwaawona."},{"book":"Nayohana","chapter":"6","verse":"27","text":"Nhichenjeukelhe yolhia inochukumana, nchenjeukelheke yolhia ihinochukumana yo ukumi wo uhimalha. Yoyo phi Mwaana a Ntu, ukhalhawaya Athithi, Nlhuku ahonthanlha ni unhimiechesha wiira noowa uvahani yeyo yolhia iyo.”"},{"book":"Nayohana","chapter":"6","verse":"28","text":"Ni ayo nkayankohacha, “vano niireke chani etu, ni hii noorie upanga chinothanana awe Nlhuku?”"},{"book":"Nayohana","chapter":"6","verse":"29","text":"Yesu nkaakhulha, “Ntheko unothanana awe Nlhuku wiira mpange, uri unrumelhelha ntu nrumilhe aya.”"},{"book":"Nayohana","chapter":"6","verse":"30","text":"Vavawo nkayankoha, “Unohalha upanga yo ushangiha yaani noone nuurumelhelhe? Unohalha upangani?"},{"book":"Nayohana","chapter":"6","verse":"31","text":"Ashulhupalhe ihu yaholhia yolhia yaakhumme wiirimu yeehaniya imana uuthakhoni ulhe, thoko Malhove Matakatifu vaneera aya wiira, ‘Ahaalhiha nkatte waakhumme wiirimu.’ ”"},{"book":"Nayohana","chapter":"6","verse":"32","text":"Yesu nkeera, “Ikekheene kinouhimeriani, ashinna Musa kahiwe ovanheni nkatte wo wiirimu, nansho Athumwanaka phi nouvahani mwaattiva nkatte we ikeekhene unokhuma wiirimu."},{"book":"Nayohana","chapter":"6","verse":"33","text":"Ukhalhawaya nkatte wa Nlhuku nnovahiya inyu phi uyo nokhuruwa ukhuma wiirimu ni uwiiha ukumi wa attu o velhaponi.”"},{"book":"Nayohana","chapter":"6","verse":"34","text":"Paahi nkayaamwiirelha, “Thithi, nkanivaheni yoyo nkatte uyo mahuku onkhaye.”"},{"book":"Nayohana","chapter":"6","verse":"35","text":"Yesu nkeera, “Miyaano phi yolhia inouvahani ukumi. Nokiweelha khanowolhiya ithalha tho, nokirumelhelha khanowolhiya nttona tho."},{"book":"Nayohana","chapter":"6","verse":"36","text":"Vano etu, kahouhimeriani wiira nnookona nansho khannokirumelhelha."},{"book":"Nayohana","chapter":"6","verse":"37","text":"Ntu riyoothe anokivaha aya Athithi nookiweelha, ni mii khakinonkhota ntu nokiweelha,"},{"book":"Nayohana","chapter":"6","verse":"38","text":"ukhalhawaya khakiwiilhe ukhuma wiirimu kiwe kaapanga chinothanana aka mii, nansho chinothanana aya Athithi akirumme."},{"book":"Nayohana","chapter":"6","verse":"39","text":"Ni iyo anothanana aya akirumme iri wiira, kihinrihe hata mmoka akivanhe aya, nansho kiwe kanhihimusha ni ummaha ukumi wo uhimalha nihuku no umalha ilhapo."},{"book":"Nayohana","chapter":"6","verse":"40","text":"Ittu inothanana aya Athithi phi ilha, attu onkhaye anomwona Mwaana ni unrumelhelha, akhalhe ni ukumi wo uhimalha. Ni mii kinowaahihimusha nihuku no umalha ilhapo.”"},{"book":"Nayohana","chapter":"6","verse":"41","text":"Ayahudi nkayaarushiya, nlhatu Yesu aahowiira, “Miyaano phi nkatte ukhuruwilhe ukhuma wiirimu.”"},{"book":"Nayohana","chapter":"6","verse":"42","text":"Nkayeeracha, “Ana ulha ntu ulha kahiwe Yesu, mwaana a Nayusufu? Nihaachuwelha athumwanawe ni anumwanawe. Chani, vano, neera wiira khuruwilhe ukhuma wiirimu?”"},{"book":"Nayohana","chapter":"6","verse":"43","text":"Yesu nkaakhulha, “Nkahiyani uchukulha mwaashineneru."},{"book":"Nayohana","chapter":"6","verse":"44","text":"Khaawo ntu nowa uwannyaka aahiwihiyeke ni Athithi akirumme mii, ni mii kinonhihimusha nihuku no umalha ilhapo."},{"book":"Nayohana","chapter":"6","verse":"45","text":"Anamilhohi aholhepa wiira, ‘Kila ntu nowiittuchihiya ni Nlhuku.’ Kila ntu neewelhelha Athithi, ni wiittucha uwannyaya yoyo nowa uwannyaka."},{"book":"Nayohana","chapter":"6","verse":"46","text":"Kineera wiira, khaawo ntu riyoothe panche woona Athithi, yoyo khumme wa Nlhuku uyo vekha awe phi onne Athithi."},{"book":"Nayohana","chapter":"6","verse":"47","text":"Kinouhimeriani ikekhiaye wiira, ntu norumelhelha, yoyo hanaa ukumi wo mahuku o uhimalha."},{"book":"Nayohana","chapter":"6","verse":"48","text":"Mii phi nkatte ummwiha ukumi."},{"book":"Nayohana","chapter":"6","verse":"49","text":"Manyaapwiiya inyu aholhia imana uthakoni, nansho yahokhwa."},{"book":"Nayohana","chapter":"6","verse":"50","text":"Nansho nkatte unowa ukhuma wiirimu phi nolhikaana wiira ntu riyoothe nolhia khanokhwa."},{"book":"Nayohana","chapter":"6","verse":"51","text":"Mii phi nkatte wo ukumi unowa ukhuma wiirimu. Ntu alhiaka yolha nkatte ulha yoyo khanokhwa, nookhalha nkumi mahuku o uhimalha. Ni uyo ukhalhaka iruttu aka, kinokumiha aka wiira ilhapo ihimalhe.”"},{"book":"Nayohana","chapter":"6","verse":"52","text":"Yoyo mwaha uyo nkawaawiha waakhulhaniya mwa Ayahudi ashineneru. Waari ukohaniyaka, “Noorieke chani ulha ntu ulha univaha iruttu awe nilhie?”"},{"book":"Nayohana","chapter":"6","verse":"53","text":"Yesu nkeerelha, “Ikekheene kinouhimeriani, mwaahilhieke iruttu ya Mwaana a Ntu ni uwuria iphome awe, khannopatta ukumi."},{"book":"Nayohana","chapter":"6","verse":"54","text":"Onkhaye anolhia iruttu aka ni uwuria iphome aka ahana ukumi wo mahuku o uhimalha, ni mii kinowa kaahihimusha muukumini nihuku noomalha ilhapo."},{"book":"Nayohana","chapter":"6","verse":"55","text":"Yakhalhaka wiira iruttu aka phi yolhia ye ikeekhene, ni iphome aka etu phi yo wuria ye ikeekhene."},{"book":"Nayohana","chapter":"6","verse":"56","text":"Attu onkhaye anolhia iruttu aka ni uwuria iphome aka anookhalha nhina mwaka, ni mii kinookhalha nhina mwaya."},{"book":"Nayohana","chapter":"6","verse":"57","text":"Athithi ari akumi ahokiruma mii, ni mii kinokhalha wo nlhatu waya. Wo yoyo nlhatu uyo etu, ntu nokilhia mii noolhama wo nlhatu naka mii."},{"book":"Nayohana","chapter":"6","verse":"58","text":"Vano etu, nkatte unkhuma wiirimu, khunolhikaana ni nkatte waalhilhie aya manyaapwiiya inyu uthakoni. Aholhia nkaakhwa, nansho anolhia ulha nkatte ulha khanokhwa anookhalha akumi mahuku no uhimalha.”"},{"book":"Nayohana","chapter":"6","verse":"59","text":"Yesu olhumanche yayo vaari awe eettuchihaka mu inupa yo unlhapelha Nlhuku Ukapenaumu."},{"book":"Nayohana","chapter":"6","verse":"60","text":"Owiittucha awe enchi veewilhe aya nkayeera, “Alha meettuchiho alha arii orikarika chinene. Apani anohalha wiiwelhelha?”"},{"book":"Nayohana","chapter":"6","verse":"61","text":"Yesu nkaachuwelha ichuku cha owiittucha wo uhihimeriya ni ntu, paahi etu nkeera, “Chani nhokelhiya nipampa?"},{"book":"Nayohana","chapter":"6","verse":"62","text":"Inottuna ukhalha chani etu vanowa inyu umoona Mwaana a Ntu arwaaka nchulhu waari awe?"},{"book":"Nayohana","chapter":"6","verse":"63","text":"Nnepa wa Nlhuku phi nowiiha ukumi, ikuru cha ntu chihikhalhaka ittu. Malhove kuulhumachilhe aka phi nommwiiha Iphumu ya Nlhuku nowiiha ukumi."},{"book":"Nayohana","chapter":"6","verse":"64","text":"Inakhalhaka chiicho ahawo akina inyu ahinokirumelhelha.” Yesu oolhumacha chiicho ukhalhawaya ahaachuwelha ahinonrumelhelha ni ntu nohalha unthumiha."},{"book":"Nayohana","chapter":"6","verse":"65","text":"Nkoncherera eeraka, “Yolha phi nlhatu no uhimeriani wiira khaawo ntu nohalha uwa uwannyaka aahorihiyeke ni Athithi.”"},{"book":"Nayohana","chapter":"6","verse":"66","text":"Wo yoyo nlhatu uyo etu, owiittucha enchi anttwarattwara Yesu, nkayaarukunuwa utulhi ni uhinttwara tho."},{"book":"Nayohana","chapter":"6","verse":"67","text":"Paahi etu Yesu nkaakoha owiittucha awe khumi ni elhi alhe eeraka, “Ni inyu mwaatti, chani khannokittwara?”"},{"book":"Nayohana","chapter":"6","verse":"68","text":"Nasimoni Peturo nkayaakhulha, “Thithi, nirweeke wa apani tho? Inyuva phi ri ni malhove o univaha ukumi wo mahuku o uhimalha."},{"book":"Nayohana","chapter":"6","verse":"69","text":"Ni hii vano nihorumelhelha ni uchuwelha wiira, inyu phi ntakatifu rumiye ni Nlhuku.”"},{"book":"Nayohana","chapter":"6","verse":"70","text":"Yesu nkaakhulha, “Kahoothanlhani mwaatti khumi ni elhi, ngati? Nansho mmoka inyu, yoyo nakare!”"},{"book":"Nayohana","chapter":"6","verse":"71","text":"Vavawo aari amwaachaka Yuda, mwaana a Nasimoni Isikariote, ukhalhawaya Yuda phi akelha unthumiha, inakhalhaka aari mmoka aya owiittucha khumi ni elhi alhe."}]}