{"data":[{"book":"1 Qoronttosa","chapter":"2","verse":"1","text":"Ta ishato ta inteko Xoossa xuura qonccisana biday taas duuna qaratethi woykko era daroy diza gishshi gidena."},{"book":"1 Qoronttosa","chapter":"2","verse":"2","text":"Ta inte giddon diza wode kaqettida Yesus Kiristoosape attin hara erontta mala ta baggara muritadis."},{"book":"1 Qoronttosa","chapter":"2","verse":"3","text":"Ta inteko daro daaburan, yashatethanine qassekka daro kokorashe badis."},{"book":"1 Qoronttosa","chapter":"2","verse":"4","text":"Ta qaalayne sabakoyka ayana wolqa qonccisethanpe attin cimonine era daron gidena."},{"book":"1 Qoronttosa","chapter":"2","verse":"5","text":"Hessika inte ammanoy Xoossa wolqanpe attin asa cinccatetha bolla xaphontta mala hanides."},{"book":"1 Qoronttosa","chapter":"2","verse":"6","text":"Nu kaha kunthida asata achchan era hasa7a hasa7osu. Gido attin hayssa ha alameza erateth gidena. Woyko dhayana diza ha alameza haarizayta erateth gidena."},{"book":"1 Qoronttosa","chapter":"2","verse":"7","text":"Gido attin nu hasa7izay kase qoteti diza Xoossa xuura eratethikko. He eratethay Xoossi daro wodepe kase nuna bonchos kasetid wursi wothidayssakko."},{"book":"1 Qoronttosa","chapter":"2","verse":"8","text":"Ha alameza haarizaytape oonka ha eratetha eribeyna. Eridako istti boncho Goda kaqettena."},{"book":"1 Qoronttosa","chapter":"2","verse":"9","text":"Gido attin geesha maxaafan “Asa ayfey beyonttazi, asa haythi siyonttazi, asa wozinayka qoponttazi Xoossi ba dosizaytas giigisides” gees."},{"book":"1 Qoronttosa","chapter":"2","verse":"10","text":"Xoossi gidiko hessa ba ayana baggara nuusu qonccisides. Ayanayka Xoossas ciima yoo ashontta wursi piligi xeeles."},{"book":"1 Qoronttosa","chapter":"2","verse":"11","text":"Asa garisan izades diza ayanape attin izade wozina erizay oonee? Hessaththoka Xoossa ayanape attin Xoossa qofa erizay oonka deena."},{"book":"1 Qoronttosa","chapter":"2","verse":"12","text":"Xoossafe nuusu imettidayssa nuni erana mala Xoossa ayanay nuusu imettides attin nuni hayssa ha alameza ayana ekibeykko."},{"book":"1 Qoronttosa","chapter":"2","verse":"13","text":"Nu yootizay hayssako. Nu asape tamarda qaala gidontta ayanape tamarda qaala hasa7osu. Ayana tumatethaka nu qonccisizay ayana qaalankko."},{"book":"1 Qoronttosa","chapter":"2","verse":"14","text":"Xoossa ayanay izan bayinda asi Xoossa ayanape gididazi ekkanas danda7ena. Gaasoyka hessa mala yooy izas eeyatethakko. Izi bess ayanan paacetizade gidida gishshi izi eranas danda7ena."},{"book":"1 Qoronttosa","chapter":"2","verse":"15","text":"Xoossa ayanay izan diza uray qass wursika paaces attin bess oonankka paacetena."},{"book":"1 Qoronttosa","chapter":"2","verse":"16","text":"Hessikka “Goda qofa eranas danda7izay oonee? Iza zoranas danda7izay oonee?” geeteti kase geesha maxaafan xaafettida malakko. Nuusu gidiko Kiristoosa wozinay dees."}]}