{"data":[{"book":"Lug","chapter":"15","verse":"1","text":"Luang jia bajo mijin thanpho nane layog branthek Isu miyao ji nuii pha wuii thog,"},{"book":"Lug","chapter":"15","verse":"2","text":"Pharisithek nane Iphey yao pha masdothek jao ne mushiiy, “Hì pha bran ne riing ìuthek shii de wie ho chiih-è ithek rog shii de chie!”"},{"book":"Lug","chapter":"15","verse":"3","text":"Isu è ji pha najang è ithek shii yao:"},{"book":"Lug","chapter":"15","verse":"4","text":"Nathek è hanyie shii magunde wieng jia shiishai um shii, chiih-è jia yi san dun arone ai nyie khi-èrek phlei? Ai ne gai sadigey è digey shii ne ilieg hà thoh marui srane jia san dun pha ji shii adoh sapho shii ne sow ruii phro."},{"book":"Lug","chapter":"15","verse":"5","text":"Ai è doh mage shii, ai ne bajo sang srane ai è awai baphig shii nuang"},{"book":"Lug","chapter":"15","verse":"6","text":"chiih-è idoh han ne hò hà dun. Chiihphado ai è awai ijak nane awai hadung-haluii pho shii ò ho srane ithek shii yao, gu ne bajo sang ro gu ro san dun pha shiishai ji doh ge ro. Cho gethek ne lubo rek sharai haro!"},{"book":"Lug","chapter":"15","verse":"7","text":"Ji duiine gu nathek shii yao, hanyie jia magunde layog è khid arone sadige è dige ilab rai pho hanyie yi akhid chid pha ji è de huak ne Hamangkhung è ne aishii bajo lubo phro."},{"book":"Lug","chapter":"15","verse":"8","text":"Din ne hò-amuii jia shii hayang sikhi sua um shii, airo hayang sikhi jia yi san dun arone ai nyie khi-èrek phlei? Ai ne muchuang ichuang srane awai hò shii sasriing rek ne big ne adoh sapho shii ne zab pha ithua shii wie è soh phro."},{"book":"Lug","chapter":"15","verse":"9","text":"Ai è doh mage shii, ai ne awai ijak nane hadung-haluii pho shii ò ho ne yao, gu ne bajo sang sha ro gu ro sikhi san dun pha ji ne doh ge ro. Cho gethek ne lubo rek sharai haro."},{"book":"Lug","chapter":"15","verse":"10","text":"Gu nathek shii yao, ji duiine, hanyie magunde zea layog è khid arone Hamangkhung-aphuii pha hamangkhliie è aishii huak ne sang ruii phro."},{"book":"Lug","chapter":"15","verse":"11","text":"Isu è yao din ramuii, “Luang jia thiisa hà bran jia dufuii nyi um."},{"book":"Lug","chapter":"15","verse":"12","text":"Iduno ji è aphuii shii yao, ‘Gu chiang pha nuruii thuh gui shii phi sha bo.’ Ji-è ji pha bran ji è nuruii yi ai dufuii nyi pha duchoi shii dong phi."},{"book":"Lug","chapter":"15","verse":"13","text":"Iù jia pha inai idoh shii ai dufuii iduno ji è awairo nuruii yi liu srane hò thoh marui ne bang rog shii rek dun. Ai gai ruang pha soh hà wuii srane, airo bang ne thaluii rek ne rai bsa hà mua marui."},{"book":"Lug","chapter":"15","verse":"14","text":"Aishii nyie um pha ji zabjong ched shii, chiihphado è ji pha soh hà diigchiao thog mage, chiih-è aishii ne nyie de aled dang pha rey dun."},{"book":"Lug","chapter":"15","verse":"15","text":"Ji è ai ne blia rek sha pha thiig pha bran jia shii wuii thog, bran ji è wakthek riig yi pha raig hà thoh ge."},{"book":"Lug","chapter":"15","verse":"16","text":"Ai awai è ino gu ne wakthek chie pha skhong pha mabin ji è lui nyalumuii mua, jimagunde de aishii hanyie è de chie pha aphi."},{"book":"Lug","chapter":"15","verse":"17","text":"Idohhè shii awai khani shii now srane yao, ‘zab pha gu aphuii ro braphothek ne khama chie mua pha ji chie, chiih-è ichiih shii gu ne chi-iyiy ne iy sha pha rek ro!"},{"book":"Lug","chapter":"15","verse":"18","text":"Gu ne jai srane gui aphuii shii dun ne yao pha ro, aphuii, gu è Hamangkhung-aphuii nane na shii buii rek muii ro."},{"book":"Lug","chapter":"15","verse":"19","text":"Gu ne dinne na ro dufuii yao mua sapho ne asi ro; gu shii de naro riinang pha bliapho jia duiine ruii bo.’ ”"},{"book":"Lug","chapter":"15","verse":"20","text":"Ji-è ai jai fad srane jao ne idoh awai aphuii hò hà dun din."},{"book":"Lug","chapter":"15","verse":"21","text":"Dufuii ji è yao ‘Aphuii, gu-è Hamangkhung-aphuii nane na shii buii layog rek muii. Gu shii ne na dufuii yao mua pha ne asi ro.’"},{"book":"Lug","chapter":"15","verse":"22","text":"‘Jishii aphuii è awai khiao shii khthiie ho srane!’ Ai è yao! yung wie yie srane aishii guii phi bo. Ai wad bieng shii giinad nad phi srane lai shii e lakhia khia phi bo."},{"book":"Lug","chapter":"15","verse":"23","text":"Chiihphado è igong swuii jia yie ne ua mage bo, chiih-è gethek ne michie rog shii luboh rek sha rai haro!"},{"book":"Lug","chapter":"15","verse":"24","text":"Hì pha gu ro dufuii ne iy dun shii, jimagunde ai ne hòi din ge ro; ai ne san dun shii, jimagunde thuh ai ne doh ge ro. Chiih-è ithek ne lubo rek pha jao."},{"book":"Lug","chapter":"15","verse":"25","text":"“Ji-è rek ramuii pha ishak shii dufuii kho ji yi raig hà. Ai raig è iidoh dun ne, hò hà thog ramuii shii, ai è benkhuang pha nane gasiu siu pha yoi."},{"book":"Lug","chapter":"15","verse":"26","text":"Ji-è ai è awai khiao jia shii ho srane shii sai, nyie rey ramuii lei?"},{"book":"Lug","chapter":"15","verse":"27","text":"‘Khiao ji è chang’ na ikhuii ne iidoh dun thog ro, ‘chiih-è na aphuii è Igong swuii de jia ua phro, nyieliieshii ai aphuii è aishii ne wie ne mua ge.’"},{"book":"Lug","chapter":"15","verse":"28","text":"“Ai ro ibam ji è bajo lijieg srane hò bucho hà de adun pha rai muii; ji è ai aphuii è fuang hà wuii srane khung ne hacho hà dun bo è yao."},{"book":"Lug","chapter":"15","verse":"29","text":"Jishii ai è aphuii shii chang, ‘riig mage bo, gu ne nyama idam shii khiao duiine naro blia rek phi, chiih-è gu na muyungthek shii anuii pha de arek. Na è gu shii nyie phi ga? Gu ijakthek rog shii michie chie pha sphin jia rang de aphi!"},{"book":"Lug","chapter":"15","verse":"30","text":"Jishii hì pha naro dufuii è naro nuruii zab siulao bimi shii mua marui, chiih-è ai iidoh hò hà thog mage shii, na è Igong swuii aishii ua ne phi’"},{"book":"Lug","chapter":"15","verse":"31","text":"Iphuii è chang, gu Dufuii ‘na ne idang ichiih gu rog shii rai, chiih-è gu shii nyie um pha ji ne zab naro ro."},{"book":"Lug","chapter":"15","verse":"32","text":"Jishii gethek ne lubo rek ne sang chid phro, nyieliieshii na khuii ne iy dun shii, jimagunde thiih shii ai ne sieng ro; ai ne san dun shii, jimagunde thiih shii ai ne doh ge ro.’ ”"}]}