{"data":[{"book":"Lug","chapter":"20","verse":"1","text":"Nai jia Isu yi Misiahò shii yua srane Mua Wie yao ramuii shii, boh phabi nane Iphey yao pha masdothek nane dukhothek branthek sha hà ò shii wuii thog ruii"},{"book":"Lug","chapter":"20","verse":"2","text":"chiih-è ithek è aishii yao, “Gathek shii yao riig, na shii hì pha blia rek pha rangsua hanyie miphi lei?”"},{"book":"Lug","chapter":"20","verse":"3","text":"Isu è ithek shii chang, “Gu de nathek shii mushai sai riig. Yao riig,"},{"book":"Lug","chapter":"20","verse":"4","text":"Jon Khowo phi pha rangsua ne Hamangkhung-aphuii è wuii ne ba asi pha bran è wuii ne ba?”"},{"book":"Lug","chapter":"20","verse":"5","text":"Awaithek chung jao ne khnaing rai, gethek nyie khi-èrek chang sharai pha lei? Gethek è ai ne Hamangkhung-aphuii è wuii phro è yao arone, ai ne gethek shii yao din ruii, nyie rek ne, ji arone, ithek Jon shii migi arek lei?"},{"book":"Lug","chapter":"20","verse":"6","text":"Jishii Jon ne bran è wuii phro è yao arone ichiih um pha bran phiing è gethek shii ne labao rek ne chao phro, nyieliieshii ithek ne Jon shii ne chaig ro è thieg."},{"book":"Lug","chapter":"20","verse":"7","text":"Jishii ithek è chang, gathek ne athieg ro Jon ro rangsua ne khi è thog."},{"book":"Lug","chapter":"20","verse":"8","text":"Chiih-è Isu è de ithek shii chang, ji arone, gu de nathek shii ayao phro, Gu è hì pha blia nyie rangsua è rek pha ji."},{"book":"Lug","chapter":"20","verse":"9","text":"Chiihphado shii Isu è branthek shii ji pha najang ji yao: Luang jia shii bran jia è raig shii angur hai srane, chiih-è raig rek pha gai bran shii raig chui marui srane ruang hà wuii dun."},{"book":"Lug","chapter":"20","verse":"10","text":"Angurthek khrab pha ishak thog mage shii ai è awai khiao jia shii raig chei phi pho shii airo mathang yamiing yie pha thoh ge. Jishii raig chei pho è khiao jishii ne zuang srane nyie de aphi pha iidoh thoh ge."},{"book":"Lug","chapter":"20","verse":"11","text":"Ji-è gai khiao jia shii thoh ge; jimagunde raig chei phothek è aishii zuang srane, chiih-è biwo yao srane aishii de isloi iidoh hà thoh ge."},{"book":"Lug","chapter":"20","verse":"12","text":"Chiihphado shii dinne awai khiao yoh jiashii de thoh bage ba, chiih-è raig chei pha bran è aishii de bajo zuang srane, chiih-è fuang hà fenmuii."},{"book":"Lug","chapter":"20","verse":"13","text":"Chiihphado, angur raig muspho è yao, gu nyie khi-èrek sha phaga? Gu gui ro bushun dufuii shii thoh sha ge phro; ji arone ithek aishii ne ilab phi rek!"},{"book":"Lug","chapter":"20","verse":"14","text":"Jishii raig chei pho è aishii riig mage ne awaithek chung yao rai, hì ne raig ithong pha dufuii ro. Ji-è cho gethek ne aishii ua muii haro, chiih-è airo nuruii ne gethek ro rey phro!"},{"book":"Lug","chapter":"20","verse":"15","text":"Ji-è ithek aishii angur raig è fuang hà noh srane aishii ua muii."},{"book":"Lug","chapter":"20","verse":"16","text":"“Ai ne wuii srane ji pha branthek shii ua muii phro, chiih-è angur raig yi gai raig chei phothek wad shii phi muii phro.”"},{"book":"Lug","chapter":"20","verse":"17","text":"Isu è ithek shii riig srane sai, “Chiihphado, hì pha jigigam ne nyie zey phlei? ‘Rung phothek è lubao shii awie ro è snai muii pha ji ne dinne zab è bajo mugak lubao rey din.’"},{"book":"Lug","chapter":"20","verse":"18","text":"Hanyie magunde ji pha lubao lakhung shii chiih arone ismed rey dun phro; chiih-è ji pha lubao è hanyie lakhung shii chiih magunde, aishii ihab rey dang pha chao dun phro.”"},{"book":"Lug","chapter":"20","verse":"19","text":"Iphey yao pha masdothek nane boh phabithek Isu è ji pha miyao ne ithek shii gidieg rek ne yao phrone thieg ne ji pha ithua shii zum pha bidiang, jimagunde ithek ne branthek shii rum."},{"book":"Lug","chapter":"20","verse":"20","text":"Ji-è ithek ne jo mua pha ji riig ne rai. Ithek è giak branthek shii Lugu phi ne ithek shii bran isiie rone doh yi, chiih-è ithek è jithek shii Isu shii mushai sai ne ichag sow pha thoh ge, ji è ithek è aishii ne Roman Badri pha blu nane riichai shii phi muii pha rek."},{"book":"Lug","chapter":"20","verse":"21","text":"Ji pha bujuiiphothek è Isu shii yao, “Masdo, gathek ne thieg na è nyie yua nyie yao pha ji ne izai chak ro, chiih-è gathek ne thieg nane bran boh ìu um ne de achua, jimagunde nane Hamangkhung-aphuii è branthek shii nyie chid pha izai ji yua."},{"book":"Lug","chapter":"20","verse":"22","text":"Gathek shii yao riig bo, gathek è Roman Bisiu shii mijin phi pha ji ne Iphey shii zen ne ba, asi azen ba?”"},{"book":"Lug","chapter":"20","verse":"23","text":"Jishii Isu è ithek mirek pha ichiig jishii wie riig srane ithek shii yao,"},{"book":"Lug","chapter":"20","verse":"24","text":"Gu shii liiman pha sikhi jia riig yi mage. Hì shii hanyie midong nane hanyie beng zey ne um lei? Ithek è chang, hì ne Bisiu beng zey ne um ro."},{"book":"Lug","chapter":"20","verse":"25","text":"Ji-è Isu è yao, “Chiihphado, wie, nyie yi Bisiu ro awai shii phi bo, chiih-è nyie yi Hamangkhung-aphuii ro awai shii phi bo.”"},{"book":"Lug","chapter":"20","verse":"26","text":"Thiihchiih branthek ibi shii aishii azum mua, ji è ithek aro dang pha rai srane, Isu muchang ji nuii ne wiengphleg dun."},{"book":"Lug","chapter":"20","verse":"27","text":"Chiihphado bran yi iy ne ahòi din phro è yao pha ji shii izai anow pha giak Sadusithek wuii thog srane Isu shii yao,"},{"book":"Lug","chapter":"20","verse":"28","text":"20:28: Iphy 25:5Masdo, Moses è hì è yao ne gathek shii zey ne zen marui: bran jia iy dun shii ai yiy yi ani agiak ba pha thoh marui arone, ji pha misiungmuii shii ne ji pha bran ikhuii è yie ne ani nya giak mua phro ji pha arone iy dun pha bran pha ani rey phro."},{"book":"Lug","chapter":"20","verse":"29","text":"Luang jia ithek khuiino miley um shii; zab è dukho ji è yiy yie srane ani agiak ba pha iydun,"},{"book":"Lug","chapter":"20","verse":"30","text":"chiihphado è ji pha hò-amuii shii sulong nyi pha ikhuii è ji pha hò-amuii shii yie din,"},{"book":"Lug","chapter":"20","verse":"31","text":"chiih-è dinne uom pha ji è de ji è rek, ji duiine zab khuiino miley shii de ji è rey dun ne ithek ne ani agiak pha iy dun,"},{"book":"Lug","chapter":"20","verse":"32","text":"iidohhè shii ji pha hò-amuii de iy dun."},{"book":"Lug","chapter":"20","verse":"33","text":"Ji-è iy ne hòi din pha inai thog mage shii, ithek miley è yiejong pha hò-amuii ji ne hanyie ro yiy rey phlei?"},{"book":"Lug","chapter":"20","verse":"34","text":"Isu è ithek shii chang, “Sieng pha ishak shii ne hò-aphuii hò-amuii ne ayiy agey rai phro,"},{"book":"Lug","chapter":"20","verse":"35","text":"Jishii giong hò-aphuii hò-amuii dinne thog pha ishak shii iyjong hòi din mage shii ne ayie agey sharai phro."},{"book":"Lug","chapter":"20","verse":"36","text":"Ithek ne hamangkhliie duiine rey dun phro chiih-è khuchung de a-iy mua phro. Ithek ne Hamangkhung-aphuii pha dufuii rey sha phro, nyieliieshii ithek ne iy pha ji è hòijong ge ro."},{"book":"Lug","chapter":"20","verse":"37","text":"20:37: Mul 3:6 Chiih-è iy ne hòi din phro è Moses è wie doh yijong ro, jigigam shii de zey ne um ro ai è baihang pha jabiing shii Ithong pha miyao ne Abraham pha Hamangkhung-aphuii, Isakh pha Hamangkhung-aphuii, chiih-è Jakhob pha Hamangkhung-aphuii, shii yao."},{"book":"Lug","chapter":"20","verse":"38","text":"Ai ne sieng pha Hamangkhung-aphuii ro, iy pha asi ro, ai pha chiang è zab sieng mua phro.”"},{"book":"Lug","chapter":"20","verse":"39","text":"Iphey yao masdo giak è yao, “Masdo, wie chang ro!”"},{"book":"Lug","chapter":"20","verse":"40","text":"ji è ithek ne aishii dinne miyao asai mua."},{"book":"Lug","chapter":"20","verse":"41","text":"Isu è ithek shii sai, hì ne nyie khi-èrek ne Masi ne Dawid riing ro è yao mua phlei?"},{"book":"Lug","chapter":"20","verse":"42","text":"20:42,43: Chng 110:1 Dawid awai è sthun jigigam shii yao, Ithong è gui Ithong shii yao: Gui phazoi shii dug bo."},{"book":"Lug","chapter":"20","verse":"43","text":"Gu è na mak pho shii na lai iliing hà aruii sapho shii ne."},{"book":"Lug","chapter":"20","verse":"44","text":"Dawid è aishii Ithong ro ho; chiihphado, khi-èrek ne Masi ne Dawid ro riing rey phlei?"},{"book":"Lug","chapter":"20","verse":"45","text":"Branthek zab aishii yoi ramuii shii, Isu è awai samoythek shii yao,"},{"book":"Lug","chapter":"20","verse":"46","text":"Iphey yua pha Masdothek è nowbthan ne rai bo, ithek ne yung phiang guii srane lua yang bie ne bajarai hà ithek shii khung ne ilab phi pha ji shii bajo miie; chiih-è Jewish misiahòthek hà de ithua wie gua ne dug, chiih-è michie chie pha ishak shii de ithua wie shii gua ne dug."},{"book":"Lug","chapter":"20","verse":"47","text":"Hanyie thek ne misiungthek è phua srane ithek hò shii riao maphi, chiih-è briig yi pha misiathek de bajo phiang sia! Ithek shii ne zab awiedang pha lago phi ruii phro."}]}