{"data":[{"book":"Римлян","chapter":"13","verse":"1","text":"Кожна людина нехай підкоряється вищій владі, бо немає влади, крім тієї, яку встановив Бог. Влади, які існують, були встановлені Богом."},{"book":"Римлян","chapter":"13","verse":"2","text":"Отже, той, хто противиться владі, противиться Божому порядку, а ті, хто противиться, накликають на себе суд."},{"book":"Римлян","chapter":"13","verse":"3","text":"Адже правителі не страшні для тих, хто чинить добрі діла, а для тих, хто чинить зло. Хочеш не боятися влади? Тоді роби те, що добре, й отримаєш похвалу від неї."},{"book":"Римлян","chapter":"13","verse":"4","text":"Бо правитель – це служитель Бога тобі на добро. Але якщо будеш чинити зло, бійся, бо недаремно він носить меч. Він слуга Божий, месник, який приносить покарання тому, хто чинить зло."},{"book":"Римлян","chapter":"13","verse":"5","text":"Отже, потрібно підкорятися не лише через страх його гніву, але й через сумління."},{"book":"Римлян","chapter":"13","verse":"6","text":"Тому ви й платите податки, бо влада – Божі слуги, які постійно зайняті своїми обов’язками."},{"book":"Римлян","chapter":"13","verse":"7","text":"Віддайте всім належне: кому податок – податок, кому мито – мито, кому повагу – повагу, кому пошану – пошану."},{"book":"Римлян","chapter":"13","verse":"8","text":"Нікому нічого не будьте винні, окрім взаємної любові, бо хто любить іншого, той виконав Закон."},{"book":"Римлян","chapter":"13","verse":"9","text":"Адже заповіді: «Не чини перелюбу», «Не вбивай», «Не вкради», «Не бажай»13:9 Див. Вих. 20:13-15, 17; Повт. 5:17-19, 21. і будь-яка інша заповідь містяться в цьому слові: «Люби ближнього свого, як самого себе».13:9 Див. Лев. 19:18."},{"book":"Римлян","chapter":"13","verse":"10","text":"Любов не чинить ближньому зла. Тому любов – це і є виконання Закону."},{"book":"Римлян","chapter":"13","verse":"11","text":"Тим більше ви знаєте, який це час, що вже настала пора прокинутися від сну, бо наше спасіння ближче зараз, ніж коли ми повірили."},{"book":"Римлян","chapter":"13","verse":"12","text":"Ніч майже закінчилася, і наближається день. Тож відкиньмо діла темряви й зодягнімось у зброю світла."},{"book":"Римлян","chapter":"13","verse":"13","text":"Поводьмося пристойно, як удень, не в гульні та пияцтві, не в перелюбі та розпусті, не у сварках та заздрощах."},{"book":"Римлян","chapter":"13","verse":"14","text":"Але зодягніться в Господа Ісуса Христа і турботу про тіло не перетворюйте в пристрасть."}]}