{"data":[{"book":"Римлян","chapter":"2","verse":"1","text":"Отже, людино, яка засуджуєш інших, ти не маєш виправдання, бо, судячи іншого, ти засуджуєш саму себе, адже робиш саме те, що засуджуєш."},{"book":"Римлян","chapter":"2","verse":"2","text":"А ми знаємо, що Бог справедливо судить тих, хто так робить."},{"book":"Римлян","chapter":"2","verse":"3","text":"Людино, невже ти вважаєш, що, засуджуючи інших за вчинки, які ти сама робиш, уникнеш Божого суду?"},{"book":"Римлян","chapter":"2","verse":"4","text":"Чи, може, ти зневажаєш багатство Його доброти, поблажливості та довготерпіння й не усвідомлюєш, що доброта Бога веде тебе до покаяння?"},{"book":"Римлян","chapter":"2","verse":"5","text":"Власною впертістю й нерозкаяним серцем ти накликаєш на себе гнів на день гніву й виявлення справедливого Божого суду."},{"book":"Римлян","chapter":"2","verse":"6","text":"«Він відплатить кожному за його вчинками»:2:6 Див. Пс. 61:13; Пр. 24:12."},{"book":"Римлян","chapter":"2","verse":"7","text":"тим, хто з наполегливістю в добрих ділах шукає слави, честі й безсмертя, Він подарує життя вічне,"},{"book":"Римлян","chapter":"2","verse":"8","text":"а для тих, хто через самолюбство відкидає істину та слідує за неправдою, буде гнів та лють."},{"book":"Римлян","chapter":"2","verse":"9","text":"Страждання й лихо буде для кожної людської душі, яка чинить зло, – спочатку для юдеїв, а потім для язичників."},{"book":"Римлян","chapter":"2","verse":"10","text":"А кожному, хто чинить добро, буде слава, честь і мир – спочатку юдеям, а потім язичникам."},{"book":"Римлян","chapter":"2","verse":"11","text":"Адже Бог неупереджений."},{"book":"Римлян","chapter":"2","verse":"12","text":"Усі, хто згрішив без Закону, без Закону й загинуть, і всі, хто згрішив у Законі, за Законом будуть засуджені."},{"book":"Римлян","chapter":"2","verse":"13","text":"Бо не ті, хто слухає Закон, праведні перед Богом, а ті, хто виконує Закон, будуть виправдані."},{"book":"Римлян","chapter":"2","verse":"14","text":"Коли язичники, які не мають Закону, діють за своєю природою згідно з Законом, вони є законом для себе, хоча не мають Закону."},{"book":"Римлян","chapter":"2","verse":"15","text":"Вони показують, що діло Закону написане в їхніх серцях, про що свідчить їхнє сумління й думки, які то звинувачують, то виправдовують одна одну."},{"book":"Римлян","chapter":"2","verse":"16","text":"Це виявиться того дня, коли Бог, згідно з моєю Доброю Звісткою, судитиме таємні думки та вчинки людей через Ісуса Христа."},{"book":"Римлян","chapter":"2","verse":"17","text":"Тож, якщо ти називаєш себе юдеєм, покладаєшся на Закон і хвалишся Богом;"},{"book":"Римлян","chapter":"2","verse":"18","text":"якщо ти знаєш Його волю і, навчений Законом, розумієш, що краще;"},{"book":"Римлян","chapter":"2","verse":"19","text":"якщо ти переконаний, що ти – поводир для сліпих, світло для тих, хто в темряві,"},{"book":"Римлян","chapter":"2","verse":"20","text":"наставник для нерозумних, учитель для немовлят,2:20 Або: учитель неосвічених. бо в Законі маєш втілення знання та істини,"},{"book":"Римлян","chapter":"2","verse":"21","text":"тоді чому ж ти, навчаючи інших, не навчаєш себе? Чому, проповідуючи проти крадіжок, сам крадеш?"},{"book":"Римлян","chapter":"2","verse":"22","text":"Чому, говорячи не чинити перелюбу, сам чиниш перелюб? Чому, відчуваючи огиду до ідолів, ти грабуєш їхні храми?2:22 Або: грабуєш Храм."},{"book":"Римлян","chapter":"2","verse":"23","text":"Ти хвалишся Законом, а зневажаєш Бога, порушуючи Закон."},{"book":"Римлян","chapter":"2","verse":"24","text":"Як написано: «Через вас ім’я Бога зневажається серед язичників».2:24 Див. Іс. 52:5."},{"book":"Римлян","chapter":"2","verse":"25","text":"Обрізання має користь, якщо ти дотримуєшся Закону, але якщо ти порушник Закону, твоє обрізання стало необрізанням."},{"book":"Римлян","chapter":"2","verse":"26","text":"Тож, якщо необрізаний дотримується заповідей Закону, чи не буде його необрізання вважатися обрізанням?"},{"book":"Римлян","chapter":"2","verse":"27","text":"Тому необрізаний від народження, виконуючи Закон, судитиме тебе – того, хто, маючи написаний Закон та обрізання, порушує Закон."},{"book":"Римлян","chapter":"2","verse":"28","text":"Бо юдей не той, хто показує це зовні, і обрізання не те, що зовні, на тілі."},{"book":"Римлян","chapter":"2","verse":"29","text":"А юдей це той, хто є ним усередині, і обрізання – це обрізання серця за Духом, а не за буквою Закону. Такій людині хвала не від людей, а від Бога."}]}