{"data":[{"book":"मत्ती","chapter":"14","verse":"1","text":"ता दिह्या माय गेलील देसान राजा हेरोदेस यीशुन बाराम होमल्यो,"},{"book":"मत्ती","chapter":"14","verse":"2","text":"एने तान पावराह केयो, “ज्यो खेरीच बपतीस्मा केरनार योहान हे, तो मुरेल माय रेन जीव उठेल हे, तानकेरता ताकेत ने काम तान द्‍वारे एतेह।”"},{"book":"मत्ती","chapter":"14","verse":"3","text":"काहाकाय हेरोदेस राजा तान बाहख फिलीपुस ने बायकु हेरोदियास ने वोजेसे, योहानाह बांदिन जेली माय कोंडाड़ दियेल ईतो।"},{"book":"मत्ती","chapter":"14","verse":"4","text":"काहाकाय योहान ताह कियेल ईतो, “ज्यीह राखणे तार केरता हाजो नाह सोतो!”14:4 लेव्यवस्था 18:16; 20:21"},{"book":"मत्ती","chapter":"14","verse":"5","text":"तानकेरता हेरोदेस राजा ताह मारनेन होदतालो, पुण यहुदि माणहाह बितालो, काहाकाय ता माणहे योहानाह जाणकार मानताला।"},{"book":"मत्ती","chapter":"14","verse":"6","text":"पुण जेवी हेरोदेस राजान जेल्मो दिह आवो, तेवी हेरोदियास ने सोरी माय नाच देखाड़ीन हेरोदेसाह खुस केरी।"},{"book":"मत्ती","chapter":"14","verse":"7","text":"तेवी राजा सुगोण खाईन तीह केयो, “जो काय तु माहु फाय मांगहे मी तो तुवाह आपु!”"},{"book":"मत्ती","chapter":"14","verse":"8","text":"तीन आहख तीह कियेल केरीन ती केयी, “योहान बपतीस्मा केरनारान मुंड काटाड़ीन एक पाराती माय मेलीन मार केरता मांगाड़ दे!”"},{"book":"मत्ती","chapter":"14","verse":"9","text":"राजा ज्य होमलीन जुलूम नाराज एय गीयो, पुण ता हेऱ्या बोह रियेल पावणान ओंगाण सुगोण खायेल ईतो, तानकेरता तीन वात मान लिदो।"},{"book":"मत्ती","chapter":"14","verse":"10","text":"एने राजा सिपायड़ाह उकुम आप्यो काय योहानान मुंड काटीन तीह लावीन आप दिवो।"},{"book":"मत्ती","chapter":"14","verse":"11","text":"एने योहानान मुंड काटीन पाराती माय मेलीन लावो, एने सोरीह आप दिनो, एने सोरी तीन आईख आप देनी।"},{"book":"मत्ती","chapter":"14","verse":"12","text":"तेवी योहानान चेला आवीन देड़ाह ली जाईन बुज देना, एने ता यीशु फाय जाईन खुबेर आप्या।"},{"book":"मत्ती","chapter":"14","verse":"13","text":"जेवी यीशु योहानान मोतीन बाराम होमल्यो, ते डोंडह्या माय बोहीन एखालोच हुनाला जागाम जात रिनो, एने माणहे ज्य होमलीन हेयरा हेयरा रेन पायेच ता फाय गीया।"},{"book":"मत्ती","chapter":"14","verse":"14","text":"जेवी यीशु डोंडह्या माय रेन उतरीन दिड़े आवो, ते ता माणहे जुलूम टुलो एय रियेल दिख्यो, एने यीशु ता पोर किव किऱ्यो एने तान बेमारीह हुदार दिनो।"},{"book":"मत्ती","chapter":"14","verse":"15","text":"जेवी हांज एनी ते चेला यीशुन आहने आवीन केया, “ज्यो हुनालो जागो हे, एने दिह जुलूम डेल जायेल हे। न्या माणहाह मुकेल दे, काय ता गावा माय जाईन तान केरता खाणो वेचातो लेती।”"},{"book":"मत्ती","chapter":"14","verse":"16","text":"पुण यीशु ताह जापाप आप्यो, “न्याह जाणेन जोरवुत नाह सोती, तुमूच न्याह खाणेन आपो।”"},{"book":"मत्ती","chapter":"14","verse":"17","text":"चेला ताह केया, “न्या आमु फाय पाच रोटा एने दुय मासाह सोड़ीन दिहरो कायच नाह सोतो।”"},{"book":"मत्ती","chapter":"14","verse":"18","text":"यीशु ताह केयो, “ताह मार फाय लावो।”"},{"book":"मत्ती","chapter":"14","verse":"19","text":"तेवी यीशु माणहाह खेड़ा पोर बोहणेन उकुम आप्यो; एने ता पाच रोटाह एने दुय मासाह लिदो एने हेरगान उगे देखीन बोगवानान दन्यवाद किऱ्यो। एने रोटा मुड़ मुड़ीन चेलाह आप्यो, एने चेला माणहाह आप्या।"},{"book":"मत्ती","chapter":"14","verse":"20","text":"जेवी आखा माणहे खाईन आफरी गीया। तेवी चेला वोचेल रोटान टुकड़ा बारा टोपला बोरीन विशा।"},{"book":"मत्ती","chapter":"14","verse":"21","text":"एने रोटा खाणारे बायकु एने सोराह सोड़ीन पाच एजार एदमीच एता।"},{"book":"मत्ती","chapter":"14","verse":"22","text":"तेवी यीशु चालोस तान चेलाह डोंडह्या माय चेड़नेन केरता विन्ता किऱ्यो काय ताह रेन पेल ता ती पार जात रेती, जाह वोर काय तो माणहाह मोकली।"},{"book":"मत्ती","chapter":"14","verse":"23","text":"यीशु माणहाह मोकली देन बोयड़ा पोर विन्ता केरनेन केरता आंगेच जात रिनो, एने हांज पोर तो एखालोच ईतो।"},{"book":"मत्ती","chapter":"14","verse":"24","text":"ती टेम डोंडह्यो देरीयान विचीम लाटा माय डोलाणे बाजरियेल एतो, काहाकाय वारो सोमोर रेन एतो।"},{"book":"मत्ती","chapter":"14","verse":"25","text":"एने यीशु राती तीन ते सोव वाचतान टेम माय पाण्या पोर चालतेन तान आहने आवो।"},{"book":"मत्ती","chapter":"14","verse":"26","text":"चेला ताह पाण्या पोर चालतालो देखीन गाबराय गीया, एने केणे बाज गीया, “ज्यो बुत हे!” एने ता आयेड़ने बाज गीया।"},{"book":"मत्ती","chapter":"14","verse":"27","text":"तेवी यीशु ता हिऱ्यो चालोस वातु किऱ्यो एने केयो, “ईमोत मिलो! मी हे, बिवो मा!”"},{"book":"मत्ती","chapter":"14","verse":"28","text":"पतरस ताह जापाप आप्यो, “एय मालीक केदी तुस हे, ते माहु तार फाय पाण्या पोर चालीन आवणेन उकुम आप।”"},{"book":"मत्ती","chapter":"14","verse":"29","text":"तो केयो, “आव!” तेवी पतरस डोंडह्या पोर रेन उतरीन यीशु फाय जाणेन केरता पाण्या पोर चालने बाज गीयो।"},{"book":"मत्ती","chapter":"14","verse":"30","text":"पुण वाराह देखीन बिय गीयो, एने जेवी पतरस बुड़ने बाज गीयो ते आयड़ीन केयो, “एय मालीक, माहु वोचाड़।”"},{"book":"मत्ती","chapter":"14","verse":"31","text":"यीशु चालोस तान आथ देर लिदो एने ताह केयो, “एय अविश्वासी तु काहा सेंका किऱ्यो?”"},{"book":"मत्ती","chapter":"14","verse":"32","text":"जेवी ता दुयू डोंडह्या पोर चेड़ गीया, तेवी वादोण वारो थोब गीयो।"},{"book":"मत्ती","chapter":"14","verse":"33","text":"ज्य देखीन ता जा डोंडह्‍याम एता, ताह वोंदिन केया, “खेरीच तु बोगवानान सोरो हे।”"},{"book":"मत्ती","chapter":"14","verse":"34","text":"ओवता ता देरीयाह पार केरीन गन्नेसरत गावा माय पोचना,"},{"book":"मत्ती","chapter":"14","verse":"35","text":"तावाला माणहे ताह चालोस ओलखी लेदा। एने आहने पाहने आखा देसा माय खोबेर लेन मोकल्या, एने आखा दुखाऱ्या माणहाह ता फाय लावा।"},{"book":"मत्ती","chapter":"14","verse":"36","text":"एने ताह विन्ता केरने बाज गीया काय दुखाऱ्याह तान फाड़काह सापेलने देय; एने जोला बी माणहे तान फाड़काह सापेलताला, ता आखा हुदेर गीया।"}]}