{"data":[{"book":"मत्ती","chapter":"16","verse":"1","text":"तेवी थोड़ाक फरिसी एने सदुकी यीशु फाय आवा, एने ता पारेखणेन केरता केया, “आमुह हेरगान काल्ली बी निसाणी देखाड़।”"},{"book":"मत्ती","chapter":"16","verse":"2","text":"पुण तो ताह जापाप आप्यो, “हांज पोर तुमू केतेह, ‘आज मोसम हाजो रेय, काहाकाय जुग रातलो हे,’"},{"book":"मत्ती","chapter":"16","verse":"3","text":"16:3 थोड़ाक लेख माय 2-3 वचन यीशुन सोबदा नाह लिखेल सोतोएने वेगाच तुमू केतेह, ‘आज वादोण आवी, काहाकाय जुग रातलो एने बोरसालो एय रेनोह।’ तुमू जुगाह देखीन हवामानान आकारो केय सेकतेह, पुण ज्या टेम माय काय एणे बाजरेनोह, तान बाराम नाह जाण सेकते?"},{"book":"मत्ती","chapter":"16","verse":"4","text":"16:4 मत्ती 12:39; लुका 11:29ज्या कालान खाराब एने सिनाल्या माणहे निसाणी होद्तेह, पुण योनान निसाणीह सोड़ीन उंजु काल्लीस निसाणी ताह नाय आपाय।”"},{"book":"मत्ती","chapter":"16","verse":"5","text":"चेला देरीयान ती पार गीया, पुण रूटो ली जाणे विहरी गीया।"},{"book":"मत्ती","chapter":"16","verse":"6","text":"16:6 लुका 12:1यीशु ताह केयो, “फरिसी एने सदुकीन खमीर हारकी हिकवोण हेऱ्या रेन उशारी माय रिज्यो।”"},{"book":"मत्ती","chapter":"16","verse":"7","text":"चेला आपसाम विचार केरीन एका दिहराह केया, “आपु रोटा नाह लावा ता माय ज्यो इहकेरीन किथे।”"},{"book":"मत्ती","chapter":"16","verse":"8","text":"यीशु ज्य जाणीन ताह केयो, “एय अविश्वासी! तुमू रूटो नाह लावा केरीन ओहलो विचार आपसा माय काहा केरतेह?"},{"book":"मत्ती","chapter":"16","verse":"9","text":"16:9 मत्ती 14:17-21काय तुमू एवी वोर नाह सोमेजते? काय तुमू ता पाच एजारान पाच रोटा एर नाह सोती? एने ज्य बी तुमूह एर नाह सोतो काय वोचेल रोटान टुकड़ा कोलाक टोपला बोरीन विसेल एता?"},{"book":"मत्ती","chapter":"16","verse":"10","text":"16:10 मत्ती 15:34-38एने नाह ता चार एजारान हात रोटा? एने नाह ज्य काय तुमू कोलाक टोपला बोरीन विसेल एता?"},{"book":"मत्ती","chapter":"16","verse":"11","text":"तुमू काहा नाह सोमेजते? मी तुमूह रोटान बाराम नाह केयो, पुण मी फरिसीन एने सदुकीन हिकवोण रेन होमालीन रेणेन केरता केतालो!”"},{"book":"मत्ती","chapter":"16","verse":"12","text":"तेवी चेलान सोमेज माय आवो काय तो रोटान खमीराह नाह, पुण फरिसी एने सदुकीन हिकवोणीह रेन होमालीन रेणे कियेल ईतो।"},{"book":"मत्ती","chapter":"16","verse":"13","text":"यीशु केसरीया फिलेपीन देसाम आवो, एने तान चेलाह फुसेह, “माणहान बेटाख ने बाराम माणहे काय केतेह?”"},{"book":"मत्ती","chapter":"16","verse":"14","text":"ता केया, “थोड़ाक ते योहान बपतीस्मा केरनार केतेह, एने थोड़ाक एलिया, एने थोड़ाक यिर्मया नाह ते जाणकार माय रेन एक जाणकार हे केतेह।”"},{"book":"मत्ती","chapter":"16","verse":"15","text":"तो ताह फुशो, “पुण तुमू माहु काय केतेह?”"},{"book":"मत्ती","chapter":"16","verse":"16","text":"शमोन पतरस जापाप आप्यो, “तु जीवताला बोगवानान सोरो मसी हे।”"},{"book":"मत्ती","chapter":"16","verse":"17","text":"यीशु ताह जापाप आप्यो, “एय शमोन, योनान सोरा तु बोरकेतवालो हे, काहाकाय माह एने लुय नाह, पुण मार आबोख जो हेरगाम हे, ज्यी वात तुवाह देखाड़ेल हे।"},{"book":"मत्ती","chapter":"16","verse":"18","text":"एने मी बी तुवाह केथु, ‘तु पतरस हे, एने मी ज्या देगड़ा पोर मार मोंडली बाणावुह, एने मोतीन ताकेत बी ज्याह खेतेम नाय केर सेकी।"},{"book":"मत्ती","chapter":"16","verse":"19","text":"16:19 मत्ती 18:18; योहान 20:23मी तुवाह हेरगान राज ने कुची आपुह; एने जो काय तु देरती पोर बांदहे तो हेरगाम बांदाय, एने जो काय तु देरती पोर उगाड़ हे तो हेरगाम खोलाय।’”"},{"book":"मत्ती","chapter":"16","verse":"20","text":"तेवी यीशु तान चेलाह उकुम आप्यो, तुमू कुणीह मा किहो काय मी मसी हे।"},{"book":"मत्ती","chapter":"16","verse":"21","text":"तुलेचबूखे रेन यीशु तान चेलाह केणे बाज गीयो, “माहु यरूशलेम माय जाणु जोरवरी हे, ता यहुदिन डायला, एने मुखी चाकऱ्या, एने देरेमगुरून आथे जुलूम दुख विसु एने ता माहु माराव देती, एने मी तीसरे दिह जीव उठुह।”"},{"book":"मत्ती","chapter":"16","verse":"22","text":"तेवी पतरस यीशुह कुवालोच ली जाईन दोपकाड़ीन केयो, “एय मालीक, बोगवान नाय केरी तार हेऱ्यो ओहलो केदी बी नाय एय।”"},{"book":"मत्ती","chapter":"16","verse":"23","text":"तो फिरीन पतरसा उगे देखीन केयो, “एय सैतान, मार ओंगाण रेन सिटो एय जा! तु मार केरता ठोकरान कारेण हे, काहाकाय तु बोगवानान वातु पोर नाह, पुण माणहान वातु पोर मोन लागाड़ेह।”"},{"book":"मत्ती","chapter":"16","verse":"24","text":"तेवी यीशु तान चेलाह केयो, “केदी कुण मार पासाण आवणे हुदेह, ते तो सोताह नाकारी एने तान खुरूसखाम उखलीन मार पासाण आवी।"},{"book":"मत्ती","chapter":"16","verse":"25","text":"16:25 मत्ती 10:39; लुका 17:33; योहान 12:25काहाकाय जो कुण तान जीवाह वोचाड़ने हुदेह तो ताह गोमाड़ देय; एने जो तान जीवाह मार केरता गोमाड़ देय तो ताह वोचाड़ लेय।"},{"book":"मत्ती","chapter":"16","verse":"26","text":"केदी माणुह आखी दुनियाह तान काबाम केर लेय, एने तान जीवाह गोमाड़ देय, ते ताह काय फायदो एय? माणुह तान जीवाह वोचाड़नेन केरता काय आप सेकी।"},{"book":"मत्ती","chapter":"16","verse":"27","text":"16:27 मत्ती 25:31; रोमीयो 2:6मी माणहान बिटोख तान हेरोगदुता हिऱ्यो तान आबाख ने बोड़ाय माय आवी, ती टेम माय एकेकाह तान कामान गेत ताह फोल आपी।"},{"book":"मत्ती","chapter":"16","verse":"28","text":"मी तुमूह खेरीच केथु काय जा न्या उब रेनाह ता माय रेन थोड़ाक ओहला हेते काय जाह वोर माणहान सोराह तान राज माय आवतालो नाय देख लेती ताह वोर मोतीन होवाद केदी नाय चाखे।”"}]}