{"data":[{"book":"मत्ती","chapter":"7","verse":"1","text":"दिहरा पोर गुनो मा लागाड़हो काय तुमरी पोर बी गुनो नाय लागाड़ाय जाय।"},{"book":"मत्ती","chapter":"7","verse":"2","text":"7:2 मरकुस 4:24काहाकाय जिहकेरीन तुमू गुनो लागाड़तेह, तिहेस केरीन तुमरी पोर बी गुनो लागाड़ाय; एने जा मापा केरीन तुमू मापतेह, तास मापा केरीन तुमरी केरता बी मापाय।"},{"book":"मत्ती","chapter":"7","verse":"3","text":"तु तारा बाहख ने डोलाम कोचरो काहा दिखेह, तुवाह तारा डोलाम होट्य नाह मालुम पोड़ेत काय?"},{"book":"मत्ती","chapter":"7","verse":"4","text":"जेवी ताराच डोलाम होट्य हे, ते तार बायाख किहीक केय सिकेह! काय लाव मी तारा डोलाम रेन कोचरो काड़ देह?"},{"book":"मत्ती","chapter":"7","verse":"5","text":"एय कोपटी, पेल तारा डोला माय रेन होट्य काड़ले, तेवी तु तारा बायाख ने डोला माय रेन कोचरो हास केरीन देखीन काड़ सिकहे।"},{"book":"मत्ती","chapter":"7","verse":"6","text":"चोखाली वोस्तु चिताह मा आपहो, एने तुमरो हिरामोती हुवऱ्यान ओंगाण मा टाकहो; एने ओहलो नाय एय काय हुवऱ्या ताह पाया बुंद रोहदेल देती, एने फिरीन तुमूह फाड टाकती।"},{"book":"मत्ती","chapter":"7","verse":"7","text":"एने मी तुमूह केथु, “मांगहो ते तुमूह आपी; हुदहो ते तुमूह जुड़ी; बायणाह ठुको ते तुमरी केरता उगड़ी जाय।"},{"book":"मत्ती","chapter":"7","verse":"8","text":"काहाकाय जो कुण मांगेह, ताह जुड़ने; एने जो हुदेह ताह सापड़ने; एने जो बायणाह ठोकेह तान केरता उगड़ी जाय।”"},{"book":"मत्ती","chapter":"7","verse":"9","text":"तुमरे माय रेन ओहलो काल्लो माणुह हे, केदी तान सोरो रूटो मांगी, ते ताह दिगोड़ आपी?"},{"book":"मत्ती","chapter":"7","verse":"10","text":"एने मासो मांगी ते ताह गेयड़ेह आपी?"},{"book":"मत्ती","chapter":"7","verse":"11","text":"जेवी तुमू खाराब एन बी तुमरा सोराह हाजी वोस्तु आपणेन जाणतेह, ते तुमरो हेरगावालो आबोख ता फाय रेन मांगणाराह हाजी वोस्तु काहा नाय आपी?"},{"book":"मत्ती","chapter":"7","verse":"12","text":"एने जो वेवारो माणहा फाय रेन तुमू होदतेह, तोहलोच वेवारो माणहा हेऱ्या बी तिहेच केरीन किरो; काहाकाय मुसान कायदो एने जाणकारान हिकवोण ज्‍योच हे।"},{"book":"मत्ती","chapter":"7","verse":"13","text":"“हाकड़ा बायणाम रेन माय जावो, काहाकाय चोवड़ो हे तो बायणो एने हाजी हे ती वाट जी नासान उगे ली जाणे, एने जुलूम हेते जा ता माय रेन माय जातेह।”"},{"book":"मत्ती","chapter":"7","verse":"14","text":"पुण जो आतल्‍यो हे तो बायणो एने हाकड़ी हे ती वाट जीवणान उगे ली जाथे, एने थोड़ाच हेते ताह जुड़ी।"},{"book":"मत्ती","chapter":"7","verse":"15","text":"जुठा जाणकाराह रेन होमालीन रिज्यो, जा मेंड्रान वेहा माय तुमू फाय आवतेह, पुण माय रेन ता चिरफाड़ केरनारे कोलवा हेते।"},{"book":"मत्ती","chapter":"7","verse":"16","text":"तान फोलाह देखीन तुमू ताह ओलखी लिहो। काटाल्या जाड़ा पोर रेन अंगुर, एने खाराब जाड़ा पोर रेन अंजीर तोड़नु काय?"},{"book":"मत्ती","chapter":"7","verse":"17","text":"तानकेरीन एकेक हाजाला जाड़ाह हाजालो फोल आवणे, एने खाराब जाड़ाह खाराब फोल आपणु।"},{"book":"मत्ती","chapter":"7","verse":"18","text":"हाजाला जाड़ाह खाराब फोल केदी नाह आवणे, एने खाराब जाड़ाह हाजालो फोल केदी नाह लागणे।"},{"book":"मत्ती","chapter":"7","verse":"19","text":"7:19 मत्ती 3:10; लुका 3:9एने जो जाड़ हाजो फोल नाह लावेत, ताह काट देणु एने आक्‍ठा माय टाक देणु।"},{"book":"मत्ती","chapter":"7","verse":"20","text":"7:20 मत्ती 12:33तानकेरता तान फोलाह देखीन ताह तुमू ओलखी लिहो।"},{"book":"मत्ती","chapter":"7","verse":"21","text":"जा माहु, “एय मालीक, एय मालीक केतेह,” ता माय रेन एक बी हेरगान राज माय जाय नाय सेकी, पुण तास जाय सेकती जा मारा हेरगावाला आबाख ने मोरजी पोर चालती।"},{"book":"मत्ती","chapter":"7","verse":"22","text":"ते दिह जुलूम माणहे केती, एय मालीक, काय आमु तारा नावान पारचार नाह होमलाड्या, एने जाणाव नाह केऱ्या एने तारा नाव केरीन खाराब जीवाह नाह निकालेल, एने तार नाव से जुलूम बोंगलाय ओहला चोमेत्कार नाह किरेल?"},{"book":"मत्ती","chapter":"7","verse":"23","text":"ते दिह मी ताह खेरी खेरी केय देह, “मी तुमूह केदीच ओलखेत नाह, एय खाराब काम केरनारे, मार आहने रेन सेटा एय जावो!”"},{"book":"मत्ती","chapter":"7","verse":"24","text":"तानकेरता जो कुण मार वचनाह होमलीन तान गेत किरेह तो सोमेजदार माणहान गेत हे; तान गेर जो खेरबा पोर बांदेह।"},{"book":"मत्ती","chapter":"7","verse":"25","text":"ओवतो पाणी पोड़नो, खुदोर आवो, एने वारो बी आवो, एने गेरा हेऱ्यु ठोकानो; तीबी तो पोड़नो नाह, काहाकाय तान पायो खेरबा माय खोदीन बाणायेल ईतो।"},{"book":"मत्ती","chapter":"7","verse":"26","text":"तिहेस केरीन जो कुण मार वचनाह होमलीन तान गेत नाह किरेत तो फोगा माणहान गेत हे, तान गेर तो रेटा माय बांदेह,"},{"book":"मत्ती","chapter":"7","verse":"27","text":"ओवतो पाणी पोड़नो, खुदोर आवो, एने वारो बी आवो, एने तान गेरा हेऱ्यो ठोकानो; तिहेस तो गेर पोड़ गीयो।"},{"book":"मत्ती","chapter":"7","verse":"28","text":"जेवी यीशु ज्य आखो केणेन निवराव दिनो, तेवी ओहलो एनो काय माणहान गेरदी तान हिकवोणाह होमलीन बोंगलाय गियी।"},{"book":"मत्ती","chapter":"7","verse":"29","text":"काहाकाय तो ताह देरेमगुरून गेत नाह, पुण आदिकार माय ताह हिकाड़तालो।"}]}