{"data":[{"book":"रोमियो","chapter":"1","verse":"1","text":"ऐ चिठ्ठी पौलुस दिया तरफा ला है, जड़ा प्रभु यीशु मसीह दा सेवक है, कने परमेश्वरे उसयो प्रेरित होणे तांई चुणया है, कने परमेश्वरे दा शुभसमाचार दा प्रचार करणे तांई नियुक्त कितया है।"},{"book":"रोमियो","chapter":"1","verse":"2","text":"पबित्र शास्त्र च परमेश्वरे अपणे संदेश देणेबालयां दे जरिये बड़े पेहले ही शुभसमाचार दा वायदा कितया था,"},{"book":"रोमियो","chapter":"1","verse":"3","text":"ऐ शुभसमाचार उदे अपणे पुत्र, साड़े प्रभु यीशु मसीह दे बारे च है, उदा जन्म इक इन्सान दे रुपे च राजा दाऊदे दे बन्शे च होया था,"},{"book":"रोमियो","chapter":"1","verse":"4","text":"कने पबित्र आत्मा दिया शक्तिया ला जालू सै मरयां चे जिन्दा होया तालू उनी साबित किता की सै परमेश्वरे दा पुत्र है। कने सै यीशु मसीह साड़ा प्रभु है।"},{"book":"रोमियो","chapter":"1","verse":"5","text":"मसीह दे जरिये मिंजो अनुग्रह कने प्रेरिताई परमेश्वरे ला मिली ताकि उदे नाऐ दिया बजा ने सारियां जातियां दे लोक मसीह पर भरोसा करन कने उदे हुकमा जो मनन,"},{"book":"रोमियो","chapter":"1","verse":"6","text":"तुसां विश्वासी जड़े रोम शेहर च रेंदे न इना ही लोकां च शामिल न जिना जो परमेश्वरे यीशु मसीह दे होणे तांई चुणया है।"},{"book":"रोमियो","chapter":"1","verse":"7","text":"ऐ चिठ्ठी रोम शेहर च रेणेबाले उना सारयां दे ना है जिना ने परमेश्वर प्यार करदा है, कने अपणे पबित्र लोक होणे तांई सदया है, साड़े पिता परमेश्वरे कने प्रभु यीशु मसीह दिया तरफा ला तुसां जो अनुग्रह कने शांति मिलदी रे।"},{"book":"रोमियो","chapter":"1","verse":"8","text":"पेहले मैं तुसां सारयां तांई यीशु मसीह दे जरिये अपणे परमेश्वरे दा धन्यबाद करदा है, क्योंकि मती सारियां जगां दे लोक तुसां दे यीशु मसीह पर भरोसे दे बारे च गल्लां करा दे न।"},{"book":"रोमियो","chapter":"1","verse":"9","text":"परमेश्वर जिसदी सेबा मैं अपणे पुरे मने ने उदे पुत्रे दे बारे च शुभसमाचार दा प्रचार करदा है, सेई मेरा गबाह है, की मैं अपणी प्राथना च तुसां लोकां जो लगातार याद करदा है,"},{"book":"रोमियो","chapter":"1","verse":"10","text":"कने हर रोज बिनती करदा है, की परमेश्वरे दी इच्छा ने कुसी ना कुसी तरीके ने आखरी च तुसां ने मिलणे दा मौका मिल्ले।"},{"book":"रोमियो","chapter":"1","verse":"11","text":"क्योंकि मैं तुसां ने मिलने दी बड़ी इच्छा है, ताकि मैं तुसां जो कोई आत्मिक बरदान दें जिसने तुसां भरोसे च होर भी मजबूत होई जान,"},{"book":"रोमियो","chapter":"1","verse":"12","text":"मेरे बोलने दा मतलब ऐ की मैं तुसां जो उत्साहित करी सकें क्योंकि तुसां जाणदे न की मैं कियां भरोसा किता कने तुसां मिंजो उत्साहित करी सकन क्योंकि मैं जाणदा है की तुसां कियां भरोसा किता।"},{"book":"रोमियो","chapter":"1","verse":"13","text":"कने हे मसीह भाईयो, मैं चांदा है की तुसां जाणी लिया की मैं तुसां बाल बार-बार ओणा चांदा, की जियां मैं होर जातियां च मसीह तांई चेले बणाऐ, तियां ही तुसां च भी चेले बणन, पर हले दीकर इदे च रुकाबट ओंदी रेई।"},{"book":"रोमियो","chapter":"1","verse":"14","text":"मेरी जिम्मेबारी सारयां लोकां जो शुभसमाचार सुणाणे दी है, चाऐ सै यूनानी भाषा जाणने बाले होन या नी जाणने बाले होन कने चाहे समझदार होन या नासमझ होन। इस तांई मेरी रोम शेहरे च तुसां ने मिलणे दी बड़ी इच्छा है।"},{"book":"रोमियो","chapter":"1","verse":"15","text":"इस तांई मैं तुसां जो भी जड़े रोम शेहरे च रेंदे न, शुभसमाचार सुणाणे जो भरपूर तैयार है।"},{"book":"रोमियो","chapter":"1","verse":"16","text":"क्योंकि मैं मसीह दे शुभसमाचार च घमंड करदा है, क्योंकि शुभसमाचार दी शक्ति ने ही परमेश्वरे शुरु ला यहूदियां जो बचाया कने हुण सारे संसारे दे लोकां जो बचांदा है।"},{"book":"रोमियो","chapter":"1","verse":"17","text":"क्योंकि शुभसमाचार च परमेश्वर दी धार्मिकता दे बारे च दसया है, ऐ धार्मिकता शुरु ला लेईकरी आखरी दीकर भरोसे दे जरिये होंदी है, जियां पबित्र शास्त्र च लिखया है, “जड़ा माणु भरोसे दे जरिये परमेश्वरे सोगी सही बणी रेंदा है, उनी ही जिन्दा रेणा।”"},{"book":"रोमियो","chapter":"1","verse":"18","text":"परमेश्वरे दा गुस्सा तां, जड़े बुराई कने अधार्मिक कम्म करदे न उना लोकां पर स्वर्गे ला प्रकट होंदा है, जड़े बुरे कम्म करणे दे जरिये लोकां जो परमेश्वरे दिया सच्चाईयां जो जाणने ला रोकदे न।"},{"book":"रोमियो","chapter":"1","verse":"19","text":"इस तांई की सै परमेश्वरे दे ज्ञाने दे बारे च असानी ने समझी सकदे न, क्योंकि परमेश्वरे ऐ ज्ञान उना पर प्रगट कितया है।"},{"book":"रोमियो","chapter":"1","verse":"20","text":"क्योंकि परमेश्वरे दी हमेशा दी शक्ति कने चरित्र जो दिखी नी सकदे, पर संसार दी शुरुआत ला ही परमेश्वरे इना जो अपणी सृष्टिया ने दसया है, इस तांई उना बाल कोई भाना नी है की सै परमेश्वर जो नी जाणदे।"},{"book":"रोमियो","chapter":"1","verse":"21","text":"इसा बजा ने की परमेश्वरे जो जाणने पर भी उना परमेश्वरे दे रुपे च इज्जत नी दिती, कने सोचणा लग्गे की ऐ बेकार गल्लां न, ऐथू दीकर की उना जो जियां सोचणा चाईदा तियां नी सोचया पर बेकार गल्लां सोचदे रे।"},{"book":"रोमियो","chapter":"1","verse":"22","text":"सै अपणे आपे जो बुद्धिमान जताई करी मुर्ख बणी गे,"},{"book":"रोमियो","chapter":"1","verse":"23","text":"कने हमेशा जिन्दा रेणेबाले परमेश्वरे दिया महिमा जो हमेशा जिन्दा नी रेणेबाले, कने पंछियां, कने चारां पैरां बाले, कने रेंगणेबाले जानवरां दियां मुर्तियां सांई बदली दिता कने इना दी पूजा करणा लग्गे।"},{"book":"रोमियो","chapter":"1","verse":"24","text":"इसा बजा ला परमेश्वरे उना जो उना दे मने दिया इच्छा अनुसार यौन अशुद्धता तांई छडी दिता, ताकि सै अपु चे बुरे कम्म करी के अपणे शरीरां दी अनादर करन।"},{"book":"रोमियो","chapter":"1","verse":"25","text":"क्योंकि सै परमेश्वरे दे बारे दिया सच्चाईया पर भरोसा करणे जो मना करदे न, कने सै उसयो मंदे जड़ा जुठ है। कने उना संसारे दी पूजा कने सेबा किती, कने ना की उस सृष्‍टिकर्ता दी सेबा किती। उस सृष्‍टिकर्ता दी जिनी सारे संसारे दियां चिजां जो बणाया है, उदी महिमा सदा होंदी रे। आमीन।"},{"book":"रोमियो","chapter":"1","verse":"26","text":"इस तांई तां परमेश्वरे उना जो उना दे बुरे बिचारां दे बशे च छडी दिता; ऐथू दीकर उना दियां जनानिया मर्दां सोगी जायज रिशतयां जो दुजियां जनानियां सोगी नाजायज रिशतयां च बदली दिता।"},{"book":"रोमियो","chapter":"1","verse":"27","text":"तियां ही मर्द भी जनानिया सोगी जायज रिशता छडी करी अपु चे व्यभिचार करिरी बरबाद होणे लग्गे, कने मर्दां-मर्दां सोगी व्यभिचार करिके अपणे ही शरीरे च अपणिया इसा गलतिया दी ठीक सजा मिल्ली।"},{"book":"रोमियो","chapter":"1","verse":"28","text":"क्योंकि जालू उना परमेश्वरे जो अपनाणा मुर्खता समझया, तां परमेश्वरे भी उना जो सारे नकम्मे कम्म करणे तांई उना दे नकम्मे मने दे बशे च छडी दिता।"},{"book":"रोमियो","chapter":"1","verse":"29","text":"इस तांई सै हर तरा दे गलत कम्मा च, बुराई च, कने लालच, कने बैरभाव ने भरुई गे; कने जलन, कने हत्या, कने लड़ाई झगड़े, कने धोखा, कने जलन ने भरुई गे, कने चुगलखोर,"},{"book":"रोमियो","chapter":"1","verse":"30","text":"गप्पां मारणे बाले, कने होरनी दी बेस्ती करणे बाले, लड़ाके, घमंडी, झूठे, डिंगमार, बुरियाँ गल्लां करणे बाले, कने माता पिता दी गल्ल नी मनणे बाले,"},{"book":"रोमियो","chapter":"1","verse":"31","text":"बेअकले, धोखेबाज, दया भाव नी है कने निर्दयी होई गियो न।"},{"book":"रोमियो","chapter":"1","verse":"32","text":"सै तां परमेश्वरे दे नियम जो जाणदे न की ऐसा कम्म करणे बाले मौत दी सजा जोगे न, तमि ना सिर्फ अपु ऐसे कम्म करदे न कने करणे बालयां ने खुश भी होंदे न।"}]}