{"data":[{"book":"ਜ਼ਕਰ","chapter":"3","verse":"1","text":"ਫੇਰ ਉਸ ਨੇ ਮੈਨੂੰ ਦਿਖਾਇਆ ਕਿ ਪ੍ਰਧਾਨ ਜਾਜਕ ਯਹੋਸ਼ੁਆ ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹਾ ਹੈ ਅਤੇ ਸ਼ੈਤਾਨ ਉਸ ਨਾਲ ਵਿਰੋਧ ਕਰਨ ਦੇ ਲਈ ਉਸ ਦੇ ਸੱਜੇ ਪਾਸੇ ਖੜ੍ਹਾ ਹੈ।"},{"book":"ਜ਼ਕਰ","chapter":"3","verse":"2","text":"ਤਦ ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਨੇ ਸ਼ੈਤਾਨ ਨੂੰ ਕਿਹਾ, ਹੇ ਸ਼ੈਤਾਨ, ਯਹੋਵਾਹ ਤੈਨੂੰ ਝਿੜਕੇ, ਹਾਂ, ਯਹੋਵਾਹ ਜਿਸ ਨੇ ਯਰੂਸ਼ਲਮ ਨੂੰ ਚੁਣ ਲਿਆ ਹੈ, ਤੈਨੂੰ ਝਿੜਕੇ! ਕੀ ਇਹ ਉਹ ਅੱਧ ਜਲੀ ਲੱਕੜੀ ਨਹੀਂ ਜਿਹੜੀ ਅੱਗ ਵਿੱਚੋਂ ਧੂਈ ਗਈ ਹੈ?"},{"book":"ਜ਼ਕਰ","chapter":"3","verse":"3","text":"ਯਹੋਸ਼ੁਆ ਮੈਲ਼ੇ ਕੱਪੜਿਆਂ ਨਾਲ ਦੂਤ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹਾ ਸੀ।"},{"book":"ਜ਼ਕਰ","chapter":"3","verse":"4","text":"ਤਾਂ ਉਸ ਨੇ ਉਹਨਾਂ ਨੂੰ ਜਿਹੜੇ ਸਾਹਮਣੇ ਖੜੇ ਸਨ, ਉੱਤਰ ਦੇ ਕੇ ਕਿਹਾ ਕਿ ਇਸ ਤੋਂ ਮੈਲ਼ੇ ਕੱਪੜੇ ਲਾਹ ਲਓ! ਅਤੇ ਉਹ ਨੇ ਉਸ ਨੂੰ ਕਿਹਾ, ਵੇਖ, ਮੈਂ ਤੇਰੀ ਬੁਰਿਆਈ ਤੇਰੇ ਕੋਲੋਂ ਦੂਰ ਕਰ ਦਿੱਤੀ ਹੈ ਅਤੇ ਤੈਨੂੰ ਕੀਮਤੀ ਬਸਤਰ ਪਹਿਨਾਵਾਂਗਾ।"},{"book":"ਜ਼ਕਰ","chapter":"3","verse":"5","text":"ਉਸ ਨੇ ਆਖਿਆ, ਇਸ ਦੇ ਸਿਰ ਉੱਤੇ ਉਹ ਸਾਫ਼ ਪੱਗੜੀ ਰੱਖਣ! ਤਾਂ ਉਹਨਾਂ ਨੇ ਉਸ ਦੇ ਸਿਰ ਉੱਤੇ ਸਾਫ਼ ਪੱਗੜੀ ਰੱਖੀ ਅਤੇ ਕੱਪੜੇ ਪੁਆਏ, ਯਹੋਵਾਹ ਦਾ ਦੂਤ ਕੋਲ ਖੜ੍ਹਾ ਰਿਹਾ।"},{"book":"ਜ਼ਕਰ","chapter":"3","verse":"6","text":"ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਨੇ ਯਹੋਸ਼ੁਆ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਕਿ"},{"book":"ਜ਼ਕਰ","chapter":"3","verse":"7","text":"ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਕਹਿੰਦਾ ਹੈ ਕਿ ਜੇ ਤੂੰ ਮੇਰਿਆਂ ਮਾਰਗਾਂ ਵਿੱਚ ਚੱਲੇਂਗਾ, ਜੇ ਤੂੰ ਮੇਰੇ ਹੁਕਮਾਂ ਦੀ ਪਾਲਨਾ ਕਰੇਂਗਾ, ਤਾਂ ਤੂੰ ਮੇਰੇ ਭਵਨ ਉੱਤੇ ਹਕੂਮਤ ਕਰੇਂਗਾ, ਮੇਰੇ ਵਿਹੜਿਆਂ ਦੀ ਰਾਖੀ ਕਰੇਂਗਾ ਅਤੇ ਮੈਂ ਤੈਨੂੰ ਜਿਹੜੇ ਖੜੇ ਹਨ ਉਹਨਾਂ ਵਿੱਚ ਆਉਣ ਜਾਣ ਦਾ ਹੱਕ ਦਿਆਂਗਾ।"},{"book":"ਜ਼ਕਰ","chapter":"3","verse":"8","text":"ਹੇ ਯਹੋਸ਼ੁਆ, ਪ੍ਰਧਾਨ ਜਾਜਕ, ਸੁਣ, ਤੂੰ ਅਤੇ ਤੇਰੇ ਸਾਥੀ ਜਿਹੜੇ ਤੇਰੇ ਸਨਮੁਖ ਬੈਠੇ ਹਨ, ਇਹ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਦੇ ਨਿਸ਼ਾਨ ਦੇ ਲਈ ਹਨ। ਵੇਖੋ, ਮੈਂ ਆਪਣੇ ਦਾਸ ਅਰਥਾਤ ਸ਼ਾਖ ਨੂੰ ਲੈ ਆਵਾਂਗਾ।"},{"book":"ਜ਼ਕਰ","chapter":"3","verse":"9","text":"ਕਿਉਂ ਜੋ ਉਸ ਪੱਥਰ ਨੂੰ ਦੇਖ ਜਿਹੜਾ ਮੈਂ ਯਹੋਸ਼ੁਆ ਦੇ ਅੱਗੇ ਰੱਖਿਆ ਹੈ। ਉਸ ਇੱਕੋ ਪੱਥਰ ਉੱਤੇ ਸੱਤ ਅੱਖਾਂ ਹਨ। ਵੇਖ, ਮੈਂ ਇਸ ਉੱਤੇ ਇਹ ਲਿਖਤ ਉੱਕਰਾਂਗਾ, ਸੈਨਾਂ ਦੇ ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ ਅਤੇ ਮੈਂ ਇੱਕੋ ਦਿਨ ਵਿੱਚ ਇਸ ਦੇਸ ਦੀ ਬੁਰਿਆਈ ਨੂੰ ਦੂਰ ਕਰ ਦਿਆਂਗਾ।"},{"book":"ਜ਼ਕਰ","chapter":"3","verse":"10","text":"ਉਸ ਦਿਨ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਹਰ ਮਨੁੱਖ ਆਪਣੇ ਗੁਆਂਢੀ ਨੂੰ ਆਪਣੀ ਹੰਜ਼ੀਰ ਦੇ ਦਰੱਖਤ ਹੇਠ ਅਤੇ ਆਪਣੀ ਅੰਗੂਰੀ ਬੇਲ ਦੇ ਹੇਠ ਬੁਲਾਵੇਗਾ, ਸੈਨਾਂ ਦੇ ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"}]}