{"data":[{"book":"Zakkaariyaas","chapter":"2","verse":"1","text":"Ani ol nan milʼadhe; kunoo, namichi funyoo safaraa harkatti qabate tokko fuula koo dura ture!"},{"book":"Zakkaariyaas","chapter":"2","verse":"2","text":"Anis, “Ati garam deemuutti jirta?” jedheen gaafadhe."},{"book":"Zakkaariyaas","chapter":"2","verse":"3","text":"Ergasii ergamaan Waaqayyoo kan natti dubbachaa ture sun kaʼee deeme; ergamaan Waaqayyoo kan biraa isa arguu dhufee"},{"book":"Zakkaariyaas","chapter":"2","verse":"4","text":"akkana jedheen: “Dhaqiitii dargaggeessa sanatti akkana jedhii himi; ‘Yerusaalem sababii baayʼina namaa fi horii ishee keessa jiraataniitiif magaalaa dallaa hin qabne taati."},{"book":"Zakkaariyaas","chapter":"2","verse":"5","text":"Ani mataan koo naannoo isheetti dallaa ibiddaa nan taʼa; ishee keessattis ulfina nan taʼa’ jedha Waaqayyo."},{"book":"Zakkaariyaas","chapter":"2","verse":"6","text":"“Kottaa! Kottaa! Biyya kaabaa sana keessaa baqadhaa” jedha Waaqayyo; “Ani bubbee samii afranitti isin bittinneesseeraatii” jedha Waaqayyo."},{"book":"Zakkaariyaas","chapter":"2","verse":"7","text":"“Yaa Xiyoon kottu! Ati kan intala Baabilon keessa jiraattu baqadhu!”"},{"book":"Zakkaariyaas","chapter":"2","verse":"8","text":"Waaqayyo Waan Hunda Dandaʼu akkana jedhaatii: “Namni si tuqu kam iyyuu argituu ija isaa waan tuquuf, erga Inni Ulfina Qabeessi saboota si saaman sanatti na ergee booddee,"},{"book":"Zakkaariyaas","chapter":"2","verse":"9","text":"akka garboonni isaanii isaan saamaniif ani dhugumaan harka koo isaanitti ol nan kaafadha. Ergasii isin akka Waaqayyo Waan Hunda Dandaʼu na erge ni beektu."},{"book":"Zakkaariyaas","chapter":"2","verse":"10","text":"“Yaa Intala Xiyoon gammadii ililchi. Ani dhufee gidduu kee nan jiraadhaatii” jedha Waaqayyo."},{"book":"Zakkaariyaas","chapter":"2","verse":"11","text":"“Bara sana saboonni hedduun gara Waaqayyootti deebiʼanii saba koo taʼu. Ani immoo gidduu kee nan jiraadha; ati akka Waaqayyo Waan Hunda Dandaʼu sitti na erge ni beekta."},{"book":"Zakkaariyaas","chapter":"2","verse":"12","text":"Waaqayyo akkuma qooda isaa kan biyya qulqulluu keessaatti Yihuudaa ni dhaala; Yerusaaleminis deebiʼee ni filata."},{"book":"Zakkaariyaas","chapter":"2","verse":"13","text":"Sababii inni iddoo jireenya isaa qulqulluu sanaa ol kaʼeef, sanyiin namaa hundi fuula Waaqayyoo duratti calʼisaa.”"}]}