{"data":[{"book":"Zakkaariyaas","chapter":"3","verse":"1","text":"Innis utuu Iyyaasuun lubichi ol aanaan fuula ergamaa Waaqayyoo dura dhaabatee, Seexanni immoo isa himachuuf karaa harka mirga isaa dhaabatuu na argisiise."},{"book":"Zakkaariyaas","chapter":"3","verse":"2","text":"Waaqayyos Seexanaan akkana jedhe; “Seexana nana, Waaqayyo si haa ifatu! Waaqayyo inni Yerusaalemin filate si haa ifatu! Namichi kun mukukkula ibidda bobaʼu keessaa butame mitii?”"},{"book":"Zakkaariyaas","chapter":"3","verse":"3","text":"Iyyaasuun yeroo ergamaa Waaqayyoo sana dura dhaabatetti uffata xuraaʼaa uffatee ture."},{"book":"Zakkaariyaas","chapter":"3","verse":"4","text":"Ergamaan Waaqayyoo sunis warra isa dura dhaabachaa turan sanaan, “Uffata isaa xuraaʼaa isa irraa baasaa” jedhe."},{"book":"Zakkaariyaas","chapter":"3","verse":"5","text":"Anis, “Mataa isaa irra marata qulqulluu kaaʼaafii” nan jedhe. Kanaafuu isaan utuma ergamaan Waaqayyoo sun achi dhaabatee jiruu, marata qulqulluu mataa isaa irra kaaʼanii uffata itti uffisan."},{"book":"Zakkaariyaas","chapter":"3","verse":"6","text":"Ergamaan Waaqayyoo sunis ajaja kana Iyyaasuuf kenne:"},{"book":"Zakkaariyaas","chapter":"3","verse":"7","text":"“Waaqayyo Waan Hunda Dandaʼu akkana jedha; ‘Ati yoo karaa koo irra deemtee ajaja koo eegde, mana koo ni bulchita; itti gaafatamaa oobdii koo ni taata; anis warra as dhadhaabatan kana gidduutti iddoo siif nan kenna."},{"book":"Zakkaariyaas","chapter":"3","verse":"8","text":"“ ‘Yaa Iyyaasuu lubicha ol aanaa, atii fi gareen kee warri fuula kee dura tataaʼan, namoonni waan dhufuuf jiruuf mallattoo taʼan waan kana dhaggeeffadhaa. Ani tajaajilaa koo Damee sana nan fida."},{"book":"Zakkaariyaas","chapter":"3","verse":"9","text":"Dhagaa ani fuula Iyyaasuu dura kaaʼe ilaalaa! Dhagaa tokkicha sana irra ija torbatu jira; anis barreeffama isa irratti nan qiriixa’ jedha Waaqayyo Waan Hunda Dandaʼu; ‘cubbuu biyya kanaas guyyuma tokkotti nan balleessa."},{"book":"Zakkaariyaas","chapter":"3","verse":"10","text":"“ ‘Bara sana tokkoon tokkoon namaa muka wayiniitii fi muka harbuu isaa jala taaʼuuf ollaa isaa ni waammata’ jedha Waaqayyo Waan Hunda Dandaʼu.”"}]}