{"data":[{"book":"Zakkaariyaas","chapter":"4","verse":"1","text":"Ergasii ergamaan Waaqayyoo kan natti dubbachaa ture sun deebiʼee akkuma nama hirribaa dammaqfamuutti na dammaqse."},{"book":"Zakkaariyaas","chapter":"4","verse":"2","text":"Innis, “Ati maal argita?” jedhee na gaafate."},{"book":"Zakkaariyaas","chapter":"4","verse":"3","text":"Akkasumas mukkeen ejersaa lama, tokko karaa mirga cuggeetiin, kaan immoo karaa bitaa cuggeetiin jira.”"},{"book":"Zakkaariyaas","chapter":"4","verse":"4","text":"Anis, “Yaa gooftaa wanni kun maali?” jedheen ergamaa Waaqayyoo kan natti dubbachaa ture sana gaafadhe."},{"book":"Zakkaariyaas","chapter":"4","verse":"5","text":"Inni immoo, “Ati isaan maal akka taʼan hin beektuu?” jedhee naaf deebise."},{"book":"Zakkaariyaas","chapter":"4","verse":"6","text":"Kanaafuu inni akkana naan jedhe; “Kun dubbii Waaqayyoo kan Zarubaabeliif kennamee dha: ‘Hafuura kootiin malee jabinaan yookaan humnaan miti’ jedha Waaqayyo Waan Hunda Dandaʼu."},{"book":"Zakkaariyaas","chapter":"4","verse":"7","text":"“Yaa tulluu guddaa ati maali? Ati fuula Zarubaabel duratti lafa diriiraa taata. Innis, ‘Surraan, surraan isaaf haa taʼu!’ jedhanii iyyaa inni dhagaa xumuraa baasa.”"},{"book":"Zakkaariyaas","chapter":"4","verse":"8","text":"Ergasii dubbiin Waaqayyoo akkana jedhee gara koo dhufe:"},{"book":"Zakkaariyaas","chapter":"4","verse":"9","text":"“Harki Zarubaabel hundee mana qulqullummaa kanaa buuseera; harkuma isaatu ijaaree fixa. Ergasii isin akka Waaqayyo Waan Hunda Dandaʼu isinitti na erge ni beektu."},{"book":"Zakkaariyaas","chapter":"4","verse":"10","text":"“Eenyutu guyyicha waan xinnoo tuffata? Namoonni gaafa harka Zarubaabel keessatti tunbii arganitti ni ililchu. Wantoonni torban kunneen ijawwan Waaqayyoo kanneen lafa hunda irra nanaannaʼanii ilaalanii dha.”"},{"book":"Zakkaariyaas","chapter":"4","verse":"11","text":"Anis, “Mukkeen ejersaa lamaan karaa mirgaa fi bitaa baattuu ibsaa jiran kunneen maali?” jedheen ergamaa Waaqayyoo sana gaafadhe."},{"book":"Zakkaariyaas","chapter":"4","verse":"12","text":"Ammas ani, “Dameen muka ejersaa lamaan ujummoo warqee lamaan biraa kanneen zayitii warqee gad dhangalaasan kunneen maali!” jedheen isa gaafadhe."},{"book":"Zakkaariyaas","chapter":"4","verse":"13","text":"Innis, “Isaan maal akka taʼan ati hin beektuu?” naan jedhe."},{"book":"Zakkaariyaas","chapter":"4","verse":"14","text":"Kanaafuu inni, “Isaan kunneen warra lamaan akka Gooftaa lafa hundaa tajaajilaniif dibamanii dha” jedhe."}]}