{"data":[{"book":"Zakkaariyaas","chapter":"7","verse":"1","text":"Bara Daariyoos Mootichaa keessa waggaa afuraffaatti, bultii afuraffaa jiʼa saglaffaa, jiʼa Kaaseluu jedhamu keessa dubbiin Waaqayyoo gara Zakkaariyaas dhufe."},{"book":"Zakkaariyaas","chapter":"7","verse":"2","text":"Namoonni Beetʼeel akka isaan Waaqayyoon kadhataniif Sharezerii fi Reege-Meleekin namoota isaanii wajjin ergan;"},{"book":"Zakkaariyaas","chapter":"7","verse":"3","text":"kunis akka isaan, “Ani akkuman waggoota hedduu godhe sana ammas jiʼa shanaffaa keessa gaddee soomuu qabaa?” jedhanii luboota mana qulqullummaa Waaqayyo Waan Hunda Dandaʼuutii fi raajota gaafataniif."},{"book":"Zakkaariyaas","chapter":"7","verse":"4","text":"Dubbiin Waaqayyo Waan Hunda Dandaʼuu akkana jedhee gara koo dhufe;"},{"book":"Zakkaariyaas","chapter":"7","verse":"5","text":"“Uummata biyya kanaatii fi luboota hunda akkana jedhii gaafadhu; ‘Isin waggoota torbaataman darban yeroo jiʼa shanaffaa fi torbaffaa keessa soomtanii gadditanitti dhugumaan anaaf soomtanii?"},{"book":"Zakkaariyaas","chapter":"7","verse":"6","text":"Yeroo nyaattanii fi dhugdanittis ofuma keessaniif nyaattanii dhugdan mitii?"},{"book":"Zakkaariyaas","chapter":"7","verse":"7","text":"Dubbiin kun isa Waaqayyo gaafa Yerusaalemii fi magaalaawwan naannoo ishee nagaa fi badhaadhummaadhaan jiraatanitti, yeroo Negeebii fi gaarran lixaa bira namoonni jiraachaa turanitti karaa raajota isaa kanneen duriitiin dubbate mitii?’ ”"},{"book":"Zakkaariyaas","chapter":"7","verse":"8","text":"Dubbiin Waaqayyoo ammas akkana jedhee gara Zakkaariyaas dhufe:"},{"book":"Zakkaariyaas","chapter":"7","verse":"9","text":"“Waaqayyo Waan Hunda Dandaʼu akkana jedha: ‘Murtii qajeelaadhaan bulchaa; waliif araaramaa; garaas walii laafaa."},{"book":"Zakkaariyaas","chapter":"7","verse":"10","text":"Isin haadha hiyyeessaa yookaan ijoollee abbaa hin qabne yookaan alagaa yookaan hiyyeeyyii hin hacuucinaa. Garaa keessanitti hammina walitti hin yaadinaa.’"},{"book":"Zakkaariyaas","chapter":"7","verse":"11","text":"“Isaan garuu dhagaʼuu didan; mataa jabinaanis dugda isaanii itti gatanii gurra isaanii cuqqaallatan."},{"book":"Zakkaariyaas","chapter":"7","verse":"12","text":"Isaan garaa isaanii akkuma dhagaa jabeeffatanii seera yookaan dubbii Waaqayyo Waan Hunda Dandaʼu karaa raajota isaa kanneen duriitiin Hafuura isaatiin erge dhaggeeffachuu didan. Kanaafuu Waaqayyo Waan Hunda Dandaʼu akka malee aare."},{"book":"Zakkaariyaas","chapter":"7","verse":"13","text":"“ ‘Yeroo ani waametti, isaan na hin dhaggeeffanne; kanaafuu yoo isaan na waammatan ani isaan hin dhaggeeffadhu’ jedha Waaqayyo Waan Hunda Dandaʼu."},{"book":"Zakkaariyaas","chapter":"7","verse":"14","text":"‘Ani bubbeedhaan saba isaan hin beekne hunda gidduutti isaan nan bittinneesse. Biyyi isaanii hamma namni itti galuu fi keessaan darbu tokko iyyuu dhabamutti isaan booddee ni onte. Isaan akkasiin biyya namatti toltu sana onsan.’ ”"}]}