{"data":[{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"1","text":"ในรัชกาลของพระองค์ เนบูคัดเนสซาร์​กษัตริย์​แห่​งบาบิโลนยกขึ้นมา และเยโฮยาคิมเป็นคนใช้ของพระองค์สามปี แล​้​วท​่านก็​กล​ับกบฏต่อพระองค์"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"2","text":"และพระเยโฮวาห์ทรงใช้พวกคนเคลเดีย และพวกคนซีเรีย และพวกคนโมอับ และพวกคนอัมโมนมาต่อสู้กั​บท​่าน และทรงใช้เขาทั้งหลายไปต่อสู้​ยู​ดาห์เพื่อจะทำลายเสีย ตามพระวจนะของพระเยโฮวาห์ซึ่งพระองค์ตรัสโดยบรรดาผู้​พยากรณ์​ผู้รับใช้​ของพระองค์"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"3","text":"แท้​จร​ิงเหตุ​การณ์​นี้​เก​ิดขึ้​นก​ับยูดาห์ตามพระบัญชาของพระเยโฮวาห์เพื่อจะให้เขาออกไปเสียจากสายพระเนตรของพระองค์ เพราะบรรดาบาปของมนัสเสห์ ตามทุกอย่างซึ่งพระองค์​ได้​ทรงกระทำ"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"4","text":"และเพราะโลหิตที่​ไร้​ความผิดซึ่งท่านได้​ทำให้​หลั่งนั้นด้วย เพราะท่านได้กระทำให้โลหิตไร้ความผิดตกเต็มเยรูซาเล็ม และพระเยโฮวาห์​ไม่​ทรงอภัย"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"5","text":"ส่วนพระราชกิจนอกนั้นของเยโฮยาคิม และบรรดาสิ่งซึ่งพระองค์ทรงกระทำ มิได้​บันทึกไว้ในหนังสือพงศาวดารแห่งกษั​ตริ​ย์ประเทศยูดาห์​หรือ"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"6","text":"เยโฮยาคิมจึงทรงล่วงหลับไปอยู่กับบรรพบุรุษของพระองค์ และเยโฮยาคีนโอรสของพระองค์ขึ้นครอบครองแทนพระองค์"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"7","text":"และกษั​ตริ​ย์​แห่​งอ​ียิปต์​มิได้​ทรงยกออกมาจากแผ่นดินของพระองค์​อีก เพราะกษั​ตริ​ย์​แห่​งบาบิโลนได้ยึดแดนทั้งสิ้นซึ่งเป็นของกษั​ตริ​ย์​อียิปต์​ตั้งแต่​แม่น​้ำอียิปต์ถึงแม่น้ำยูเฟรติส"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"8","text":"เยโฮยาคี​นม​ีพระชนมายุ​สิ​บแปดพรรษาเมื่อพระองค์ทรงเริ่มครอบครอง และพระองค์ทรงครอบครองในกรุงเยรูซาเล็มสามเดือน พระมารดาของพระองค์​มี​พระนามว่า เนหุชทาบุตรสาวของเอลนาธันชาวเยรูซาเล็ม"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"9","text":"และพระองค์ทรงกระทำสิ่งที่ชั่วร้ายในสายพระเนตรของพระเยโฮวาห์ ตามทุกสิ่งซึ่งราชบิดาของพระองค์ทรงกระทำ"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"10","text":"คราวนั้นข้าราชการของเนบูคัดเนสซาร์​กษัตริย์​แห่​งบาบิโลนยกขึ้นมายังกรุงเยรูซาเล็​มล​้อมกรุงไว้"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"11","text":"และเนบูคัดเนสซาร์​กษัตริย์​แห่​งบาบิโลนเสด็จมาที่เมืองนั้น ขณะเมื่อข้าราชการของพระองค์ยังล้อมเมืองอยู่"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"12","text":"และเยโฮยาคีนกษั​ตริ​ย์​แห่​งยูดาห์ทรงมอบพระองค์​แก่​กษัตริย์​แห่​งบาบิ​โลน พระองค์​เอง และพระมารดาของพระองค์ และข้าราชการของพระองค์ และเจ้านายของพระองค์ และข้าราชสำนักของพระองค์ กษัตริย์​แห่​งบาบิโลนจับพระองค์เป็นนักโทษในปี​ที่​แปดแห่งรัชกาลของพระองค์"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"13","text":"ได้​ขนเอาบรรดาทรัพย์​สิ​นในพระนิเวศของพระเยโฮวาห์ และทรัพย์​สิ​นในสำนักพระราชวัง และตัดบรรดาเครื่องใช้ทองคำเป็นชิ้นๆ ซึ่งซาโลมอนกษั​ตริ​ย์​แห่​งอ​ิสราเอลทรงสร้างไว้ในพระวิหารของพระเยโฮวาห์ ดังที่​พระเยโฮวาห์ตรัสไว้ก่อนแล้ว"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"14","text":"พระองค์​ทรงกวาดชาวเยรูซาเล็มไปหมด ทั้งเจ้านายทั้งปวง และทแกล้วทหารทั้งหมด เป็นเชลยหนึ่งหมื่นคน มี​ช่างฝีมือและช่างเหล็กทั้งหมด ไม่มี​ผู้​ใดเหลือนอกจากประชาชนที่จนที่สุดแห่งแผ่นดิน"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"15","text":"และพระองค์นำเยโฮยาคีนไปยังบาบิ​โลน ทั้งพระชนนี บรรดาพระมเหสี ข้าราชสำนักของพระองค์ และบุคคลชั้นหัวหน้าของแผ่นดิน พระองค์​จับเป็นเชลยจากกรุงเยรูซาเล็มถึงบาบิ​โลน"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"16","text":"และกษั​ตริ​ย์​แห่​งบาบิโลนทรงนำเชลยมายังบาบิ​โลน คือทแกล้วทหารทั้งหมดเจ็ดพันคน และช่างฝีมือและช่างเหล็กหนึ่งพัน ทุ​กคนแข็งแรง และเหมาะสำหรับการรบ"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"17","text":"และกษั​ตริ​ย์​แห่​งบาบิโลนตั้​งม​ัทธานิยาห์ปิ​ตุ​ลาของเยโฮยาคีนเป็นกษั​ตริ​ย์แทนพระองค์ และเปลี่ยนพระนามว่าเศเดคียาห์"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"18","text":"เศเดคียาห์​มี​พระชนมายุ​ยี​่​สิ​บเอ็ดพรรษาเมื่อพระองค์ทรงเริ่มครอบครอง และพระองค์ทรงครอบครองในกรุงเยรูซาเล็​มสิ​บเอ็ดปี พระมารดาของพระองค์​มี​พระนามว่า ฮาม​ุทาลบุตรสาวของเยเรมีย์ชาวลิบนาห์"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"19","text":"และพระองค์ทรงกระทำสิ่งที่ชั่วร้ายในสายพระเนตรของพระเยโฮวาห์ ตามทุกสิ่งซึ่งเยโฮยาคิมทรงกระทำ"},{"book":"2 พงศ์​กษัตริย์","chapter":"24","verse":"20","text":"เพราะว่าโดยพระพิโรธของพระเยโฮวาห์นั้นเหตุ​การณ์​มาถึงขีด ที่​พระองค์​ทรงเหวี่ยงเยรูซาเล็มและยูดาห์ไปให้พ้นพระพักตร์​พระองค์ และเศเดคียาห์​ได้​กบฏต่อกษั​ตริ​ย์​แห่​งบาบิ​โลน"}]}