{"data":[{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"1","text":"ਕੈਸਰਿਯਾ ਵਿੱਚ ਕੁਰਨੇਲਿਯੁਸ ਨਾਮ ਦਾ ਇੱਕ ਮਨੁੱਖ ਸੀ, ਜਿਹੜਾ ਇਤਾਲਿਯਾਨੀ ਨਾਮ ਦੇ ਦਲ ਦਾ ਸੂਬੇਦਾਰ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"2","text":"ਉਹ ਧਰਮੀ ਸੀ ਅਤੇ ਆਪਣੇ ਸਾਰੇ ਪਰਿਵਾਰ ਦੇ ਸਮੇਤ ਪਰਮੇਸ਼ੁਰ ਦਾ ਡਰ ਰੱਖਣ ਵਾਲਾ ਸੀ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਬਹੁਤ ਦਾਨ ਦਿੰਦਾ ਸੀ, ਅਤੇ ਹਰ ਰੋਜ਼ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਬੇਨਤੀ ਕਰਦਾ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"3","text":"ਉਹ ਨੇ ਦਿਨ ਦੇ ਤੀਜੇ ਪਹਿਰ ਦਰਸ਼ਣ ਵਿੱਚ ਸਾਫ਼ ਵੇਖਿਆ ਕਿ ਪਰਮੇਸ਼ੁਰ ਦਾ ਇੱਕ ਦੂਤ ਉਹ ਦੇ ਕੋਲ ਅੰਦਰ ਆਇਆ ਅਤੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਹੇ ਕੁਰਨੇਲਿਯੁਸ!"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"4","text":"ਉਹ ਨੇ ਉਸ ਦੀ ਵੱਲ ਧਿਆਨ ਕਰ ਕੇ ਵੇਖਿਆ ਅਤੇ ਡਰ ਕੇ ਕਿਹਾ, ਪ੍ਰਭੂ ਜੀ, ਕੀ ਹੈ? ਉਸ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਤੇਰੀਆਂ ਪ੍ਰਾਰਥਨਾਵਾਂ ਅਤੇ ਤੇਰੇ ਦਾਨ ਯਾਦਗੀਰੀ ਦੇ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹਜ਼ੂਰ ਪਹੁੰਚੇ ਹਨ"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"5","text":"ਅਤੇ ਹੁਣ ਯਾਪਾ ਨੂੰ ਮਨੁੱਖ ਭੇਜ ਕੇ ਸ਼ਮਊਨ ਨੂੰ ਜਿਹੜਾ ਪਤਰਸ ਵੀ ਅਖਵਾਉਂਦਾ ਹੈ ਆਪਣੇ ਕੋਲ ਬੁਲਵਾ ਲੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"6","text":"ਉਹ ਸ਼ਮਊਨ, ਜਿਹੜਾ ਚਮੜੇ ਦਾ ਕੰਮ ਕਰਨ ਵਾਲਾ ਹੈ ਜਿਸ ਦਾ ਘਰ ਸਮੁੰਦਰ ਦੇ ਕੰਢੇ ਹੈ ਉਸ ਦੇ ਘਰ ਵਿੱਚ ਮਹਿਮਾਨ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"7","text":"ਅਤੇ ਜਦੋਂ ਉਹ ਦੂਤ ਜਿਸ ਨੇ ਉਸ ਨਾਲ ਗੱਲਾਂ ਕੀਤੀਆਂ ਸਨ, ਚੱਲਿਆ ਗਿਆ ਤਾਂ ਉਹ ਨੇ ਆਪਣੇ ਸੇਵਕਾਂ ਵਿੱਚੋਂ ਦੋ ਆਦਮੀ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜਿਹੜੇ ਨਿੱਤ ਉਹ ਦੇ ਨਾਲ ਰਹਿੰਦੇ ਸਨ ਇੱਕ ਧਰਮੀ ਸਿਪਾਹੀ ਨੂੰ ਸੱਦਿਆ"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"8","text":"ਅਤੇ ਸਭ ਗੱਲਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਦੱਸ ਕੇ ਯਾਪਾ ਨੂੰ ਭੇਜਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"9","text":"ਦੂਜੇ ਦਿਨ ਜਦੋਂ ਉਹ ਰਾਹ ਵਿੱਚ ਚੱਲੇ ਜਾਂਦੇ ਸਨ ਅਤੇ ਨਗਰ ਦੇ ਨੇੜੇ ਜਾ ਪਹੁੰਚੇ ਤਾਂ ਪਤਰਸ ਦੁਪਹਿਰ ਵੇਲੇ ਕੋਠੇ ਉੱਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਲਈ ਗਿਆ"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"10","text":"ਅਤੇ ਉਹ ਨੂੰ ਭੁੱਖ ਲੱਗੀ ਅਤੇ ਉਹ ਨੇ ਚਾਹਿਆ ਕਿ ਕੁਝ ਖਾਵੇ ਪਰ ਜਦੋਂ ਉਹ ਤਿਆਰੀ ਹੀ ਕਰ ਰਹੇ ਸਨ ਉਹ ਬੇਸੁਧ ਹੋ ਗਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"11","text":"ਅਤੇ ਉਸ ਨੇ ਵੇਖਿਆ, ਕਿ ਅਕਾਸ਼ ਖੁੱਲ੍ਹਾ ਹੈ ਅਤੇ ਇੱਕ ਵੱਡੀ ਚਾਦਰ ਦੇ ਸਮਾਨ ਜਿਸ ਦੇ ਚਾਰ ਪੱਲੇ ਸਨ ਅਕਾਸ਼ ਤੋਂ ਧਰਤੀ ਦੀ ਵੱਲ ਉਤਰਦੀ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"12","text":"ਉਸ ਵਿੱਚ ਸਭ ਤਰ੍ਹਾਂ ਦੇ ਚੌਪਾਏ ਅਤੇ ਧਰਤੀ ਤੇ ਘਿੱਸਰਨ ਵਾਲੇ ਜੀਵ-ਜੰਤੂ ਅਤੇ ਅਕਾਸ਼ ਦੇ ਪੰਛੀ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"13","text":"ਅਤੇ ਉਹ ਨੂੰ ਇੱਕ ਅਵਾਜ਼ ਆਈ ਕਿ ਹੇ ਪਤਰਸ ਉੱਠ, ਮਾਰ ਅਤੇ ਖਾ!"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"14","text":"ਪਰ ਪਤਰਸ ਨੇ ਆਖਿਆ, ਨਾ ਪ੍ਰਭੂ ਜੀ ਇਸ ਤਰ੍ਹਾਂ ਨਹੀਂ ਹੋ ਸਕਦਾ ਕਿਉਂ ਜੋ ਮੈਂ ਕੋਈ ਅਸ਼ੁੱਧ ਜਾਂ ਮਾੜੀ ਚੀਜ਼ ਕਦੇ ਨਹੀਂ ਖਾਧੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"15","text":"ਫਿਰ ਦੂਜੀ ਵਾਰ ਉਹ ਨੂੰ ਅਵਾਜ਼ ਆਈ ਕਿ, ਜੋ ਕੁਝ ਪਰਮੇਸ਼ੁਰ ਨੇ ਸ਼ੁੱਧ ਕੀਤਾ ਹੈ ਉਹ ਨੂੰ ਤੂੰ ਅਸ਼ੁੱਧ ਨਾ ਕਹਿ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"16","text":"ਇਹ ਤਿੰਨ ਵਾਰੀ ਹੋਇਆ ਅਤੇ ਉਸੇ ਸਮੇਂ ਉਹ ਚੀਜ਼ ਅਕਾਸ਼ ਉੱਤੇ ਚੁੱਕੀ ਗਈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"17","text":"ਜਦੋਂ ਪਤਰਸ ਆਪਣੇ ਮਨ ਵਿੱਚ ਚਿੰਤਾ ਕਰ ਰਿਹਾ ਸੀ ਕਿ ਇਹ ਦਰਸ਼ਣ ਜਿਹੜਾ ਮੈਂ ਵੇਖਿਆ ਹੈ ਉਹ ਕੀ ਹੈ? ਤਾਂ ਵੇਖੋ ਉਹ ਮਨੁੱਖ ਜਿਹੜੇ ਕੁਰਨੇਲਿਯੁਸ ਦੇ ਭੇਜੇ ਹੋਏ ਸਨ ਸ਼ਮਊਨ ਦਾ ਘਰ ਪੁੱਛਦੇ ਹੋਏ ਬੂਹੇ ਉੱਤੇ ਆ ਗਏ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"18","text":"ਅਤੇ ਅਵਾਜ਼ ਦੇ ਕੇ ਪੁੱਛਿਆ ਕਿ ਸ਼ਮਊਨ ਜਿਸ ਨੂੰ ਪਤਰਸ ਵੀ ਕਹਿੰਦੇ ਹਨ ਕੀ ਉਹ ਇੱਥੇ ਹੀ ਹੈ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"19","text":"ਜਦੋਂ ਪਤਰਸ ਉਸ ਦਰਸ਼ਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਸੀ ਤਾਂ ਆਤਮਾ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਵੇਖ ਤਿੰਨ ਮਨੁੱਖ ਤੈਨੂੰ ਲੱਭਦੇ ਹਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"20","text":"ਪਰ ਤੂੰ ਉੱਠ, ਹੇਠਾਂ ਜਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਤੁਰ, ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਮੈਂ ਭੇਜਿਆ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"21","text":"ਤਦ ਪਤਰਸ ਨੇ ਉਨ੍ਹਾਂ ਮਨੁੱਖਾਂ ਕੋਲ ਆ ਕੇ ਕਿਹਾ ਕਿ ਵੇਖੋ, ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਲੱਭਦੇ ਹੋ, ਉਹ ਮੈਂ ਹੀ ਹਾਂ। ਤੁਸੀਂ ਕਿਸ ਦੇ ਲਈ ਆਏ ਹੋ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"22","text":"ਉਹ ਬੋਲੇ, ਕੁਰਨੇਲਿਯੁਸ ਸੂਬੇਦਾਰ ਜੋ ਧਰਮੀ ਮਨੁੱਖ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਡਰ ਰੱਖਣ ਵਾਲਾ ਅਤੇ ਯਹੂਦੀਆਂ ਦੀ ਸਾਰੀ ਕੌਮ ਵਿੱਚ ਨੇਕਨਾਮ ਹੈ ਉਹ ਨੂੰ ਇੱਕ ਪਵਿੱਤਰ ਦੂਤ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੇ ਘਰ ਬੁਲਾਵੇ ਅਤੇ ਤੁਹਾਡੇ ਕੋਲੋਂ ਬਚਨ ਸੁਣੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"23","text":"ਤਦ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅੰਦਰ ਬੁਲਾ ਕੇ ਉਹਨਾਂ ਦੀ ਸੇਵਾ ਟਹਿਲ ਕੀਤੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"24","text":"ਅਗਲੇ ਦਿਨ ਉਹ ਕੈਸਰਿਯਾ ਵਿੱਚ ਪਹੁੰਚੇ ਅਤੇ ਕੁਰਨੇਲਿਯੁਸ ਆਪਣੇ ਘਰ ਵਾਲਿਆਂ ਅਤੇ ਪਿਆਰੇ ਮਿੱਤਰਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰ ਕੇ ਉਹਨਾਂ ਦਾ ਰਾਹ ਵੇਖ ਰਿਹਾ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"25","text":"ਜਦੋਂ ਪਤਰਸ ਅੰਦਰ ਜਾਣ ਲੱਗਾ ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਕੁਰਨੇਲਿਯੁਸ ਉਹ ਨੂੰ ਆ ਮਿਲਿਆ ਅਤੇ ਉਹ ਦੇ ਪੈਰੀਂ ਪੈ ਕੇ ਮੱਥਾ ਟੇਕਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"26","text":"ਪਰ ਪਤਰਸ ਨੇ ਉਸ ਨੂੰ ਉੱਠਾ ਕੇ ਆਖਿਆ, ਉੱਠ ਖੜ੍ਹਾ ਹੋ, ਮੈਂ ਵੀ ਤਾਂ ਇੱਕ ਮਨੁੱਖ ਹੀ ਹਾਂ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"27","text":"ਅਤੇ ਉਸ ਨਾਲ ਗੱਲਾਂ ਕਰਦਾ ਅੰਦਰ ਗਿਆ ਅਤੇ ਵੇਖਿਆ, ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਕੱਠੇ ਹੋਏ ਹਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"28","text":"ਤਾਂ ਉਹ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਆਪ ਜਾਣਦੇ ਹੋ ਜੋ ਯਹੂਦੀ ਆਦਮੀ ਨੂੰ ਕਿਸੇ ਪਰਾਈ ਕੌਮ ਵਾਲੇ ਨਾਲ ਮੇਲ-ਮਿਲਾਪ ਰੱਖਣਾ ਜਾਂ ਉਹ ਦੇ ਘਰ ਜਾਣਾ ਮਨਾ ਹੈ, ਪਰੰਤੂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਮੇਰੇ ਉੱਤੇ ਪਰਗਟ ਕੀਤਾ ਹੈ ਕਿ ਮੈਂ ਕਿਸੇ ਵੀ ਮਨੁੱਖ ਨੂੰ ਅਸ਼ੁੱਧ ਜਾਂ ਮਾੜਾ ਨਾ ਆਖਾਂ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"29","text":"ਇਸ ਲਈ ਮੈਂ ਜਦੋਂ ਬੁਲਾਇਆ ਗਿਆ ਤਾਂ ਇਸ ਦੇ ਵਿਰੁੱਧ ਕੁਝ ਨਾ ਆਖਿਆ ਅਤੇ ਚੱਲਿਆ ਆਇਆ। ਮੈਂ ਇਹ ਪੁੱਛਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਮੈਨੂੰ ਕਿਸ ਦੇ ਲਈ ਬੁਲਾਇਆ ਹੈ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"30","text":"ਕੁਰਨੇਲਿਯੁਸ ਨੇ ਕਿਹਾ ਕਿ ਚਾਰ ਦਿਨ ਪਹਿਲਾਂ ਮੈਂ ਇਸੇ ਵੇਲੇ ਆਪਣੇ ਘਰ ਵਿੱਚ ਤੀਜੇ ਪਹਿਰ ਦੀ ਪ੍ਰਾਰਥਨਾ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਵੇਖੋ, ਇੱਕ ਪੁਰਖ ਚਮਕੀਲੇ ਬਸਤਰ ਪਹਿਨੇ ਮੇਰੇ ਸਾਹਮਣੇ ਖੜ੍ਹਾ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"31","text":"ਅਤੇ ਕਹਿੰਦਾ ਸੀ, ਹੇ ਕੁਰਨੇਲਿਯੁਸ, ਤੇਰੀ ਪ੍ਰਾਰਥਨਾ ਸੁਣੀ ਗਈ ਅਤੇ ਤੇਰੇ ਦਾਨ ਪਰਮੇਸ਼ੁਰ ਦੀ ਹਜ਼ੂਰ ਵਿੱਚ ਯਾਦ ਕੀਤੇ ਗਏ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"32","text":"ਇਸ ਲਈ ਯਾਪਾ ਵੱਲ ਮਨੁੱਖ ਭੇਜ ਅਤੇ ਸ਼ਮਊਨ ਨੂੰ ਜਿਹੜਾ ਪਤਰਸ ਅਖਵਾਉਂਦਾ ਹੈ ਬੁਲਾ ਲੈ। ਉਹ ਸਮੁੰਦਰ ਦੇ ਕੰਢੇ ਸ਼ਮਊਨ ਜਿਹੜਾ ਚਮੜੇ ਦਾ ਕੰਮ ਕਰਨ ਵਾਲਾ ਹੈ ਉਸ ਦੇ ਘਰ ਮਹਿਮਾਨ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"33","text":"ਉਪਰੰਤ ਮੈਂ ਉਸੇ ਵੇਲੇ ਮਨੁੱਖ ਤੇਰੇ ਕੋਲ ਭੇਜੇ ਅਤੇ ਤੁਸੀਂ ਚੰਗਾ ਕੀਤਾ ਜੋ ਤੁਸੀਂ ਇੱਥੇ ਆਏ। ਹੁਣ ਅਸੀਂ ਸਭ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਹਾਜ਼ਰ ਹਾਂ ਕਿ ਜੋ ਕੁਝ ਪ੍ਰਭੂ ਨੇ ਤੈਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਹੈ ਉਸ ਨੂੰ ਸੁਣੀਏ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"34","text":"ਤਦ ਪਤਰਸ ਨੇ ਆਖਿਆ, ਮੈਂ ਸੱਚ-ਮੁੱਚ ਜਾਣ ਲਿਆ ਜੋ ਪਰਮੇਸ਼ੁਰ ਕਿਸੇ ਦਾ ਪੱਖ ਨਹੀਂ ਕਰਦਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"35","text":"ਸਗੋਂ ਹਰੇਕ ਕੌਮ ਵਿੱਚੋਂ ਜੋ ਕੋਈ ਉਸ ਤੋਂ ਡਰਦਾ ਅਤੇ ਧਰਮ ਦੇ ਕੰਮ ਕਰਦਾ ਹੈ ਉਹ ਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"36","text":"ਜਿਹੜਾ ਬਚਨ ਉਸ ਨੇ ਇਸਰਾਏਲ ਦੀ ਪਰਜਾ ਦੇ ਕੋਲ ਭੇਜਿਆ, ਜਦੋਂ ਯਿਸੂ ਮਸੀਹ ਦੇ ਵਸੀਲੇ ਤੋਂ ਜੋ ਸਭਨਾਂ ਦਾ ਪ੍ਰਭੂ ਹੈ, ਮੇਲ-ਮਿਲਾਪ ਦੀ ਖੁਸ਼ਖਬਰੀ ਸੁਣਾਈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"37","text":"ਤੁਸੀਂ ਆਪ ਹੀ ਉਸ ਬਚਨ ਨੂੰ ਜਾਣਦੇ ਹੋ ਜਿਹੜਾ ਯੂਹੰਨਾ ਦੇ ਬਪਤਿਸਮੇ ਦੇ ਪਰਚਾਰ ਤੋਂ ਬਾਅਦ, ਗਲੀਲ ਤੋਂ ਸਾਰੇ ਯਹੂਦਿਯਾ ਵਿੱਚ ਫੈਲ ਗਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"38","text":"ਤੁਸੀਂ ਯਿਸੂ ਮਸੀਹ ਨਾਸਰੀ ਨੂੰ ਜਾਣਦੇ ਹੋ, ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਹ ਨੂੰ ਪਵਿੱਤਰ ਆਤਮਾ ਅਤੇ ਸਮਰੱਥਾ ਨਾਲ ਮਸਹ ਕੀਤਾ, ਜੋ ਉਹ ਭਲਾ ਕਰਦਾ ਅਤੇ ਸਭਨਾਂ ਨੂੰ ਜੋ ਸ਼ੈਤਾਨ ਦੇ ਜਕੜੇ ਹੋਏ ਸਨ, ਚੰਗਾ ਕਰਦਾ ਫਿਰਿਆ ਕਿਉਂ ਜੋ ਪਰਮੇਸ਼ੁਰ ਉਹ ਦੇ ਨਾਲ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"39","text":"ਅਸੀਂ ਉਨ੍ਹਾਂ ਸਭਨਾਂ ਕੰਮਾਂ ਦੇ ਗਵਾਹ ਹਾਂ ਜਿਹੜੇ ਉਹ ਨੇ ਯਹੂਦੀਆਂ ਦੇ ਦੇਸ ਅਤੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਕੀਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਨੂੰ ਰੁੱਖ ਉੱਤੇ ਲਟਕਾ ਕੇ ਮਾਰ ਸੁੱਟਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"40","text":"ਉਹ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਨੇ ਤੀਜੇ ਦਿਨ ਮੁਰਦਿਆਂ ਵਿੱਚੋਂ ਜਿਉਂਦਾ ਕਰ ਕੇ ਉਹਨਾਂ ਤੇ ਪਰਗਟ ਕੀਤਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"41","text":"ਸਭਨਾਂ ਲੋਕਾਂ ਉੱਤੇ ਨਹੀਂ, ਪਰ ਉਨ੍ਹਾਂ ਗਵਾਹਾਂ ਉੱਤੇ ਜਿਹੜੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਪਰਮੇਸ਼ੁਰ ਦੇ ਚੁਣੇ ਹੋਏ ਸਨ ਅਰਥਾਤ ਸਾਡੇ ਉੱਤੇ ਜਿਨ੍ਹਾਂ ਉਹ ਨੂੰ ਮੁਰਦਿਆਂ ਵਿੱਚੋਂ ਜੀ ਉੱਠਣ ਦੇ ਪਿੱਛੋਂ, ਉਸ ਦੇ ਨਾਲ ਖਾਧਾ ਪੀਤਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"42","text":"ਅਤੇ ਉਹ ਨੇ ਸਾਨੂੰ ਆਗਿਆ ਦਿੱਤੀ ਕਿ ਲੋਕਾਂ ਦੇ ਅੱਗੇ ਪਰਚਾਰ ਕਰੋ ਅਤੇ ਗਵਾਹੀ ਦਿਓ ਜੋ ਇਹ ਉਹੋ ਹੈ, ਜਿਹੜਾ ਪਰਮੇਸ਼ੁਰ ਦੀ ਵੱਲੋਂ ਠਹਿਰਾਇਆ ਹੋਇਆ ਹੈ ਭਈ ਜਿਉਂਦਿਆਂ ਅਤੇ ਮਰਿਆਂ ਦਾ ਨਿਆਂ ਕਰੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"43","text":"ਉਹ ਦੇ ਬਾਰੇ ਸਭ ਨਬੀ ਗਵਾਹੀ ਦਿੰਦੇ ਹਨ ਕਿ ਜੋ ਕੋਈ ਉਹ ਦੇ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰੇ ਸੋ ਉਹ ਦੇ ਨਾਮ ਕਰਕੇ ਪਾਪਾਂ ਦੀ ਮਾਫ਼ੀ ਪਾਵੇਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"44","text":"ਪਤਰਸ ਇਹ ਗੱਲਾਂ ਕਰਦਾ ਹੀ ਸੀ ਕਿ ਪਵਿੱਤਰ ਆਤਮਾ ਬਚਨ ਦੇ ਸਭ ਸੁਣਨ ਵਾਲਿਆਂ ਤੇ ਉਤਰਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"45","text":"ਅਤੇ ਸੁੰਨਤ ਕੀਤੇ ਹੋਏ ਵਿਸ਼ਵਾਸੀ, ਜਿੰਨੇ ਪਤਰਸ ਦੇ ਨਾਲ ਆਏ ਸਨ ਸਭ ਹੈਰਾਨ ਹੋ ਗਏ ਜੋ ਪਰਾਈਆਂ ਕੌਮਾਂ ਦੇ ਲੋਕਾਂ ਉੱਤੇ ਵੀ ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਵਹਾਇਆ ਗਿਆ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"46","text":"ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਉਹਨਾਂ ਨੂੰ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀਆਂ ਭਾਸ਼ਾ ਬੋਲਦੇ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਵਡਿਆਈ ਕਰਦੇ ਸੁਣਿਆ। ਤਦ ਪਤਰਸ ਨੇ ਅੱਗੋਂ ਆਖਿਆ,"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"47","text":"ਕੀ ਕੋਈ ਪਾਣੀ ਨੂੰ ਰੋਕ ਸਕਦਾ ਹੈ ਕਿ ਇਹਨਾਂ ਲੋਕਾਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਸਾਡੇ ਵਾਂਗੂੰ ਪਵਿੱਤਰ ਆਤਮਾ ਪਾਇਆ ਹੈ ਬਪਤਿਸਮਾ ਨਾ ਦਿੱਤਾ ਜਾਵੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"10","verse":"48","text":"ਅਤੇ ਉਸ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਕਿ ਉਹਨਾਂ ਨੂੰ ਯਿਸੂ ਮਸੀਹ ਦੇ ਨਾਮ ਉੱਤੇ ਬਪਤਿਸਮਾ ਦਿੱਤਾ ਜਾਵੇ। ਫਿਰ ਉਹਨਾਂ ਉਸ ਦੀ ਮਿੰਨਤ ਕੀਤੀ ਕਿ ਉਹ ਕੁਝ ਦਿਨ ਉੱਥੇ ਹੋਰ ਰਹੇ।"}]}