{"data":[{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"1","text":"ਉਸ ਸਮੇਂ ਰਾਜਾ ਹੇਰੋਦੇਸ ਨੇ ਕਲੀਸਿਯਾ ਦੇ ਵਿੱਚ ਕਈ ਲੋਕਾਂ ਨੂੰ ਦੁੱਖ ਦੇਣ ਲਈ ਹੱਥ ਚੁੱਕਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"2","text":"ਅਤੇ ਉਸ ਨੇ ਯੂਹੰਨਾ ਦੇ ਭਰਾ ਯਾਕੂਬ ਨੂੰ ਤਲਵਾਰ ਨਾਲ ਮਰਵਾ ਦਿੱਤਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"3","text":"ਅਤੇ ਜਦੋਂ ਉਸ ਨੇ ਵੇਖਿਆ ਕਿ ਯਹੂਦੀਆਂ ਨੂੰ ਇਹ ਕੰਮ ਚੰਗਾ ਲੱਗਾ, ਤਾਂ ਪਤਰਸ ਨੂੰ ਵੀ ਫੜ ਲਿਆ। ਇਹ ਅਖ਼ਮੀਰੀ ਰੋਟੀ ਦੇ ਦਿਨ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"4","text":"ਇਸ ਲਈ ਉਹ ਨੂੰ ਫੜ੍ਹ ਕੇ ਕੈਦਖ਼ਾਨੇ ਵਿੱਚ ਪਾ ਦਿੱਤਾ ਅਤੇ ਚਾਰ-ਚਾਰ ਸਿਪਾਹੀਆਂ ਦੀਆਂ ਚਾਰ ਟੋਲੀਆਂ ਦੇ ਹਵਾਲੇ ਕੀਤਾ ਕਿ ਉਹ ਦੀ ਚੌਕਸੀ ਕਰਨ, ਅਤੇ ਉਹ ਨੂੰ ਪਸਾਹ ਦੇ ਤਿਉਹਾਰ ਤੋਂ ਬਾਅਦ ਲੋਕਾਂ ਦੇ ਅੱਗੇ ਕੱਢ ਲਿਆਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"5","text":"ਕੈਦ ਵਿੱਚ ਪਤਰਸ ਦੀ ਰਾਖੀ ਹੁੰਦੀ ਸੀ, ਪਰ ਕਲੀਸਿਯਾ ਉਹ ਦੇ ਲਈ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਲਗਾਤਾਰ ਮਨ ਲਾ ਕੇ ਪ੍ਰਾਰਥਨਾ ਕਰਦੀ ਰਹੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"6","text":"ਜਦੋਂ ਹੇਰੋਦੇਸ ਉਹ ਨੂੰ ਬਾਹਰ ਲਿਆਉਣ ਨੂੰ ਤਿਆਰ ਸੀ, ਉਸ ਰਾਤ ਪਤਰਸ ਦੋ ਸੰਗਲਾਂ ਨਾਲ ਜਕੜਿਆ ਹੋਇਆ ਦੋ ਸਿਪਾਹੀਆਂ ਦੇ ਵਿੱਚਕਾਰ ਸੁੱਤਾ ਪਿਆ ਸੀ, ਅਤੇ ਪਹਿਰੇ ਵਾਲੇ ਕੈਦਖ਼ਾਨੇ ਦੇ ਫਾਟਕ ਤੇ ਪਹਿਰਾ ਦੇ ਰਹੇ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"7","text":"ਵੇਖੋ, ਪ੍ਰਭੂ ਦਾ ਇੱਕ ਦੂਤ ਆਇਆ ਤਾਂ ਉਸ ਕੋਠੜੀ ਵਿੱਚ ਚਾਨਣ ਚਮਕਿਆ ਅਤੇ ਉਸ ਨੇ ਪਤਰਸ ਦੀ ਵੱਖੀ ਤੇ ਹੱਥ ਮਾਰ ਕੇ ਉਹ ਨੂੰ ਜਗਾਇਆ ਅਤੇ ਆਖਿਆ ਕਿ ਛੇਤੀ ਉੱਠ, ਤਦ ਉਹ ਦੇ ਸੰਗਲ ਉਹ ਦੇ ਹੱਥਾਂ ਤੋਂ ਡਿੱਗ ਪਏ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"8","text":"ਅਤੇ ਦੂਤ ਨੇ ਉਹ ਨੂੰ ਕਿਹਾ ਕਿ ਲੱਕ ਬੰਨ੍ਹ ਅਤੇ ਆਪਣੀ ਜੁੱਤੀ ਪਾ, ਤਦ ਉਹ ਨੇ ਇਸੇ ਤਰ੍ਹਾਂ ਕੀਤਾ। ਫੇਰ ਉਸ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਆਪਣੇ ਕੱਪੜੇ ਪਹਿਨ ਕੇ ਮੇਰੇ ਮਗਰ ਆ ਜਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"9","text":"ਅਤੇ ਉਹ ਨਿੱਕਲ ਕੇ ਉਸ ਦੇ ਪਿੱਛੇ-ਪਿੱਛੇ ਤੁਰ ਪਿਆ ਅਤੇ ਉਸ ਨੂੰ ਇਹ ਪਤਾ ਨਾ ਲੱਗਿਆ ਕਿ ਇਹ ਜੋ ਦੂਤ ਵੱਲੋਂ ਹੋ ਰਿਹਾ ਹੈ ਸੋ ਸੱਚ ਹੈ, ਪਰ ਉਸ ਨੇ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇੱਕ ਦਰਸ਼ਣ ਵੇਖ ਰਿਹਾ ਹਾਂ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"10","text":"ਤਦ ਉਹ ਪਹਿਲੇ ਅਤੇ ਦੂਜੇ ਪਹਿਰੇ ਵਿੱਚੋਂ ਦੀ ਨਿੱਕਲ ਕੇ ਇੱਕ ਲੋਹੇ ਦੇ ਫਾਟਕ ਤੱਕ ਆਏ, ਜਿਹੜਾ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁਹੰਚਾਉਂਦਾ ਹੈ ਅਤੇ ਉਹ ਫਾਟਕ ਆਪਣੇ ਆਪ ਉਨ੍ਹਾਂ ਲਈ ਖੁੱਲ੍ਹ ਗਿਆ ਅਤੇ ਉਹ ਨਿੱਕਲ ਕੇ ਇੱਕ ਗਲੀ ਦੇ ਵਿੱਚ ਤੁਰ ਪਏ ਤਾਂ ਉਸੇ ਵੇਲੇ ਦੂਤ ਉਹ ਦੇ ਕੋਲੋਂ ਚੱਲਿਆ ਗਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"11","text":"ਤਦ ਪਤਰਸ ਨੇ ਹੋਸ਼ ਵਿੱਚ ਆ ਕੇ ਕਿਹਾ ਕਿ ਹੁਣ ਮੈਂ ਠੀਕ ਜਾਣ ਗਿਆਂ ਹਾਂ ਕਿ ਪ੍ਰਭੂ ਨੇ ਆਪਣਾ ਦੂਤ ਭੇਜ ਕੇ ਮੈਨੂੰ ਹੇਰੋਦੇਸ ਦੇ ਹੱਥੋਂ ਛੁਡਾਇਆ ਅਤੇ ਯਹੂਦੀ ਕੌਮ ਦੀ ਸਾਰੀ ਉਮੀਦ ਤੋੜ ਦਿੱਤੀ ਹੈ!"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"12","text":"ਫਿਰ ਉਹ ਇਹ ਸਭ ਸੋਚ ਕੇ, ਯੂਹੰਨਾ ਜੋ ਮਰਕੁਸ ਅਖਵਾਉਂਦਾ ਹੈ ਉਹ ਦੀ ਮਾਤਾ ਮਰਿਯਮ ਦੇ ਘਰ ਆਇਆ ਜਿੱਥੇ ਬਹੁਤ ਲੋਕ ਇਕੱਠੇ ਹੋ ਕੇ ਪ੍ਰਾਰਥਨਾ ਕਰ ਰਹੇ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"13","text":"ਜਦੋਂ ਉਹ ਨੇ ਡਿਉੜੀ ਦਾ ਦਰਵਾਜ਼ਾ ਖੜਕਾਇਆ ਤਾਂ ਇੱਕ ਰੋਦੇ ਨਾਮ ਦੀ ਦਾਸੀ ਦੇਖਣ ਆਈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"14","text":"ਅਤੇ ਪਤਰਸ ਦੀ ਅਵਾਜ਼ ਪਛਾਣ ਕੇ ਖੁਸ਼ੀ ਦੇ ਕਾਰਨ ਬੂਹਾ ਨਾ ਖੋਲ੍ਹਿਆ ਪਰ ਦੌੜ ਕੇ ਅੰਦਰ ਜਾ ਕੇ ਦੱਸਿਆ ਕਿ ਪਤਰਸ ਡਿਉੜੀ ਦੇ ਅੱਗੇ ਖੜ੍ਹਾ ਹੈ!"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"15","text":"ਉਨ੍ਹਾਂ ਉਸ ਨੂੰ ਆਖਿਆ, ਤੂੰ ਤਾਂ ਕਮਲੀ ਹੈਂ, ਪਰ ਉਹ ਜੋਰ ਦੇ ਕੇ ਬੋਲੀ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਹੀ ਹੈ! ਤਦ ਉਨ੍ਹਾਂ ਆਖਿਆ, ਕਿ ਉਹ ਦਾ ਦੂਤ ਹੋਵੇਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"16","text":"ਪਰ ਪਤਰਸ ਦਰਵਾਜ਼ਾ ਖੜਕਾਉਂਦਾ ਰਿਹਾ। ਤਦ ਉਨ੍ਹਾਂ ਨੇ ਬੂਹਾ ਖੋਲ੍ਹ ਕੇ ਉਹ ਨੂੰ ਵੇਖਿਆ ਅਤੇ ਹੈਰਾਨ ਹੋ ਗਏ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"17","text":"ਪਰੰਤੂ ਉਹ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹੱਥ ਨਾਲ ਇਸ਼ਾਰਾ ਕੀਤਾ ਕਿ ਚੁੱਪ ਰਹਿਣ ਅਤੇ ਦੱਸਿਆ ਜੋ ਪ੍ਰਭੂ ਨੇ ਕਿਵੇਂ ਮੈਨੂੰ ਕੈਦਖ਼ਾਨੇ ਵਿੱਚੋਂ ਕੱਢਿਆ ਅਤੇ ਆਖਿਆ ਕਿ ਯਾਕੂਬ ਅਤੇ ਭਰਾਵਾਂ ਨੂੰ ਵੀ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦੀ ਖ਼ਬਰ ਦੇਵੋ, ਅਤੇ ਉਹ ਹੋਰ ਥਾਂ ਚੱਲਿਆ ਗਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"18","text":"ਜਦੋਂ ਦਿਨ ਚੜ੍ਹਿਆ ਤਾਂ ਸਿਪਾਹੀ ਬਹੁਤ ਘਬਰਾ ਗਏ ਕਿ ਪਤਰਸ ਕਿੱਥੇ ਗਿਆ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"19","text":"ਜਦੋਂ ਹੇਰੋਦੇਸ ਨੇ ਉਹ ਦੀ ਖੋਜ ਕੀਤੀ ਅਤੇ ਉਹ ਨਾ ਲੱਭਾ ਤਾਂ ਪਹਿਰੇ ਵਾਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਕੇ ਹੁਕਮ ਦਿੱਤਾ ਕਿ ਉਹ ਵੱਢੇ ਜਾਣ ਅਤੇ ਉਹ ਯਹੂਦਿਯਾ ਤੋਂ ਨਿੱਕਲ ਕੇ ਕੈਸਰਿਯਾ ਵਿੱਚ ਜਾ ਠਹਿਰਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"20","text":"ਹੇਰੋਦੇਸ ਸੂਰ ਅਤੇ ਸੈਦਾ ਦੇ ਲੋਕਾਂ ਨਾਲ ਬਹੁਤ ਨਰਾਜ਼ ਸੀ। ਤਦ ਉਹ ਇੱਕ ਮਨ ਹੋ ਕੇ ਉਹ ਦੇ ਕੋਲ ਆਏ ਅਤੇ ਬਲਾਸਤੁਸ ਨੂੰ ਜਿਹੜਾ ਰਾਜੇ ਦਾ ਸਹਾਇਕ ਸੀ, ਫੁਸਲਾ ਕੇ ਸੁਲਾਹ ਲਈ ਬੇਨਤੀ ਕਰਨ ਲੱਗੇ ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ ਦੀ ਪਿਰਤਪਾਲ ਰਾਜੇ ਦੇ ਦੇਸ ਤੋਂ ਹੁੰਦੀ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"21","text":"ਹੇਰੋਦੇਸ ਇੱਕ ਮਿਥੇ ਹੋਏ ਦਿਨ ਨੂੰ ਰਾਜ ਬਸਤਰ ਪਹਿਨ ਕੇ ਅਦਾਲਤ ਦੇ ਸਿੰਘਾਸਣ ਉੱਤੇ ਬੈਠਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ ਬੋਲਣ ਲੱਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"22","text":"ਅਤੇ ਲੋਕ ਉੱਚੀ ਦੇ ਕੇ ਬੋਲੇ ਕਿ ਇਹ ਤਾਂ ਦੇਵਤੇ ਦੀ ਅਵਾਜ਼ ਹੈ, ਮਨੁੱਖ ਦੀ ਨਹੀਂ!"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"23","text":"ਤਦ ਪ੍ਰਭੂ ਦੇ ਇੱਕ ਦੂਤ ਨੇ ਉਹ ਨੂੰ ਅਜਿਹਾ ਮਾਰਿਆ ਕਿ ਉਹ ਕੀੜੇ ਪੈ ਕੇ ਮਰ ਗਿਆ, ਕਿਉਂਕਿ ਉਸ ਨੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਵਡਿਆਈ ਨਹੀਂ ਕੀਤੀ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"24","text":"ਪਰ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬਚਨ ਵਧਦਾ ਅਤੇ ਫੈਲਦਾ ਗਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"12","verse":"25","text":"ਬਰਨਬਾਸ ਅਤੇ ਸੌਲੁਸ ਆਪਣੀ ਸੇਵਾ ਪੂਰੀ ਕਰ ਕੇ ਯੂਹੰਨਾ ਨੂੰ ਜਿਸ ਨੂੰ ਮਰਕੁਸ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਨਾਲ ਲੈ ਕੇ ਯਰੂਸ਼ਲਮ ਤੋਂ ਮੁੜੇ।"}]}