{"data":[{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"1","text":"ਜਦੋਂ ਪੰਤੇਕੁਸਤ ਦਾ ਦਿਨ ਆਇਆ, ਤਦ ਉਹ ਸਭ ਇੱਕ ਥਾਂ ਇਕੱਠੇ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"2","text":"ਅਤੇ ਅਚਾਨਕ ਅਕਾਸ਼ ਤੋਂ ਇੱਕ ਗੂੰਜ ਆਈ ਜਿਵੇਂ ਵੱਡੀ ਭਾਰੀ ਅਨ੍ਹੇਰੀ ਦੇ ਵਗਣ ਦੀ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਉਸ ਨਾਲ ਸਾਰਾ ਘਰ ਜਿੱਥੇ ਉਹ ਬੈਠੇ ਸਨ, ਭਰ ਗਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"3","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅੱਗ ਜਿਹੀਆਂ ਜੀਭਾਂ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਵਿਖਾਈ ਦਿੱਤੀਆਂ ਅਤੇ ਉਹ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਹਰੇਕ ਉੱਤੇ ਠਹਿਰ ਗਈਆਂ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"4","text":"ਤਦ ਉਹ ਸਾਰੇ ਪਵਿੱਤਰ ਆਤਮਾ ਨਾਲ ਭਰ ਗਏ ਅਤੇ ਅਲੱਗ-ਅਲੱਗ ਭਾਸ਼ਾ ਬੋਲਣ ਲੱਗ ਪਏ ਜਿਵੇਂ ਆਤਮਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਬੋਲਣ ਦੀ ਸ਼ਕਤੀ ਦਿੱਤੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"5","text":"ਯਹੂਦੀ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਰਹਿੰਦੇ ਸਨ, ਹਰੇਕ ਕੌਮ ਵਿੱਚੋਂ ਭਗਤ ਲੋਕ, ਜੋ ਅਕਾਸ਼ ਦੇ ਹੇਠ ਹੈ, ਉਸ ਜਗ੍ਹਾ ਇਕੱਠੇ ਹੋਏ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"6","text":"ਸੋ ਜਦੋਂ ਇਹ ਅਵਾਜ਼ ਆਈ ਤਾਂ ਭੀੜ ਇਕੱਠੀ ਹੋ ਗਈ ਅਤੇ ਲੋਕ ਹੈਰਾਨ ਰਹਿ ਗਏ ਕਿਉਂ ਜੋ ਹਰੇਕ ਨੂੰ ਇਹ ਸੁਣਾਈ ਦਿੰਦਾ ਸੀ ਕਿ ਉਹ ਮੇਰੀ ਹੀ ਭਾਸ਼ਾ ਬੋਲ ਰਹੇ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"7","text":"ਉਹ ਅਚਰਜ਼ ਰਹਿ ਗਏ ਅਤੇ ਹੈਰਾਨ ਹੋ ਕੇ ਕਹਿਣ ਲੱਗੇ, ਵੇਖੋ ਇਹ ਸਭ ਜਿਹੜੇ ਬੋਲਦੇ ਹਨ, ਕੀ ਗਲੀਲੀ ਨਹੀਂ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"8","text":"ਫੇਰ ਕਿਵੇਂ ਹਰੇਕ ਸਾਡੇ ਵਿੱਚੋਂ ਆਪੋ-ਆਪਣੀ ਜਨਮ ਭੂਮੀ ਦੀ ਭਾਸ਼ਾ ਸੁਣਦਾ ਹੈ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"9","text":"ਅਸੀਂ ਜਿਹੜੇ ਪਾਰਥੀ, ਮੇਦੀ, ਇਲਾਮੀ ਹਾਂ ਅਤੇ ਮੈਸੋਪਟਾਮਿਆ, ਯਹੂਦਿਯਾ, ਕੱਪਦੁਕਿਯਾ, ਪੁੰਤੁਸ, ਏਸ਼ੀਆ"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"10","text":"ਫ਼ਰੂਗਿਯਾ, ਪਮਫ਼ੁਲਿਯਾ, ਮਿਸਰ, ਲਿਬੀਆ ਦੇ ਉਸ ਹਿੱਸੇ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹਾਂ ਜੋ ਕੁਰੇਨੇ ਦੇ ਨੇੜੇ ਹੈ ਅਤੇ ਜਿਹੜੇ ਰੋਮੀ ਮੁਸਾਫ਼ਰ ਕੀ ਯਹੂਦੀ, ਯਹੂਦੀ ਮਤ ਨੂੰ ਮੰਨਣ ਵਾਲੇ,"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"11","text":"ਕਰੇਤੀ ਅਤੇ ਅਰਬੀ ਹਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ-ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵੱਡੇ-ਵੱਡੇ ਕੰਮਾਂ ਦਾ ਚਰਚਾ ਕਰਦਿਆਂ ਸੁਣਦੇ ਹਾਂ!"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"12","text":"ਅਤੇ ਸਭ ਹੈਰਾਨ ਰਹਿ ਗਏ ਅਤੇ ਦੁਬਧਾ ਵਿੱਚ ਪੈ ਕੇ ਇੱਕ ਦੂਜੇ ਨੂੰ ਆਖਣ ਲੱਗੇ ਜੋ ਇਹ ਕੀ ਹੋਇਆ ਹੈ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"13","text":"ਦੂਜਿਆਂ ਨੇ ਮਖ਼ੌਲ ਨਾਲ ਕਿਹਾ ਕਿ ਇਹ ਨਵੀਂ ਸ਼ਰਾਬ ਦੇ ਨਸ਼ੇ ਵਿੱਚ ਹਨ!"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"14","text":"ਤਦ ਪਤਰਸ ਉਨ੍ਹਾਂ ਗਿਆਰ੍ਹਾਂ ਦੇ ਨਾਲ ਕੇ ਖੜ੍ਹੇ ਹੋ ਕੇ ਉੱਚੀ ਅਵਾਜ਼ ਨਾਲ ਆਖਣ ਲੱਗਾ ਕਿ ਹੇ ਯਹੂਦੀਓ ਅਤੇ ਯਰੂਸ਼ਲਮ ਦੇ ਸਭ ਰਹਿਣ ਵਾਲਿਓ ਇਹ ਜਾਣੋ ਅਤੇ ਕੰਨ ਲਾ ਮੇਰੀਆਂ ਗੱਲਾਂ ਸੁਣੋ!"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"15","text":"ਕਿ ਇਹ ਜਿਵੇਂ ਤੁਸੀਂ ਸਮਝਦੇ ਹੋ ਨਸ਼ੇ ਵਿੱਚ ਨਹੀਂ ਹਨ ਕਿਉਂ ਜੋ ਅਜੇ ਤਾਂ ਦਿਨ ਹੀ ਚੜਿਆ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"16","text":"ਪਰ ਇਹ ਉਹ ਗੱਲ ਹੈ ਜੋ ਯੋਏਲ ਨਬੀ ਦੀ ਜੁਬਾਨੀ ਆਖੀ ਗਈ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"17","text":"ਪਰਮੇਸ਼ੁਰ ਆਖਦਾ ਹੈ ਕਿ ਅੰਤ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਐਉਂ ਹੋਵੇਗਾ, ਕਿ ਮੈਂ ਆਪਣਾ ਆਤਮਾ ਸਾਰੇ ਸਰੀਰਾਂ ਉੱਤੇ ਵਹਾ ਦਿਆਂਗਾ, ਅਤੇ ਤੁਹਾਡੇ ਪੁੱਤਰ ਅਤੇ ਤੁਹਾਡੀਆਂ ਧੀਆਂ ਭਵਿੱਖਬਾਣੀ ਕਰਨਗੇ, ਤੁਹਾਡੇ ਜੁਆਨ ਦਰਸ਼ਣ ਵੇਖਣਗੇ ਅਤੇ ਤੁਹਾਡੇ ਬਜ਼ੁਰਗ ਸੁਫ਼ਨੇ ਵੇਖਣਗੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"18","text":"ਹਾਂ, ਮੈਂ ਆਪਣੇ ਦਾਸਾਂ ਅਤੇ ਆਪਣੀਆਂ ਦਾਸੀਆਂ ਉੱਤੇ ਉਨ੍ਹਾਂ ਦਿਨਾਂ ਵਿੱਚ ਆਪਣਾ ਆਤਮਾ ਵਹਾ ਦਿਆਂਗਾ, ਅਤੇ ਉਹ ਭਵਿੱਖਬਾਣੀਆਂ ਕਰਨਗੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"19","text":"ਅਤੇ ਮੈਂ ਅਕਾਸ਼ ਵਿੱਚ ਅਚੰਭੇ, ਅਤੇ ਹੇਠਾਂ ਧਰਤੀ ਉੱਤੇ ਨਿਸ਼ਾਨ ਅਰਥਾਤ ਲਹੂ ਅਤੇ ਅੱਗ ਅਤੇ ਧੁੰਏਂ ਦੇ ਬੱਦਲ ਵਿਖਾਵਾਂਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"20","text":"ਪ੍ਰਭੂ ਦੇ ਵੱਡੇ ਤੇ ਪ੍ਰਸਿੱਧ ਦਿਨ ਦੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਸੂਰਜ ਹਨ੍ਹੇਰਾ ਅਤੇ ਚੰਨ ਲਹੂ ਵਰਗਾ ਹੋ ਜਾਵੇਗਾ,"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"21","text":"ਅਤੇ ਅਜਿਹਾ ਹੋਵੇਗਾ ਕਿ ਹਰੇਕ ਜੋ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਪੁਕਾਰੇਗਾ ਉਹ ਬਚਾਇਆ ਜਾਵੇਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"22","text":"ਹੇ ਇਸਰਾਏਲੀਓ ਇਹ ਗੱਲਾਂ ਸੁਣੋ ਕਿ ਯਿਸੂ ਨਾਸਰੀ ਇੱਕ ਮਨੁੱਖ ਸੀ, ਜਿਸ ਦੇ ਸੱਚ ਹੋਣ ਦਾ ਪ੍ਰਮਾਣ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਚਮਤਕਾਰਾਂ, ਅਚੰਭਿਆਂ ਅਤੇ ਨਿਸ਼ਾਨੀਆਂ ਨਾਲ ਤੁਹਾਨੂੰ ਦਿੱਤਾ ਗਿਆ, ਜੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਸ ਦੇ ਹੱਥੀਂ ਵਿਖਾਈਆਂ, ਜਿਸ ਤਰ੍ਹਾਂ ਤੁਸੀਂ ਆਪ ਜਾਣਦੇ ਹੋ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"23","text":"ਯਿਸੂ ਨੂੰ, ਜੋ ਪਰਮੇਸ਼ੁਰ ਦੀ ਠਹਿਰਾਈ ਹੋਈ ਯੋਜਨਾ ਅਤੇ ਅਗੰਮ ਗਿਆਨ ਦੇ ਅਨੁਸਾਰ ਤੁਹਾਡੇ ਹਵਾਲੇ ਕੀਤਾ ਗਿਆ, ਤੁਸੀਂ ਬੁਰਿਆਰਾਂ ਦੇ ਹੱਥੀਂ ਸਲੀਬ ਤੇ ਮਰਵਾ ਦਿੱਤਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"24","text":"ਜਿਸ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਨੇ ਮੌਤ ਦੀ ਪੀੜ੍ਹ ਦੇ ਬੰਧਨਾਂ ਨੂੰ ਖੋਲ੍ਹ ਕੇ, ਮੁਰਦਿਆਂ ਵਿੱਚੋਂ ਜਿਉਂਦਾ ਕੀਤਾ ਕਿਉਂ ਜੋ ਇਹ ਅਣਹੋਣਾ ਸੀ ਕਿ ਉਹ ਮੌਤ ਦੇ ਵੱਸ ਵਿੱਚ ਰਹੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"25","text":"ਇਸ ਲਈ ਦਾਊਦ ਉਹ ਦੇ ਵਿਖੇ ਆਖਦਾ ਹੈ, ਮੈਂ ਪ੍ਰਭੂ ਨੂੰ ਆਪਣੇ ਅੱਗੇ ਸਦਾ ਵੇਖਿਆ, ਉਹ ਮੇਰੇ ਸੱਜੇ ਪਾਸੇ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਨਾ ਡੋਲਾਂਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"26","text":"ਇਸ ਕਾਰਨ ਮੇਰਾ ਦਿਲ ਅਨੰਦ ਹੋਇਆ, ਅਤੇ ਮੇਰੀ ਜੀਭ ਖੁਸ਼ ਹੋਈ, ਹਾਂ, ਮੇਰਾ ਸਰੀਰ ਵੀ ਆਸ ਵਿੱਚ ਵੱਸੇਗਾ,"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"27","text":"ਕਿਉਂਕਿ ਤੂੰ ਮੇਰੀ ਜਾਨ ਨੂੰ ਪਤਾਲ ਵਿੱਚ ਨਾ ਛੱਡੇਂਗਾ, ਨਾ ਆਪਣੇ ਪਵਿੱਤਰ ਪੁਰਖ ਨੂੰ ਸੜਨ ਦੇਵੇਂਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"28","text":"ਤੂੰ ਮੈਨੂੰ ਜੀਵਨ ਦਾ ਰਾਹ ਦੱਸਿਆ ਹੈ, ਤੂੰ ਮੈਨੂੰ ਆਪਣੇ ਦਰਸ਼ਣ ਤੋਂ ਅਨੰਦ ਨਾਲ ਭਰ ਦੇਵੇਂਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"29","text":"ਹੇ ਭਰਾਵੋ, ਮੈਂ ਘਰਾਣੇ ਦੇ ਸਰਦਾਰ ਦਾਊਦ ਦੇ ਵਿਖੇ ਤੁਹਾਨੂੰ ਵਿਸ਼ਵਾਸ ਨਾਲ ਕਹਿ ਸਕਦਾ ਹਾਂ ਕਿ ਉਹ ਮਰਿਆ ਤੇ ਦੱਬਿਆ ਗਿਆ ਅਤੇ ਉਹ ਦੀ ਕਬਰ ਅੱਜ ਤੱਕ ਸਾਡੇ ਵਿੱਚ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"30","text":"ਇਸ ਕਰਕੇ ਜੋ ਉਹ ਨਬੀ ਸੀ ਅਤੇ ਇਹ ਜਾਣਦਾ ਸੀ ਜੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਮੇਰੇ ਨਾਲ ਸਹੁੰ ਖਾਧੀ ਹੈ ਕਿ ਤੇਰੇ ਵੰਸ਼ ਵਿੱਚੋਂ ਇੱਕ ਨੂੰ ਮੈਂ ਤੇਰੀ ਰਾਜ ਗੱਦੀ ਉੱਤੇ ਬਿਠਾਵਾਂਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"31","text":"ਉਹ ਨੇ ਇਹ ਪਹਿਲਾਂ ਹੀ ਵੇਖ ਕੇ ਮਸੀਹ ਦੇ ਜੀ ਉੱਠਣ ਦੀ ਗੱਲ ਕੀਤੀ ਕਿ ਨਾ ਉਹ ਪਤਾਲ ਵਿੱਚ ਛੱਡਿਆ ਗਿਆ ਅਤੇ ਨਾ ਉਸ ਦਾ ਸਰੀਰ ਗਲਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"32","text":"ਉਸ ਯਿਸੂ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਨੇ ਜਿਉਂਦਾ ਉੱਠਾਇਆ, ਜਿਸ ਦੇ ਅਸੀਂ ਸਭ ਗਵਾਹ ਹਾਂ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"33","text":"ਉਹ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸੱਜੇ ਹੱਥ ਅੱਤ ਉੱਚਾ ਹੋ ਕੇ, ਪਿਤਾ ਤੋਂ ਪਵਿੱਤਰ ਆਤਮਾ ਦਾ ਵਾਇਦਾ ਪਾ ਕੇ ਉਸ ਨੇ ਇਹ ਜੋ ਤੁਸੀਂ ਵੇਖਦੇ ਅਤੇ ਸੁਣਦੇ ਹੋ, ਤੁਹਾਡੇ ਉੱਤੇ, ਵਹਾ ਦਿੱਤਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"34","text":"ਕਿਉਂ ਜੋ ਦਾਊਦ ਸਵਰਗ ਉੱਤੇ ਨਾ ਗਿਆ, ਪਰ ਉਹ ਕਹਿੰਦਾ ਹੈ, “ਪ੍ਰਭੂ ਨੇ ਮੇਰੇ ਪ੍ਰਭੂ ਨੂੰ ਆਖਿਆ, ਤੂੰ ਮੇਰੇ ਸੱਜੇ ਪਾਸੇ ਬੈਠ,"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"35","text":"ਜਦੋਂ ਤੱਕ ਮੈਂ ਤੇਰੇ ਵੈਰੀਆਂ ਨੂੰ ਤੇਰੇ ਪੈਰ ਰੱਖਣ ਦੀ ਚੌਂਕੀ ਨਾ ਕਰ ਦੇਵਾਂ।”"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"36","text":"ਇਸ ਲਈ ਇਸਰਾਏਲ ਦਾ ਸਾਰਾ ਘਰਾਣਾ ਇਹ ਗੱਲ ਪੱਕੀ ਜਾਣ ਲਵੇ ਕਿ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਸ ਨੂੰ ਪ੍ਰਭੂ ਅਤੇ ਮਸੀਹ ਦੋਨੋ ਹੀ ਠਹਿਰਾਇਆ, ਜਿਸ ਯਿਸੂ ਨੂੰ ਤੁਸੀਂ ਸਲੀਬ ਉੱਤੇ ਚੜਾਇਆ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"37","text":"ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਸੁਣਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਦਿਲ ਵਿੰਨੇ ਗਏ ਅਤੇ ਉਹਨਾਂ ਨੇ ਪਤਰਸ ਅਤੇ ਬਾਕੀ ਦੇ ਰਸੂਲਾਂ ਨੂੰ ਕਿਹਾ, ਹੇ ਭਰਾਵੋ ਅਸੀਂ ਕੀ ਕਰੀਏ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"38","text":"ਤਦ ਪਤਰਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਤੋਬਾ ਕਰੋ ਅਤੇ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਹਰੇਕ ਆਪਣੇ ਪਾਪਾਂ ਦੀ ਮਾਫ਼ੀ ਦੇ ਲਈ, ਯਿਸੂ ਮਸੀਹ ਦੇ ਨਾਮ ਉੱਤੇ ਬਪਤਿਸਮਾ ਲਵੇ ਤਦ ਤੁਸੀਂ ਪਵਿੱਤਰ ਆਤਮਾ ਦਾ ਵਰਦਾਨ ਪਾਂਓਗੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"39","text":"ਕਿਉਂਕਿ ਇਹ ਵਾਇਦਾ ਤੁਹਾਡੇ ਅਤੇ ਤੁਹਾਡੇ ਬਾਲਕਾਂ ਦੇ ਨਾਲ ਹੈ ਅਤੇ ਉਹਨਾਂ ਸਭਨਾਂ ਨਾਲ ਜਿਹੜੇ ਦੂਰ ਹਨ, ਜਿੰਨਿਆਂ ਨੂੰ ਪ੍ਰਭੂ ਸਾਡਾ ਪਰਮੇਸ਼ੁਰ ਆਪਣੇ ਕੋਲ ਬੁਲਾਵੇਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"40","text":"ਅਤੇ ਹੋਰ ਵੀ ਬਹੁਤੀਆਂ ਗੱਲਾਂ ਨਾਲ ਉਹ ਨੇ ਗਵਾਹੀ ਦਿੱਤੀ ਅਤੇ ਉਪਦੇਸ਼ ਕੀਤਾ ਕਿ ਆਪਣੇ ਆਪ ਨੂੰ ਇਸ ਕੱਬੀ ਪੀੜੀ ਤੋਂ ਬਚਾਓ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"41","text":"ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਉਹ ਦਾ ਬਚਨ ਖੁਸ਼ੀ ਨਾਲ ਮੰਨ ਲਿਆ, ਉਹਨਾਂ ਨੇ ਬਪਤਿਸਮਾ ਲਿਆ ਅਤੇ ਉਸੇ ਦਿਨ ਲੱਗਭਗ ਤਿੰਨ ਹਜ਼ਾਰ ਲੋਕ ਉਨ੍ਹਾਂ ਵਿੱਚ ਮਿਲ ਗਏ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"42","text":"ਅਤੇ ਉਹ ਲਗਾਤਾਰ ਰਸੂਲਾਂ ਦੀ ਸਿੱਖਿਆ ਲੈਣ ਵਿੱਚ, ਸੰਗਤੀ ਰੱਖਣ ਵਿੱਚ, ਰੋਟੀ ਤੋੜਨ ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਵਿੱਚ ਲੱਗੇ ਰਹੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"43","text":"ਸਭਨਾਂ ਲੋਕਾਂ ਉੱਤੇ ਡਰ ਛਾ ਗਿਆ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਅਚੰਭੇ ਤੇ ਨਿਸ਼ਾਨ ਰਸੂਲਾਂ ਦੇ ਰਾਹੀਂ ਪ੍ਰਗਟ ਹੋਏ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"44","text":"ਅਤੇ ਜਿਨ੍ਹਾਂ ਨੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕੀਤਾ ਸੀ ਉਹ ਸਭ ਇਕੱਠੇ ਰਹਿੰਦੇ ਸਨ ਅਤੇ ਸਾਰੀਆਂ ਵਸਤਾਂ ਵਿੱਚ ਸਾਂਝੇ ਭਾਈਵਾਲ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"45","text":"ਅਤੇ ਆਪਣੀ ਜਾਇਦਾਦ ਅਤੇ ਸਮਾਨ ਵੇਚ ਕੇ, ਜਿਸ ਤਰ੍ਹਾਂ ਕਿਸੇ ਨੂੰ ਲੋੜ ਹੁੰਦੀ ਸੀ, ਉਹਨਾਂ ਨੂੰ ਵੰਡ ਦਿੰਦੇ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"46","text":"ਅਤੇ ਹਰੇਕ ਦਿਨ ਇੱਕ ਮਨ ਹੋ ਕੇ ਹੈਕਲ ਵਿੱਚ ਲਗਾਤਾਰ ਇਕੱਠੇ ਹੁੰਦੇ ਅਤੇ ਘਰ-ਘਰ ਰੋਟੀ ਤੋੜਦੇ, ਉਹ ਖੁਸ਼ੀ ਅਤੇ ਸਿੱਧੇ ਮਨ ਨਾਲ ਭੋਜਨ ਛਕਦੇ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"2","verse":"47","text":"ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਉਸਤਤ ਕਰਦੇ, ਅਤੇ ਸਭਨਾਂ ਲੋਕਾਂ ਨੂੰ ਪਿਆਰੇ ਸਨ ਅਤੇ ਪ੍ਰਭੂ ਹਰੇਕ ਦਿਨ ਉਹਨਾਂ ਨੂੰ ਜਿਹੜੇ ਬਚਾਏ ਜਾਂਦੇ ਸਨ ਉਨ੍ਹਾਂ ਵਿੱਚ ਮਿਲਾ ਦਿੰਦਾ ਸੀ।"}]}