{"data":[{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"1","text":"ਤਦ ਪੌਲੁਸ ਨੇ ਸਭਾ ਵੱਲ ਧਿਆਨ ਲਾ ਕੇ ਕਿਹਾ, ਹੇ ਭਰਾਵੋ, ਮੈਂ ਅੱਜ ਤੱਕ ਪੂਰੀ ਨੇਕ ਨੀਅਤ ਨਾਲ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਚੱਲਦਾ ਰਿਹਾ ਹਾਂ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"2","text":"ਤਦ ਹਨਾਨਿਯਾਹ ਨਾਮ ਦੇ ਪ੍ਰਧਾਨ ਜਾਜਕ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਿਹੜੇ ਕੋਲ ਖੜੇ ਸਨ ਹੁਕਮ ਦਿੱਤਾ ਕਿ ਇਹ ਦੇ ਮੂੰਹ ਤੇ ਮਾਰੋ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"3","text":"ਤਦ ਪੌਲੁਸ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਹੇ ਸਫ਼ੇਦੀ ਫੇਰੀ ਹੋਈ ਕੰਧੇ, ਪਰਮੇਸ਼ੁਰ ਤੈਨੂੰ ਮਾਰੇਗਾ! ਤੂੰ ਤਾਂ ਬਿਵਸਥਾ ਦੇ ਅਨੁਸਾਰ ਮੇਰਾ ਨਿਆਂ ਕਰਨ ਲਈ ਬੈਠਾ ਹੈਂ ਅਤੇ ਫਿਰ ਬਿਵਸਥਾ ਦੇ ਵਿਰੁੱਧ ਮੈਨੂੰ ਮਾਰਨ ਦਾ ਹੁਕਮ ਦਿੰਦਾ ਹੈਂ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"4","text":"ਤਦ ਜਿਹੜੇ ਕੋਲ ਖੜੇ ਸਨ ਉਹ ਬੋਲੇ, ਕੀ ਤੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਪ੍ਰਧਾਨ ਜਾਜਕ ਦੀ ਬੇਇੱਜ਼ਤੀ ਕਰਦਾ ਹੈਂ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"5","text":"ਤਦ ਪੌਲੁਸ ਨੇ ਆਖਿਆ, ਹੇ ਭਰਾਵੋ, ਮੈਨੂੰ ਪਤਾ ਨਹੀਂ ਸੀ ਜੋ ਇਹ ਪ੍ਰਧਾਨ ਜਾਜਕ ਹੈ ਕਿਉਂ ਜੋ ਲਿਖਿਆ ਹੈ ਕਿ ਤੂੰ ਆਪਣੇ ਲੋਕਾਂ ਦੇ ਪ੍ਰਧਾਨ ਨੂੰ ਫਿਟਕਾਰ ਨਾ ਦੇ।।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"6","text":"ਪਰ ਜਦੋਂ ਪੌਲੁਸ ਨੂੰ ਪਤਾ ਲੱਗਿਆ ਕਿ ਇਨ੍ਹਾਂ ਵਿੱਚ ਕਈ ਸਦੂਕੀ ਅਤੇ ਕਈ ਫ਼ਰੀਸੀ ਹਨ ਤਾਂ ਸਭਾ ਵਿੱਚ ਉੱਚੀ ਬੋਲਿਆ, ਹੇ ਭਰਾਵੋ, ਮੈਂ ਫ਼ਰੀਸੀ ਅਤੇ ਫ਼ਰੀਸੀਆਂ ਦੀ ਅੰਸ ਹਾਂ। ਮੁਰਦਿਆਂ ਦੀ ਆਸ ਅਤੇ ਜੀ ਉੱਠਣ ਦੇ ਬਾਰੇ ਮੇਰੇ ਉੱਤੇ ਦੋਸ਼ ਲਾਇਆ ਜਾਂਦਾ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"7","text":"ਜਦੋਂ ਉਹ ਨੇ ਇਹ ਕਿਹਾ ਤਾਂ ਫ਼ਰੀਸੀਆਂ ਅਤੇ ਸਦੂਕੀਆਂ ਵਿੱਚ ਝਗੜਾ ਹੋਇਆ ਅਤੇ ਭੀੜ ਵਿੱਚ ਫੁੱਟ ਪੈ ਗਈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"8","text":"ਕਿਉਂ ਜੋ ਸਦੂਕੀ ਆਖਦੇ ਹਨ ਕਿ ਨਾ ਕੋਈ ਜੀ ਉੱਠਣਾ, ਨਾ ਦੂਤ ਅਤੇ ਨਾ ਕੋਈ ਆਤਮਾ ਹੈ, ਪਰ ਫ਼ਰੀਸੀ ਦੋਹਾਂ ਨੂੰ ਮੰਨਦੇ ਹਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"9","text":"ਤਦ ਵੱਡਾ ਰੌਲ਼ਾ ਪਿਆ ਅਤੇ ਫ਼ਰੀਸੀਆਂ ਦੀ ਵੱਲ ਦੇ ਉਪਦੇਸ਼ਕਾਂ ਵਿੱਚੋਂ ਕਈ ਆਦਮੀ ਉੱਠੇ ਅਤੇ ਇਹ ਕਹਿ ਕੇ ਝਗੜਨ ਲੱਗੇ ਜੋ ਇਸ ਮਨੁੱਖ ਵਿੱਚ ਸਾਨੂੰ ਕੋਈ ਬੁਰਿਆਈ ਨਹੀਂ ਦਿੱਸਦੀ ਪਰ ਜੇ ਕਿਸੇ ਆਤਮਾ ਜਾਂ ਦੂਤ ਨੇ ਉਹ ਦੇ ਨਾਲ ਗੱਲ ਕੀਤੀ ਹੈ, ਤਾਂ ਫੇਰ ਕੀ ਹੋਇਆ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"10","text":"ਜਦੋਂ ਵੱਡਾ ਝਗੜਾ ਹੋਇਆ ਤਾਂ ਫੌਜ ਦੇ ਅਧਿਕਾਰੀ ਨੇ ਇਸ ਡਰ ਦੇ ਮਾਰੇ ਕਿ ਕਿਤੇ ਉਹ ਪੌਲੁਸ ਦੇ ਟੋਟੇ ਨਾ ਕਰ ਦੇਣ ਸਿਪਾਹੀਆਂ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਜੋ ਉਤਰ ਕੇ ਉਹ ਨੂੰ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜ਼ਬਰਦਸਤੀ ਕੱਢ ਕੇ ਕਿਲੇ ਅੰਦਰ ਲੈ ਜਾਓ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"11","text":"ਉਸੇ ਰਾਤ ਪ੍ਰਭੂ ਨੇ ਉਹ ਦੇ ਕੋਲ ਖੜੇ ਹੋ ਕੇ ਕਿਹਾ, ਹੌਂਸਲਾ ਰੱਖ ਕਿਉਂਕਿ ਜਿਸ ਤਰ੍ਹਾਂ ਤੂੰ ਮੇਰੀਆਂ ਗੱਲਾਂ ਉੱਤੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਗਵਾਹੀ ਦਿੱਤੀ, ਉਸੇ ਤਰ੍ਹਾਂ ਤੈਨੂੰ ਰੋਮ ਵਿੱਚ ਵੀ ਗਵਾਹੀ ਦੇਣੀ ਪਵੇਗੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"12","text":"ਜਦੋਂ ਦਿਨ ਚੜ੍ਹਿਆ ਤਾਂ ਯਹੂਦੀਆਂ ਨੇ ਏਕਾ ਕਰ ਕੇ ਆਖਿਆ ਕਿ ਅਸੀਂ ਜਦੋਂ ਤੱਕ ਪੌਲੁਸ ਨੂੰ ਮਾਰ ਨਾ ਲਈਏ ਜੇ ਕੁਝ ਖਾਈਏ ਪੀਵੀਏ ਤਾਂ ਸਾਡੇ ਉੱਤੇ ਹਾਏ!"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"13","text":"ਜਿਨ੍ਹਾਂ ਆਪਸ ਵਿੱਚ ਮਿਲ ਕੇ ਇਹ ਸਹੁੰ ਖਾਧੀ ਉਹ ਚਾਲ੍ਹੀਆਂ ਤੋਂ ਵੱਧ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"14","text":"ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਮੁੱਖ ਜਾਜਕਾਂ ਅਤੇ ਬਜ਼ੁਰਗਾਂ ਦੇ ਕੋਲ ਜਾ ਕੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਸਹੁੰ ਖਾਧੀ ਹੈ ਕਿ ਜਦੋਂ ਤੱਕ ਪੌਲੁਸ ਨੂੰ ਮਾਰ ਨਾ ਲਈਏ ਅਸੀਂ ਕੁਝ ਨਾ ਚੱਖਾਂਗੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"15","text":"ਸੋ ਹੁਣ ਤੁਸੀਂ ਸਭਾ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਫੌਜ ਦੇ ਸਰਦਾਰ ਨੂੰ ਆਖੋ ਜੋ ਉਹ ਨੂੰ ਤੁਹਾਡੇ ਕੋਲ ਲੈ ਆਵੇ ਕਿ ਜਿਵੇਂ ਤੁਸੀਂ ਉਹ ਦੀ ਹਕੀਕਤ ਦੀ ਹੋਰ ਵੀ ਠੀਕ ਤਰ੍ਹਾਂ ਜਾਂਚ ਕਰਨੀ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ ਅਸੀਂ ਉਹ ਦੇ ਨੇੜੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਉਹ ਦੇ ਮਾਰ ਦੇਣ ਲਈ ਤਿਆਰ ਰਹਾਂਗੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"16","text":"ਪਰ ਪੌਲੁਸ ਦਾ ਭਣੇਵਾਂ ਉਨ੍ਹਾਂ ਦੀ ਸਾਜਿਸ਼ ਸੁਣ ਕੇ ਆਇਆ ਅਤੇ ਕਿਲੇ ਦੇ ਅੰਦਰ ਜਾ ਕੇ ਪੌਲੁਸ ਨੂੰ ਦੱਸ ਦਿੱਤਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"17","text":"ਤਦ ਪੌਲੁਸ ਨੇ ਸੂਬੇਦਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਨੂੰ ਕੋਲ ਸੱਦ ਕੇ ਆਖਿਆ ਕਿ ਇਸ ਜਵਾਨ ਨੂੰ ਫੌਜ ਦੇ ਸਰਦਾਰ ਕੋਲ ਲੈ ਜਾ ਕਿਉਂ ਜੋ ਇਸ ਨੇ ਉਹ ਨੂੰ ਕੁਝ ਦੱਸਣਾ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"18","text":"ਸੋ ਉਸ ਨੇ ਉਹ ਨੂੰ ਆਪਣੇ ਨਾਲ ਲੈ ਕੇ ਸਰਦਾਰ ਕੋਲ ਲਿਆਂਦਾ ਅਤੇ ਕਿਹਾ, ਪੌਲੁਸ ਕੈਦੀ ਨੇ ਮੈਨੂੰ ਕੋਲ ਸੱਦ ਕੇ ਬੇਨਤੀ ਕੀਤੀ ਕਿ ਇਸ ਜਵਾਨ ਨੂੰ ਤੁਹਾਡੇ ਕੋਲ ਲਿਆਵਾਂ ਕਿ ਉਹ ਨੇ ਤੁਹਾਡੇ ਨਾਲ ਕੋਈ ਗੱਲ ਕਰਨੀ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"19","text":"ਉਪਰੰਤ ਸਰਦਾਰ ਨੇ ਉਹ ਦਾ ਹੱਥ ਫੜਿਆ ਅਤੇ ਇੱਕ ਪਾਸੇ ਲੈ ਜਾ ਕੇ ਇਕਾਂਤ ਵਿੱਚ ਪੁੱਛਿਆ, ਉਹ ਕੀ ਹੈ ਜੋ ਤੂੰ ਮੈਨੂੰ ਦੱਸਣਾ ਹੈ?"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"20","text":"ਉਹ ਬੋਲਿਆ, ਯਹੂਦੀਆਂ ਨੇ ਏਕਾ ਕੀਤਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਬੇਨਤੀ ਕਰਨ ਜੋ ਤੁਸੀਂ ਭਲਕੇ ਪੌਲੁਸ ਨੂੰ ਸਭਾ ਵਿੱਚ ਲਿਆਵੋ ਕਿ ਜਿਵੇਂ ਤੁਸੀਂ ਉਹ ਦੇ ਬਾਰੇ ਕੁਝ ਹੋਰ ਵੀ ਠੀਕ ਤਰ੍ਹਾਂ ਨਾਲ ਪੁੱਛਣਾਂ ਚਾਹੁੰਦੇ ਹੋ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"21","text":"ਸੋ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੀ ਨਾ ਮੰਨਿਓ ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਚਾਲ੍ਹੀਆਂ ਮਨੁੱਖਾਂ ਤੋਂ ਵੱਧ ਉਹ ਨੂੰ ਮਾਰਨ ਦੀ ਸਾਜਿਸ਼ ਬਣਾ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਹੁੰ ਖਾਧੀ ਹੈ ਕਿ ਜਦੋਂ ਤੱਕ ਉਹ ਨੂੰ ਮਾਰ ਨਾ ਲਈਏ ਅਸੀਂ ਨਾ ਖਾਵਾਂਗੇ ਨਾ ਪੀਵਾਂਗੇ ਅਤੇ ਹੁਣ ਉਹ ਤਿਆਰ ਹੋ ਕੇ ਤੁਹਾਡੇ ਹੁਕਮ ਦੀ ਉਡੀਕ ਵਿੱਚ ਬੈਠੇ ਹਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"22","text":"ਤਾਂ ਸਰਦਾਰ ਨੇ ਉਸ ਜਵਾਨ ਨੂੰ ਇਹ ਹੁਕਮ ਦੇ ਕੇ ਵਿਦਾ ਕੀਤਾ ਕਿ ਕਿਸੇ ਕੋਲ ਨਾ ਆਖੀਂ ਜੋ ਤੂੰ ਇਹ ਗੱਲ ਮੈਨੂੰ ਦੱਸੀਂ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"23","text":"ਅਤੇ ਉਸ ਨੇ ਸੂਬੇਦਾਰਾਂ ਵਿੱਚੋਂ ਦੋ ਜਣਿਆਂ ਨੂੰ ਸੱਦ ਕੇ ਕਿਹਾ ਕਿ ਦੋ ਸੌ ਸਿਪਾਹੀ ਕੈਸਰਿਯਾ ਨੂੰ ਜਾਣ ਲਈ ਅਤੇ ਸੱਤਰ ਘੋੜ ਸਵਾਰ ਅਤੇ ਦੋ ਸੌ ਭਾਲੇ ਚੁਕੀ ਸਿਪਾਹੀਆਂ ਨੂੰ ਤਿਆਰ ਕਰ ਰੱਖੋ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"24","text":"ਅਤੇ ਸਵਾਰੀ ਹਾਜ਼ਰ ਕਰੋ ਜੋ ਉਹ ਪੌਲੁਸ ਨੂੰ ਚੜ੍ਹਾ ਕੇ ਫ਼ੇਲਿਕਸ ਹਾਕਮ ਦੇ ਕੋਲ ਸੁਰਖਿਅਤ ਪਹੁੰਚਾ ਦੇਣ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"25","text":"ਫੇਰ ਉਸ ਨੇ ਇਸ ਪਰਕਾਰ ਦੀ ਚਿੱਠੀ ਲਿਖੀ,"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"26","text":"ਕਲੌਦਿਯੁਸ ਲੁਸਿਯਸ ਦੇ ਹਾਕਮ ਫ਼ੇਲਿਕਸ ਬਹਾਦੁਰ ਨੂੰ ਪਰਨਾਮ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"27","text":"ਇਸ ਆਦਮੀ ਨੂੰ ਜਦੋਂ ਯਹੂਦੀ ਲੋਕਾਂ ਨੇ ਫੜ੍ਹ ਕੇ ਮਾਰ ਸੁੱਟਣ ਉੱਤੇ ਲੱਕ ਬੰਨ੍ਹਿਆ ਤਾਂ ਮੈਂ ਇਹ ਪਤਾ ਕਰ ਕੇ ਕਿ ਉਹ ਰੋਮੀ ਹੈ, ਸਿਪਾਹੀਆਂ ਦੇ ਨਾਲ ਜਾ ਕੇ ਇਹ ਨੂੰ ਛੁਡਾ ਲਿਆਇਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"28","text":"ਅਤੇ ਜਦੋਂ ਮੈਂ ਇਹ ਪਤਾ ਕਰਨਾ ਚਾਹਿਆ ਕਿ ਉਨ੍ਹਾਂ ਕਿਸ ਕਾਰਨ ਇਸ ਉੱਤੇ ਦੋਸ਼ ਲਾਇਆ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਸਭਾ ਵਿੱਚ ਇਹ ਨੂੰ ਲੈ ਗਿਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"29","text":"ਸੋ ਮੈਨੂੰ ਪਤਾ ਲੱਗ ਗਿਆ ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਬਿਵਸਥਾ ਦੇ ਝਗੜਿਆਂ ਬਾਰੇ ਇਸ ਉੱਤੇ ਦੋਸ਼ ਲਾਇਆ, ਪਰ ਕੋਈ ਇਹੋ ਜਿਹਾ ਦੋਸ਼ ਨਹੀਂ ਸੀ ਜੋ ਉਹ ਦੇ ਕਤਲ ਜਾਂ ਕੈਦ ਦਾ ਕਾਰਨ ਹੋਵੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"30","text":"ਜਦੋਂ ਮੈਨੂੰ ਪਤਾ ਲੱਗਾ ਜੋ ਉਹ ਇਸ ਆਦਮੀ ਨੂੰ ਮਾਰਨ ਦੀ ਸਾਜਿਸ਼ ਬਣਾ ਰਹੇ ਹਨ, ਤਾਂ ਮੈਂ ਤੁਰੰਤ ਇਹ ਨੂੰ ਤੁਹਾਡੇ ਕੋਲ ਭੇਜ ਦਿੱਤਾ ਅਤੇ ਇਹ ਦੇ ਉੱਤੇ ਦੋਸ਼ ਲਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਵੀ ਹੁਕਮ ਕੀਤਾ ਜੋ ਤੁਹਾਡੇ ਅੱਗੇ ਇਹ ਦੇ ਉੱਤੇ ਦੋਸ਼ ਲਾਉਣ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"31","text":"ਉਪਰੰਤ ਸਿਪਾਹੀਆਂ ਨੇ ਹੁਕਮ ਅਨੁਸਾਰ ਪੌਲੁਸ ਨੂੰ ਲੈ ਕੇ ਰਾਤੋ ਰਾਤ ਅੰਤਿਪਤ੍ਰਿਸ ਵਿੱਚ ਪਹੁੰਚਾਇਆ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"32","text":"ਪਰ ਅਗਲੇ ਦਿਨ ਘੋੜ ਸਵਾਰਾਂ ਨੂੰ ਉਹ ਦੇ ਨਾਲ ਜਾਣ ਲਈ ਛੱਡ ਕੇ ਉਹ ਆਪ ਕਿਲੇ ਨੂੰ ਮੁੜੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"33","text":"ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਕੈਸਰਿਯਾ ਵਿੱਚ ਆ ਕੇ ਹਾਕਮ ਨੂੰ ਚਿੱਠੀ ਦਿੱਤੀ ਅਤੇ ਪੌਲੁਸ ਨੂੰ ਵੀ ਉਹ ਦੇ ਅੱਗੇ ਹਾਜ਼ਰ ਕੀਤਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"34","text":"ਉਸ ਨੇ ਚਿੱਠੀ ਪੜ੍ਹ ਕੇ ਪੁੱਛਿਆ ਕਿ ਉਹ ਕਿਹੜੇ ਸੂਬੇ ਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਪਤਾ ਕੀਤਾ ਜੋ ਉਹ ਕਿਲਕਿਯਾ ਦਾ ਹੈ l"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"23","verse":"35","text":"ਅਤੇ ਕਿਹਾ ਕਿ ਤੇਰੇ ਉੱਤੇ ਦੋਸ਼ ਲਾਉਣ ਵਾਲੇ ਆ ਜਾਣ ਤਦ ਮੈਂ ਤੇਰੀ ਸੁਣਾਂਗਾ ਅਤੇ ਹੁਕਮ ਦਿੱਤਾ ਜੋ ਹੇਰੋਦੇਸ ਦੇ ਮਹਿਲ ਵਿੱਚ ਉਹ ਨੂੰ ਚੌਕਸੀ ਨਾਲ ਰੱਖੋ।"}]}