{"data":[{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"1","text":"ਉਹਨਾਂ ਦਿਨਾਂ ਵਿੱਚ ਚੇਲਿਆਂ ਦੀ ਗਿਣਤੀ ਵਧਦੀ ਜਾ ਰਹੀ ਸੀ ਤਾਂ ਯੂਨਾਨੀ ਅਤੇ ਯਹੂਦੀ ਇਬਰਾਨੀਆਂ ਉੱਤੇ ਬੁੜ-ਬੁੜਾਉਣ ਲੱਗੇ, ਕਿਉਂ ਜੋ ਹਰ ਦਿਨ ਭੋਜਨ ਵੰਡਣ ਦੇ ਸਮੇਂ ਉਹ ਉਨ੍ਹਾਂ ਦੀਆਂ ਵਿਧਵਾਵਾਂ ਦੀ ਖ਼ਬਰ ਨਹੀਂ ਲੈਂਦੇ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"2","text":"ਤਦ ਉਹਨਾਂ ਨੇ ਬਾਰ੍ਹਾਂ ਚੇਲਿਆਂ ਦੀ ਸੰਗਤ ਨੂੰ ਕੋਲ ਸੱਦ ਕੇ ਆਖਿਆ, ਇਹ ਚੰਗੀ ਗੱਲ ਨਹੀਂ ਜੋ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬਚਨ ਛੱਡ ਕੇ ਖਿਲਾਉਣ ਪਿਲਾਉਣ ਦੀ ਸੇਵਾ ਕਰੀਏ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"3","text":"ਇਸ ਲਈ, ਹੇ ਭਰਾਵੋ ਆਪਣੇ ਵਿੱਚੋਂ ਸੱਤ ਨੇਕਨਾਮ ਅਤੇ ਆਤਮਾ ਨਾਲ ਭਰਪੂਰ ਲੋਕਾਂ ਨੂੰ ਚੁਣ ਲਵੋ, ਕਿ ਅਸੀਂ ਉਹਨਾਂ ਨੂੰ ਇਸ ਕੰਮ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਦੇਈਏ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"4","text":"ਪਰ ਅਸੀਂ ਪ੍ਰਾਰਥਨਾ ਅਤੇ ਬਚਨ ਦੀ ਸੇਵਾ ਵਿੱਚ ਲੱਗੇ ਰਹਾਂਗੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"5","text":"ਇਹ ਗੱਲ ਸਾਰੀ ਸੰਗਤ ਨੂੰ ਚੰਗੀ ਲੱਗੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਇਸਤੀਫ਼ਾਨ ਨਾਮ ਦੇ ਇੱਕ ਮਨੁੱਖ ਨੂੰ ਜਿਹੜਾ ਵਿਸ਼ਵਾਸ ਅਤੇ ਪਵਿੱਤਰ ਆਤਮਾ ਨਾਲ ਭਰਪੂਰ ਸੀ ਅਤੇ ਫ਼ਿਲਿਪੁੱਸ, ਪ੍ਰੋਖੋਰੁਸ, ਨਿਕਾਨੋਰ, ਤੀਮੋਨ, ਪਰਮਨਾਸ ਅਤੇ ਨਿਕਲਾਉਸ ਨੂੰ ਚੁਣ ਲਿਆ ਜੋ ਅੰਤਾਕਿਯਾ ਦਾ ਸੀ ਅਤੇ ਜਿਸਨੇ ਯਹੂਦੀ ਮੱਤ ਨੂੰ ਕਬੂਲ ਕਰ ਲਿਆ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"6","text":"ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਰਸੂਲਾਂ ਦੇ ਅੱਗੇ ਖੜ੍ਹਾ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਪ੍ਰਾਰਥਨਾ ਕਰਕੇ ਉਹਨਾਂ ਉੱਤੇ ਹੱਥ ਰੱਖੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"7","text":"ਪਰਮੇਸ਼ੁਰ ਦਾ ਬਚਨ ਫੈਲਦਾ ਗਿਆ ਅਤੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਚੇਲਿਆਂ ਦੀ ਗਿਣਤੀ ਬਹੁਤ ਵਧਦੀ ਜਾ ਰਹੀ ਸੀ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਜਾਜਕ ਵੀ ਇਸ ਮੱਤ ਨੂੰ ਮੰਨਣ ਵਾਲੇ ਹੋ ਗਏ ਸਨ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"8","text":"ਇਸਤੀਫ਼ਾਨ ਕਿਰਪਾ ਅਤੇ ਸਮਰੱਥਾ ਨਾਲ ਭਰਪੂਰ ਹੋ ਕੇ ਵੱਡੇ ਅਚਰਜ਼ ਕੰਮ ਅਤੇ ਨਿਸ਼ਾਨ ਲੋਕਾਂ ਦੇ ਵਿੱਚ ਕਰਦਾ ਸੀ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"9","text":"ਪਰ ਉਸ ਪ੍ਰਾਰਥਨਾ ਘਰ ਵਿੱਚੋਂ ਜੋ ਲਿਬਰਤੀਨੀਆਂ ਦੀ ਕਹਾਉਂਦੀ ਹੈ ਅਤੇ ਕੁਰੇਨੀਆਂ ਅਤੇ ਸਿਕੰਦਰਿਯਾ ਵਿੱਚੋਂ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜਿਹੜੇ ਕਿਲਕਿਯਾ ਅਤੇ ਏਸ਼ੀਆ ਤੋਂ ਆਏ ਸਨ, ਕਈ ਆਦਮੀ ਉੱਠ ਕੇ ਇਸਤੀਫ਼ਾਨ ਨਾਲ ਬਹਿਸ ਕਰਨ ਲੱਗੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"10","text":"ਪਰ ਉਹ ਉਸ ਦੀ ਬੁੱਧ ਅਤੇ ਆਤਮਾ ਦਾ ਜਿਸ ਦੇ ਨਾਲ ਉਹ ਗੱਲਾਂ ਕਰਦਾ ਸੀ, ਸਾਹਮਣਾ ਨਾ ਕਰ ਸਕੇ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"11","text":"ਫੇਰ ਉਨ੍ਹਾਂ ਨੇ ਕੁਝ ਮਨੁੱਖਾਂ ਨੂੰ ਭਰਮਾ ਕੇ ਇਹ ਬੋਲਣ ਲਈ ਕਿਹਾ, ਕਿ ਅਸੀਂ ਇਹ ਨੂੰ ਮੂਸਾ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵਿਰੁੱਧ ਕੁਫ਼ਰ ਬੋਲਦੇ ਸੁਣਿਆ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"12","text":"ਤਦ ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ, ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਉਪਦੇਸ਼ਕਾਂ ਨੂੰ ਭੜਕਾਇਆ ਅਤੇ ਉਹ ਉਸ ਉੱਤੇ ਚੜ੍ਹ ਆਏ ਅਤੇ ਫੜ੍ਹ ਕੇ ਮਹਾਂ ਸਭਾ ਵਿੱਚ ਲੈ ਗਏ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"13","text":"ਉਨ੍ਹਾਂ ਨੇ ਝੂਠੇ ਗਵਾਹਾਂ ਨੂੰ ਖੜੇ ਕੀਤਾ ਜੋ ਬੋਲੇ ਕਿ ਇਹ ਮਨੁੱਖ ਇਸ ਪਵਿੱਤਰ ਸਥਾਨ ਅਤੇ ਬਿਵਸਥਾ ਦੇ ਵਿਰੁੱਧ ਬੋਲਣ ਤੋਂ ਨਹੀਂ ਹਟਦਾ ਹੈ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"14","text":"ਅਸੀਂ ਤਾਂ ਇਸ ਨੂੰ ਇਹ ਆਖਦੇ ਸੁਣਿਆ ਹੈ ਕਿ ਯਿਸੂ ਨਾਸਰੀ ਇਸ ਸਥਾਨ ਨੂੰ ਢਾਹ ਦੇਵੇਗਾ ਅਤੇ ਜਿਹੜੀਆਂ ਰੀਤਾਂ ਮੂਸਾ ਨੇ ਸਾਨੂੰ ਦਿੱਤੀਆਂ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਬਦਲ ਦੇਵੇਗਾ।"},{"book":"ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ","chapter":"6","verse":"15","text":"ਜਦੋਂ ਉਨ੍ਹਾਂ ਸਭ ਲੋਕਾਂ ਨੇ ਜਿਹੜੇ ਮਹਾਂ ਸਭਾ ਵਿੱਚ ਬੈਠੇ ਸਨ, ਉਹ ਦੀ ਵੱਲ ਧਿਆਨ ਕੀਤਾ ਤਾਂ ਉਹ ਦਾ ਚਿਹਰਾ ਸਵਰਗ ਦੂਤ ਦੇ ਰੂਪ ਵਰਗਾ ਚਮਕਦਾ ਦੇਖਿਆ।"}]}