{"data":[{"book":"যিহোশূয়","chapter":"1","verse":"1","text":"সদাপ্রভুর দাস মোশির মৃত্যু হবার পর সদাপ্রভু নূনের পুত্র যিহোশূয় নামে মোশির প্রধান পরিচারককে বললেন,"},{"book":"যিহোশূয়","chapter":"1","verse":"2","text":"“আমার দাস মোশির মৃত্যু হয়েছে; এখন ওঠ, তুমি এই সমস্ত লোকদের নিয়ে এই যর্দ্দন নদী পার হও এবং তাদেরকে, অর্থাৎ ইস্রায়েল-সন্তানদের আমি যে দেশ দেব, সেই দেশে যাও।"},{"book":"যিহোশূয়","chapter":"1","verse":"3","text":"সে সমস্ত স্থানে তোমরা যাতায়াত করবে, আমি মোশিকে যেমন বলেছিলাম, সেই অনুযায়ী সেই সমস্ত স্থান তোমাদেরকে দিয়েছি।"},{"book":"যিহোশূয়","chapter":"1","verse":"4","text":"মরুভূমি ও এই লিবানোন থেকে মহানদী, ফরাৎ নদী পর্যন্ত হিত্তীয়দের সমস্ত দেশ এবং সূর্য্যের অস্ত যাওয়ার দিকে মহাসমুদ্র পর্যন্ত তোমাদের সীমা হবে।"},{"book":"যিহোশূয়","chapter":"1","verse":"5","text":"তোমার সমস্ত জীবনকালে কেউ তোমার সামনে দাঁড়াতে পারবে না; আমি যেমন মোশির সঙ্গে সঙ্গে ছিলাম, তেমনই তোমারও সঙ্গে সঙ্গে থাকব; আমি তোমাকে একা ছাড়ব না বা তোমাকে ত্যাগ করব না।"},{"book":"যিহোশূয়","chapter":"1","verse":"6","text":"বলবান হও ও সাহস কর; কারণ যে দেশ দিতে এদের পিতৃপুরুষদের কাছে আমি শপথ করেছি, তা তুমি এই লোকদেরকে অধিকার করাবে।"},{"book":"যিহোশূয়","chapter":"1","verse":"7","text":"তুমি বলবান ও সাহসী হও; আমার দাস মোশি তোমাকে যে ব্যবস্থা আদেশ করেছে, তুমি সেই সমস্ত যত্নের সঙ্গে পালন কর, সেই সমস্ত থেকে ডান দিকে কিম্বা বাঁ দিকে যেও না, যেন তুমি যে কোন স্থানে যাও, সেখানে সফল হও।"},{"book":"যিহোশূয়","chapter":"1","verse":"8","text":"তোমার মুখ থেকে এই ব্যবস্থার বই প্রস্থান না করুক; এর মধ্যে যা কিছু লেখা আছে, যত্নের সঙ্গে, সেই সমস্ত অনুযায়ী কাজ করার মাধ্যমে তুমি দিন রাত তা গভীরভাবে ধ্যান কর, কারণ তা করলে তুমি বৃদ্ধি পাবে ও সফল হবে।"},{"book":"যিহোশূয়","chapter":"1","verse":"9","text":"আমি কি তোমাকে আজ্ঞা দিই নাই? তুমি বলবান হও ও সাহস কর, ত্রাসযুক্ত কি নিরাশ হয়ো না; কেননা তুমি যে কোন স্থানে যাও, সেই স্থানে তোমার ঈশ্বর সদাপ্রভু তোমার সহবর্ত্তী।"},{"book":"যিহোশূয়","chapter":"1","verse":"10","text":"তখন যিহোশূয় লোকদের অধ্যক্ষগণকে আজ্ঞা করলেন,"},{"book":"যিহোশূয়","chapter":"1","verse":"11","text":"তোমরা শিবিরের মধ্য দিয়ে যাও, লোকদিগকে এই কথা বল, তোমরা আপনাদের জন্য পাথেয় সামগ্রী প্রস্তুত কর; কেননা তোমাদের ঈশ্বর সদাপ্রভু অধিকারার্থে তোমাদেরকে যে দেশ দিচ্ছেন, সেই দেশে প্রবেশ করে তা অধিকার করার জন্য তিন দিনের র মধ্যে তোমাদেরকে এই যর্দ্দন পার হয়ে যেতে হবে।"},{"book":"যিহোশূয়","chapter":"1","verse":"12","text":"পরে যিহোশূয় রূবেণীয়দিগকে, গাদীয়দিগকে ও মনঃশির অর্দ্ধ বংশকে বললেন,"},{"book":"যিহোশূয়","chapter":"1","verse":"13","text":"সদাপ্রভুর দাস মোশি তোমাদেরকে যে আজ্ঞা দিয়েছিলেন, তা স্মরণ কর; তিনি বলেছিলেন, তোমাদের ঈশ্বর সদাপ্রভু তোমাদেরকে বিশ্রাম দিচ্ছেন, আর এই দেশ তোমাদেরকে দেবেন।"},{"book":"যিহোশূয়","chapter":"1","verse":"14","text":"মোশির যর্দ্দনের পূর্ব্বপারে তোমাদেরকে যে দেশ দিয়েছেন, তোমাদের স্ত্রীলোক, বালকবালিকা ও পশুগণ সেই দেশে থাকবে; কিন্তু তোমরা, সমস্ত বলবান্‌ বীর, সসজ্জ হয়ে তোমাদের ভ্রাতৃগণের আগে আগে পার হয়ে যাবে ও তাহাদের সাহায্য করবে।"},{"book":"যিহোশূয়","chapter":"1","verse":"15","text":"পরে যখন সদাপ্রভু তোমাদের মত তোমাদের ভাইদের বিশ্রাম দেবেন, অর্থাৎ তোমাদের ঈশ্বর সদাপ্রভু তাদেরকে যে দেশ দিচ্ছেন, তারাও যখন সেই দেশ অধিকার করবে, তখন তোমরা যর্দ্দনের পূর্বদিকে সূর্যোদয়ের দিকে যা সদাপ্রভুর দাস মোশি দিয়েছিলেন, সেখানে ফিরে গিয়ে তা অধিকার করবে।”"},{"book":"যিহোশূয়","chapter":"1","verse":"16","text":"তারা যিহোশূয়কে বলল, “আপনি আমাদেরকে যা কিছু আজ্ঞা করেছেন, সে সমস্তই আমরা করব; আপনি আমাদের যে কোন জায়গায় পাঠাবেন, সেই জায়গায় আমরা যাব।"},{"book":"যিহোশূয়","chapter":"1","verse":"17","text":"আমরা সমস্ত বিষয়ে যেমন মোশির কথা শুনতাম, তেমনি আপনার কথাও শুনব; শুধুমাত্র আপনার ঈশ্বর সদাপ্রভু যেমন মোশির সঙ্গে সঙ্গে ছিলেন, তেমনি আপনারও সঙ্গে সঙ্গে থাকুন।"},{"book":"যিহোশূয়","chapter":"1","verse":"18","text":"যে কেউ আপনার আজ্ঞার বিরুদ্ধে যাবে এবং আপনার আজ্ঞার অবাধ্য হবে, তাঁর প্রাণদণ্ড হবে, আপনি শুধু বলবান হন ও সাহস করুন।”"}]}