{"data":[{"book":"যিহোশূয়","chapter":"13","verse":"1","text":"যিহোশূয় বৃদ্ধ ও তাঁর অনেক বয়স হয়েছিল; আর সদাপ্রভু তাঁকে বললেন, “তোমার অনেক বয়স হয়েছে ও বৃদ্ধ হয়েছ; কিন্তু এখনও অধিকার করার জন্য অনেক দেশ বাকি আছে।"},{"book":"যিহোশূয়","chapter":"13","verse":"2","text":"এই দেশ এখনও বাকি আছে পলেষ্টীয়দের সমস্ত অঞ্চল এবং গশূরীয়দের সমস্ত অঞ্চল;"},{"book":"যিহোশূয়","chapter":"13","verse":"3","text":"মিশরের সামনে সীহোর নদী থেকে ইক্রোণের উত্তরসীমা পর্যন্ত, যা কনানীয়দের অধিকারের মধ্য; ঘসাতীয়, অস্‌দোদীয়, অস্কিলোনীয়, গাতীয় ও ইক্রোণীয়, পলেষ্টীয়দের এই পাঁচজন শাসকের দেশ,"},{"book":"যিহোশূয়","chapter":"13","verse":"4","text":"আর দক্ষিণ দিকে অব্বীয়দের দেশ, কনানীয়দের সমস্ত দেশ ও ইমোরীয়দের সীমায় অবস্থিত অফেক পর্যন্ত সীদোনীয়দের অধীনে মিয়ারা;"},{"book":"যিহোশূয়","chapter":"13","verse":"5","text":"গিব্‌লীয়দের দেশ ও হর্মোণ পর্বতের নিচে বাল্‌গাদ থেকে হমাতের প্রবেশস্থান পর্যন্ত, সূর্য্য উদয়ের দিকে সমস্ত লিবানোন;"},{"book":"যিহোশূয়","chapter":"13","verse":"6","text":"লিবানোন থেকে মিষ্রফোৎ-ময়িম পর্যন্ত পাহাড়ি অঞ্চলে বসবাসকারী সীদোনীয়দের সমস্ত দেশ। আমি ইস্রায়েল-সন্তানদের সামনে থেকে তাদেরকে অধিকার থেকে বঞ্চিত করব; তুমি শুধু তা অধিকার হিসাবে ইস্রায়েলের জন্য নির্দিষ্ট কর, যেমন আমি তোমাকে আদেশ করলাম।"},{"book":"যিহোশূয়","chapter":"13","verse":"7","text":"এখন অধিকারের জন্য নয়টি বংশকে ও মনঃশির অর্ধেক বংশকে এই দেশ ভাগ করে দাও।”"},{"book":"যিহোশূয়","chapter":"13","verse":"8","text":"মনঃশির সঙ্গে রূবেণীয় ও গাদীয়েরা যর্দ্দনের পূর্বপারে মোশির দেওয়া তাদের অধিকার পেয়েছিল, যেমন সদাপ্রভুর দাস মোশি তাদেরকে দান করেছিলেন;"},{"book":"যিহোশূয়","chapter":"13","verse":"9","text":"অর্থাৎ অর্ণোন উপত্যকার সীমানায় অবস্থিত আরোয়ের ও উপত্যকার মধ্য নগর পর্যন্ত এবং দীবোন পর্যন্ত মেদবার সমস্ত সমতল ভূমি;"},{"book":"যিহোশূয়","chapter":"13","verse":"10","text":"এবং অম্মোন-সন্তানদের সীমা পর্যন্ত হিষ্‌বোনে রাজত্বকারী ইমোরীয়দের সীহোন রাজার সমস্ত নগর;"},{"book":"যিহোশূয়","chapter":"13","verse":"11","text":"এবং গিলিয়দ ও গশূরীয়দের ও মাখাথীয়দের অঞ্চল ও সমস্ত হর্মোণ পর্বত এবং সলখা পর্যন্ত সমস্ত বাশন,"},{"book":"যিহোশূয়","chapter":"13","verse":"12","text":"অর্থাৎ রফায়ীয়দের মধ্যে অবশিষ্ট যে ওগ অষ্টারোতে ও ইদ্রিয়ীতে রাজত্ব করতেন, তার সমস্ত বাশন রাজ্য দিয়েছিলেন; কারণ মোশি এদেরকে আঘাত করে তাড়িয়ে দিয়েছিলেন।"},{"book":"যিহোশূয়","chapter":"13","verse":"13","text":"তবুও ইস্রায়েল-সন্তানরা গশূরীয়দেরকে ও মাখাথীয়দেরকে তাড়িয়ে দেয় নি; গশূর ও মাখাথ্‌ আজও ইস্রায়েলের মধ্যে বাস করছে।"},{"book":"যিহোশূয়","chapter":"13","verse":"14","text":"শুধুমাত্র লেবি বংশকেই মোশি কিছু অধিকার দেন নি; ইস্রায়েলের ঈশ্বর সদাপ্রভুর আগুনে উত্সর্গ করা উপহার তা13:14 তাদেরকে র অধিকার, যেমন তিনি মোশিকে বলেছিলেন।"},{"book":"যিহোশূয়","chapter":"13","verse":"15","text":"মোশি রূবেণ সন্তানদের বংশকে তাদের গোষ্ঠী অনুসারে অধিকার দিয়েছিলেন।"},{"book":"যিহোশূয়","chapter":"13","verse":"16","text":"অর্ণোন উপত্যকার সীমানায় অবস্থিত অরোয়ের পর্যন্ত তাদের সীমা ছিল এবং উপত্যকার মধ্য অবস্থিত নগর ও মেদবার কাছে সমস্ত সমভূমি;"},{"book":"যিহোশূয়","chapter":"13","verse":"17","text":"হিষ্‌বোন ও সমভূমিতে অবস্থিত তার সমস্ত নগর, দীবোন, বামোৎ-বাল ও বৈৎ-বাল-মিয়োন,"},{"book":"যিহোশূয়","chapter":"13","verse":"18","text":"যহস, কদেমোৎ ও মেফাৎ,"},{"book":"যিহোশূয়","chapter":"13","verse":"19","text":"কিরিয়াথয়িম, সিব্‌মা ও উপত্যকার পর্বতে অবস্থিত সেরৎ-শহর,"},{"book":"যিহোশূয়","chapter":"13","verse":"20","text":"বৈৎ-পিয়োর, পিসগা-প্রান্ত ও বৈৎ-যিশীমোৎ;"},{"book":"যিহোশূয়","chapter":"13","verse":"21","text":"এবং সমভূমিতে অবস্থিত সমস্ত নগর ও হিষ্‌বোনে রাজত্বকারী ইমোরীয়দের সীহোন রাজার সমস্ত রাজ্য; মোশি তাকে এবং মিদিয়নের নেতাদেরকে, অর্থাৎ সেই দেশে বসবাসকারী ইবি, রেকম, সুর, হূর ও রেবা নামে সীহোনের রাজাদের আঘাত করেছিলেন।"},{"book":"যিহোশূয়","chapter":"13","verse":"22","text":"ইস্রায়েল-সন্তানেরা তরোয়াল দিয়ে যাদেরকে বধ করেছিল, তাদের মধ্যে বিয়োরের পুত্র ভাববাদী বিলিয়মকেও বধ করেছিল।"},{"book":"যিহোশূয়","chapter":"13","verse":"23","text":"আর যর্দ্দন ও তার সীমা রূবেণ-সন্তানদের সীমা ছিল; রূবেণ-সন্তানদের গোষ্ঠী অনুসারে তাদের গ্রামের সঙ্গে এই সব নগরগুলিও তাদের অধিকার হল।"},{"book":"যিহোশূয়","chapter":"13","verse":"24","text":"আর মোশি গাদ-সন্তানদের গোষ্ঠী অনুসারে গাদ বংশকে অধিকার দিয়েছিলেন।"},{"book":"যিহোশূয়","chapter":"13","verse":"25","text":"যাসের ও গিলিয়দের সমস্ত নগর এবং রব্বার সামনে অরোয়ের পর্যন্ত অম্মোন-সন্তানদের অর্ধেক দেশ তাদের অঞ্চল হল।"},{"book":"যিহোশূয়","chapter":"13","verse":"26","text":"আর হিষ্‌বোন থেকে রামৎ মিস্‌পী ও বটোনীম পর্যন্ত,"},{"book":"যিহোশূয়","chapter":"13","verse":"27","text":"এবং মহনয়িম থেকে দবীরের সীমা পর্যন্ত; আর নিম্নভূমিতে বৈৎ-হারম, বৈৎ-নিম্রা, সুক্কোৎ, সাফোন, হিষ্‌বোনের সীহোন রাজার অবশিষ্ট রাজ্য এবং যর্দ্দনের পূর্ব তীর অর্থাৎ কিন্নেরৎ হ্রদের প্রান্ত পর্যন্ত যর্দ্দন ও তার অঞ্চল।"},{"book":"যিহোশূয়","chapter":"13","verse":"28","text":"গাদ-সন্তানদের গোষ্ঠী অনুসারে তাদের গ্রামের সঙ্গে এই সব নগর তাদের অধিকার হল।"},{"book":"যিহোশূয়","chapter":"13","verse":"29","text":"আর মোশি মনঃশির অর্ধেক বংশকে অধিকার দিয়েছিলেন; তা মনঃশির-সন্তানদের অর্ধেক বংশের জন্য তাদের গোষ্ঠী অনুসারে দেওয়া হয়েছিল।"},{"book":"যিহোশূয়","chapter":"13","verse":"30","text":"তাদের সীমা মহনয়িম পর্যন্ত সমস্ত বাশন, বাশনের রাজা ওগের সমস্ত রাজ্য ও বাশনের যায়ীরের সমস্ত নগর অর্থাৎ ষাটটি নগর;"},{"book":"যিহোশূয়","chapter":"13","verse":"31","text":"এবং অর্ধেক গিলিয়দ, অষ্টারোৎ ও ইদ্রিয়ী, ওগের বাশনের রাজ্যের এই সব নগরগুলি মনঃশির পুত্র মাখীরের সন্তানদের, অর্থাৎ গোষ্ঠী অনুসারে মাখীরের সন্তানদের অর্ধেক সংখ্যার অধিকার হল।"},{"book":"যিহোশূয়","chapter":"13","verse":"32","text":"যিরীহোতে যর্দ্দনের পূর্বপারে মোয়াবের সমভূমিতে মোশি এই সব অধিকার অংশ করে দিয়েছিলেন।"},{"book":"যিহোশূয়","chapter":"13","verse":"33","text":"কিন্তু লেবির বংশকে মোশি কোন অধিকার দেন নি; ইস্রায়েলের ঈশ্বর সদাপ্রভু তাদের অধিকার, যেমন তিনি তাদেরকে বলেছিলেন।"}]}