{"data":[{"book":"Judges","chapter":"1","verse":"1","text":"After Joshua died, the Israeli people asked Yahweh, “Which of our tribes should attack the Canaan people-group first?”"},{"book":"Judges","chapter":"1","verse":"2","text":"Yahweh replied, “I will enable the tribe of Judah to defeat [IDM] the Canaan people-group.”"},{"book":"Judges","chapter":"1","verse":"3","text":"The men of Judah went to their fellow Israelis, the men from the tribe of Simeon, and said to them, “Come and help us to fight the Canaan people-group in order that we can take from them the land that Yahweh allotted to us. If you do that, we will go with you and help you conquer the people in the land that Yahweh promised to give to you.” So the men from the tribe of Simeon went with the men of the tribe of Judah."},{"book":"Judges","chapter":"1","verse":"4","text":"When the men of those two tribes attacked, Yahweh enabled them to defeat 10,000 men of the Canaan people-group and the Periz people-group [DOU] at Bezek city."},{"book":"Judges","chapter":"1","verse":"5","text":"During the battle they found Adoni-Bezek, the leader of the city,"},{"book":"Judges","chapter":"1","verse":"6","text":"but he tried to run away. The Israelis pursued him and caught him. Then they cut off his thumbs and his big toes."},{"book":"Judges","chapter":"1","verse":"7","text":"Adoni-Bezek said, “My army captured 70 kings. We cut off their thumbs and big toes. After that, we forced those kings to eat scraps that fell from our table. Now God has ◄paid me back for/done to me like► what we did to them.” Then the men of Judah took Adoni-Bezek to Jerusalem, and he died there."},{"book":"Judges","chapter":"1","verse":"8","text":"The army of Judah fought against the men of Jerusalem, and they captured the city. With their swords they killed the people who lived there and they burned the houses in the city."},{"book":"Judges","chapter":"1","verse":"9","text":"Later, the men of Judah went down to fight the Canaan people-group who lived in the hilly area, in the desert to the south, and in the foothills to the west."},{"book":"Judges","chapter":"1","verse":"10","text":"The men of Judah also went to fight against the Canaan people-group who lived in Hebron city, which at that time was named Kiriath-Arba. They defeated the armies of kings Sheshai, Ahiman, and Talmai."},{"book":"Judges","chapter":"1","verse":"11","text":"Then they left that area and went to fight against the people living in Debir city, which was previously named Kiriath-Sepher."},{"book":"Judges","chapter":"1","verse":"12","text":"Before they attacked the city, Caleb said to them, “If one of you attacks and captures Kiriath-Sepher, I will allow him to marry my daughter.”"},{"book":"Judges","chapter":"1","verse":"13","text":"Othniel, who was the son of Caleb’s younger brother Kenaz, captured the city. So Caleb gave his daughter Acsah to him, to become his wife."},{"book":"Judges","chapter":"1","verse":"14","text":"When Acsah married Othniel, she told him to ask her father to give him a field. But she decided to ask him herself. She rode to Caleb’s house on her donkey, and when she got off the donkey, Caleb could see that something was troubling her. So he asked her, “What do you want?”"},{"book":"Judges","chapter":"1","verse":"15","text":"She replied, “I want you to do a favor for me. You have given me some land in the southern desert, but it is very dry there. So please also give me some land that has springs of water.” So Caleb gave her some land on higher ground that had a spring, and some land on lower ground that also had a spring."},{"book":"Judges","chapter":"1","verse":"16","text":"The people of the Ken people-group who were descendants of Moses’ father-in-law left Jericho, which was called ‘The City of Palm Trees’. They went with some of the men of Judah to live with them in the southern desert area, near Arad city."},{"book":"Judges","chapter":"1","verse":"17","text":"The men of Judah and their fellow Israelis from the tribe of Simeon defeated the people of the Canaan people-group who lived in Zephath city. They completely destroyed the city and gave it a new name, Hormah, which means ‘complete destruction’."},{"book":"Judges","chapter":"1","verse":"18","text":"The men of Judah also captured Gaza, Ashkelon, and Ekron cities and all the land that is near those cities."},{"book":"Judges","chapter":"1","verse":"19","text":"Yahweh helped the men of Judah to capture the hilly area, but they could not force the people who were living in the plains to leave, because those people had better weapons—they had iron chariots."},{"book":"Judges","chapter":"1","verse":"20","text":"Hebron city was given to Caleb because Moses had promised him that he could have that city. And Caleb forced the three clans descended from Anak to leave that area."},{"book":"Judges","chapter":"1","verse":"21","text":"But the people of the tribe of Benjamin could not force the people of the Jebus people-group to leave Jerusalem. So, since that time the people of the Jebus people-group have lived in Jerusalem with the people of the tribe of Benjamin."},{"book":"Judges","chapter":"1","verse":"22","text":"The men of the tribes of Ephraim and Manasseh went to fight against the men of Bethel city, and Yahweh helped them."},{"book":"Judges","chapter":"1","verse":"23","text":"They sent some spies to find out everything that they could find out about Bethel, which was previously called Luz."},{"book":"Judges","chapter":"1","verse":"24","text":"The spies saw a man who was coming out of the city. They said to him, “If you show us a way to get into the city, we will be kind to you and we will not kill you.”"},{"book":"Judges","chapter":"1","verse":"25","text":"So the man showed them a way to enter the city. The men of the tribes of Ephraim and Manasseh entered the city and killed all the people with their swords, but they did not kill the man who showed them how to get into the city, and they did not kill his family."},{"book":"Judges","chapter":"1","verse":"26","text":"That man went to the area where the descendants of Heth lived, and built a city. He named the city Luz, and that is still the name of that city."},{"book":"Judges","chapter":"1","verse":"27","text":"There were people of the Canaan people-group who lived in Beth-Shan, Taanach, Dor, Ibleam, and Megiddo cities and in the surrounding villages. The men of the tribe of Manasseh did not force those people to leave those towns, because the people of the Canaan people-group were determined to stay there."},{"book":"Judges","chapter":"1","verse":"28","text":"Later, the Israelis became ◄stronger/more numerous►, and they forced the people of the Canaan people-group to work for them as their slaves, but they did not force all the people of the Canaan people-group to leave their land."},{"book":"Judges","chapter":"1","verse":"29","text":"The men of the tribe of Ephraim did not force the people of the Canaan people-group to leave Gezer city. So the people of the Canaan people-group continued to live with the people of the tribe of Ephraim."},{"book":"Judges","chapter":"1","verse":"30","text":"The men of the tribe of Zebulun did nor compel the people of the Canaan people-group who were living in Kitron and Nahalol cities to leave. They stayed there and lived among the people of the tribe of Zebulun, but the people of Zebulun forced them to work for them as their slaves."},{"book":"Judges","chapter":"1","verse":"31","text":"The men of the tribe of Asher did not force the people of the Canaan people-group who lived in Acco, Sidon, Ahlab, Aczib, Helbah, Aphek and Rehob cities to leave."},{"book":"Judges","chapter":"1","verse":"32","text":"So the people of the tribe of Asher lived among them."},{"book":"Judges","chapter":"1","verse":"33","text":"The men of the tribe of Naphtali did not compel the people who lived in Beth-Shemesh and Beth-Anath cities to leave, so the people in those two cities continued to live there, but the people of the Canaan people-group were forced to work as the slaves of the people of the tribe of Naphtali."},{"book":"Judges","chapter":"1","verse":"34","text":"The people of the Amor people-group forced the people of the tribe of Dan to live in the hills. They did not allow them to come down and live on the plain."},{"book":"Judges","chapter":"1","verse":"35","text":"The people of the Amor people-group were determined to stay in Heres Mountain and in Aijalon and Shaalbim cities. But when the Israelis became ◄stronger/more numerous►, they forced the people of the Amor people-group to work as their slaves."},{"book":"Judges","chapter":"1","verse":"36","text":"The land where the Amor people-group lived extended from Scorpion Pass toward the west beyond Sela town, up into the hilly area."}]}