{"data":[{"book":"Judges","chapter":"6","verse":"1","text":"Again the Israelis did things that Yahweh said were very evil. So he allowed the people of Midian to conquer them and rule them for seven years."},{"book":"Judges","chapter":"6","verse":"2","text":"The people of Midian treated the Israelis so cruelly that the Israelis fled to the mountains. There they made places to live in caves and animal dens."},{"book":"Judges","chapter":"6","verse":"3","text":"Whenever the Israelis planted things in their fields, the people of Midian and Amalek and other groups from the east invaded Israel."},{"book":"Judges","chapter":"6","verse":"4","text":"They set up tents in the area, and then destroyed the crops as far south as Gaza. They did not leave anything for the Israelis’ sheep or cattle or donkeys to eat."},{"book":"Judges","chapter":"6","verse":"5","text":"They came into Israel with their tents and their livestock like a swarm of locusts. There were so many of them that arrived riding on their camels that no one could count them. They stayed and ruined the Israelis’ crops."},{"book":"Judges","chapter":"6","verse":"6","text":"The people of Midian took almost everything the Israelis owned. So finally the Israelis pleaded for Yahweh to help them."},{"book":"Judges","chapter":"6","verse":"7","text":"When the Israelis pleaded with Yahweh to help them because of what the people from Midian were doing to them,"},{"book":"Judges","chapter":"6","verse":"8","text":"he sent to them a prophet, who said, “Yahweh, the God we Israelis worship, says this: ‘Your ancestors were slaves in Egypt."},{"book":"Judges","chapter":"6","verse":"9","text":"But I rescued them from the leaders of Egypt and from all the others who oppressed them. I expelled their enemies from this land, and gave it to your ancestors."},{"book":"Judges","chapter":"6","verse":"10","text":"I told you all, “I am Yahweh, your God. You are now in the land where the descendants of Amor live, but you must not worship the gods whom they worship.” But you did not pay attention to me.’”"},{"book":"Judges","chapter":"6","verse":"11","text":"One day Yahweh appeared in the form of an angel and sat underneath a big oak tree at Ophrah town. That tree belonged to Joash, who was from the clan of Abiezer. Joash’s son Gideon was threshing wheat in the pit where they pressed grapes to make wine. He was threshing the grain there in order to hide it from the people of Midian."},{"book":"Judges","chapter":"6","verse":"12","text":"Yahweh went over to Gideon and said to him, “You mighty warrior, Yahweh is helping you!”"},{"book":"Judges","chapter":"6","verse":"13","text":"Gideon replied, “Sir, if Yahweh is helping us, why have all these bad things happened to us? We heard about [RHQ] all the miracles that Yahweh performed for our ancestors. We heard people tell us about how he rescued them from being slaves in Egypt. But now Yahweh has abandoned us, and we are ruled by the people from Midian.”"},{"book":"Judges","chapter":"6","verse":"14","text":"Then Yahweh turned toward him and said, “I will give you strength to enable you to rescue the Israelis from the people of Midian. I am sending you to do that!”"},{"book":"Judges","chapter":"6","verse":"15","text":"Gideon replied, “But Yahweh, how can I rescue the Israelis? My clan is the least significant in the whole tribe descended from Manasseh, and I am the least significant person in my whole family!”"},{"book":"Judges","chapter":"6","verse":"16","text":"Yahweh said to him, “I will help you. So you will defeat the army of Midian as easily as if you were fighting only one man!”"},{"book":"Judges","chapter":"6","verse":"17","text":"Gideon replied, “If you are truly pleased with me, do something which will prove that you who are speaking to me are really Yahweh."},{"book":"Judges","chapter":"6","verse":"18","text":"But do not go away until I go and bring back an offering to you.”"},{"book":"Judges","chapter":"6","verse":"19","text":"Gideon hurried to his home. He killed a young goat and cooked it. Then he took ◄a half a bushel/18 liters► of flour and baked some bread without yeast. Then he put the cooked meat in a basket, and put the broth from the meat in a pot, and took it to Yahweh, who was sitting under the tree."},{"book":"Judges","chapter":"6","verse":"20","text":"Then Yahweh said to him, “Put the meat and the bread on this rock. Then pour the broth on top of it.” So Gideon did that."},{"book":"Judges","chapter":"6","verse":"21","text":"Then Yahweh touched the meat and bread with the walking stick that was in his hand. A fire flamed up from the rock and burned up everything that Gideon had brought! And then Yahweh disappeared."},{"book":"Judges","chapter":"6","verse":"22","text":"When Gideon realized that it was really Yahweh who had appeared in the form of an angel and talked with him, he exclaimed, “O, Yahweh, I have seen you face-to-face when you had the form of an angel! So I will surely die!”"},{"book":"Judges","chapter":"6","verse":"23","text":"But Yahweh called to him and said, “Do not be afraid! You will not die because of seeing me!”"},{"book":"Judges","chapter":"6","verse":"24","text":"Then Gideon built an altar to worship Yahweh there. He named it ‘Yahweh gives us peace’. That altar is still there in Ophrah town, in the land that belongs to the descendants of Abiezer."},{"book":"Judges","chapter":"6","verse":"25","text":"That night Yahweh said to Gideon, “Take the second-best/oldest bull from your father’s herd, the bull that is seven years old. Kill it. Then tear down the altar that your father built to worship the god Baal. Also cut down the pole for worshipping the goddess Astarte that is there beside it."},{"book":"Judges","chapter":"6","verse":"26","text":"Then build a stone altar to worship me, your God Yahweh, here on this hill. Take the wood from the pole you cut down and make a fire to cook the meat of the bull as a burnt offering to me.”"},{"book":"Judges","chapter":"6","verse":"27","text":"So Gideon and his servants did what Yahweh commanded. But they did it at night, because he was afraid what the other members of his family and the other men in town would do to him if they found out that he had done that."},{"book":"Judges","chapter":"6","verse":"28","text":"Early the next morning, as soon as the men got up, they saw that the altar to Baal had been torn down, and the pole for worshiping Astarte was gone. They saw that there was a new altar there, and on it was what remained from the bull they had sacrificed."},{"book":"Judges","chapter":"6","verse":"29","text":"The people asked each other, “Who did this?” After they investigated, someone told them that it was Gideon, the son of Joash, who had done it."},{"book":"Judges","chapter":"6","verse":"30","text":"They went to Joash and said to him, “Bring your son out here! ◄He must be executed/We must kill him►, because he destroyed our god Baal’s altar and cut down the pole for our goddess Astarte!”"},{"book":"Judges","chapter":"6","verse":"31","text":"But Joash replied, “Are you trying to defend Baal? Are you trying to argue his case? Anyone who tries to defend Baal should be executed by tomorrow morning! If Baal is truly a god, he ought to be able to defend himself, and to get rid of the person who tore down his altar!”"},{"book":"Judges","chapter":"6","verse":"32","text":"From that time, people called Gideon Jerub-Baal, which means ‘Baal should defend himself’, because he tore down Baal’s altar."},{"book":"Judges","chapter":"6","verse":"33","text":"Soon after that, the armies of the people of Midian and of Amalek and the people from the east gathered together. They crossed the Jordan River to attack the Israelis. They set up their tents in Jezreel Valley."},{"book":"Judges","chapter":"6","verse":"34","text":"Then Yahweh’s Spirit took control of Gideon. He blew a ram’s horn to summon the men to prepare to fight. So the men of the clan of Abiezer came to him."},{"book":"Judges","chapter":"6","verse":"35","text":"He also sent messengers throughout the tribes descended from the four tribes of Manasseh, Asher, Zebulun, and Naphtali to tell their soldiers to come, and all of them came."},{"book":"Judges","chapter":"6","verse":"36","text":"Then Gideon said to God, “If you are truly going to enable me to rescue the Israeli people as you promised,"},{"book":"Judges","chapter":"6","verse":"37","text":"confirm it by doing this: Tonight I will put a dry wool fleece on the ground where I thresh the grain. Tomorrow morning, if the fleece is wet with dew but the ground is dry, then I will know that I am the one you will enable to rescue the people of Israel as you promised.”"},{"book":"Judges","chapter":"6","verse":"38","text":"And that is what happened. When Gideon got up the next morning, he picked up the fleece, and squeezed out a whole bowlful of water!"},{"book":"Judges","chapter":"6","verse":"39","text":"Then Gideon said to God, “Do not be angry with me, but let me ask you to do one more thing. Tonight I will put the fleece out again. This time, let the fleece remain dry, while the ground is wet with the dew.”"},{"book":"Judges","chapter":"6","verse":"40","text":"So that night, God did what Gideon asked him to do. The next morning the fleece was dry, but the ground was covered with dew."}]}