{"data":[{"book":"Philemon","chapter":"1","verse":"1","text":"Jisu Christtagi maramgidamak phadok oiriba Paul amadi eikhoigi ichil inao Timothy-na,"},{"book":"Philemon","chapter":"1","verse":"2","text":"2 Col 4:17amadi nahakki yumda tinnaba singlupki mising amasung eikhoigi ichan Apphia aduga eikhoiga lanmi oiminnaba Archippus-ki maphamda:"},{"book":"Philemon","chapter":"1","verse":"3","text":"Eikhoigi Ipa Ibungo Tengban Mapu amasung Mapu Ibungo Jisu Christtana nakhoida thoujal amadi ingthaba pibiba oirasanu."},{"book":"Philemon","chapter":"1","verse":"4-5","text":"Nahakna Tengban Mapugi mi pumnamakpu nungsijaba amadi Mapu Ibungo Jisugi maphamda leijaba nahakki thajaba adugi wa adu eina tabada eigi haijaba khudingmakta nahakpu ningsingduna eigi Tengban Mapubu tattana thagatchei."},{"book":"Philemon","chapter":"1","verse":"6","text":"Thajaba ama oina eikhoina nahakka tinnajaba asina Christta-ga loinajabana eikhoigi punsida phangba yaiphaba khudingmak adu henna ningthijana khangba adu pubiraknaba eina Tengban Mapugi maphamda haijei."},{"book":"Philemon","chapter":"1","verse":"7","text":"Nahakki nungsibana eingonda yamna haraoba amadi yamna thougatpiba pubirak-i! Aduga Tengban Mapugi mi pumnamakki thamoida nahakna haraoba pubirakle."},{"book":"Philemon","chapter":"1","verse":"8","text":"Maram asina Christtada ichil inao ama oina eina thouna phana nangonda nahakna tougadaba adu tounanaba yathang pirambasu yabani,"},{"book":"Philemon","chapter":"1","verse":"9","text":"adubu ahal oiraba aduga houjikna Christta Jisugidamak phadok amasu oiriba Paul eihakna nungsibagi maramna nangonda nonjabani."},{"book":"Philemon","chapter":"1","verse":"10","text":"10 Col 4:9Christtada ichanupa oiraba Onesimus-kidamak eina nangonda nolukna haijari: keisumsangda leina leina eihak mahakki thawaigi mapa oirakpani."},{"book":"Philemon","chapter":"1","verse":"11","text":"Matam amadadi mahak asi nangonda karisu kanadaba ama oirambani, adubu houjikti nahakkidamak amadi eigidamaksu kanaba oire."},{"book":"Philemon","chapter":"1","verse":"12","text":"Eigi thawaigumna khanjariba mahak asibu nangonda amuk halhankhibani."},{"book":"Philemon","chapter":"1","verse":"13","text":"Aphaba paogi maramgidamak eina phadok oiringei manung asida nahakki mahut sinduna eibu mateng pangbinaba mahakpu mapham asida eiga loinana thamba pambani."},{"book":"Philemon","chapter":"1","verse":"14","text":"Adubu eina nahakki ayaba yaodana kari amata touba pamde, nahakki pangbiba adu tangaiphadana toubagum nattaduna, touningna touba adu eina pamjei."},{"book":"Philemon","chapter":"1","verse":"15","text":"Matam khara mahak nangondagi khainaramba asi nahakna mahakpu matam pumbagi oina phangjaba yananaba oiramba yai."},{"book":"Philemon","chapter":"1","verse":"16","text":"Houjikti mahak a-reiba minaigumna nattaduna, madudagi yamna henba haibadi Christtada achanba ichil inao oire. Mahak asi eigidamak achanba ama oire adubu nahakkidamakti mioiba masel ama oina amadi Mapu Ibungogi maphamda ichil inao ama oina henna achanba ama oire!"},{"book":"Philemon","chapter":"1","verse":"17","text":"Maram aduna eibu nahakki napang ama oina singthabirabadi, eihak isamak lousinbagumna mahakpu lousinbiyu."},{"book":"Philemon","chapter":"1","verse":"18","text":"Mahakna nahakki maphamda lankhiba nattraga karigumba tonkhiba leirabadi eina singnanaba eigi ithakta thambiyu."},{"book":"Philemon","chapter":"1","verse":"19","text":"Masi Paul eihakna ikhutmakna ijabani: madu eina nangonda han-gani; adubu nahak nasamak eingonda laman oina tolli haibasi eina nangonda haidrabani."},{"book":"Philemon","chapter":"1","verse":"20","text":"Maram aduna, ichil inao, Mapu Ibungogi maramgidamak chanbiba thabak asi eigidamak toubiyu; Christtada ichil inao ama oina eigi pukning nungaihanbiyu."},{"book":"Philemon","chapter":"1","verse":"21","text":"Eina haiba nahakna in-gani haiba thajaduna nangonda chithi asi i-bani, eina haiba asidagi henna nahakna tougani haiba eina khang-i"},{"book":"Philemon","chapter":"1","verse":"22","text":"Aduga amakhaksu haijari madudi nakhoigi haijabasing adugi paokhum phangduna eibu nakhoigi naphamda halhanbigani haibagi asa eingonda leibagi maramna eina thungnanaba ka ama thourang toubirammu."},{"book":"Philemon","chapter":"1","verse":"23","text":"Epaphras, Christta Jisugi maramgidamak eiga phadok taminnariba mahakna nakhoibu khurumjabagi warol haijarakli."},{"book":"Philemon","chapter":"1","verse":"24","text":"24 Pakhon 12:12,25; 13:13; 15:37-39; Col 4:10; Pakhon 19:29; 27:2; Col 4:10; Col 4:14; 2 Tim 4:10; Col 4:14; 2 Tim 4:11Aduga eiga thougal touminnariba Mark, Aristarchus, Demas amasung Luke-nasu nakhoibu khurumjabagi warol hajarakli."},{"book":"Philemon","chapter":"1","verse":"25","text":"Mapu Ibungo Jisu Christtagi thoujal nakhoi pumnamakki maphamda leiba oirasanu."}]}