{"data":[{"book":"2 Samwiri","chapter":"4","verse":"1","text":"Awo Isubosesi mutabani wa Sawulo bwe yawulira Abuneeri ng’afiiridde e Kebbulooni, n’aggwaamu essuubi, ne Isirayiri yenna ne beeraliikirira."},{"book":"2 Samwiri","chapter":"4","verse":"2","text":"Mutabani wa Sawulo oyo yalina abasajja be babiri, bombi nga baduumizi ba bibinja, omu nga ye Baana, n’owokubiri nga ye Lekabu. Baali batabani ba Limmoni Omubeerosi ng’ava mu kika kya Benyamini, kubanga Beerosi kyabalibwanga okuba ekimu ki bitundu bya Benyamini,"},{"book":"2 Samwiri","chapter":"4","verse":"3","text":"engeri abantu ab’e Beerosi bwe baddukira e Gittayimu, ne babeera eyo na guno gujwa."},{"book":"2 Samwiri","chapter":"4","verse":"4","text":"Yonasaani mutabani wa Sawulo yalina omwana owoobulenzi eyalemala ebigere. Yalina emyaka etaano egy’obukulu, amawulire agakwata ku kufa kwa Sawulo ne Yonasaani bwe gaasaasaanyizibwa okuva mu Yezuleeri. Naye eyamulabiriranga bwe yamusitula, ng’adduka okumuwonya, omwana n’agwa n’alemala. N’erinnya lye ye yali Mefibosesi."},{"book":"2 Samwiri","chapter":"4","verse":"5","text":"Awo Lekabu ne Baana batabani ba Limmoni Omubeerosi, ne balaga Isubosesi gye yabeeranga, ne batuuka mu ssaawa ez’etuntu, ne bamusanga ng’awummuddeko."},{"book":"2 Samwiri","chapter":"4","verse":"6","text":"Ne bagenda mu kisenge eky’omunda ne baba ng’abajja okukima eŋŋaano, ne bamufumita mu lubuto, ne badduka."},{"book":"2 Samwiri","chapter":"4","verse":"7","text":"Bwe bayingira mu nnyumba, baamusanga agalamidde ku kitanda mu kisenge kye, ne bamufumita ne bamutta, ne bamusalako n’omutwe. Ne batwala omutwe gwe, ne batambula ekiro kyonna mu kkubo erya Alaba."},{"book":"2 Samwiri","chapter":"4","verse":"8","text":"Omutwe gwa Isubosesi ne bagutwalira Dawudi e Kebbulooni, ne bamugamba nti, “Omutwe gwa Isubosesi mutabani wa Sawulo omulabe wo, eyayagala okukutta, guuguno. Leero Mukama awalanye eggwanga lya mukama waffe kabaka ku Sawulo n’ezzadde lye.”"},{"book":"2 Samwiri","chapter":"4","verse":"9","text":"Naye Dawudi n’addamu Lekabu ne muganda we Baana, batabani ba Limmoni Omubeerosi nti, “Mukama nga bw’ali omulamu, alokodde obulamu bwange mu kibi kyonna,"},{"book":"2 Samwiri","chapter":"4","verse":"10","text":"omuntu bwe yaŋŋamba nti, ‘Sawulo afudde,’ n’alowooza nti yali andetedde amawulire amalungi, namukwata ne muttira e Zikulagi, era eyo ye yali empeera ye olw’amawulire ge yaleeta."},{"book":"2 Samwiri","chapter":"4","verse":"11","text":"Mulowooza nga tekirisingawo eri abasajja ababi abattidde omusajja ataliiko musango mu nnyumba ye, ku kitanda kye, ne nvunaana omusaayi gwe ku mmwe era ne mbazikiriza okuva ku nsi?”"},{"book":"2 Samwiri","chapter":"4","verse":"12","text":"Awo Dawudi n’alagira abavubuka be, okutta abasajja abo. Ne babasalako engalo n’ebigere ne bawanika ebiwuduwudu okumpi n’ekidiba e Kebbulooni. Naye ne baddira omutwe gwa Isubosesi, ne baguziika mu ntaana ya Abuneeri e Kebbulooni."}]}