{"data":[{"book":"Titus","chapter":"2","verse":"1","text":"Tetapi kamu, Titus, harus selalu mengajarkan cara hidup yang sesuai dengan ajaran benar."},{"book":"Titus","chapter":"2","verse":"2","text":"Ajarlah laki-laki yang lebih tua untuk tidak mabuk-mabukan sehingga mereka menjadi orang yang patut dihormati dan dapat mengendalikan diri. Mereka harus tetap berpegang pada ajaran benar, sungguh-sungguh mengasihi saudara-saudari seiman, dan teguh bertahan waktu menghadapi kesusahan."},{"book":"Titus","chapter":"2","verse":"3","text":"Ajarlah juga perempuan-perempuan yang lebih tua supaya berperilaku bersih, tidak suka memfitnah dan bergosip, dan tidak kecanduan minuman keras. Mereka juga harus mengajarkan hal-hal yang baik saja."},{"book":"Titus","chapter":"2","verse":"4","text":"Dengan demikian, mereka bisa membimbing para perempuan yang muda untuk mengasihi suami dan anak-anak mereka,"},{"book":"Titus","chapter":"2","verse":"5","text":"untuk dapat mengendalikan diri, dan hidup dengan bersih. Perempuan yang muda juga harus belajar mengurus rumah tangga, bersikap baik, dan taat kepada suami. Dengan begitu, tidak ada orang yang bisa menjelekkan ajaran yang sudah diberikan Allah kepada kita."},{"book":"Titus","chapter":"2","verse":"6","text":"Demikian juga, ajarlah laki-laki yang muda untuk hidup bijaksana."},{"book":"Titus","chapter":"2","verse":"7","text":"Titus, kamu harus menjadi contoh yang baik bagi mereka dalam segala hal. Ajarlah mereka dengan hati yang jujur, dengan cara yang patut dihormati dan tujuan yang murni."},{"book":"Titus","chapter":"2","verse":"8","text":"Semua ajaranmu pun haruslah benar, supaya tidak memberi kesempatan bagi mereka yang menentang kita. Dengan begitu, mereka akan malu karena tidak menemukan kesalahan yang bisa dipakai untuk mencela kita."},{"book":"Titus","chapter":"2","verse":"9","text":"Sampaikanlah hal-hal ini kepada anggota jemaat yang menjadi budak: Mereka harus selalu taat kepada tuannya masing-masing, berusaha menyenangkan mereka, dan tidak membantah."},{"book":"Titus","chapter":"2","verse":"10","text":"Mereka tidak boleh mencuri harta tuannya, tetapi harus membuktikan bahwa mereka benar-benar bisa dipercaya dalam segala hal. Dengan begitu, semua orang akan senang pada ajaran kita tentang Allah. Allah kita sudah menyelamatkan manusia."},{"book":"Titus","chapter":"2","verse":"11","text":"Tindakan Allah itu menunjukkan kebaikan hati-Nya bagi setiap orang. Itulah cara hidup yang seharusnya kita lakukan."},{"book":"Titus","chapter":"2","verse":"12","text":"Selama kita hidup di dunia ini, kebaikan hati Allah itu bekerja dalam hati kita supaya kita belajar untuk hidup bijaksana, jujur, saleh, dan melepaskan diri dari keinginan-keinginan duniawi yang selalu bertentangan dengan kemauan TUHAN."},{"book":"Titus","chapter":"2","verse":"13","text":"Jadi sekarang, dengan gembira dan sangat yakin kita menantikan Penyelamat kita Kristus Yesus datang kembali. Pada waktu itu, sinar kemuliaan Yesus sebagai Allah yang maha besar dan berkuasa akan terlihat di dunia ini.2:13 kemuliaan Yesus sebagai Allah … Dalam bahasa Yunani, kalimat ini juga dapat diartikan, “… menantikan waktunya Allah Yang Mahakuasa dan Penyelamat kita Kristus Yesus datang kembali, ketika kemuliaan Bapa dan Yesus akan dinyatakan.” Untuk ayat-ayat lain di mana Yesus disebut Allah, lihat Yoh. 10:30; Rm. 9:5; Flp. 2:6; 2Ptr. 1:1; 1Yoh. 5:20."},{"book":"Titus","chapter":"2","verse":"14","text":"Dia sudah menyerahkan diri-Nya sebagai kurban supaya kita dibersihkan dan dibebaskan dari segala kejahatan, agar kita menjadi umat-Nya yang khusus dan selalu rajin berbuat baik."},{"book":"Titus","chapter":"2","verse":"15","text":"Itulah hal-hal yang harus kamu sampaikan kepada jemaat. Ajaklah mereka mengikuti hal-hal itu. Kalau mereka tidak taat, tegurlah. Kamu mempunyai kuasa penuh untuk melakukan itu, maka jangan biarkan seorang pun menganggap bahwa mereka bisa mengabaikanmu."}]}