{"data":[{"book":"كورنثوس الأولى","chapter":"2","verse":"1","text":"وَأَنَا، أَيُّهَا الإِخْوَةُ، لَمَّا جِئْتُ إِلَيْكُمْ لأُعْلِنَ لَكُمْ شَهَادَةَ اللهِ، مَا جِئْتُ بِالْكَلامِ الْبَلِيغِ أَوِ الْحِكْمَةِ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"2","text":"إِذْ كُنْتُ عَازِماً أَلّا أَعْرِفَ شَيْئاً بَيْنَكُمْ إِلّا يَسُوعَ الْمَسِيحَ، وَأَنْ أَعْرِفَهُ مَصْلُوباً."},{"book":"كورنثوس الأولى","chapter":"2","verse":"3","text":"وَقَدْ كُنْتُ عِنْدَكُمْ فِي حَالَةٍ مِنَ الضَّعْفِ وَالْخَوْفِ وَالارْتِعَادِ الْكَثِيرِ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"4","text":"وَلَمْ يَقُمْ كَلامِي وَتَبْشِيرِي عَلَى الإِقْنَاعِ بِكَلامِ الْحِكْمَةِ، بَلْ عَلَى مَا يُعْلِنُهُ الرُّوحُ وَالْقُدْرَةُ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"5","text":"وَذلِكَ لِكَيْ يَتَأَسَّسَ إِيمَانُكُمْ، لَا عَلَى حِكْمَةِ النَّاسِ، بَلْ عَلَى قُدْرَةِ اللهِ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"6","text":"عَلَى أَنَّ لَنَا حِكْمَةً نَتَكَلَّمُ بِها بَيْنَ الْبَالِغِينَ. وَلَكِنَّهَا حِكْمَةٌ لَيْسَتْ مِنْ هَذَا الْعَالَمِ وَلا مِنْ رُؤَسَاءِ هَذَا الْعَالَمِ الزَّائِلِينَ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"7","text":"بَلْ إِنَّنَا نَتَكَلَّمُ بِحِكْمَةِ اللهِ السِّرَّيَّةِ، تِلْكَ الْحِكْمَةِ الْمَحْجُوبَةِ الَّتِي سَبَقَ اللهُ فَأَعَدَّهَا قَبْلَ الدُّهُورِ لأَجْلِ مَجْدِنَا"},{"book":"كورنثوس الأولى","chapter":"2","verse":"8","text":"وَهِيَ حِكْمَةٌ لَمْ يَعْرِفْهَا أَحَدٌ مِنْ رُؤَسَاءِ هَذَا الْعَالَمِ. فَلَوْ عَرَفُوهَا،"},{"book":"كورنثوس الأولى","chapter":"2","verse":"9","text":"لَمَا صَلَبُوا رَبَّ الْمَجْدِ! وَلَكِنْ، وَفْقاً لِمَا كُتِبَ: «إِنَّ مَا لَمْ تَرَهُ عَيْنٌ، وَلَمْ تَسْمَعْ بِهِ أُذُنٌ، وَلَمْ يَخْطُرْ عَلَى بَالِ بَشَرٍ قَدْ أَعَدَّهُ اللهُ لِمُحِبِّيهِ!»"},{"book":"كورنثوس الأولى","chapter":"2","verse":"10","text":"وَلَكِنَّ اللهَ كَشَفَ لَنَا ذَلِكَ بِالرُّوحِ. فَإِنَّ الرُّوحَ يَتَقَصَّى كُلَّ شَيْءٍ، حَتَّى أَعْمَاقَ اللهِ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"11","text":"فَمَنْ مِنَ النَّاسِ يَعْرِفُ مَا فِي الإِنْسَانِ إِلّا رُوحُ الإِنْسَانِ الَّذِي فِيهِ؛ وَكَذلِكَ فَإِنَّ مَا فِي اللهِ أَيْضاً لَا يَعْرِفُهُ أَحَدٌ إِلّا رُوحُ اللهِ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"12","text":"وَأَمَّا نَحْنُ فَقَدْ نِلْنَا لَا رُوحَ الْعَالَمِ بَلِ الرُّوحَ الَّذِي مِنَ اللهِ، لِنَعْرِفَ الأُمُورَ الَّتِي وُهِبَتْ لَنَا مِنْ قِبَلِ اللهِ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"13","text":"وَنَحْنُ نَتَكَلَّمُ بِهَذِهِ الأُمُورِ لَا فِي كَلامٍ تُعَلِّمُهُ الْحِكْمَةُ الْبَشَرِيَّةُ، بَلْ فِي كَلامٍ يُعَلِّمُهُ الرُّوحُ الْقُدُسُ، مُعَبِّرِينَ عَنِ الْحَقَائِقِ الرُّوحِيَّةِ بِوَسَائِلَ رُوحِيَّةٍ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"14","text":"غَيْرَ أَنَّ الإِنْسَانَ غَيْرَ الرُّوحِيِّ لَا يَتَقَبَّلُ أُمُورَ رُوحِ اللهِ إِذْ يَعْتَبِرُهَا جَهَالَةً، وَلا يَسْتَطِيعُ أَنْ يَعْرِفَهَا لأَنَّ تَمْيِيزَهَا إِنَّمَا يَحْتَاجُ إِلَى حِسٍّ رُوحِيٍّ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"15","text":"أَمَّا الإِنْسَانُ الرُّوحِيُّ، فَهُوَ يُمَيِّزُ كُلَّ شَيْءٍ، وَلا يُحْكَمُ فِيهِ مِنْ أَحَدٍ."},{"book":"كورنثوس الأولى","chapter":"2","verse":"16","text":"فَإِنَّهُ «مَنْ عَرَفَ فِكْرَ الرَّبِّ؟» وَمَنْ يُعَلِّمُهُ؟ وَأَمَّا نَحْنُ، فَلَنَا فِكْرُ الْمَسِيحِ!"}]}