{"data":[{"book":"1 Тимофія","chapter":"2","verse":"1","text":"Насамперед закликаю вас звершувати молитви, благання, прохання, подяки за всіх людей,"},{"book":"1 Тимофія","chapter":"2","verse":"2","text":"за царів і за всіх, хто при владі, щоб ми могли проживати життя в тиші та спокої, з усією набожністю та гідністю."},{"book":"1 Тимофія","chapter":"2","verse":"3","text":"Це добре та приємне Богові, нашому Спасителеві,"},{"book":"1 Тимофія","chapter":"2","verse":"4","text":"Який бажає, щоб усі люди були спасенними та прийшли до пізнання істини."},{"book":"1 Тимофія","chapter":"2","verse":"5","text":"Адже є один Бог та один Посередник між Богом та людьми – Людина Христос Ісус,"},{"book":"1 Тимофія","chapter":"2","verse":"6","text":"Який віддав Самого Себе як викуп за всіх. Про це у свій час склалося свідчення,"},{"book":"1 Тимофія","chapter":"2","verse":"7","text":"для якого я призначений проповідником та апостолом – правду кажу, не брешу – та вчителем язичників у вірі та правді."},{"book":"1 Тимофія","chapter":"2","verse":"8","text":"Тож я хочу, щоб чоловіки молилися в будь-якому місці, піднімаючи святі руки без гніву та суперечки."},{"book":"1 Тимофія","chapter":"2","verse":"9","text":"Так само й жінки нехай прикрашають себе пристойним одягом, скромністю та стриманістю, не заплітанням волосся й не золотом, перлинами чи дорогим одягом,"},{"book":"1 Тимофія","chapter":"2","verse":"10","text":"а добрими справами, як і належить жінкам, котрі кажуть, що присвятили себе Богу."},{"book":"1 Тимофія","chapter":"2","verse":"11","text":"Нехай жінка навчається мовчки, у повній покорі."},{"book":"1 Тимофія","chapter":"2","verse":"12","text":"Я не дозволяю жінці навчати чи панувати над чоловіком; їй слід мовчати."},{"book":"1 Тимофія","chapter":"2","verse":"13","text":"Адже спочатку був створений Адам, а потім Єва."},{"book":"1 Тимофія","chapter":"2","verse":"14","text":"І не Адам був обманутий, а жінка була обманута і впала в непокору."},{"book":"1 Тимофія","chapter":"2","verse":"15","text":"Але вона буде врятована через народження дітей, якщо вони залишаться у вірі, любові та святості зі стриманістю."}]}