{"data":[{"book":"1 Тимофія","chapter":"4","verse":"1","text":"Дух каже чітко, що в останні часи деякі віддаляться від віри, наближаючись до оманливих духів та демонічних вчень,"},{"book":"1 Тимофія","chapter":"4","verse":"2","text":"через лицемірність брехунів, совість яких заклеймовано розпеченим залізом."},{"book":"1 Тимофія","chapter":"4","verse":"3","text":"Вони забороняють одруження та вимагають утримуватися від їжі, яку Бог створив для того, щоб усі, хто вірить та пізнав істину, споживали її з подякою."},{"book":"1 Тимофія","chapter":"4","verse":"4","text":"Бо всяке Боже творіння – добре, і нічого не треба викидати, якщо це приймається з подякою,"},{"book":"1 Тимофія","chapter":"4","verse":"5","text":"адже воно освячується Божим Словом та молитвою."},{"book":"1 Тимофія","chapter":"4","verse":"6","text":"Якщо вкажеш братам на ці речі, то будеш добрим служителем Христа Ісуса, що живиться словами віри та хорошим вченням, якого вірно дотримувався."},{"book":"1 Тимофія","chapter":"4","verse":"7","text":"А ось світських та бабських байок остерігайся, вправляйся в побожності."},{"book":"1 Тимофія","chapter":"4","verse":"8","text":"Адже тілесні вправи корисні лише де в чому, а побожність корисна в усьому, маючи обітницю цього життя та життя, що наближається."},{"book":"1 Тимофія","chapter":"4","verse":"9","text":"Правдиве це твердження та гідне повного прийняття."},{"book":"1 Тимофія","chapter":"4","verse":"10","text":"Саме заради цього ми тяжко працюємо та стримуємося, бо ми поклали надію на Живого Бога, Який є Спасителем усіх людей, особливо тих, хто вірить."},{"book":"1 Тимофія","chapter":"4","verse":"11","text":"Це наказуй і цього навчай!"},{"book":"1 Тимофія","chapter":"4","verse":"12","text":"Нехай ніхто не зневажає твоєї юності, але для віруючих будь прикладом у слові, у поведінці, у любові, у вірі й у чистоті."},{"book":"1 Тимофія","chapter":"4","verse":"13","text":"Поки я не прийду, приділяй увагу читанню, підбадьоренню та навчанню."},{"book":"1 Тимофія","chapter":"4","verse":"14","text":"Не нехтуй даром, що в тобі, який був даний тобі через пророцтво, коли старійшини поклали свої руки на тебе."},{"book":"1 Тимофія","chapter":"4","verse":"15","text":"Про це піклуйся, у цьому перебувай, щоб твій успіх був видимий усіма."},{"book":"1 Тимофія","chapter":"4","verse":"16","text":"Слідкуй за собою й за вченням, яке даєш; тримайся цього, бо, роблячи так, спасеш і себе, і тих, хто тебе слухає."}]}