{"data":[{"book":"Kəwur","chapter":"2","verse":"1","text":"Kɔ wərkun wəlɔma wəka kusuŋka ka Lewy ɛnɛncɛ wəran wəlɔma nwɛ ŋanapaŋnɛ kusuŋka kin kɔ nkɔn mɔ."},{"book":"Kəwur","chapter":"2","verse":"2","text":"Kɔ wəran nwɛ ɛmbɛkəs, k'oŋkom wan wərkun. Kɔ wəran nwɛ ɛnəŋk dɔtɔt da wan, k'ɔŋgbɔpnɛnɛ wan kɔn yof maas."},{"book":"Kəwur","chapter":"2","verse":"3","text":"Ntɛ ɛnəŋk a ɔfɔsɔtam kəgbɔpnɛnɛ wan mɔ, kɔ wəran nwɛ ɛlɛk kəfala nkɛ andunɛ cəŋkɔlma mɔ, k'osop ki paka mpɛ powurɛnɛ kortal kɔ bən ya cəme mɔ, ntɛ tɔŋsɔŋɛ ki kəfɔy mɔ. K'ɛmbɛr wan kəfala nkɛ disrɛ, k'ɔŋkɔ pəcəmbər ki dəcəŋkɔlma nde apar-para ŋa kəŋgbɔkɔ ka Nil."},{"book":"Kəwur","chapter":"2","verse":"4","text":"Kɔ wəkirɛ ka wan nwɛ aŋgbal mɔ, ɛncəmɛ pəwak kəbɔlɛnɛ kaŋkəra nkɛ, ntɛ tɔŋsɔŋɛ pəctam kəcərɛ tɔkɔ tendeder wan mɔ."},{"book":"Kəwur","chapter":"2","verse":"5","text":"Kɔ wan wəran wəka firawona ende pətor nde kəŋgbɔkɔ kəkɔbikɛ-bikɛ, amarəs ɔn aran ŋayi kəkɔtəs agbɛp ŋa kəŋgbɔkɔ ka Nil. Kɔ wan ka firawona wəran nwɛ ɛnəŋk kəfala cəŋkɔlma dacɔ, k'osom wəmarəs kɔn wəran kəkɔlɛk ki."},{"book":"Kəwur","chapter":"2","verse":"6","text":"Wan ka firawona wəran endegbipi kəfala nkɛ, k'ɛnəŋk wan: Wan wərkun ɛnayi, pəcbok. Kɔ tɔyɔnɛ kɔ nɔnɔfɔr, k'oloku: «Wan wəHebəre wəlɔma ɔfɔ wəkawɛ!»"},{"book":"Kəwur","chapter":"2","verse":"7","text":"Kɔ wəkirɛ ka wan nwɛ oloku wan ka firawona wəran: «Məfaŋ a ikɔ iwen'am wəkombəra wəHebəre wəlɔma, pədemɛsər'am wan wəkawɛ?»"},{"book":"Kəwur","chapter":"2","verse":"8","text":"Kɔ wan ka firawona wəran oluksɛ wəyecəra ntɛ: «Məkɔ!» Kɔ wəyecəra nwɛ ɔŋkɔ pəwe iya wəka wan wəkakɔ anafir mɔ."},{"book":"Kəwur","chapter":"2","verse":"9","text":"Kɔ wan ka firawona wəran oloku wəran nwɛ: «Məkenɛnɛ wan wəkawɛ məkɔ məcmɛsər'em kɔ belbel. Indesɔŋ əm kəway.» Kɔ wəran nwɛ ɛlɛk wan, k'ɛmɛsər kɔ."},{"book":"Kəwur","chapter":"2","verse":"10","text":"Ntɛ awurɛ wan mɛsɛ mɔ, kɔ wəran nwɛ ɛlɛk kɔ, k'eŋkenɛ wan ka firawona wəran, pəyɔnɛ kɔ wan. K'ɔsɔŋ kɔ tewe ta Musa bawo ti tɔ tatɔkɔ «dəromun incafi kɔ.»"},{"book":"Kəwur","chapter":"2","verse":"11","text":"Ntɛ Musa ɛmbɛk k'ɔyɔnɛ wətɛmp mɔ, dɔsɔk dɔlɔma k'ende pəkɔ kəkɔmɔmən awɛnc aŋa, k'ɔŋkɔ pənəŋk yɛbəc yaŋan yeyeŋki nyɛ anacəmbər ŋa mɔ. Ntɛ ɔncɔŋnɛ kiriŋ mɔ, k'ɔŋkɔ pənəŋk wəka Misira pəcsut wɛnc wəHebəre wəkin."},{"book":"Kəwur","chapter":"2","verse":"12","text":"Kɔ Musa ɔmɔmən-mɔmən, ntɛ ɔntɔnəŋk fum mɔ, k'osut wəka Misira nwɛ k'endif, k'ɛlɛk kɔ k'ɛmət dɛsənc."},{"book":"Kəwur","chapter":"2","verse":"13","text":"Dɔckɔsɔk kɔ Musa owur sɔ, k'ɔŋkɔ pənəŋk aHebəre mɛrəŋ ŋacsutɛnɛ. K'eyif wəkɔ ɛnadəkət mɔ: «Ta ake tɔ məŋsutɛ wəkos əm-ɛ?»"},{"book":"Kəwur","chapter":"2","verse":"14","text":"Kɔ fum nwɛ oloku kɔ: «An'ɛcəmbər əm dɛbɛ kɔ wəboc kiti su kəroŋ-ɛ? Kədif im kɔ mənder pəmɔ tɔkɔ məndifsa wəka Misira mɔ ba?» Kɔ Musa enesɛ, k'olokunɛ dɛbəkəc: «Tɔlɔma ancərɛ tes tantɛ iyɔsa mɔ.»"},{"book":"Kəwur","chapter":"2","verse":"15","text":"Kɔ firawona ene tɔkɔ tɛnacepər mɔ, k'ɛntɛn oŋ kədif Musa. Mba kɔ Musa ɛyɛksɛ k'ɔmbɔlɛ firawona, k'ɔŋkɔ atɔf ŋa Madiyaŋ. Ntɛ ɛmbɛrɛ Madiyaŋ mɔ k'ɔŋkɔ pəndɛ kələmp kəsək."},{"book":"Kəwur","chapter":"2","verse":"16","text":"Awa, wəloŋnɛnɛ ka aka Madiyaŋ ɛnayɔ awut aran camət-mɛrəŋ. Kɔ awut aran aŋɛ ŋander kədekɛt domun, kɔ ŋalasəs dəkəmun da yɔcɔl ya kas kəŋan."},{"book":"Kəwur","chapter":"2","verse":"17","text":"Kɔ akɛk alɔma ŋander ŋabɛləs ŋa. Kɔ Musa ɛyɛfɛ k'ɔŋkɔ pəbaŋ ŋa, k'ɔsɔŋ yɔcɔl yaŋan domun kɔ yomun."},{"book":"Kəwur","chapter":"2","verse":"18","text":"Ntɛ ŋalukus nda kas kəŋan Rehuwɛl mɔ, kɔ kas kəŋan eyif ŋa: «Ta ake tɔ nənuŋkɛnɛnɛ mɔkɔ kəbɛrɛ-ɛ?»"},{"book":"Kəwur","chapter":"2","verse":"19","text":"K'ayecəra aŋɛ ŋaloku kas kəŋan: «Wəka Misira wəlɔma ɛyac su nnɔ akɛk ŋayi mɔ. Ɛŋkɛtɛna su domun yati, k'ɔsɔŋ yɔcɔl yosu.»"},{"book":"Kəwur","chapter":"2","verse":"20","text":"Kɔ Rehuwɛl eyif ayecəra: «Deke eyi-ɛ? Ta ake tɔ nəsakɛ fum wəkakɔ-ɛ? Nəwe kɔ pəder pədi yeri.»"},{"book":"Kəwur","chapter":"2","verse":"21","text":"Kɔ Musa ende pəwosɛ kəyi ka ndena Rehuwɛl, nwɛ ɛnasɔŋ wan kɔn wəran Sefora kənɛncɛ mɔ."},{"book":"Kəwur","chapter":"2","verse":"22","text":"Kɔ wəran kakɔ ende pəkom wan, k'awe kɔ Kɛrsɔm, «Wəcikəra,» bawo k'oloku ti tɔ tatɔkɔ: «Wəcikəra iyɔnɛ kərɛsna atɔf ŋocuru.»"},{"book":"Kəwur","chapter":"2","verse":"23","text":"Ntɛ pəwon mɔ, kɔ wəbɛ wəka Misira ende pəfi, aka Yisrayel ŋacgbis, ŋackulɛ-kulɛnɛ teta dacar deyeŋki dɔkɔ ŋanayi mɔ. Kɔ kəmar nkɛ ŋancbok mɔ, kəmpɛ haŋ nde nkɔn Kanu eyi mɔ."},{"book":"Kəwur","chapter":"2","verse":"24","text":"Kɔ Kanu kəne kəgbis kəŋan. Kɔ Kanu kəncɛm-cɛmnɛ danapa ndɛ ŋanacaŋəs kɔ Abraham, Siyaka kɔ Yakuba mɔ."},{"book":"Kəwur","chapter":"2","verse":"25","text":"Kɔ Kanu kəmɔmən aka Yisrayel, kɔ kəlɛk te taŋan waca disrɛ."}]}