{"data":[{"book":"Kəwur","chapter":"23","verse":"1","text":"«Ta məkɔtɛnɛ yem. Ta məbaŋɛ fum wəlɛc sede sa yem."},{"book":"Kəwur","chapter":"23","verse":"2","text":"Ta məcəmɛ kənay darəŋ kəkɔyɔ pəlɛc. K'andebocɛ afum kiti-ɛ, ta məlasnɛ kəca k'afum alarəm yem disrɛ nəsɔŋɛ aboc kiti kəfɛr kiti."},{"book":"Kəwur","chapter":"23","verse":"3","text":"Ta məbaŋɛ wətɔyɔ daka dəŋkiti k'ɔntɔyɔ kance-ɛ."},{"book":"Kəwur","chapter":"23","verse":"4","text":"«Kɔ məŋkɔ məpətərnɛ wana wa wəterɛnɛ kam kɔ pəyɔnɛ fɛ ti sɔfale sɔn səsɔlɛ-ɛ, məsumpər si məkɛrɛ kɔ dare."},{"book":"Kəwur","chapter":"23","verse":"5","text":"Kɔ mənəŋk sɔfale sa wəterɛnɛ kam sətɛmpɛnɛ pɛsarɛ pa si dəntɔf-ɛ, ta məcepər, məmar kɔ kədeŋ-deŋi si pɛsarɛ."},{"book":"Kəwur","chapter":"23","verse":"6","text":"«Ta nəyay sariyɛ sa wɛnc əm wətɔyɔ daka dəŋkiti."},{"book":"Kəwur","chapter":"23","verse":"7","text":"Məbɔlɛnɛ toloku ta yem, ta məsɔŋɛ wətɔləsər tes kɔ pəyɔnɛ ti-ɛ wəlompu kəfi, bawo ifɔsak fum wəlɛc pəkɔ yɛŋən."},{"book":"Kəwur","chapter":"23","verse":"8","text":"Ta məbaŋ kəpocɛ ka dəŋkiti, bawo kəpocɛ kaŋkɔ kəŋsɔŋɛ anəŋk kətɔsɔnəŋk kance, kəsɔŋɛ sɔ kənɔŋk kance ka alompu."},{"book":"Kəwur","chapter":"23","verse":"9","text":"«Ta mətɔrəs wəcikəra nwɛ ɛndɛ ndaram mɔ. Nəncərɛ belbel tɔkɔ pəŋyi kɔ mɔ, bawo acikəra ŋɔ nənayɔnɛ atɔf ŋa Misira.»"},{"book":"Kəwur","chapter":"23","verse":"10","text":"«Meren camət-tin məcbɔf antɔf ŋam, məcpim yokom ŋa ŋi."},{"book":"Kəwur","chapter":"23","verse":"11","text":"Mba teren ta camət-mɛrəŋ məsɔŋɛ ŋi kəŋesəm məsak ŋi. Itɔ afum am atɔyɔ daka ŋandinɛ sɔ ŋi kɔ sɛm ya dop sɔ yɔsɔm yɛlpəs yɔkɔ. Məyɔ sɔ tin tayi ta ŋgbɔŋkəlɔ yam ya wɛn kɔ tɔk yam ya olif."},{"book":"Kəwur","chapter":"23","verse":"12","text":"«Məbəc yɛbəc yam mata camət-tin. Mba tataka ta camət-mɛrəŋ, məleləs dɔsɔk da kəŋesəm, ntɛ tɔŋsɔŋɛ wana kɔ sɔfale sam yeŋesəm dɔsɔk dadɔkɔ mɔ, ntɛ tɔŋsɔŋɛ sɔ wan ka wəcar kam wəran kɔ wəcikəra ŋatam sɔ kəŋesəm mɔ."},{"book":"Kəwur","chapter":"23","verse":"13","text":"«Nəcəmɛ mamɛ ilok'un mɔ fəp darəŋ. Nəkɛmbərnɛ belbel ta nəde nəckornɛ canu cəcuru. Ta nəcɛm-cɛməs mewe ma canu cəcuru, ta panenɛ nu mi dəkusu yati!»"},{"book":"Kəwur","chapter":"23","verse":"14","text":"«Kəren o kəren mədekɔ məcboc'em cəsata ca sali maas."},{"book":"Kəwur","chapter":"23","verse":"15","text":"Məde məcboc'em kəsata ka cəcom cətɔnɔŋkəl lebin. Mata camət-mɛrəŋ ma kəsata kaŋkɔ disrɛ, ŋof ŋa Abib23.15 CəHebəre, ŋof ŋa Abib = ŋof ŋa Lɛŋk, məde məcsɔm cəcom cətɔnɔŋkəl lebin, pəmɔ tɔkɔ isom əm ti Misira mɔ, bawo ŋof ŋaŋɔkɔ disrɛ ŋɔ mənawur di. Pəmar fɛ pade pacmentərnɛ fɔr yem kiriŋ waca wɔsɔkər.»"},{"book":"Kəwur","chapter":"23","verse":"16","text":"«Məde məcboc'em sɔ kəsata ka Kətɛl, yokom yɔcɔkɔ-cɔkɔ ya yɔbɔf yam ya dalɛ.»"},{"book":"Kəwur","chapter":"23","verse":"17","text":"Kəmaas teren disrɛ pəmar arkun fəp afum anu dacɔ ŋamentərnɛ fɔr ya Wəbɛ MARIKI kiriŋ.»"},{"book":"Kəwur","chapter":"23","verse":"18","text":"«Ta məloŋər mecir ma poloŋnɛ pem paka pɔnɔŋkəl lebin pɔcɔl mpɛ məŋloŋn'em mɔ. Ta nəmɛŋkərnɛ moro ma poloŋnɛ pem haŋ dɔckɔsɔk bətbət."},{"book":"Kəwur","chapter":"23","verse":"19","text":"Məde məckɛrɛ nde kəlɔ ka MARIKI Kanu kam yokom yɔcɔkɔ-cɔkɔ ya yɔbɔf ya atɔf ŋam. Ta məpɛcɛ wir mɛsɛ ma kɛrɛ ka wi de.»"},{"book":"Kəwur","chapter":"23","verse":"20","text":"«K'ina, indesom mɛlɛkɛ mmɛ mendey'əm kiriŋ, mmɛ mendekɔ mocbum əm dɔpɔ mɔ, mosol'am haŋ məbɛrɛ kəfo nkɛ inalomps'am mɔ."},{"book":"Kəwur","chapter":"23","verse":"21","text":"Mədekɔ məkɛmbərnɛ fɔr ya mi kiriŋ, mədekɔ məcəmɛ dim da mi darəŋ. Ta məyeŋkər mi domp, bawo mɔfɔdekɔŋaŋnɛ dɛtaŋi ləŋəs dam, bawo tewe tem teyi mi disrɛ."},{"book":"Kəwur","chapter":"23","verse":"22","text":"Kɔ məncəŋkəl dim dɔn belbel, məyɔ tɔkɔ ilok'əm mɔ fəp-ɛ, indeyɔnɛ wəter ka aterɛnɛ am, wəyɛfərɛnɛ ka aŋɛ ŋambəp əm kəyɛfərɛnɛ mɔ."},{"book":"Kəwur","chapter":"23","verse":"23","text":"«Mɛlɛkɛ mem mendekɔt fɔr yam kiriŋ mekekərɛ nda Amɔr, aHit, aPerisi, aKanaŋ, aHiwy kɔ aYebus, indekɔ mələk ŋa."},{"book":"Kəwur","chapter":"23","verse":"24","text":"Ta mətontnɛnɛ canu cəŋan, ta məsalɛnɛ ci. Ta məcyɔ tɔkɔ ŋaŋyɔ mɔ, mba məcləsər mɛrəŋka maŋan few, məcwɔkəc masar motontnɛ mɔkɔ ŋaccəmbər mɔ."},{"book":"Kəwur","chapter":"23","verse":"25","text":"Kɔ nədekɔ nəcsali MARIKI Kanu konu-ɛ, endekɔ pəcsɔŋ pətɔt kəcom kam kɔ domun dam pəbɔlɛn'am docu."},{"book":"Kəwur","chapter":"23","verse":"26","text":"Wəran wəcɔŋ ɔfɔdekɔyi atɔf ŋam, wəran wətɔkom ɔfɔkɔsɔyi di. Indesɔŋ am kəwon doru."},{"book":"Kəwur","chapter":"23","verse":"27","text":"«Ayek-yek ŋ'indenuŋkɛnɛ kəsak ŋey'əm kiriŋ, indewɛnər afum akɔ nəndekɔ ndaraŋan mɔ fəp anciyan, indekɔsɔŋɛ aterɛnɛ anu fəp ŋayɛksər nu."},{"book":"Kəwur","chapter":"23","verse":"28","text":"Deme d'indenuŋkɛnɛ isak dey'əm kiriŋ, ndɛ dendekɔbɛləs aHiwy, aKanaŋ kɔ aHit mɔ."},{"book":"Kəwur","chapter":"23","verse":"29","text":"Ifɔdekɔbɛləs ŋa fɔr yam kiriŋ kəren kin, ta tedesɔŋɛ atɔf kəyɔ yer-yer, sɛm yɛlɛc ya dop yɛla nyɛ yendetɔrəs əm mɔ."},{"book":"Kəwur","chapter":"23","verse":"30","text":"Pəpic pəpic p'indekɔ icbɛləs ŋa fɔr yam kiriŋ haŋ məcla məctam kəbaŋ atɔf fəp."},{"book":"Kəwur","chapter":"23","verse":"31","text":"Indekɔboc'am kələncər kəyɛfɛ ka kəba ka Cəŋkɔlma haŋ nde kəba k'aFilisti, kəyɛfɛ ka nde dətɛgbərɛ haŋ nde kəŋgbɔkɔ ka Ɛfərat. Bawo indekɔlɛk afum aka atɔf ŋaŋɔkɔ ibɛr əm ŋa dəwaca, ibɛləs ŋa fɔr yam kiriŋ."},{"book":"Kəwur","chapter":"23","verse":"32","text":"Ta mədekɔcaŋəs danapa kɔ ŋa, ta məcaŋəs sɔ danapa kɔ canu cəŋan."},{"book":"Kəwur","chapter":"23","verse":"33","text":"Ŋafɔdekɔ ndɛ atɔf ŋam, ntɛ tɔŋsɔŋɛ ta ŋadesɔŋ'am kəciya nnɔ iyi mɔ. Kɔ məsak afum akakɔ kəndɛ ndaram-ɛ, tɔŋsɔŋ'am kəsali canu cəŋan, tɔyɔn'am towul.»"}]}