{"data":[{"book":"Kəwur","chapter":"32","verse":"1","text":"Kɔ aka Yisrayel ŋanəŋk ntɛ Musa oncwon kətor kəyɛfɛ ka nde tɔrɔ kəroŋ mɔ. Awa, k'afum ŋaŋkɔ ŋaloŋkanɛ nnɔ Aruna eyi mɔ, kɔ ŋaloku: «Məlompsɛ su canu cəkɔt su fɔr kiriŋ, bawo Musa mamɛ fum wəkawɛ ɛmpɛnɛ su Misira mɔ, səncərɛ fɛ ntɛ tɔsɔtɔ kɔ mɔ.»"},{"book":"Kəwur","chapter":"32","verse":"2","text":"Kɔ Aruna oloku ŋa: «Nəwurɛ yadələŋəs ya kɛma nyɛ aran anu, awut anu arkun kɔ aran, ŋambɛrəsnɛ mɔ, nəkɛr'em yi.»"},{"book":"Kəwur","chapter":"32","verse":"3","text":"K'afum aka Yisrayel fəp ŋawurɛ-wurɛ yadələŋəs ya kɛma nyɛ ŋanabɛrəsnɛ dələŋəs mɔ, kɔ ŋasɔŋ yi Aruna."},{"book":"Kəwur","chapter":"32","verse":"4","text":"Kɔ Aruna ɛmbaŋəsər ŋa yi dəwaca, k'ɛŋgbɛcɛ tɛrəŋka ta tura towut anata. K'aka Yisrayel ŋaloku: «Kanu kam kɔ kaŋkɛ, Yisrayel, nkɛ kəmpɛn'am atɔf ŋa Misira mɔ.»"},{"book":"Kəwur","chapter":"32","verse":"5","text":"Ntɛ Aruna ɛnəŋk ti mɔ, k'olompəs tetek toloŋnɛ tura tatɔkɔ tekiriŋ. K'oŋkulɛ: «Alna ambocɛ MARIKI kəsata!»"},{"book":"Kəwur","chapter":"32","verse":"6","text":"Dɔckɔsɔk k'aka Yisrayel ŋayɛfɛ bətbət suy kɔ ŋaŋkɛrɛ yoloŋnɛ yɔcɔf kɔ yoloŋnɛ ya kəpaŋnɛ pəforu. Kɔ ŋandɛ, ŋandi yeri, ŋamun, kɔ ŋayɛfɛ kəwoləs-woləs."},{"book":"Kəwur","chapter":"32","verse":"7","text":"Kɔ MARIKI oloku Musa: «Mətor katəna-katəna, bawo afum am aŋɛ məsolɛ kəwurɛnɛ atɔf ŋa Misira mɔ, ŋanciya pəpɔŋ."},{"book":"Kəwur","chapter":"32","verse":"8","text":"Ŋambɛlkər kəgbaymɛ dɔpɔ dɔkɔ imentər ŋa mɔ. Tɛrəŋka ta tura ta afɛc tɔ ŋalompəs, kɔ ŋantontnɛnɛ pi, kɔ ŋaloŋnɛ pi, haŋ kɔ ŋaloku: ‹Canu conu cɔ cancɛ Yisrayel ncɛ cəwurɛnɛ nu atɔf ŋa Misira mɔ!›»"},{"book":"Kəwur","chapter":"32","verse":"9","text":"Kɔ MARIKI oloku Musa: «Awa, inəŋk ntɛ afum akaŋɛ ŋayi mɔ, ataŋi ləŋəs ŋɔ ŋayɔnɛ fəp faŋan."},{"book":"Kəwur","chapter":"32","verse":"10","text":"Ndɛkəl oŋ məc'em, kətɛl'em kɔ pənder nnɔ ŋayi mɔ, kəmələk ŋa k'inder fəp faŋan, mba məna indesɔŋ'am kəyɔ yuruya yɛlarəm məyɔnɛ wəka atɔf ŋɔpɔŋ.»"},{"book":"Kəwur","chapter":"32","verse":"11","text":"Kɔ Musa ɛlɛtsɛnɛ MARIKI kəŋaŋnɛ, Kanu kɔn, k'oloku kɔ: «MARIKI, ta ake tɔ pəntɛlɛn'am nda afum am-ɛ, aŋɛ məwurɛnɛ Misira fənɔntər fam fəpɔŋ kɔ sɔkət sa kəca kam mɔ-ɛ?»"},{"book":"Kəwur","chapter":"32","verse":"12","text":"Tendesɔŋɛ aka Misira ŋandeloku: «Kəyɔ kəŋan pəlɛc kɔ MARIKI owurɛnɛ aka Yisrayel atɔf ŋa Misira, kəkɔ dif kəŋan nde dəmɔrɔ, pəmələk ŋa, pənim ŋa antɔf kəroŋ!» Mətorɛ abəkəc ta məyɔ ti, məbupərɛ kəyɔ ka afum am pəlɛc!"},{"book":"Kəwur","chapter":"32","verse":"13","text":"Məcɛm-cɛmnɛ Abraham, Siyaka kɔ Yakuba, acar am aŋɛ mənaloku, məcdɛrəm mənasərka: «Indesɔŋɛ afum am kəla pəmɔ cɔs ca darenc. Indesɔŋ yuruya yam atɔf ŋaŋɛ fəp nŋɛ iloku ta ŋi mɔ, ŋɔyɔnɛ oŋ kɛ kəŋan doru o doru.»"},{"book":"Kəwur","chapter":"32","verse":"14","text":"Kɔ MARIKI ombupərɛ sɔ pəlɛc pɔkɔ ɛnacɛm-cɛmnɛ kəyɔ afum ɔn mɔ."},{"book":"Kəwur","chapter":"32","verse":"15","text":"Kɔ Musa ontor kəyɛfɛ ka tɔrɔ kəroŋ, pətɔmpər walakɛ wa sede nwɛ mɛrəŋ, pacicəs wi bəkəc yayi mɛrəŋ fəp."},{"book":"Kəwur","chapter":"32","verse":"16","text":"Walakɛ wawɔkɔ mɛrəŋ, yɛbəc ya Kanu yɛnayi, nkɔn Kanu ɛnacicəs wi kəroŋ kəca kɔn."},{"book":"Kəwur","chapter":"32","verse":"17","text":"Ntɛ Yosuwe ene aka Yisrayel kəkulɛ-kulɛ mɔ, k'oloku Musa: «Sim sa kəwan s'iŋne saŋsɛ nde saŋka disrɛ.»"},{"book":"Kəwur","chapter":"32","verse":"18","text":"Kɔ Musa oloku kɔ: «Ala bafɔ sim sa kəsɔtɔ kətam ka kəyɛfərɛnɛ sɔ, bafɔ sim sa kəpariya kəyɛfərɛnɛ sɔ ina iyi kəne. Sim sa kəsata sɔ ina iyi kəne.»"},{"book":"Kəwur","chapter":"32","verse":"19","text":"Ntɛ ɔlɔtərnɛ saŋka mɔ, k'ɛnəŋk tɛrəŋka ta tura towut, k'ɛnəŋk sɔ afum ŋacpisɛ. Awa, kɔ pəntɛlɛ Musa, k'ɛŋgbal walakɛ wa masar wawɔkɔ ɛnatɔmpər mɔ, kɔ wɔŋkɔ wɛwɛslɛ-wɛslɛ nde tɔrɔ dəntɔf."},{"book":"Kəwur","chapter":"32","verse":"20","text":"Kɔ Musa ɛlɛk tɛrəŋka tatɔkɔ ŋanalompəs mɔ, k'ɔŋkɔ pəbɛr pi dənɛnc. Kɔ Musa embifəli yɛlpəs yɔkɔ yɛnacəmɛ mɔ, k'ɛlɛk yi k'ɛŋgbal dəromun ndɛ ɛnasɔŋɛ aka Yisrayel kəmun mɔ."},{"book":"Kəwur","chapter":"32","verse":"21","text":"Kɔ Musa ɛŋkafəlɛ nnɔ Aruna eyi mɔ, k'eyif kɔ: «Cəke cɔ aka Yisrayel ŋayɔ əm ntɛ məsɔŋɛ ŋa kiciya kəpɔŋ kaŋkɛ mɔ?»"},{"book":"Kəwur","chapter":"32","verse":"22","text":"Kɔ Aruna oloku: «Ta pətɛl'am, mariki mem! Məna yati məncərɛ aka Yisrayel: Ŋambɔtər mes mɛlɛc."},{"book":"Kəwur","chapter":"32","verse":"23","text":"Ŋa ŋalok'im: ‹Məlompsɛ su canu ncɛ cəndekɔt su kiriŋ mɔ, bawo səncərɛ fɛ ntɛ tɔsɔtɔ Musa nwɛ ɛnawurɛnɛ su atɔf ŋa Misira mɔ.›"},{"book":"Kəwur","chapter":"32","verse":"24","text":"K'iloku ŋa a nwɛ o nwɛ ɔŋyɔ peyesnɛnɛ pa kɛma mɔ owurɛ pi! Kɔ ŋasɔŋ im yi, k'imbɛr yi dənɛnc, kɔ tura towut tantɛ towur di disrɛ.»"},{"book":"Kəwur","chapter":"32","verse":"25","text":"Kɔ Musa ɛnəŋk ntɛ antɔsɔtam kədusum afum mɔ, bawo Aruna ɛnasak ŋa ŋacyɔ tɔkɔ ŋafaŋ mɔ, kɔ tɔsɔŋɛ ŋa kəyɔ tɔkɔ tɛŋlapəs ŋa nnɔ aterɛnɛ aŋan ŋayi mɔ."},{"book":"Kəwur","chapter":"32","verse":"26","text":"Kɔ Musa ɔŋkɔ pəcəmɛ dəkusuŋka da saŋka, k'oloku: «Nəna aŋɛ nəyinɛ MARIKI mɔ, nəder nnɔ iyi mɔ!» K'aka kusuŋka ka Lewy fəp ŋaŋkɔ ŋamɛpnɛ Musa dəntɔf."},{"book":"Kəwur","chapter":"32","verse":"27","text":"Kɔ Musa oloku ŋa: «Ntɛ tɔ MARIKI, Kanu ka Yisrayel kəloku: ‹Nwɛ o nwɛ pəlɛk dakma dɔn, pəcop nnɔ dəkusuŋka da saŋka haŋ dəkələpsər da si, kədifət awɛnc anu, anapa anu k'akomɛnɛ anu.›»"},{"book":"Kəwur","chapter":"32","verse":"28","text":"Dɔsɔk dadɔkɔ k'aLewy ŋaleləs dim da Musa, kɔ tɔsɔŋɛ aka Yisrayel afum wul maas (3.000) kəfi."},{"book":"Kəwur","chapter":"32","verse":"29","text":"Kɔ Musa oloku aLewy: «Kəyɛfɛ mɔkɔ andəs nu nəyɔnɛ oŋ afum aŋɛ ŋandeyi yɛbəc ya MARIKI mɔ, bawo nənesərnɛ fɛ kədif ka awut anu kɔ awɛnc nu aŋa. MARIKI pəpocɛ nu mɔkɔ pətɔt!»"},{"book":"Kəwur","chapter":"32","verse":"30","text":"Dɔckɔsɔk, kɔ Musa oloku aka Yisrayel: «Nənciya pəpɔŋ! Ndɛkəl oŋ kəpɛ k'inder nde MARIKI eyi mɔ. Tɔlɔma ikɔtam kəsɔtər kɔ kəsɔkəs ka kiciya konu.»"},{"book":"Kəwur","chapter":"32","verse":"31","text":"Kɔ Musa oluksərnɛ nde MARIKI eyi mɔ, k'oloku: «Məŋaŋnɛ MARIKI! Afum akaŋɛ ŋanciya pəpɔŋ, ŋalompəs canu ca kɛma."},{"book":"Kəwur","chapter":"32","verse":"32","text":"Məŋaŋnɛnɛ ŋa kiciya kəŋan, ilɛtsɛn'am! Kɔ məyɔ fɛ ti-ɛ, mənim ina tewe nde buk bɔkɔ mənacic mɔ.»"},{"book":"Kəwur","chapter":"32","verse":"33","text":"Kɔ MARIKI oloku Musa: «Fum nwɛ enciy'em mɔ, iŋliŋ tewe tɔn buk bem disrɛ."},{"book":"Kəwur","chapter":"32","verse":"34","text":"Ndɛkəl oŋ, məkɔ, məsolɛ afum am məkekərɛ ŋa kəfo nkɛ imentər əm mɔ. Mɛlɛkɛ mem mendekɔ yi nu kiriŋ, mba dɔsɔk ndɛ inder kəbocɛ nu kiti nde nəyi mɔ, indesɔŋ ŋa ayɛk ŋa kiciya kəŋan.»"},{"book":"Kəwur","chapter":"32","verse":"35","text":"Kɔ MARIKI osut aka Yisrayel, bawo ŋanacəmɛ Aruna darəŋ, a wəkakɔ pəlompsɛ ŋa tɛrəŋka ta tura towut."}]}