{"data":[{"book":"Kəwur","chapter":"36","verse":"1","text":"Kəyɛfɛ ka Betsalel kəkɔ ka Oholiyab kəbəp ka acɛrəŋ alpəs akɔ MARIKI ɛnasɔŋ dɛcɛrəŋ kɔ dosoku səbomp ntɛ tɔŋsɔŋɛ ŋacərɛ yɛbəc ya nde aŋgbip ŋosoku ŋasumpər yɛbəc ŋasurɛnɛ yi pəmɔ tɔkɔ MARIKI ɛnasom ti mɔ."},{"book":"Kəwur","chapter":"36","verse":"2","text":"Kɔ Musa ewe Betsalel, Oholiyab kɔ acɛrəŋ akɔ MARIKI ɛnabɛr dosoku səbomp mɔ, aŋɛ bəkəc yaŋan yɛnasumpər kəbəc yɛbəc yayɔkɔ mɔ."},{"book":"Kəwur","chapter":"36","verse":"3","text":"Kɔ ŋasɔtər Musa ca cəkɔ aka Yisrayel ŋanafɛk teta kəlompəs kɔ yɛbəc ya aŋgbip ŋosoku mɔ. Bətbət o bətbət anckɛrɛ Musa yɛfɛk tuŋ, bəkəc yosoku pɛs."},{"book":"Kəwur","chapter":"36","verse":"4","text":"Awa afum acɛrəŋ aŋɛ ŋanasumpər yɛbəc fəp ya aŋgbip ŋosoku mɔ, ŋancəmbərəs nwɛ o nwɛ yɛbəc yɔkɔ ɛnayi mɔ."},{"book":"Kəwur","chapter":"36","verse":"5","text":"Kɔ ŋander ŋaloku Musa: Afum ŋayi kəcepərər kəkɛrɛ ka yɛfɛk teta yɛbəc yɔkɔ MARIKI osom kəlompəs mɔ."},{"book":"Kəwur","chapter":"36","verse":"6","text":"Kɔ Musa osom padəŋk saŋka disrɛ fəp: Ali fum, pəyɔnɛ wərkun pəyɔnɛ wəran, ta pətɛn sɔ pɛfɛkɛ aŋgbip ŋosoku! K'ayamsər oŋ afum kənaŋkanɛ kəkɛrɛ ka yɛfɛk yɛcəmbərɛ ya aŋgbip ŋosoku."},{"book":"Kəwur","chapter":"36","verse":"7","text":"Yɛfɛk nyɛ anabaŋəs mɔ yɛnctəŋnɛ haŋ yecepərər teta yɛbəc nyɛ pənamar kəbəc mɔ."},{"book":"Kəwur","chapter":"36","verse":"8","text":"Afum acɛrəŋ aŋɛ ŋancbəc mɔ fəp, ŋalompsɛ dǝkiyi dosoku cəpol wəco ca səbeŋa sa kentəler, alom ŋa məntambɛnc, alom ŋa bulu, k'alom ŋeyim, padu ci kəroŋ lulu ya mɛlɛkɛ kerub, yɛbəc ya acɛrəŋ yɛnayi."},{"book":"Kəwur","chapter":"36","verse":"9","text":"Dobolu da cəpol cacɔkɔ fəp dɔyɔ nkɛ o nkɛ cururu wəco mɛrəŋ kɔ camət-maas (28) kɔ dowokulu da kəpol nkɛ o nkɛ dɔyɔ cururu maŋkəlɛ, cəpol fəp cənatəŋnɛnɛ potubuc."},{"book":"Kəwur","chapter":"36","verse":"10","text":"K'ɛŋgbɛtlɛnɛ-gbɛtlɛnɛ cəpol kəcamət kin kin, k'ɛŋgbɛtlɛnɛ-gbɛtlɛnɛ sɔ cəkɔ kəcamət."},{"book":"Kəwur","chapter":"36","verse":"11","text":"Kɔ ŋawes-wesɛ dobol da kəloto kəcɔkɔ-cɔkɔ kəkəsək səbeŋa s'alom ŋa məntambɛnc, kɔ ŋanut yi, kɔ ŋayɔ sɔ tin tayi kəpol ka kəloto ka mɛrəŋ."},{"book":"Kəwur","chapter":"36","verse":"12","text":"Dobol da cəloto cacɔkɔ mɛrəŋ, k'ewes-wesɛ di səbeŋa wəco kəcamət (50), k'onut yi, k'ɔsɔŋɛ yewes-wesi ya cəloto cacɔkɔ mɛrəŋ fəp kəsurɛnɛ yin yin."},{"book":"Kəwur","chapter":"36","verse":"13","text":"K'olompəs ŋkora wəco kəcamət (50) ya kɛma nyɛ ɛnacɛpərɛnɛnɛ cəloto cacɔkɔ mɛrəŋ mɔ, kɔ tɔsɔŋɛ cəloto ca dǝkiyi dosoku kəyɔnɛ kin."},{"book":"Kəwur","chapter":"36","verse":"14","text":"Ntɛ elip mɔ, k'olompsɛ cəpol ca kəloto kətelər wəco kɔ pin cəfon ca wir, ncɛ ɛnalompsɛ dǝkiyi dosoku mɔ, k'emperi ci dǝkiyi dosoku kəroŋ."},{"book":"Kəwur","chapter":"36","verse":"15","text":"Kəpol nkɛ o nkɛ kənayɔ dobolu da cururu wəco maas (30), kɔ dowokulu dɔyɔ cururu maŋkəlɛ. Cəpol ncɛ wəco kɔ pin (11) cənatəŋnɛnɛ potubuc."},{"book":"Kəwur","chapter":"36","verse":"16","text":"K'ɛŋgbɛtlɛnɛ taciŋa cəpol ncɛ kəcamət, k'ɔyɔ sɔ tin tayi cəkɔ camət-tin."},{"book":"Kəwur","chapter":"36","verse":"17","text":"K'olompəs yewes-wesi wəco kəcamət (50) kəpol kəkəsək ka yɛgbɛtlɛnɛ yɔcɔkɔ-cɔkɔ, k'onut yi. Kəpol kəkəsək ka yɛgbɛtlɛnɛ ya mɛrəŋ yɔkɔ k'olompəs yewes-wesi wəco kəcamət (50), k'onut sɔ yayɔkɔ."},{"book":"Kəwur","chapter":"36","verse":"18","text":"K'olompəs ŋkora wəco kəcamət (50) ya kɔpər, k'ɛŋgbɛkərɛnɛ yi kɔ tɔsɔŋɛ aŋgbancan kəyɔnɛ ŋin."},{"book":"Kəwur","chapter":"36","verse":"19","text":"K'olompsɛ pokumpɛ pa aŋgbancan pɔcɔkɔ-cɔkɔ kata ya ŋkesiya yorkun nyɛ anagbət karɛ kəyim mɔ, k'oŋkumpɛ tamɛrəŋ kata ya ntempeli."},{"book":"Kəwur","chapter":"36","verse":"20","text":"K'olompsɛ dǝkiyi dosoku tɔk ya kasiya fǝrɛm k'ɛncəmbər fi."},{"book":"Kəwur","chapter":"36","verse":"21","text":"Dobolu da fərɛm o fərɛm dɛnayɔ cururu wəco kɔ dowokulu da fi kururu katin kɔ dacɔ."},{"book":"Kəwur","chapter":"36","verse":"22","text":"Fərɛm o fərɛm fənayɔ sek mɛrəŋ nyɛ yɛnasol mɔ, tatɔkɔ t'ɛnayɔ sɔ fərɛm fa dǝkiyi dosoku fəp."},{"book":"Kəwur","chapter":"36","verse":"23","text":"K'olompəs fərɛm wəco mɛrəŋ (20) fa kəca kətɔt ka nde dec dɛmpɛ da dǝkiyi dosoku mɔ."},{"book":"Kəwur","chapter":"36","verse":"24","text":"K'olompəs yɛcəmɛnɛ wəco maŋkəlɛ (40) ya gbeti nyɛ ɛnacəmbər tantɔf ta fərɛm wəco mɛrəŋ (20). Fərɛm o fərɛm fənayɔ yɛcəmɛnɛ mɛrəŋ, kəsurɛnɛ ka bi nyɛ antam kəsɛt sek mɛrəŋ yɔkɔ fərɛm fəyɔ mɔ."},{"book":"Kəwur","chapter":"36","verse":"25","text":"K'olompəs sɔ fərɛm wəco mɛrəŋ (20) fa kəca kəmeriya ka nde dec dɛmpɛ da dǝkiyi dosoku mɔ,"},{"book":"Kəwur","chapter":"36","verse":"26","text":"kɔ yɛcəmɛnɛ wəco maŋkəlɛ (40) ya gbeti, ti tɔ tatɔkɔ yɛcəmɛnɛ mɛrəŋ yɛnayi fərɛm fin tantɔf."},{"book":"Kəwur","chapter":"36","verse":"27","text":"K'olompəs fərɛm camət-tin fa tɔgbɔkɛnɛ ta dǝkiyi dosoku, kəca ka ntende dec dɛŋkalɛ mɔ,"},{"book":"Kəwur","chapter":"36","verse":"28","text":"k'olompəs fərɛm mɛrəŋ taciŋa fa moŋkubut ma tɔgbɔkɛnɛ pa dǝkiyi dosoku."},{"book":"Kəwur","chapter":"36","verse":"29","text":"K'ɛŋgbɛpɛnɛ fərɛm fafɔkɔ mɛrəŋ kəyɛfɛ tantɔf k'oŋkotərnɛ fi takəroŋ kəsora kin. K'ɔyɔ tin tayi fərɛm nfɛ mɛrəŋ, nfɛ fənayi ŋkubut yayɔkɔ mɛrəŋ mɔ."},{"book":"Kəwur","chapter":"36","verse":"30","text":"Fərɛm camət-maas fənayi, kɔ yɛcəmɛnɛ wəco kɔ camət-tin (16) ya gbeti, ti tɔ tatɔkɔ fərɛm o fərɛm fənayɔ yɛcəmɛnɛ mɛrəŋ tantɔf."},{"book":"Kəwur","chapter":"36","verse":"31","text":"K'ɛmpat cəgbo ca kətɔk ka kasiya kəcamət ncɛ cənasumpər fərɛm fəp fa kəsək kin ka dǝkiyi dosoku mɔ."},{"book":"Kəwur","chapter":"36","verse":"32","text":"Cəgbo kəcamət ca fərɛm fa kəsək ka mɛrəŋ ka dǝkiyi dosoku, kɔ cəgbo kəcamət sɔ cəsumpərɛ fərɛm fa tɔgbɔkɛnɛ ta dǝkiyi dosoku, ntende dec dɛŋkalɛ mɔ."},{"book":"Kəwur","chapter":"36","verse":"33","text":"K'olompəs kəgbo kəracɔ nkɛ kənacepər fərɛm fa kəsək kin fəp dacɔ mɔ, kəyɛfɛ fərɛm fəcɔkɔ-cɔkɔ haŋ kəbəp fəlpəs."},{"book":"Kəwur","chapter":"36","verse":"34","text":"K'osop fərɛm fəp kɛma, k'olompəs cəsora ca kɛma nde pənamar cəgbo cəcepər mɔ, k'osop sɔ ci kɛma."},{"book":"Kəwur","chapter":"36","verse":"35","text":"K'olompsɛ kəloto kəkəŋkɛ səbeŋa sa kentəler sa alom ŋa məntambɛnc, sa alom ŋa bulu kɔ sa alom ŋeyim. K'ondu kəloto kaŋkɔ kəroŋ mɛlɛkɛ kerub, yɛbəc ya wəcɛrəŋ kədu yɛnayi yayɔkɔ."},{"book":"Kəwur","chapter":"36","verse":"36","text":"K'ɛmpatɛ ki mogbu maŋkəlɛ ma kətɔk ka kasiya, k'osop mi kɛma. Mogbu mamɔkɔ mɔ anabɛr ŋkora ya kɛma. K'olompsɛ mogbu mamɔkɔ yɛcəmɛnɛ maŋkəlɛ ya gbeti."},{"book":"Kəwur","chapter":"36","verse":"37","text":"Dəkusuŋka d'aŋgbancan, k'ondunɛ kəloto kəŋɛrɛ səbeŋa sa kentəler, k'ɔnɔŋksəl si səbeŋa sa alom ŋa məntambɛnc, sa alom ŋa bulu kɔ sa alom ŋeyim."},{"book":"Kəwur","chapter":"36","verse":"38","text":"K'olompsɛ kəloto kəŋɛrɛ mogbu kəcamət kɔ ŋkora, k'osop yɛnɛkəs ya mogbu takəroŋ kɔ gbat-gbata ya mi kɛma. Yɛcəmɛnɛ ya mi kəcamət, kɔpər kənayi."}]}