{"data":[{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"1","text":"ယူယံ ပြေမာစရဏေ ပြယတဓွမ် အာတ္မိကာန် ဒါယာနပိ ဝိၑေၐတ ဤၑွရီယာဒေၑကထနသာမရ္ထျံ ပြာပ္တုံ စေၐ္ဋဓွံ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"2","text":"ယော ဇနး ပရဘာၐာံ ဘာၐတေ သ မာနုၐာန် န သမ္ဘာၐတေ ကိန္တွီၑွရမေဝ ယတး ကေနာပိ ကိမပိ န ဗုဓျတေ သ စာတ္မနာ နိဂူဎဝါကျာနိ ကထယတိ;"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"3","text":"ကိန္တု ယော ဇန ဤၑွရီယာဒေၑံ ကထယတိ သ ပရေၐာံ နိၐ္ဌာယဲ ဟိတောပဒေၑာယ သာန္တွနာယဲ စ ဘာၐတေ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"4","text":"ပရဘာၐာဝါဒျာတ္မန ဧဝ နိၐ္ဌာံ ဇနယတိ ကိန္တွီၑွရီယာဒေၑဝါဒီ သမိတေ ရ္နိၐ္ဌာံ ဇနယတိ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"5","text":"ယုၐ္မာကံ သရွွေၐာံ ပရဘာၐာဘာၐဏမ် ဣစ္ဆာမျဟံ ကိန္တွီၑွရီယာဒေၑကထနမ် အဓိကမပီစ္ဆာမိ၊ ယတး သမိတေ ရ္နိၐ္ဌာယဲ ယေန သွဝါကျာနာမ် အရ္ထော န ကြိယတေ တသ္မာတ် ပရဘာၐာဝါဒိတ ဤၑွရီယာဒေၑဝါဒီ ၑြေယာန်၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"6","text":"ဟေ ဘြာတရး, ဣဒါနီံ မယာ ယဒိ ယုၐ္မတ္သမီပံ ဂမျတေ တရှီၑွရီယဒရ္ၑနသျ ဇ္ဉာနသျ ဝေၑွရီယာဒေၑသျ ဝါ ၑိက္ၐာယာ ဝါ ဝါကျာနိ န ဘာၐိတွာ ပရဘာၐာံ ဘာၐမာဏေန မယာ ယူယံ ကိမုပကာရိၐျဓွေ?"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"7","text":"အပရံ ဝံၑီဝလ္လကျာဒိၐု နိၐ္ပြာဏိၐု ဝါဒျယန္တြေၐု ဝါဒိတေၐု ယဒိ က္ကဏာ န ဝိၑိၐျန္တေ တရှိ ကိံ ဝါဒျံ ကိံ ဝါ ဂါနံ ဘဝတိ တတ် ကေန ဗောဒ္ဓုံ ၑကျတေ?"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"8","text":"အပရံ ရဏတူရျျာ နိသွဏော ယဒျဝျက္တော ဘဝေတ် တရှိ ယုဒ္ဓါယ ကး သဇ္ဇိၐျတေ?"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"9","text":"တဒွတ် ဇိဟွာဘိ ရျဒိ သုဂမျာ ဝါက် ယုၐ္မာဘိ ရ္န ဂဒျေတ တရှိ ယဒ် ဂဒျတေ တတ် ကေန ဘောတ္သျတေ? ဝသ္တုတော ယူယံ ဒိဂါလာပိန ဣဝ ဘဝိၐျထ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"10","text":"ဇဂတိ ကတိပြကာရာ ဥက္တယော ဝိဒျန္တေ? တာသာမေကာပိ နိရရ္ထိကာ နဟိ;"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"11","text":"ကိန္တူက္တေရရ္ထော ယဒိ မယာ န ဗုဓျတေ တရှျဟံ ဝက္တြာ မ္လေစ္ဆ ဣဝ မံသျေ ဝက္တာပိ မယာ မ္လေစ္ဆ ဣဝ မံသျတေ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"12","text":"တသ္မာဒ် အာတ္မိကဒါယလိပ္သဝေါ ယူယံ သမိတေ ရ္နိၐ္ဌာရ္ထံ ပြာပ္တဗဟုဝရာ ဘဝိတုံ ယတဓွံ,"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"13","text":"အတဧဝ ပရဘာၐာဝါဒီ ယဒ် အရ္ထကရော'ပိ ဘဝေတ် တတ် ပြာရ္ထယတာံ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"14","text":"ယဒျဟံ ပရဘာၐယာ ပြရ္ထနာံ ကုရျျာံ တရှိ မဒီယ အာတ္မာ ပြာရ္ထယတေ, ကိန္တု မမ ဗုဒ္ဓိ ရ္နိၐ္ဖလာ တိၐ္ဌတိ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"15","text":"ဣတျနေန ကိံ ကရဏီယံ? အဟမ် အာတ္မနာ ပြာရ္ထယိၐျေ ဗုဒ္ဓျာပိ ပြာရ္ထယိၐျေ; အပရံ အာတ္မနာ ဂါသျာမိ ဗုဒ္ဓျာပိ ဂါသျာမိ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"16","text":"တွံ ယဒါတ္မနာ ဓနျဝါဒံ ကရောၐိ တဒါ ယဒ် ဝဒသိ တဒ် ယဒိ ၑိၐျေနေဝေါပသ္ထိတေန ဇနေန န ဗုဒ္ဓျတေ တရှိ တဝ ဓနျဝါဒသျာန္တေ တထာသ္တွိတိ တေန ဝက္တံ ကထံ ၑကျတေ?"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"17","text":"တွံ သမျဂ် ဤၑွရံ ဓနျံ ဝဒသီတိ သတျံ တထာပိ တတြ ပရသျ နိၐ္ဌာ န ဘဝတိ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"18","text":"ယုၐ္မာကံ သရွွေဘျော'ဟံ ပရဘာၐာဘာၐဏေ သမရ္ထော'သ္မီတိ ကာရဏာဒ် ဤၑွရံ ဓနျံ ဝဒါမိ;"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"19","text":"တထာပိ သမိတော် ပရောပဒေၑာရ္ထံ မယာ ကထိတာနိ ပဉ္စ ဝါကျာနိ ဝရံ န စ လက္ၐံ ပရဘာၐီယာနိ ဝါကျာနိ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"20","text":"ဟေ ဘြာတရး,ယူယံ ဗုဒ္ဓျာ ဗာလကာဣဝ မာ ဘူတ ပရန္တု ဒုၐ္ဋတယာ ၑိၑဝဣဝ ဘူတွာ ဗုဒ္ဓျာ သိဒ္ဓါ ဘဝတ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"21","text":"ၑာသ္တြ ဣဒံ လိခိတမာသ္တေ, ယထာ, ဣတျဝေါစတ် ပရေၑော'ဟမ် အာဘာၐိၐျ ဣမာန် ဇနာန်၊ ဘာၐာဘိး ပရကီယာဘိ ရွက္တြဲၑ္စ ပရဒေၑိဘိး၊ တထာ မယာ ကၖတေ'ပီမေ န ဂြဟီၐျန္တိ မဒွစး။"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"22","text":"အတဧဝ တတ် ပရဘာၐာဘာၐဏံ အဝိၑ္စာသိနး ပြတိ စိဟ္နရူပံ ဘဝတိ န စ ဝိၑွာသိနး ပြတိ; ကိန္တွီၑွရီယာဒေၑကထနံ နာဝိၑွာသိနး ပြတိ တဒ် ဝိၑွာသိနး ပြတျေဝ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"23","text":"သမိတိဘုက္တေၐု သရွွေၐု ဧကသ္မိန် သ္ထာနေ မိလိတွာ ပရဘာၐာံ ဘာၐမာဏေၐု ယဒိ ဇ္ဉာနာကာင်္က္ၐိဏော'ဝိၑွာသိနော ဝါ တတြာဂစ္ဆေယုသ္တရှိ ယုၐ္မာန် ဥန္မတ္တာန် ကိံ န ဝဒိၐျန္တိ?"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"24","text":"ကိန္တု သရွွေၐွီၑွရီယာဒေၑံ ပြကာၑယတ္သု ယဒျဝိၑွာသီ ဇ္ဉာနာကာင်္က္ၐီ ဝါ ကၑ္စိတ် တတြာဂစ္ဆတိ တရှိ သရွွဲရေဝ တသျ ပါပဇ္ဉာနံ ပရီက္ၐာ စ ဇာယတေ,"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"25","text":"တတသ္တသျာန္တးကရဏသျ ဂုပ္တကလ္ပနာသု ဝျက္တီဘူတာသု သော'ဓောမုခး ပတန် ဤၑွရမာရာဓျ ယုၐ္မန္မဓျ ဤၑွရော ဝိဒျတေ ဣတိ သတျံ ကထာမေတာံ ကထယိၐျတိ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"26","text":"ဟေ ဘြာတရး, သမ္မိလိတာနာံ ယုၐ္မာကမ် ဧကေန ဂီတမ် အနျေနောပဒေၑော'နျေန ပရဘာၐာနျေန အဲၑွရိကဒရ္ၑနမ် အနျေနာရ္ထဗောဓကံ ဝါကျံ လဘျတေ ကိမေတတ်? သရွွမေဝ ပရနိၐ္ဌာရ္ထံ ယုၐ္မာဘိး ကြိယတာံ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"27","text":"ယဒိ ကၑ္စိဒ် ဘာၐာန္တရံ ဝိဝက္ၐတိ တရှျေကသ္မိန် ဒိနေ ဒွိဇနေန တြိဇနေန ဝါ ပရဘာाၐာ ကထျတာံ တဒဓိကဲရ္န ကထျတာံ တဲရပိ ပရျျာယာနုသာရာတ် ကထျတာံ, ဧကေန စ တဒရ္ထော ဗောဓျတာံ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"28","text":"ကိန္တွရ္ထာဘိဓာယကး ကော'ပိ ယဒိ န ဝိဒျတေ တရှိ သ သမိတော် ဝါစံယမး သ္ထိတွေၑွရာယာတ္မနေ စ ကထာံ ကထယတု၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"29","text":"အပရံ ဒွေါ် တြယော ဝေၑွရီယာဒေၑဝက္တာရး သွံ သွမာဒေၑံ ကထယန္တု တဒနျေ စ တံ ဝိစာရယန္တု၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"30","text":"ကိန္တု တတြာပရေဏ ကေနစိတ် ဇနေနေၑွရီယာဒေၑေ လဗ္ဓေ ပြထမေန ကထနာတ် နိဝရ္တ္တိတဝျံ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"31","text":"သရွွေ ယတ် ၑိက္ၐာံ သာန္တွနာဉ္စ လဘန္တေ တဒရ္ထံ ယူယံ သရွွေ ပရျျာယေဏေၑွရီယာဒေၑံ ကထယိတုံ ၑက္နုထ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"32","text":"ဤၑွရီယာဒေၑဝက္တၖဏာံ မနာံသိ တေၐာမ် အဓီနာနိ ဘဝန္တိ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"33","text":"ယတ ဤၑွရး ကုၑာသနဇနကော နဟိ သုၑာသနဇနက ဧဝေတိ ပဝိတြလောကာနာံ သရွွသမိတိၐု ပြကာၑတေ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"34","text":"အပရဉ္စ ယုၐ္မာကံ ဝနိတား သမိတိၐု တူၐ္ဏီမ္ဘူတာသ္တိၐ္ဌန္တု ယတး ၑာသ္တြလိခိတေန ဝိဓိနာ တား ကထာပြစာရဏာတ် နိဝါရိတာသ္တာဘိ ရ္နိဃြာဘိ ရ္ဘဝိတဝျံ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"35","text":"အတသ္တာ ယဒိ ကိမပိ ဇိဇ္ဉာသန္တေ တရှိ ဂေဟေၐု ပတီန် ပၖစ္ဆန္တု ယတး သမိတိမဓျေ ယောၐိတာံ ကထာကထနံ နိန္ဒနီယံ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"36","text":"အဲၑွရံ ဝစး ကိံ ယုၐ္မတ္တော နိရဂမတ? ကေဝလံ ယုၐ္မာန် ဝါ တတ် ကိမ် ဥပါဂတံ?"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"37","text":"ယး ကၑ္စိဒ် အာတ္မာနမ် ဤၑွရီယာဒေၑဝက္တာရမ် အာတ္မနာဝိၐ္ဋံ ဝါ မနျတေ သ ယုၐ္မာန် ပြတိ မယာ ယဒ် ယတ် လိချတေ တတ္ပြဘုနာဇ္ဉာပိတမ် ဤတျုရရီ ကရောတု၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"38","text":"ကိန္တု ယး ကၑ္စိတ် အဇ္ဉော ဘဝတိ သော'ဇ္ဉ ဧဝ တိၐ္ဌတု၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"39","text":"အတဧဝ ဟေ ဘြာတရး, ယူယမ် ဤၑွရီယာဒေၑကထနသာမရ္ထျံ လဗ္ဓုံ ယတဓွံ ပရဘာၐာဘာၐဏမပိ ယုၐ္မာဘိ ရ္န နိဝါရျျတာံ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"14","verse":"40","text":"သရွွကရ္မ္မာဏိ စ ဝိဓျနုသာရတး သုပရိပါဋျာ ကြိယန္တာံ၊"}]}