{"data":[{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"1","text":"ယုၐ္မာကမေကသျ ဇနသျာပရေဏ သဟ ဝိဝါဒေ ဇာတေ သ ပဝိတြလောကဲ ရွိစာရမကာရယန် ကိမ် အဓာရ္မ္မိကလောကဲ ရွိစာရယိတုံ ပြောတ္သဟတေ?"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"2","text":"ဇဂတော'ပိ ဝိစာရဏံ ပဝိတြလောကဲး ကာရိၐျတ ဧတဒ် ယူယံ ကိံ န ဇာနီထ? အတော ဇဂဒ် ယဒိ ယုၐ္မာဘိ ရွိစာရယိတဝျံ တရှိ က္ၐုဒြတမဝိစာရေၐု ယူယံ ကိမသမရ္ထား?"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"3","text":"ဒူတာ အပျသ္မာဘိ ရွိစာရယိၐျန္တ ဣတိ ကိံ န ဇာနီထ? အတ အဲဟိကဝိၐယား ကိမ် အသ္မာဘိ ရ္န ဝိစာရယိတဝျာ ဘဝေယုး?"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"4","text":"အဲဟိကဝိၐယသျ ဝိစာရေ ယုၐ္မာဘိး ကရ္တ္တဝျေ ယေ လောကား သမိတော် က္ၐုဒြတမာသ္တ ဧဝ နိယုဇျန္တာံ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"5","text":"အဟံ ယုၐ္မာန် တြပယိတုမိစ္ဆန် ဝဒါမိ ယၖၐ္မန္မဓျေ ကိမေကော'ပိ မနုၐျသ္တာဒၖဂ် ဗုဒ္ဓိမာန္နဟိ ယော ဘြာတၖဝိဝါဒဝိစာရဏေ သမရ္ထး သျာတ်?"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"6","text":"ကိဉ္စဲကော ဘြာတာ ဘြာတြာနျေန ကိမဝိၑွာသိနာံ ဝိစာရကာဏာံ သာက္ၐာဒ် ဝိဝဒတေ? ယၐ္မန္မဓျေ ဝိဝါဒါ ဝိဒျန္တ ဧတဒပိ ယုၐ္မာကံ ဒေါၐး၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"7","text":"ယူယံ ကုတော'နျာယသဟနံ က္ၐတိသဟနံ ဝါ ၑြေယော န မနျဓွေ?"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"8","text":"ကိန္တု ယူယမပိ ဘြာတၖနေဝ ပြတျနျာယံ က္ၐတိဉ္စ ကုရုထ ကိမေတတ်?"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"9","text":"ဤၑွရသျ ရာဇျေ'နျာယကာရိဏာံ လောကာနာမဓိကာရော နာသ္တျေတဒ် ယူယံ ကိံ န ဇာနီထ? မာ ဝဉ္စျဓွံ, ယေ ဝျဘိစာရိဏော ဒေဝါရ္စ္စိနး ပါရဒါရိကား သ္တြီဝဒါစာရိဏး ပုံမဲထုနကာရိဏသ္တသ္ကရာ"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"10","text":"လောဘိနော မဒျပါ နိန္ဒကာ ဥပဒြာဝိဏော ဝါ တ ဤၑွရသျ ရာဇျဘာဂိနော န ဘဝိၐျန္တိ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"11","text":"ယူယဉ္စဲဝံဝိဓာ လောကာ အာသ္တ ကိန္တု ပြဘော ရျီၑော ရ္နာမ္နာသ္မဒီၑွရသျာတ္မနာ စ ယူယံ ပြက္ၐာလိတား ပါဝိတား သပုဏျီကၖတာၑ္စ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"12","text":"မဒရ္ထံ သရွွံ ဒြဝျမ် အပြတိၐိဒ္ဓံ ကိန္တု န သရွွံ ဟိတဇနကံ၊ မဒရ္ထံ သရွွမပြတိၐိဒ္ဓံ တထာပျဟံ ကသျာပိ ဒြဝျသျ ဝၑီကၖတော န ဘဝိၐျာမိ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"13","text":"ဥဒရာယ ဘက္ၐျာဏိ ဘက္ၐျေဘျၑ္စောဒရံ, ကိန္တု ဘက္ၐျောဒရေ ဤၑွရေဏ နာၑယိၐျေတေ; အပရံ ဒေဟော န ဝျဘိစာရာယ ကိန္တု ပြဘဝေ ပြဘုၑ္စ ဒေဟာယ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"14","text":"ယၑ္စေၑွရး ပြဘုမုတ္ထာပိတဝါန် သ သွၑက္တျာသ္မာနပျုတ္ထာပယိၐျတိ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"15","text":"ယုၐ္မာကံ ယာနိ ၑရီရာဏိ တာနိ ခြီၐ္ဋသျာင်္ဂါနီတိ ကိံ ယူယံ န ဇာနီထ? အတး ခြီၐ္ဋသျ ယာနျင်္ဂါနိ တာနိ မယာပဟၖတျ ဝေၑျာယာ အင်္ဂါနိ ကိံ ကာရိၐျန္တေ? တန္န ဘဝတု၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"16","text":"ယး ကၑ္စိဒ် ဝေၑျာယာမ် အာသဇျတေ သ တယာ သဟဲကဒေဟော ဘဝတိ ကိံ ယူယမေတန္န ဇာနီထ? ယတော လိခိတမာသ္တေ, ယထာ, တော် ဒွေါ် ဇနာဝေကာင်္ဂေါ် ဘဝိၐျတး၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"17","text":"မာနဝါ ယာနျနျာနိ ကလုၐာဏိ ကုရွွတေ တာနိ ဝပု ရ္န သမာဝိၑန္တိ ကိန္တု ဝျဘိစာရိဏာ သွဝိဂြဟသျ ဝိရုဒ္ဓံ ကလ္မၐံ ကြိယတေ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"18","text":"မာနဝါ ယာနျနျာနိ ကလုၐာဏိ ကုရွွတေ တာနိ ဝပု ရ္န သမာဝိၑန္တိ ကိန္တု ဝျဘိစာရိဏာ သွဝိဂြဟသျ ဝိရုဒ္ဓံ ကလ္မၐံ ကြိယတေ၊"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"19","text":"ယုၐ္မာကံ ယာနိ ဝပူံသိ တာနိ ယုၐ္မဒန္တးသ္ထိတသျေၑွရာလ္လဗ္ဓသျ ပဝိတြသျာတ္မနော မန္ဒိရာဏိ ယူယဉ္စ သွေၐာံ သွာမိနော နာဓွေ ကိမေတဒ် ယုၐ္မာဘိ ရ္န ဇ္ဉာယတေ?"},{"book":"၁ ကရိန္ထိနး","chapter":"6","verse":"20","text":"ယူယံ မူလျေန ကြီတာ အတော ဝပုရ္မနောဘျာမ် ဤၑွရော ယုၐ္မာဘိး ပူဇျတာံ ယတ ဤၑွရ ဧဝ တယေား သွာမီ၊"}]}