{"data":[{"book":"Jenesis","chapter":"25","verse":"1","text":"Abrahamu'a aru a' eri'neankino, agi'a Ketura'e."},{"book":"Jenesis","chapter":"25","verse":"2","text":"Ana a'mo kase zamante'nea naga'mokizmi zamagi'a Zimranima, Joksanima, Medanima, Midianima, Ispakima, Suama huno zamante'ne."},{"book":"Jenesis","chapter":"25","verse":"3","text":"Joksani'a, Sebane, Dedanikizni neznafaza hu'ne. Hanki, Dedani mofavre nagara Asurimi'e, Letusimi'e, Leumimi'e."},{"book":"Jenesis","chapter":"25","verse":"4","text":"Hanki, Midiani mofavre zamagi'a Efa'ma, Eferi'ma, Hanoki'ma, Abita'ma, Elda'ma, Ana maka'mo'za Ketura agehe'za mani'naze."},{"book":"Jenesis","chapter":"25","verse":"5","text":"Menina Abrahamu'a maka zama'a Aisaki ami'ne,"},{"book":"Jenesis","chapter":"25","verse":"6","text":"ana hu'neanagi henka eri'nea a'nemokizmi mofavre nagara, Abrahamu'a kasefa'ma mani'neno muse'za nezmino huzmantege'za, Aisakina atre'za afete'are zage hanati kaziga umani'naze."},{"book":"Jenesis","chapter":"25","verse":"7","text":"Ama'i Abrahamu'ma mika zagegafu mani'neana, 175'a zagegafu hu'ne."},{"book":"Jenesis","chapter":"25","verse":"8","text":"Abrahamu'a ozafarfa reteno hakare'a zagegafu hu'nea zanku muse nehuno, vagare asimu anteteno frino naga'ane umani'ne."},{"book":"Jenesis","chapter":"25","verse":"9","text":"Hanki Hiti mopa Zohari nemofo Efroni ami'nea mopa Mamre kaziga avugosa hunte'nefi agri mofavre Aisaki'ene, Ismaelikea Abrahamu fri kerfa eri'ne Makapela havegampi ome asente'na'e."},{"book":"Jenesis","chapter":"25","verse":"10","text":"Abrahamu'a Hiti mofavremofo mopa miza hu'nea mopafi nenaro Serama asente'nefi Abrahamuna ome asente'na'e."},{"book":"Jenesis","chapter":"25","verse":"11","text":"Hanki Abrahamu'ma fritegeno'a Anumzamo'a agri ne'mofavre Aisakina asomu huntegeno, Aisaki'a Ber-hai-roi mani'ne."},{"book":"Jenesis","chapter":"25","verse":"12","text":"Hagi Haga'a Isipi a'mo Sera eri'za e'nerino Abrahamunteti Ismaelina kasente'nea mofavremofo naga'mokizmi naneke."},{"book":"Jenesis","chapter":"25","verse":"13","text":"Ismaeli mofavre naga'mozama ese'ma fore'ma hu'nazareti'ma vuno henkamofonte'ma vu'nea nagamofo zamagi'a ama'ne, Ismaeli agonesa mofavrea Nebaioti'e, Kedariki, Adbiliki, Mibsami'e."},{"book":"Jenesis","chapter":"25","verse":"14","text":"Misma'ma, Duma'ma, Masa'e."},{"book":"Jenesis","chapter":"25","verse":"15","text":"Hadadiki, Temaki, Jetuki, Nafisi'ma, Kedema'e."},{"book":"Jenesis","chapter":"25","verse":"16","text":"Ama'i Ismaeli ne'mofavre nagamofo zamagigiza, 12fu'a kva vahe'mo'za kva huzamantazage'za mago'mago kuma'zmire'ene, nagate nofitera hu'za mani'naze."},{"book":"Jenesis","chapter":"25","verse":"17","text":"Hagi ama maka Ismaeli'ma mani'nea zagegafu'a 137ni'a zagegafu huteno, vagare asimu anteno frino, fri'naza naga'ane umani'ne."},{"book":"Jenesis","chapter":"25","verse":"18","text":"Hanki Ismaeli agehe'za Havilati mani'za Suri uhanati'naze, zage hanati'tega Isipi tvaonte, Asiri'a kaziga vu kamofo, zamagonaru'za zamagraku arure umani'naze."},{"book":"Jenesis","chapter":"25","verse":"19","text":"Hagi Abrahamu'a Aisaki nefa'e. Aisaki'pinti fore hu'naza naga'mokizmi naneke."},{"book":"Jenesis","chapter":"25","verse":"20","text":"Aisaki'a 40'a zagegafu huteno Rebekana Betueli mofa eri'ne, Lebani'a Aramea nekino, Mesopotamia mopareti ne'mofo nesaro erigeno, nenaro'za hu'ne."},{"book":"Jenesis","chapter":"25","verse":"21","text":"Rebeka'a mofavre ontegeno, Aisaki'a Ra Anumzamofontega nenaro agi erino nunamu higeno, Ra Anumzamo'a nunamuma'a antahi'migeno, Rebeka'a amu'ene hu'ne."},{"book":"Jenesis","chapter":"25","verse":"22","text":"Hianagi tare mofavreraremoke arimpafintira kanive nerakeno anage hu'ne, amazana na'a nehie, nehuno Anumzamofona antahige'ne."},{"book":"Jenesis","chapter":"25","verse":"23","text":"Ra Anumzamo'a amanage huno asami'ne, Tare kumamoke krimpafina mani'na'e, hiankino tare'mokea arure arure kavufgafinti vu'ne e'ne hugaha'e. Mago'mo'a hanavetina, mago'mo'a hanave otigahie. Ese'ma fore'ma hanimo'a, henkama fore hanimofo eri'za vahe manigahie."},{"book":"Jenesis","chapter":"25","verse":"24","text":"Hagi mofavrema kasente knama egeno'a, tare kugaveza mofavre arimpafi mani'na'e."},{"book":"Jenesis","chapter":"25","verse":"25","text":"Kota mofavrema kasenteana, koranke avufgane antegeno hakare avufgamo'a azokake hu'nege'za, agi'a Iso'e hu'za ante'naze."},{"book":"Jenesis","chapter":"25","verse":"26","text":"Hanki amefiga'a negna kasentegeno, Iso agiare azerino atiramigeno, agi'a Jekopu'e hu'za antemi'naze. Ana knarera Aisaki'a 60'a zagegafu hutegeno, nenaro'a mofavrea kase zanante'ne."},{"book":"Jenesis","chapter":"25","verse":"27","text":"Hagi ana mofavre'mokea nena hute'ne, Iso'a zagagafa hofa trampinti ahe ne' mani'negeno, Jekopu'a rimpa frune kazone ne' seli nompi mani'ne."},{"book":"Jenesis","chapter":"25","verse":"28","text":"Aisaki'a Isona avesinte'ne, na'ankure agrama zagagafa aheno eme amigeno nenea zankure. Hagi Rebeka'a Jekopu avesinte'ne."},{"book":"Jenesis","chapter":"25","verse":"29","text":"Hagi mago zupa Jekopu'a ne'zana negregeno, Iso'a trampinti agaku nehuno e'ne."},{"book":"Jenesis","chapter":"25","verse":"30","text":"Iso'a amanage huno Jekopuna asmi'ne, Ame'ama hunka antu koranke migri (sup) ne'zana eri namige'na na'neno, na'ankure naganetege'na nehue. E'inama hu'nea agafare mago agi'a Idomu'e hu'za ante'naze."},{"book":"Jenesis","chapter":"25","verse":"31","text":"Hagi Jekopu'a amanage hu'ne, Zage mofavremo eri asomura kota'zana nagri namitege'no."},{"book":"Jenesis","chapter":"25","verse":"32","text":"Higeno Iso'a amanage hu'ne, Negano nagra fri'za nehuanki, zage mofavremo eri asomumo'a na'a hunantegahie?"},{"book":"Jenesis","chapter":"25","verse":"33","text":"Higeno Jekopu'a amanage huno asmine, Kotazana huvempa hutegeno, higeno agra huvempa hunteno zage mofavremo eriga asomura Jekopu ami'ne."},{"book":"Jenesis","chapter":"25","verse":"34","text":"Jekopu'a bretine, lentol koheki huno amigeno neteno atreno vu'ne. Iso'a ese mofavremo'ma eriga asomu'agura antahi amneza se'ne."}]}