{"data":[{"book":"Jenesis","chapter":"28","verse":"1","text":"Hanki Aisaki'a ke higeno Jekopu'a egeno asomu ke hunenteno, hankavenentake ke asamino amanage hu'ne, Kagra mago Kenani vahe'mokizmi mofara ara e'origahane."},{"book":"Jenesis","chapter":"28","verse":"2","text":"Hanki otinka Padan-Aram moparega (Mesopotemia), Betuel nontega vuo. E'i negrerana nefa'e. Anantegati a'ka'a erisanana negrera nesaro Lebani mofanefinti mago mofa ara erio!"},{"book":"Jenesis","chapter":"28","verse":"3","text":"Ana'ma hanankeno'a Hankavenentake Anumzamo'a asomu huneganteno, kazeri hakare hugante'na tusi'a vahe fore hunka manigahane."},{"book":"Jenesis","chapter":"28","verse":"4","text":"Nagri'ma navesiana Anumzamo Abrahamu hunte'neaza huno kagri'ene, mofavreka'ane asomu hugantesnie. Ama vanoma nehana mopa, Anumzamo'a Abrahamu ami'nea mopa eri nafa'a kagra hugahane."},{"book":"Jenesis","chapter":"28","verse":"5","text":"Aisaki'a Jekopuna huntegeno Padan-Aram (Mesopotemia) Lebani nemofo Betueli Aramia ne'mofontega vu'ne. Rebeka'a Jekopune Isonena neznarera'e."},{"book":"Jenesis","chapter":"28","verse":"6","text":"Hagi Aisaki'ma Jekopuma asomu hunenteno Padan-aramuti a' erinogu huntegeno nevigeno hankavenentake ke asmino, kagra Kenani vahe'mokizmi mofa'nefintira ara e'oriogahane hiankea Iso'a antahine."},{"book":"Jenesis","chapter":"28","verse":"7","text":"Hagi Jekopu'ma nefane nerera kema erizafa huno Padan-Aram vu'nea zamofo kenena keno antahino hu'ne."},{"book":"Jenesis","chapter":"28","verse":"8","text":"Iso'ma keana nefa Aisaki'a Kenani mofa'negura musena osu'ne."},{"book":"Jenesis","chapter":"28","verse":"9","text":"Ana higeno Iso'a Ismaelintega vuno a'nema zamante'nefi mago'ene a' omeri'ne. Ismaeli mofa agi'a Mahalati'e, Ismaeli'a Abrahamu nemofo'e. Mahalati'a Nebaioti nenunkna'e."},{"book":"Jenesis","chapter":"28","verse":"10","text":"Hagi Jekopu'a Berseba atreno Harani kaziga vu'ne."},{"book":"Jenesis","chapter":"28","verse":"11","text":"Nevigeno kantega zage ufreno hani ome higeno, have fita erinteno mase'ne."},{"book":"Jenesis","chapter":"28","verse":"12","text":"Anante mase'neno ava'nama keana, mago latamo'a mopareti agafa huteno anagamu monafinka mareri'negeno, Anumzamofo ankeromo'za ana latarera mareri'za tami'za nehazageno ke'ne."},{"book":"Jenesis","chapter":"28","verse":"13","text":"Ana huno nezmagegeno Ra Anumzamo'a anante otino mani'neno anage huno asami'ne, Nagra negageho Abrahamune, negafa Aisakine Anumzane, Menima mase'nana mopa kagri'ene, kagehe'ine tamigahue."},{"book":"Jenesis","chapter":"28","verse":"14","text":"Kagripinti'ma fore'ma hanaza vahe'mo'za kasepankna hu'za fore huhakare hu'za manigahaze. Zage fre kazigane, zage hanati kazigane, ruga raga agentega vu'za e'za hu'za mani titipa hu'za manigahaze. Kagri'ene kagehe'impinti ama mopafi vahe'mo'za asomura erigahaze."},{"book":"Jenesis","chapter":"28","verse":"15","text":"Hanki antahio, Nagra kagrane mani'nena inantego vanoma hananana kva hunegante'na, ete kavre'na ama ana mopare egahue. Ana nehu'na Nagra onkatre'na, huvempama hugante'noa kea eri knare huvagaregahue."},{"book":"Jenesis","chapter":"28","verse":"16","text":"Higeno Jekopu'a avu'ma masenereti otino anage hu'ne, Tamage huno Ra Anumzamo'a amafi mani'negena nagra ontahi'noane."},{"book":"Jenesis","chapter":"28","verse":"17","text":"Agra amanogu nehuno amanage hu'ne. Ama mopa ruzahu hu'nea mopare e'noe! Ra Anumzamo mani'nea nompi e'noankino, ama mona kafa me'ne."},{"book":"Jenesis","chapter":"28","verse":"18","text":"Jekopu'a nanterame otino, fita aruno mase'nea havea erisga huno retru renteteno, masve tagino agofetu frenteno eri ruotge hunte'ne."},{"book":"Jenesis","chapter":"28","verse":"19","text":"Agra ana kumakura Beteli'e huno agia antemi'ne. 28:19 Anumzamofo none huno agra'a kefi nehuno Betel huno ante'ne. Korapara ana kumamofo agi'a Lusie huno me'neane."},{"book":"Jenesis","chapter":"28","verse":"20","text":"Jekopu'a amanage huno huvempa hu'ne, Afete kama nevanugeno Anumzamo'ma nagrane nevuno nagu'vazino ne'za ni'ane kukena'ni'ane nazama nehanigeno,"},{"book":"Jenesis","chapter":"28","verse":"21","text":"mago knazamo navate'ma omesanige'na, nafa'nimofo kumate ete rukrahe hu'na uhanatisu'na, Ra Anumzana nagri Anumzane hu'na hugahue."},{"book":"Jenesis","chapter":"28","verse":"22","text":"Ama havema eri retruroana, Anumzamofo no mesie. Mika'zama Anumzamo'ma namisifintira 10ni'ma hania kevua refko hu'na Anumzamofo amitere hugahue."}]}