{"data":[{"book":"Jenesis","chapter":"34","verse":"1","text":"Daina'a Jekopune, Liagizni mofakino mago kna a'ne zamagenaku Sekemu kumate vu'ne."},{"book":"Jenesis","chapter":"34","verse":"2","text":"Ana higeno Hivi vahe kva ne' Hamori nemofo Sekemu'a negeno monko'za huntenaku hankavetino avazu huno kefo avu'avaza hunte'ne."},{"book":"Jenesis","chapter":"34","verse":"3","text":"Sekemu'a Jekopu mofa Daina avesinenteno, akoheno masave kefinti kea humi'ne."},{"book":"Jenesis","chapter":"34","verse":"4","text":"Sekemu'a amanage huno nefa Hamorina asmi'ne, Ama mofara a' erinaku nehuanki avre namio."},{"book":"Jenesis","chapter":"34","verse":"5","text":"Jekopu'a mofa'amofo Dainama kefo avu'avazama hunte'nea ke nentahino, akoheno ke osu mani'nege'za, mofavre'amo'za afu kva nehazaregati e'naze."},{"book":"Jenesis","chapter":"34","verse":"6","text":"Sekemu nefa Hamori'a Jekopuntega ana hazenke'mofo keaga hunaku vu'ne."},{"book":"Jenesis","chapter":"34","verse":"7","text":"Jekopu amohe'za sipisipi afu kegava hu'za mani'ne'za ana hazenke zamofo kema nentahi'za, kumate ehanatizageno zamagu'amo'a kna nehigeno tusi zamasi vazi'ne. Na'ankure e'inahu kefo avu'ava zana Israeli vahepina osuga'za, Jekopu mofara hunte'naze."},{"book":"Jenesis","chapter":"34","verse":"8","text":"Hianagi Hamori'a amanage huno zamasmi'ne. Sekemu'a agu'areti huno mofatamia avesinenteno, e'i ana avu'ava zana hu'negu, muse hurmantoanki aminkeno a' erinteno."},{"book":"Jenesis","chapter":"34","verse":"9","text":"Mofane omi ami hugahunanki, atrenke'za namohe'za mofaneka'a a' erisageno, kamohe'za mofa'nenia a' erigahaze."},{"book":"Jenesis","chapter":"34","verse":"10","text":"Tamagra, tagrane mani'neta mopatifina tamevesite vano nehutma, nazanoma tro'ma hunaku'ma hanutma amne tro nehutma mopane nonena miza hugahaze."},{"book":"Jenesis","chapter":"34","verse":"11","text":"Hagi Sekemu'a Daina nefa Jekopune asarahehe'gizmia amanage huno zamasami'ne. Tamagrama knarere hanage'na, inankna zanku tamavesisia zana nagra tamamigahue."},{"book":"Jenesis","chapter":"34","verse":"12","text":"Mofa tamimofonte zago fenonku'ma agima ahenantesazana, kema hanaza kante antena tamigahue. Hagi mofa tamia naminke'na a' eri'neno."},{"book":"Jenesis","chapter":"34","verse":"13","text":"Jekopu amohe'za Sekemune nefa Hamorigizni reznavatga hu'naze, na'ankure nezmasaro Daina azeri haviza hu'negu zamagesa nentahi'za, kea hufatgo osu'za havige hu'naze."},{"book":"Jenesis","chapter":"34","verse":"14","text":"Zamagra amanage huza hu'naze, Oku avufga taga osu vahe'mo'ma nerasaroma a' erisigeno'a, tagaze hugahiankita tagra e'inahuzana osugahune."},{"book":"Jenesis","chapter":"34","verse":"15","text":"Hianagi mago'zana oku kvufama taga osu'nana kazigati nehunanki, tagrama hu'nonankna hu'za, kagri naga'mo'za oku'a zamufga mika'moza taga hutesageta, hu izo hugahune."},{"book":"Jenesis","chapter":"34","verse":"16","text":"Ana hanunketa tamagra tagri mofane ara erisageta, tagra tamagri mofane ara enerita magoke vahe trohuta manigahune."},{"book":"Jenesis","chapter":"34","verse":"17","text":"Hianagi tamagrama ketima antahita oku tamufga taga osnageta, nerasarona avreta ama kumara atreta vugahune."},{"book":"Jenesis","chapter":"34","verse":"18","text":"Anage hazageno Hamori'ene nemofo Sekemuke ana kema nentahike hugnare hu'na'e."},{"book":"Jenesis","chapter":"34","verse":"19","text":"Sekemuna nefa naga'mo'za antahi nemiza nekino, anagema haza kea nentahino, Jekopu mofate agu'a me'negu hantaka huno ana kemofo amage' ante'ne."},{"book":"Jenesis","chapter":"34","verse":"20","text":"Hamorike nemofo Sekemu'ene ran kumamofo kahante eke atru hu'za kenaneke eri fatgo nehaza kumate ana kea vahe eme zamasmike amanage hu'na'e."},{"book":"Jenesis","chapter":"34","verse":"21","text":"Hagi knare knampa hurantaze, zamatre sunke'za mopatimo'a ra hu'neaki'za mani'neza, inankna'zana mizante tro nehuta, mofanetia omeri emeri hugahune."},{"book":"Jenesis","chapter":"34","verse":"22","text":"Hianagi oku tavufga taga hutesunke'za, ana zanku mago zamarimpa hu'za tagrane, mago vahere hu'za mani'gahaze. E'ina hu'negu zamagrama hazankna huta maka'a vene'nemota oku tavufga taga hugahune."},{"book":"Jenesis","chapter":"34","verse":"23","text":"Afu kevuzimine, feno zamimo'a tagri'za segahie. Hanki tagrama zamagri kemofoma avaririta oku tavufga taga hanunke'za, tagri'ene knare hu'za manigahaze."},{"book":"Jenesis","chapter":"34","verse":"24","text":"Anage nehake'za hakare'a vahe'mo'za rankumamofo kahante atirami'za, Hamori'ene, nemofo Sekemugizni ke nentahi'za, mika rankumapi vene'nemo'za oku zamufgamofo anoma'a taga hu'naze."},{"book":"Jenesis","chapter":"34","verse":"25","text":"Hagi tagufa zage agateregeno anama oku zamufga taga hu'naza vahe'mo'za tusi zamatagu nehu'za mase'nageno, Daina nesaro Simioni ene, Livaikea bainati kazi eri'ne, ana kumapi vu'ne maka'a vahera antri hazaza hu'ne zamahe hana hu'na'e."},{"book":"Jenesis","chapter":"34","verse":"26","text":"Hamorine nemofo Sekemu'giznia bainati kazinknonu zanahe nefri'ne, Sekemu nompinti neznasaro, Dainana nevre'ne vu'naze."},{"book":"Jenesis","chapter":"34","verse":"27","text":"Dainama kefo avu'ava'ma hunte'naza zanku, Jekopu mofavre naga'mo'za ana kumapi mareri'za, maka'a knare'zana eri vagare'naze."},{"book":"Jenesis","chapter":"34","verse":"28","text":"Sipisipi afu kevuma, bulimakaoma, donkima, kuma agu'afi me'nea zama fegi'a me'nea zanena maka eri hana hu'naze."},{"book":"Jenesis","chapter":"34","verse":"29","text":"Hakare'a razama, onensa zama, a' mofavrene nompinti zane eri hana hu'za vu'naze."},{"book":"Jenesis","chapter":"34","verse":"30","text":"Jekopu'a amanage huno Simionine, Livaigiznia zanasmi'ne, Kenani vahe'ene, Peresi vahe' amu'nompina knaza erita eme nenamita nagrira nazeri hi'mnava'e. Tagra onensa'a vahe' mani'nonanki'za, atru hu'za ha'ma eme hurantesu'za, nagri'ene maka zani'ane nazeri haviza hugahaze."},{"book":"Jenesis","chapter":"34","verse":"31","text":"Hianagi kenona'a anage hu'na'e, hanki nahigeno nersarona, monko a'nemofoma hunenteankna avu'avara hunte'ne?"}]}