{"data":[{"book":"Jenesis","chapter":"4","verse":"1","text":"Adamu'a nenaro Ivi'ene masegeno amu'ene huno ne'mofavre kasenenteno ana a'mo'a huno, Anumzamo naza hige'na ne'mofavre erifore hue, nehuno Keni'e huno agi'a antemi'ne."},{"book":"Jenesis","chapter":"4","verse":"2","text":"Hagi henka Ivi'a Keni neganana Abeli kasentegeno ana ne'mo'a ra huno sipisipi afu kegava higeno, Keni'a mopafi eri'za erino hoza anteno kegava hu'ne."},{"book":"Jenesis","chapter":"4","verse":"3","text":"Magokna Keni'a Ra Anumzamofo ofa hunteku hoza'afinti ne'za erino e'ne."},{"book":"Jenesis","chapter":"4","verse":"4","text":"Ana higeno Abeli'a sipisipi afutamimpinti afovage hu'nea agonesa afu mago aheno eme Kresramana vuntegeno, Ra Anumzamo'a negeno Abelina antahi muse hunte'ne."},{"book":"Jenesis","chapter":"4","verse":"5","text":"Hianagi Keni'ma ofa hunte'neaza keteno, Anumzamo'a antahi musena huontegeno, Kenina tusi asi vazigeno avugosa rugriri'ne."},{"book":"Jenesis","chapter":"4","verse":"6","text":"Ana higeno Ra Anumzamo'a negeno Keninkura amanage hu'ne, Nahigenka krimpagna nehunka kavugosa runegaririne?"},{"book":"Jenesis","chapter":"4","verse":"7","text":"Hagi kagra'ma knare kavu'kava'ma hantesina Nagra muse hugantosine. Hanki kagrama havizama hanankeno'a, kumimo'a kazeri kagateregahianki, kagra hankavetinka mani'nenka kumira azeri agatero."},{"book":"Jenesis","chapter":"4","verse":"8","text":"Hagi mago knazupa Keni'a nagana'amofo Abelinku hofa trampi vanu'e huno agi higeke, vukema ana hofa trampi umanineke, Keni'a nagna'amofo Abelina ahe fri'ne."},{"book":"Jenesis","chapter":"4","verse":"9","text":"Anante Ra Anumzamo'a Kenina antahigeno, Negagna Abeli'a inantega mani'ne? Higeno Keni'a huno, Nagra onke'noanki, Kagrama kagesama antahinana nagra nagananimofo kva hunte ne' mani'nofi?"},{"book":"Jenesis","chapter":"4","verse":"10","text":"Higeno Ra Anumzana Anumzamo'a amanage hu'ne, Kagra na'a higenka kefo kavukvara hu'nane? Nagnakamofo koramo'a mopafi tagiramineno keaga hunto huno Nagritega krafage nehie."},{"book":"Jenesis","chapter":"4","verse":"11","text":"Hagi nagna kamofoma ahenka eri taginana koramo'a, mopafi tagiramigeno mopamo ne'negu, ana mopa kazusi huntoankino ne'zana forera osugahie."},{"book":"Jenesis","chapter":"4","verse":"12","text":"Hagi mopafima hozama erinka antesnana hozamo'a, hikazake huno nena ahenonte'na, nonka'a omanena kanke kanke hunka ama mopafina vano hugahane."},{"book":"Jenesis","chapter":"4","verse":"13","text":"Keni'a amanage huno Ra Anumzamofo kenona hu'ne, Nagri'ma hunantana kemo'a tusi'a kna navesie!"},{"book":"Jenesis","chapter":"4","verse":"14","text":"Hanki kama antahio! Kagra ama mopafinti nagrira meni nazeri atranankina, Kagri kavuga omaninugeno, noni'a omane'nenigena ama mopafina kanke kanke neha'nena, aza'o nagesuno'a nahe frigahie."},{"book":"Jenesis","chapter":"4","verse":"15","text":"Higeno Ra Anumzamo'a kenona'a huno, Kagri'ma kahesimo'a ana nona'a 7ni'a zupa kna'zana agetereno erigahie, nehuno Kenima vahe'mo'zama negezama ohesnagu mago avame'za agofetu antente'ne."},{"book":"Jenesis","chapter":"4","verse":"16","text":"Ana higeno Ra Anumzamofo avugatira Keni'a atreno Ideni hozamofo zage hanati kaziga vuno, Nodi mopare umani'ne. 4:16 Nodie hu'nea kemofo agafa'a, Hibru kefina kanke kankere hu'ne."},{"book":"Jenesis","chapter":"4","verse":"17","text":"Keni'a nenaro'ene masegeno amu'ene huno ne'mofavre kasenteno, agi'a Inoku'e huno ante'ne. Hagi anante mago rankuma erifore huno kiteno, ana kumamofo agi'a Inoku'e huno mofavre'amofo agire asamre'ne."},{"book":"Jenesis","chapter":"4","verse":"18","text":"Hagi Inoku'a mago mofavre eri fore huno agi'a Iradi'e hu'ne. Iradi'a Mehusaeli nefa'za higeno, Mehusaeli'a Metusael nefa'za higeno, Metusaeli'a Lemeki nafa'za hu'ne."},{"book":"Jenesis","chapter":"4","verse":"19","text":"Hagi Lemeki'a tare atre zanante'ne, mago'mofo agi'a Ada'e, mago a'mofo agi'a Zila'e."},{"book":"Jenesis","chapter":"4","verse":"20","text":"Ada'a ne'mofavre kasenteno agi'a Jabali'e huno ante'neankino, fugagi noma ki'za nemase'za afu'ma kegava nehaza vahe'mokizmi nezamageho'e."},{"book":"Jenesis","chapter":"4","verse":"21","text":"Hagi ngana'amofo agi'a Jubali'e. Jubali'a ese'ma agafa huno nofite zavena (harp) nehaza naga'mokizmi nezamageho'e."},{"book":"Jenesis","chapter":"4","verse":"22","text":"Hanki Zila'a Tubalkein kasente'neankino, agra aenima, kopama tevefi krefizo huteno amasagino eri'zama eri'zantami tro nehia nere. Tubalkeini nesaro agi'a Na'ama'e."},{"book":"Jenesis","chapter":"4","verse":"23","text":"Mago zupa Lemeki'a nenaro kiznigura amanage huno zanasmi'ne,"},{"book":"Jenesis","chapter":"4","verse":"24","text":"Hagi mago ne'mo'ma, Kenima eme ahe frisanuno'a, 7ni'a zupa knazana eri agofetu huno erigahie. Hianagi tamage huno nagri'ma Lemeki'nama eme nahesanuno'a, 77ni'a knazana agofetu huno nona'a erigahie."},{"book":"Jenesis","chapter":"4","verse":"25","text":"Hagi Adamu'a nenaro'ene masegeno ne' mofavre kasenteno amanage hu'ne, Keni'ma Abelima ahe fri'nea nona'a Anumzamo'a ne'mofavrea namiankino agi'a Seti'e."},{"book":"Jenesis","chapter":"4","verse":"26","text":"Henka'a Setina ne'mofavre fore humigeno agi'a Enosi'e huno antemi'ne. Ana knafi vahe'mo'za erigafa hu'za Ra Anumzamofo agihanta nevazi'za, Agrite mono hunte'naze."}]}