{"data":[{"book":"Yarmiyāh","chapter":"21","verse":"1","text":"Ek din Sidqiyāh Bādshāh ne Fashhūr bin Malkiyāh aur Māsiyāh ke beṭe Safaniyāh Imām ko Yarmiyāh ke pās bhej diyā. Us ke pās pahuṅch kar unhoṅ ne kahā,"},{"book":"Yarmiyāh","chapter":"21","verse":"2","text":"“Bābal kā bādshāh Nabūkadnazzar ham par hamlā kar rahā hai. Shāyad jis tarah Rab ne māzī meṅ kaī bār kiyā is dafā bhī hamārī madad karke Nabūkadnazzar ko mojizānā taur par Yarūshalam ko chhoṛne par majbūr kare. Rab se is ke bāre meṅ dariyāft kareṅ.”"},{"book":"Yarmiyāh","chapter":"21","verse":"3","text":"aur us ne donoṅ ādmiyoṅ se kahā, “Sidqiyāh ko batāo ki"},{"book":"Yarmiyāh","chapter":"21","verse":"4","text":"Rab jo Isrāīl kā Ḳhudā hai farmātā hai, ‘Beshak shahr se nikal kar Bābal kī muhāsarā karne wālī fauj aur us ke bādshāh se laṛo. Lekin maiṅ tumheṅ pīchhe dhakel kar shahr meṅ panāh lene par majbūr karūṅga. Wahāṅ us ke bīch meṅ hī tum apne hathiyāroṅ samet jamā ho jāoge."},{"book":"Yarmiyāh","chapter":"21","verse":"5","text":"Maiṅ ḳhud apnā hāth baṛhā kar baṛī qudrat se tumhāre sāth laṛūṅgā, maiṅ apne ġhusse aur taish kā pūrā izhār karūṅga, merā saḳht ġhazab tum par nāzil hogā."},{"book":"Yarmiyāh","chapter":"21","verse":"6","text":"Shahr ke bāshinde mere hāth se halāk ho jāeṅge, ḳhāh insān hoṅ yā haiwān. Mohlak wabā unheṅ maut ke ghāṭ utār degī.’"},{"book":"Yarmiyāh","chapter":"21","verse":"7","text":"Rab farmātā hai, ‘Is ke bād maiṅ Yahūdāh ke bādshāh Sidqiyāh ko us ke afsaroṅ aur bāqī bāshindoṅ samet Bābal ke bādshāh Nabūkadnazzar ke hawāle kar dūṅgā. Wabā, talwār aur kāl se bachne wāle sab apne jānī dushman ke qābū meṅ ā jāeṅge. Tab Nabūkadnazzar berahmī se unheṅ talwār se mār degā. Na use un par tars āegā, na wuh hamdardī kā izhār karegā.’"},{"book":"Yarmiyāh","chapter":"21","verse":"8","text":"Is qaum ko batā ki Rab farmātā hai, ‘Maiṅ tumheṅ apnī jān ko bachāne kā mauqā farāham kartā hūṅ. Is se fāydā uṭhāo, warnā tum maroge."},{"book":"Yarmiyāh","chapter":"21","verse":"9","text":"Agar tum talwār, kāl yā wabā se marnā chāho to is shahr meṅ raho. Lekin agar tum apnī jān ko bachānā chāho to shahr se nikal kar apne āp ko Bābal kī muhāsarā karne wālī fauj ke hawāle karo. Jo koī yih kare us kī jān chhūṭ jāegī.’ Lafzī tarjumā: wuh ġhanīmat ke taur par apnī jān ko bachāegā."},{"book":"Yarmiyāh","chapter":"21","verse":"10","text":"Rab farmātā hai, ‘Maiṅ ne aṭal faislā kiyā hai ki is shahr par mehrbānī nahīṅ karūṅga balki ise nuqsān pahuṅchāūṅgā. Ise Shāh-e-Bābal ke hawāle kar diyā jāegā jo ise āg lagā kar tabāh karegā.’"},{"book":"Yarmiyāh","chapter":"21","verse":"11","text":"Yahūdāh ke shāhī ḳhāndān se kah, ‘Rab kā kalām suno!"},{"book":"Yarmiyāh","chapter":"21","verse":"12","text":"Ai Dāūd ke gharāne, Rab farmātā hai ki har subah logoṅ kā insāf karo. Jise lūṭ liyā gayā ho use zālim ke hāth se bachāo! Aisā na ho ki merā ġhazab tumhārī sharīr harkatoṅ kī wajah se tum par nāzil ho kar āg kī tarah bhaṛak uṭhe aur koī na ho jo use bujhā sake."},{"book":"Yarmiyāh","chapter":"21","verse":"13","text":"Rab farmātā hai ki ai Yarūshalam, tū wādī ke ūpar ūṅchī chaṭān par rah kar faḳhr kartī hai ki kaun ham par hamlā karegā, kaun hamāre gharoṅ meṅ ghus saktā hai? Lekin ab maiṅ ḳhud tujh se nipaṭ lūṅgā."},{"book":"Yarmiyāh","chapter":"21","verse":"14","text":"Rab farmātā hai ki maiṅ tumhārī harkatoṅ kā pūrā ajr dūṅgā. Maiṅ Yarūshalam ke jangal meṅ aisī āg lagā dūṅgā jo irdgird sab kuchh bhasm kar degī.’”"}]}