{"data":[{"book":"Yarmiyāh","chapter":"29","verse":"1","text":"Ek din Yarmiyāh Nabī ne Yarūshalam se ek ḳhat Mulk-e-Bābal bhejā. Yih ḳhat un bache hue buzurgoṅ, imāmoṅ, nabiyoṅ aur bāqī Isrāīliyoṅ ke nām likhā thā jinheṅ Nabūkadnazzar Bādshāh jilāwatan karke Bābal le gayā thā."},{"book":"Yarmiyāh","chapter":"29","verse":"2","text":"Un meṅ Yahūyākīn Ibrānī meṅ Yahūyākīn kā mutarādif Yakūniyāh mustāmal hai.  Bādshāh, us kī māṅ aur darbārī, aur Yahūdāh aur Yarūshalam ke buzurg, kārīgar aur lohār shāmil the."},{"book":"Yarmiyāh","chapter":"29","verse":"3","text":"Yih ḳhat Iliyāsā bin Sāfan aur Jamariyāh bin Ḳhilqiyāh ke hāth Bābal pahuṅchā jinheṅ Yahūdāh ke bādshāh Sidqiyāh ne Bābal meṅ Shāh-e-Bābal Nabūkadnazzar ke pās bhejā thā. Ḳhat meṅ likhā thā,"},{"book":"Yarmiyāh","chapter":"29","verse":"4","text":"“Rabbul-afwāj jo Isrāīl kā Ḳhudā hai farmātā hai, ‘Ai tamām jilāwatano jinheṅ maiṅ Yarūshalam se nikāl kar Bābal le gayā hūṅ, dhyān se suno!"},{"book":"Yarmiyāh","chapter":"29","verse":"5","text":"Bābal meṅ ghar banā kar un meṅ basne lago. Bāġh lagā kar un kā phal khāo."},{"book":"Yarmiyāh","chapter":"29","verse":"6","text":"Shādī karke beṭe-beṭiyāṅ paidā karo. Apne beṭe-beṭiyoṅ kī shādī karāo tāki un ke bhī bachche paidā ho jāeṅ. Dhyān do ki Mulk-e-Bābal meṅ tumhārī tādād kam na ho jāe balki baṛh jāe."},{"book":"Yarmiyāh","chapter":"29","verse":"7","text":"Us shahr kī salāmatī ke tālib raho jis meṅ maiṅ tumheṅ jilāwatan karke le gayā hūṅ. Rab se us ke lie duā karo! Kyoṅki tumhārī salāmatī usī kī salāmatī par munhasir hai.’"},{"book":"Yarmiyāh","chapter":"29","verse":"8","text":"Rabbul-afwāj jo Isrāīl kā Ḳhudā hai farmātā hai, ‘Ḳhabardār! Tumhāre darmiyān rahne wāle nabī aur qismat kā hāl batāne wāle tumheṅ fareb na deṅ. Un ḳhāboṅ par tawajjuh mat denā jo yih deḳhte haiṅ.’"},{"book":"Yarmiyāh","chapter":"29","verse":"9","text":"Rab farmātā hai, ‘Yih merā nām le kar tumheṅ jhūṭī peshgoiyāṅ sunāte haiṅ, go maiṅ ne unheṅ nahīṅ bhejā.’"},{"book":"Yarmiyāh","chapter":"29","verse":"10","text":"Kyoṅki Rab farmātā hai, ‘Tumheṅ Bābal meṅ rahte hue kul 70 sāl guzar jāeṅge. Lekin is ke bād maiṅ tumhārī taraf rujū karūṅga, maiṅ apnā purfazl wādā pūrā karke tumheṅ wāpas lāūṅgā.’"},{"book":"Yarmiyāh","chapter":"29","verse":"11","text":"Kyoṅki Rab farmātā hai, ‘Maiṅ un mansūboṅ se ḳhūb wāqif hūṅ jo maiṅ ne tumhāre lie bāndhe haiṅ. Yih mansūbe tumheṅ nuqsān nahīṅ pahuṅchāeṅge balki tumhārī salāmatī kā bāis hoṅge, tumheṅ ummīd dilā kar ek achchhā mustaqbil farāham kareṅge."},{"book":"Yarmiyāh","chapter":"29","verse":"12","text":"Us waqt tum mujhe pukāroge, tum ā kar mujh se duā karoge to maiṅ tumhārī sunūṅgā."},{"book":"Yarmiyāh","chapter":"29","verse":"13","text":"Tum mujhe talāsh karke pā loge. Kyoṅki agar tum pūre dil se mujhe ḍhūnḍo"},{"book":"Yarmiyāh","chapter":"29","verse":"14","text":"to maiṅ hone dūṅgā ki tum mujhe pāo.’ Yih Rab kā farmān hai. ‘Phir maiṅ tumheṅ bahāl karke un tamām qaumoṅ aur maqāmoṅ se jamā karūṅga jahāṅ maiṅ ne tumheṅ muntashir kar diyā thā. Aur maiṅ tumheṅ us mulk meṅ wāpas lāūṅgā jis se maiṅ ne tumheṅ nikāl kar jilāwatan kar diyā thā.’ Yih Rab kā farmān hai."},{"book":"Yarmiyāh","chapter":"29","verse":"15","text":"Tumhārā dāwā hai ki Rab ne yahāṅ Bābal meṅ bhī hamāre lie nabī barpā kie haiṅ."},{"book":"Yarmiyāh","chapter":"29","verse":"16-17","text":"Lekin Rab kā jawāb suno! Dāūd ke taḳht par baiṭhne wāle bādshāh aur Yarūshalam meṅ bache hue tamām bāshindoṅ ke bāre meṅ Rabbul-afwāj farmātā hai, ‘Tumhāre jitne bhāī jilāwatanī se bach gae haiṅ un ke ḳhilāf maiṅ talwār, kāl aur mohlak bīmāriyāṅ bhej dūṅgā. Maiṅ unheṅ gale hue anjīroṅ kī mānind banā dūṅgā, jo ḳharāb hone kī wajah se khāe nahīṅ jāeṅge."},{"book":"Yarmiyāh","chapter":"29","verse":"18","text":"Maiṅ talwār, kāl aur mohlak bīmāriyoṅ se un kā yoṅ tāqqub karūṅga ki duniyā ke tamām mamālik un kī hālat dekh kar ghabrā jāeṅge. Jis qaum meṅ bhī maiṅ unheṅ muntashir karūṅga wahāṅ logoṅ ke roṅgṭe khaṛe ho jāeṅge. Kisī par lānat bhejte waqt log kaheṅge ki use Yahūdāh ke bāshindoṅ kā-sā anjām nasīb ho. Har jagah wuh mazāq aur ruswāī kā nishānā ban jāeṅge."},{"book":"Yarmiyāh","chapter":"29","verse":"19","text":"Kyoṅ ? Is lie ki unhoṅ ne merī na sunī, go maiṅ apne ḳhādimoṅ yānī nabiyoṅ ke zariye bār bār unheṅ paiġhāmāt bhejtā rahā. Lekin tum ne bhī merī na sunī.’ Yih Rab kā farmān hai."},{"book":"Yarmiyāh","chapter":"29","verse":"20","text":"Ab Rab kā farmān suno, tum sab jo jilāwatan ho chuke ho, jinheṅ maiṅ Yarūshalam se nikāl kar Bābal bhej chukā hūṅ."},{"book":"Yarmiyāh","chapter":"29","verse":"21","text":"Rabbul-afwāj jo Isrāīl kā Ḳhudā hai farmātā hai, ‘Aḳhiyab bin Qaulāyāh aur Sidqiyāh bin Māsiyāh merā nām le kar tumheṅ jhūṭī peshgoiyāṅ sunāte haiṅ. Is lie maiṅ unheṅ Shāh-e-Bābal Nabūkadnazzar ke hāth meṅ dūṅgā jo unheṅ tere deḳhte deḳhte sazā-e-maut degā."},{"book":"Yarmiyāh","chapter":"29","verse":"22","text":"Un kā anjām ibratangez misāl ban jāegā. Kisī par lānat bhejte waqt Yahūdāh ke jilāwatan kaheṅge, “Rab tere sāth Sidqiyāh aur Aḳhiyab kā-sā sulūk kare jinheṅ Shāh-e-Bābal ne āg meṅ bhūn liyā!”"},{"book":"Yarmiyāh","chapter":"29","verse":"23","text":"Kyoṅki unhoṅ ne Isrāīl meṅ bedīn harkateṅ kī haiṅ. Apne paṛosiyoṅ kī bīwiyoṅ ke sāth zinā karne ke sāth sāth unhoṅ ne merā nām le kar aise jhūṭe paiġhām sunāe haiṅ jo maiṅ ne unheṅ sunāne ko nahīṅ kahā thā. Mujhe is kā pūrā ilm hai, aur maiṅ is kā gawāh hūṅ.’ Yih Rab kā farmān hai.”"},{"book":"Yarmiyāh","chapter":"29","verse":"24","text":"Rab ne farmāyā, “Bābal ke rahne wāle Samāyāh Naḳhlāmī ko ittalā de,"},{"book":"Yarmiyāh","chapter":"29","verse":"25","text":"Rabbul-afwāj jo Isrāīl kā Ḳhudā hai farmātā hai ki tū ne apnī hī taraf se imām Safaniyāh bin Māsiyāh ko ḳhat bhejā. Dīgar imāmoṅ aur Yarūshalam ke bāqī tamām bāshindoṅ ko bhī is kī kāpiyāṅ mil gaīṅ. Ḳhat meṅ likhā thā,"},{"book":"Yarmiyāh","chapter":"29","verse":"26","text":"‘Rab ne āp ko Yahoyadā kī jagah apne ghar kī dekh-bhāl karne kī zimmedārī dī hai. Āp kī zimmedāriyoṅ meṅ yih bhī shāmil hai ki har dīwāne aur nabuwwat karne wāle ko kāṭh meṅ ḍāl kar us kī gardan meṅ lohe kī zanjīreṅ ḍāleṅ."},{"book":"Yarmiyāh","chapter":"29","verse":"27","text":"To phir āp ne Anatot ke rahne wāle Yarmiyāh ke ḳhilāf qadam kyoṅ nahīṅ uṭhāyā jo āp ke darmiyān nabuwwat kartā rahtā hai?"},{"book":"Yarmiyāh","chapter":"29","verse":"28","text":"Kyoṅki us ne hameṅ jo Bābal meṅ haiṅ ḳhat bhej kar mashwarā diyā hai ki der lagegī, is lie ghar banā kar un meṅ basne lago, bāġh lagā kar un kā phal khāo.’”"},{"book":"Yarmiyāh","chapter":"29","verse":"29","text":"Jab Safaniyāh ko Samāyāh kā ḳhat mil gayā to us ne Yarmiyāh ko sab kuchh sunāyā."},{"book":"Yarmiyāh","chapter":"29","verse":"30","text":"Tab Yarmiyāh par Rab kā kalām nāzil huā,"},{"book":"Yarmiyāh","chapter":"29","verse":"31","text":"“Tamām jilāwatanoṅ ko ḳhat bhej kar likh de, ‘Rab Samāyāh Naḳhlāmī ke bāre meṅ farmātā hai ki go maiṅ ne Samāyāh ko nahīṅ bhejā to bhī us ne tumheṅ peshgoiyāṅ sunā kar jhūṭ par bharosā rakhne par āmādā kiyā hai."},{"book":"Yarmiyāh","chapter":"29","verse":"32","text":"Chunāṅche Rab farmātā hai ki maiṅ Samāyāh Naḳhlāmī ko us kī aulād samet sazā dūṅgā. Is qaum meṅ us kī nasl ḳhatm ho jāegī, aur wuh ḳhud un achchhī chīzoṅ se lutfandoz nahīṅ hogā jo maiṅ apnī qaum ko farāham karūṅga. Kyoṅki us ne Rab se sarkash hone kā mashwarā diyā hai.’”"}]}