{"data":[{"book":"Yarmiyāh","chapter":"33","verse":"1","text":"Yarmiyāh ab tak shāhī muhāfizoṅ ke sahan meṅ giriftār thā ki Rab ek bār phir us se hamkalām huā,"},{"book":"Yarmiyāh","chapter":"33","verse":"2","text":"“Jo sab kuchh ḳhalaq kartā, tashkīl detā aur qāym rakhtā hai us kā nām Rab hai. Yihī Rab farmātā hai,"},{"book":"Yarmiyāh","chapter":"33","verse":"3","text":"mujhe pukār to maiṅ tujhe jawāb meṅ aisī azīm aur nāqābil-e-fahm bāteṅ bayān karūṅga jo tū nahīṅ jāntā."},{"book":"Yarmiyāh","chapter":"33","verse":"4","text":"Kyoṅki Rab jo Isrāīl kā Ḳhudā hai farmātā hai ki tum ne is shahr ke makānoṅ balki chand ek shāhī makānoṅ ko bhī ḍhā diyā hai tāki un ke pattharoṅ aur lakaṛī se fasīl ko mazbūt karo aur shahr ko dushman ke pushtoṅ aur talwār se bachāe rakho."},{"book":"Yarmiyāh","chapter":"33","verse":"5","text":"Go tum Bābal kī fauj se laṛnā chāhte ho, lekin shahr ke ghar Isrāīliyoṅ kī lāshoṅ se bhar jāeṅge. Kyoṅki unhīṅ par maiṅ apnā ġhazab nāzil karūṅga. Yarūshalam kī tamām bedīnī ke bāis maiṅ ne apnā muṅh us se chhupā liyā hai."},{"book":"Yarmiyāh","chapter":"33","verse":"6","text":"Lekin bād meṅ maiṅ use shifā de kar tandurustī baḳhshūṅgā, maiṅ us ke bāshindoṅ ko sehhat atā karūṅga aur un par derpā salāmatī aur wafādārī kā izhār karūṅga."},{"book":"Yarmiyāh","chapter":"33","verse":"7","text":"Kyoṅki maiṅ Yahūdāh aur Isrāīl ko bahāl karke unheṅ waise tāmīr karūṅga jaise pahle the."},{"book":"Yarmiyāh","chapter":"33","verse":"8","text":"Maiṅ unheṅ un kī tamām bedīnī se pāk-sāf karke un kī tamām sarkashī aur tamām gunāhoṅ ko muāf kar dūṅgā."},{"book":"Yarmiyāh","chapter":"33","verse":"9","text":"Tab Yarūshalam pūrī duniyā meṅ mere lie musarrat, shohrat, tārīf aur jalāl kā bāis banegā. Duniyā ke tamām mamālik merī us par mehrbānī dekh kar muta'assir ho jāeṅge. Wuh ghabrā kar kāṅp uṭheṅge jab unheṅ patā chalegā ki maiṅ ne Yarūshalam ko kitnī barkat aur sukūn muhaiyā kiyā hai."},{"book":"Yarmiyāh","chapter":"33","verse":"10","text":"Tum kahte ho, ‘Hamārā shahr wīrān-o-sunsān hai. Us meṅ na insān, na haiwān rahte haiṅ.’ Lekin Rab farmātā hai ki Yarūshalam aur Yahūdāh ke dīgar shahroṅ kī jo galiyāṅ is waqt wīrān aur insān-o-haiwān se ḳhālī haiṅ,"},{"book":"Yarmiyāh","chapter":"33","verse":"11","text":"un meṅ dubārā ḳhushī-o-shādmānī, dūlhe dulhan kī āwāz aur Rab ke ghar meṅ shukrguzārī kī qurbāniyāṅ pahuṅchāne wāloṅ ke gīt sunāī deṅge. Us waqt wuh gāeṅge, ‘Rabbul-afwāj kā shukr karo, kyoṅki Rab bhalā hai, aur us kī shafqat abadī hai.’ Kyoṅki maiṅ is mulk ko pahle kī tarah bahāl kar dūṅgā. Yih Rab kā farmān hai."},{"book":"Yarmiyāh","chapter":"33","verse":"12","text":"Rabbul-afwāj farmātā hai ki filhāl yih maqām wīrān aur insān-o-haiwān se ḳhālī hai. Lekin āindā yahāṅ aur bāqī tamām shahroṅ meṅ dubārā aisī charāgāheṅ hoṅgī jahāṅ gallābān apne rewaṛoṅ ko charāeṅge."},{"book":"Yarmiyāh","chapter":"33","verse":"13","text":"Tab pūre mulk meṅ charwāhe apne rewaṛoṅ ko ginte aur saṅbhālte hue nazar āeṅge, ḳhāh pahāṛī ilāqe ke shahroṅ yā maġhrib ke nashebī pahāṛī ilāqe meṅ dekho, ḳhāh Dasht-e-Najab yā Binyamīn ke qabāylī ilāqe meṅ mālūm karo, ḳhāh Yarūshalam ke dehāt yā Yahūdāh ke bāqī shahroṅ meṅ dariyāft karo. Yih Rab kā farmān hai."},{"book":"Yarmiyāh","chapter":"33","verse":"14","text":"Rab farmātā hai ki aisā waqt āne wālā hai jab maiṅ wuh achchhā wādā pūrā karūṅga jo maiṅ ne Isrāīl ke gharāne aur Yahūdāh ke gharāne se kiyā hai."},{"book":"Yarmiyāh","chapter":"33","verse":"15","text":"Us waqt maiṅ Dāūd kī nasl se ek rāstbāz Koṅpal phūṭne dūṅgā, aur wuhī mulk meṅ insāf aur rāstī qāym karegā."},{"book":"Yarmiyāh","chapter":"33","verse":"16","text":"Un dinoṅ meṅ Yahūdāh ko chhuṭkārā milegā aur Yarūshalam puramn zindagī guzāregā. Tab Yarūshalam ‘Rab Hamārī Rāstī’ kahlāegā."},{"book":"Yarmiyāh","chapter":"33","verse":"17","text":"Kyoṅki Rab farmātā hai ki Isrāīl ke taḳht par baiṭhne wālā hameshā hī Dāūd kī nasl kā hogā."},{"book":"Yarmiyāh","chapter":"33","verse":"18","text":"Isī tarah Rab ke ghar meṅ ḳhidmatguzār imām hameshā hī Lāwī ke qabīle ke hoṅge. Wuhī mutawātir mere huzūr bhasm hone wālī qurbāniyāṅ aur ġhallā aur zabah kī qurbāniyāṅ pesh kareṅge.”"},{"book":"Yarmiyāh","chapter":"33","verse":"19","text":"Rab ek bār phir Yarmiyāh se hamkalām huā,"},{"book":"Yarmiyāh","chapter":"33","verse":"20","text":"“Rab farmātā hai ki maiṅ ne din aur rāt se ahd bāndhā hai ki wuh muqarrarā waqt par aur tartībwār guzareṅ. Koī is ahd ko toṛ nahīṅ saktā."},{"book":"Yarmiyāh","chapter":"33","verse":"21","text":"Isī tarah maiṅ ne apne ḳhādim Dāūd se bhī ahd bāndh kar wādā kiyā ki Isrāīl kā bādshāh hameshā usī kī nasl kā hogā. Nīz, maiṅ ne Lāwī ke imāmoṅ se bhī ahd bāndh kar wādā kiyā ki Rab ke ghar meṅ ḳhidmatguzār imām hameshā Lāwī ke qabīle ke hī hoṅge. Rāt aur din se bandhe hue ahd kī tarah in ahdoṅ ko bhī toṛā nahīṅ jā saktā."},{"book":"Yarmiyāh","chapter":"33","verse":"22","text":"Maiṅ apne ḳhādim Dāūd kī aulād aur apne ḳhidmatguzār Lāwiyoṅ ko sitāroṅ aur samundar kī ret jaisā beshumār banā dūṅgā.”"},{"book":"Yarmiyāh","chapter":"33","verse":"23","text":"Rab Yarmiyāh se ek bār phir hamkalām huā,"},{"book":"Yarmiyāh","chapter":"33","verse":"24","text":"“Kyā tujhe logoṅ kī bāteṅ mālūm nahīṅ huīṅ? Yih kah rahe haiṅ, ‘Go Rab ne Isrāīl aur Yahūdāh ko chun kar apnī qaum banā liyā thā, lekin ab us ne donoṅ ko radd kar diyā hai.’ Yoṅ wuh merī qaum ko haqīr jānte haiṅ balki ise ab se qaum hī nahīṅ samajhte.”"},{"book":"Yarmiyāh","chapter":"33","verse":"25","text":"Lekin Rab farmātā hai, “Jo ahd maiṅ ne din aur rāt se bāndhā hai wuh maiṅ nahīṅ toṛūṅgā, na kabhī āsmān-o-zamīn ke muqarrarā usūl mansūḳh karūṅga."},{"book":"Yarmiyāh","chapter":"33","verse":"26","text":"Isī tarah yih mumkin hī nahīṅ ki maiṅ Yāqūb aur apne ḳhādim Dāūd kī aulād ko kabhī radd karūṅ. Nahīṅ, maiṅ hameshā hī Dāūd kī nasl meṅ se kisī ko taḳht par biṭhāūṅgā tāki wuh Ibrāhīm, Is'hāq aur Yāqūb kī aulād par hukūmat kare, kyoṅki maiṅ unheṅ bahāl karke un par tars khāūṅgā.”"}]}