{"data":[{"book":"Yarmiyāh","chapter":"37","verse":"1","text":"Yahūdāh ke bādshāh Yahūyākīn Ibrānī meṅ Yahūyākīn kā mutarādif Kūniyāh mustāmal hai.  bin Yahūyaqīm ko taḳht se utārne ke bād Shāh-e-Bābal Nabūkadnazzar ne Sidqiyāh bin Yūsiyāh ko taḳht par biṭhā diyā."},{"book":"Yarmiyāh","chapter":"37","verse":"2","text":"Lekin na Sidqiyāh, na us ke afsaroṅ yā awām ne un paiġhāmāt par dhyān diyā jo Rab ne Yarmiyāh Nabī kī mārifat farmāe the."},{"book":"Yarmiyāh","chapter":"37","verse":"3","text":"Ek din Sidqiyāh Bādshāh ne Yahūkal bin Salamiyāh aur imām Safaniyāh bin Māsiyāh ko Yarmiyāh ke pās bhejā tāki wuh guzārish kareṅ, “Mehrbānī karke Rab hamāre Ḳhudā se hamārī shafā'at kareṅ.”"},{"book":"Yarmiyāh","chapter":"37","verse":"4","text":"Yarmiyāh ko ab tak qaid meṅ ḍālā nahīṅ gayā thā, is lie wuh āzādī se logoṅ meṅ chal-phir saktā thā."},{"book":"Yarmiyāh","chapter":"37","verse":"5","text":"Us waqt Firaun kī fauj Misr se nikal kar Isrāīl kī taraf baṛh rahī thī. Jab Yarūshalam kā muhāsarā karne wālī Bābal kī fauj ko yih ḳhabar milī to wuh wahāṅ se pīchhe haṭ gaī."},{"book":"Yarmiyāh","chapter":"37","verse":"6","text":"Tab Rab Yarmiyāh Nabī se hamkalām huā,"},{"book":"Yarmiyāh","chapter":"37","verse":"7","text":"“Rab Isrāīl kā Ḳhudā farmātā hai ki Shāh-e-Yahūdāh ne tumheṅ merī marzī dariyāft karne bhejā hai. Use jawāb do ki Firaun kī jo fauj tumhārī madad karne ke lie nikal āī hai wuh apne mulk wāpas lauṭne ko hai."},{"book":"Yarmiyāh","chapter":"37","verse":"8","text":"Phir Bābal ke faujī wāpas ā kar Yarūshalam par hamlā kareṅge. Wuh ise apne qabze meṅ le kar nazar-e-ātish kar deṅge."},{"book":"Yarmiyāh","chapter":"37","verse":"9","text":"Kyoṅki Rab farmātā hai ki yih soch kar dhokā mat khāo ki Bābal kī fauj zarūr hameṅ chhoṛ kar chalī jāegī. Aisā kabhī nahīṅ hogā!"},{"book":"Yarmiyāh","chapter":"37","verse":"10","text":"Ḳhāh tum hamlā-āwar pūrī bāblī fauj ko shikast kyoṅ na dete aur sirf zaḳhmī ādmī bache rahte to bhī tum nākām rahte, to bhī yih bāz ek ādmī apne ḳhaimoṅ meṅ se nikal kar Yarūshalam ko nazar-e-ātish karte.”"},{"book":"Yarmiyāh","chapter":"37","verse":"11","text":"Jab Firaun kī fauj Isrāīl kī taraf baṛhne lagī to Bābal ke faujī Yarūshalam ko chhoṛ kar pīchhe haṭ gae."},{"book":"Yarmiyāh","chapter":"37","verse":"12","text":"Un dinoṅ meṅ Yarmiyāh Binyamīn ke qabāylī ilāqe ke lie rawānā huā, kyoṅki wuh apne rishtedāroṅ ke sāth koī maurūsī milkiyat taqsīm karnā chāhtā thā. Lekin jab wuh shahr se nikalte hue"},{"book":"Yarmiyāh","chapter":"37","verse":"13","text":"Binyamīn ke Darwāze tak pahuṅch gayā to pahredāroṅ kā ek afsar use pakaṛ kar kahne lagā, “Tum bhagoṛe ho! Tum Bābal kī fauj ke pās jānā chāhte ho!” Afsar kā nām Iriyāh bin Salamiyāh bin Hananiyāh thā."},{"book":"Yarmiyāh","chapter":"37","verse":"14","text":"Yarmiyāh ne etarāz kiyā, “Yih jhūṭ hai, maiṅ bhagoṛā nahīṅ hūṅ! Maiṅ Bābal kī fauj ke pās nahīṅ jā rahā.” Lekin Iriyāh na mānā balki use giriftār karke sarkārī afsaroṅ ke pās le gayā."},{"book":"Yarmiyāh","chapter":"37","verse":"15","text":"Use dekh kar unheṅ Yarmiyāh par ġhussā āyā, aur wuh us kī piṭāī karā kar use shāhī muharrir Yūnatan ke ghar meṅ lāe jise unhoṅ ne qaidḳhānā banāyā thā."},{"book":"Yarmiyāh","chapter":"37","verse":"16","text":"Wahāṅ use ek zamīndoz kamre meṅ ḍāl diyā gayā jo pahle hauz thā aur jis kī chhat mehrābār thī. Wuh muta'addid din us meṅ band rahā."},{"book":"Yarmiyāh","chapter":"37","verse":"17","text":"Ek din Sidqiyāh ne use mahal meṅ bulāyā. Wahāṅ alahdagī meṅ us se pūchhā, “Kyā Rab kī taraf se mere lie koī paiġhām hai?” Yarmiyāh ne jawāb diyā, “Jī hāṅ. Āp ko Shāh-e-Bābal ke hawāle kiyā jāegā.”"},{"book":"Yarmiyāh","chapter":"37","verse":"18","text":"Tab Yarmiyāh ne Sidqiyāh Bādshāh se apnī bāt jārī rakh kar kahā, “Mujh se kyā jurm huā hai? Maiṅ ne āp ke afsaroṅ aur awām kā kyā qusūr kiyā hai ki mujhe jel meṅ ḍalwā diyā?"},{"book":"Yarmiyāh","chapter":"37","verse":"19","text":"Āp ke wuh nabī kahāṅ haiṅ jinhoṅ ne āp ko peshgoī sunāī ki Shāh-e-Bābal na āp par, na is mulk par hamlā karegā?"},{"book":"Yarmiyāh","chapter":"37","verse":"20","text":"Ai mere mālik aur bādshāh, mehrbānī karke merī bāt suneṅ, merī guzārish pūrī kareṅ! Mujhe Yūnatan muharrir ke ghar meṅ wāpas na bhejeṅ, warnā maiṅ mar jāūṅgā.”"},{"book":"Yarmiyāh","chapter":"37","verse":"21","text":"Tab Sidqiyāh Bādshāh ne hukm diyā ki Yarmiyāh ko shāhī muhāfizoṅ ke sahan meṅ rakhā jāe. Us ne yih hidāyat bhī dī ki jab tak shahr meṅ roṭī dastyāb ho Yarmiyāh ko nānbāī-galī se har roz ek roṭī miltī rahe. Chunāṅche Yarmiyāh muhāfizoṅ ke sahan meṅ rahne lagā."}]}