{"data":[{"book":"Yarmiyāh","chapter":"5","verse":"1","text":"“Yarūshalam kī galiyoṅ meṅ ghūmo-phiro! Har jagah kā mulāhazā karke patā karo ki kyā ho rahā hai. Us ke chaukoṅ kī taftīsh bhī karo. Agar tumheṅ ek bhī shaḳhs mil jāe jo insāf kare aur diyānatdārī kā tālib rahe to maiṅ shahr ko muāf kar dūṅgā."},{"book":"Yarmiyāh","chapter":"5","verse":"2","text":"Wuh Rab kī hayāt kī qasam khāte waqt bhī jhūṭ bolte haiṅ.”"},{"book":"Yarmiyāh","chapter":"5","verse":"3","text":"Ai Rab, terī āṅkheṅ diyānatdārī deḳhnā chāhtī haiṅ. Tū ne unheṅ mārā, lekin unheṅ dukh na huā. Tū ne unheṅ kuchal ḍālā, lekin wuh tarbiyat pāne ke lie taiyār nahīṅ. Unhoṅ ne apne chehre ko patthar se kahīṅ zyādā saḳht banā kar taubā karne se inkār kiyā hai."},{"book":"Yarmiyāh","chapter":"5","verse":"4","text":"Maiṅ ne sochā, “Sirf ġharīb log aise haiṅ. Yih is lie ahmaqānā harkateṅ kar rahe haiṅ ki Rab kī rāh aur apne Ḳhudā kī sharīat se wāqif nahīṅ haiṅ."},{"book":"Yarmiyāh","chapter":"5","verse":"5","text":"Āo, maiṅ buzurgoṅ ke pās jā kar un se bāt kartā hūṅ. Wuh to zarūr Rab kī rāh aur Allāh kī sharīat ko jānte hoṅge.” Lekin afsos, sab ke sab ne apne jue aur rasse toṛ ḍāle haiṅ."},{"book":"Yarmiyāh","chapter":"5","verse":"6","text":"Is lie sherbabar jangal se nikal kar un par hamlā karegā, bheṛiyā bayābān se ā kar unheṅ barbād karegā, chītā un ke shahroṅ ke qarīb tāk meṅ baiṭh kar har nikalne wāle ko phāṛ ḍālegā. Kyoṅki wuh bār bār sarkash hue haiṅ, muta'addid dafā unhoṅ ne apnī bewafāī kā izhār kiyā hai."},{"book":"Yarmiyāh","chapter":"5","verse":"7","text":"“Maiṅ tujhe kaise muāf karūṅ? Terī aulād ne mujhe tark karke un kī qasam khāī hai jo Ḳhudā nahīṅ haiṅ. Go maiṅ ne un kī har zarūrat pūrī kī to bhī unhoṅ ne zinā kiyā, chakle ke sāmne un kī lambī qatāreṅ lagī rahīṅ."},{"book":"Yarmiyāh","chapter":"5","verse":"8","text":"Yih log moṭe-tāze ghoṛe haiṅ jo mastī meṅ ā gae haiṅ. Har ek hinhinātā huā apne paṛosī kī bīwī ko āṅkh mārtā hai.”"},{"book":"Yarmiyāh","chapter":"5","verse":"9","text":"Rab farmātā hai, “Kyā maiṅ jawāb meṅ unheṅ sazā na dūṅ? Kyā maiṅ aisī qaum se intaqām na lūṅ?"},{"book":"Yarmiyāh","chapter":"5","verse":"10","text":"Jāo, us ke angūr ke bāġhoṅ par ṭūṭ paṛo aur sab kuchh barbād kar do. Lekin unheṅ mukammal taur par ḳhatm mat karnā. Beloṅ kī shāḳhoṅ ko dūr karo, kyoṅki wuh Rab ke log nahīṅ haiṅ.”"},{"book":"Yarmiyāh","chapter":"5","verse":"11","text":"Kyoṅki Rab farmātā hai, “Isrāīl aur Yahūdāh ke bāshinde har tarah se mujh se bewafā rahe haiṅ."},{"book":"Yarmiyāh","chapter":"5","verse":"12","text":"Unhoṅ ne Rab kā inkār karke kahā hai, wuh kuchh nahīṅ karegā. Ham par musībat nahīṅ āegī. Hameṅ na talwār, na kāl se nuqsān pahuṅchegā."},{"book":"Yarmiyāh","chapter":"5","verse":"13","text":"Nabiyoṅ kī kyā haisiyat hai? Wuh to bakwās hī karte haiṅ, aur Rab kā kalām un meṅ nahīṅ hai. Balki unhīṅ ke sāth aisā kiyā jāegā.”"},{"book":"Yarmiyāh","chapter":"5","verse":"14","text":"Is lie Rab lashkaroṅ kā Ḳhudā farmātā hai, “Ai Yarmiyāh, chūṅki log aisī bāteṅ kar rahe haiṅ is lie tere muṅh meṅ mere alfāz āg ban kar is qaum ko lakaṛī kī tarah bhasm kar deṅge.”"},{"book":"Yarmiyāh","chapter":"5","verse":"15","text":"Rab farmātā hai, “Ai Isrāīl, maiṅ dūr kī qaum ko tere ḳhilāf bhejūṅgā, aisī puḳhtā aur qadīm qaum jis kī zabān tū nahīṅ jāntā aur jis kī bāteṅ tū nahīṅ samajhtā."},{"book":"Yarmiyāh","chapter":"5","verse":"16","text":"Un ke tarkash khulī qabreṅ haiṅ, sab ke sab zabardast sūrme haiṅ."},{"book":"Yarmiyāh","chapter":"5","verse":"17","text":"Wuh sab kuchh haṛap kar leṅge: terī fasleṅ, terī ḳhurāk, tere beṭe-beṭiyāṅ, terī bheṛ-bakriyāṅ, tere gāy-bail, terī angūr kī beleṅ aur tere anjīr ke daraḳht. Jin qilāband shahroṅ par tum bharosā rakhte ho unheṅ wuh talwār se ḳhāk meṅ milā deṅge."},{"book":"Yarmiyāh","chapter":"5","verse":"18","text":"Phir bhī maiṅ us waqt tumheṅ mukammal taur par barbād nahīṅ karūṅga.” Yih Rab kā farmān hai."},{"book":"Yarmiyāh","chapter":"5","verse":"19","text":"“Ai Yarmiyāh, agar log tujh se pūchheṅ, Rab hamāre Ḳhudā ne yih sab kuchh hamāre sāth kyoṅ kiyā? To unheṅ batā, tum mujhe tark karke apne watan meṅ ajnabī mābūdoṅ kī ḳhidmat karte rahe ho, is lie tum watan se dūr mulk meṅ ajnabiyoṅ kī ḳhidmat karoge."},{"book":"Yarmiyāh","chapter":"5","verse":"20","text":"Isrāīl meṅ elān karo aur Yahūdāh ko ittalā do"},{"book":"Yarmiyāh","chapter":"5","verse":"21","text":"ki ai bewuqūf aur nāsamajh qaum, suno! Lekin afsos, un kī āṅkheṅ to haiṅ lekin wuh dekh nahīṅ sakte, un ke kān to haiṅ lekin wuh sun nahīṅ sakte.”"},{"book":"Yarmiyāh","chapter":"5","verse":"22","text":"Rab farmātā hai, “Kyā tumheṅ merā ḳhauf nahīṅ mānanā chāhie, mere huzūr nahīṅ kāṅpnā chāhie? Soch lo! Maiṅ hī ne ret se samundar kī sarhad muqarrar kī, ek aisī bāṛ banāī jis par se wuh kabhī nahīṅ guzar saktā. Go wuh zor se lahreṅ māre to bhī nākām rahtā hai, go us kī maujeṅ ḳhūb garjeṅ to bhī muqarrarā had se āge nahīṅ baṛh saktīṅ."},{"book":"Yarmiyāh","chapter":"5","verse":"23","text":"Lekin afsos, is qaum kā dil ziddī aur sarkash hai. Yih log sahīh rāh se haṭ kar apnī hī rāhoṅ par chal paṛe haiṅ."},{"book":"Yarmiyāh","chapter":"5","verse":"24","text":"Wuh dil meṅ kabhī nahīṅ kahte, āo, ham Rab apne Ḳhudā kā ḳhauf māneṅ. Kyoṅki wuhī hameṅ waqt par ḳhizāṅ aur bahār ke mausam meṅ bārish muhaiyā kartā hai, wuhī is kī zamānat detā hai ki hamārī fasleṅ bāqāydagī se pak jāeṅ."},{"book":"Yarmiyāh","chapter":"5","verse":"25","text":"Ab tumhāre ġhalat kāmoṅ ne tumheṅ in nematoṅ se mahrūm kar diyā, tumhāre gunāhoṅ ne tumheṅ in achchhī chīzoṅ se rok rakhā hai."},{"book":"Yarmiyāh","chapter":"5","verse":"26","text":"Kyoṅki merī qaum meṅ aise bedīn afrād pāe jāte haiṅ jo dūsroṅ kī tāk lagāe rahte haiṅ. Jis tarah shikārī parinde pakaṛne ke lie jhuk kar chhup jātā hai, usī tarah wuh dūsroṅ kī ghāt meṅ baiṭh jāte haiṅ. Wuh phande lagā kar logoṅ ko un meṅ phaṅsāte haiṅ."},{"book":"Yarmiyāh","chapter":"5","verse":"27","text":"Aur jis tarah shikārī apne pinjre ko chiṛiyoṅ se bhar detā hai usī tarah in sharīr logoṅ ke ghar fareb se bhare rahte haiṅ. Apnī chāloṅ se wuh amīr, tāqatwar"},{"book":"Yarmiyāh","chapter":"5","verse":"28","text":"aur moṭe-tāze ho gae haiṅ. Un ke ġhalat kāmoṅ kī had nahīṅ rahtī. Wuh insāf karte hī nahīṅ. Na wuh yatīmoṅ kī madad karte haiṅ tāki unheṅ wuh kuchh mil jāe jo un kā haq hai, na ġharīboṅ ke huqūq qāym rakhte haiṅ.”"},{"book":"Yarmiyāh","chapter":"5","verse":"29","text":"Rab farmātā hai, “Ab mujhe batāo, kyā mujhe unheṅ is kī sazā nahīṅ denī chāhie? Kyā mujhe is qism kī harkateṅ karne wālī qaum se badlā nahīṅ lenā chāhie?"},{"book":"Yarmiyāh","chapter":"5","verse":"30","text":"Jo kuchh mulk meṅ huā hai wuh haulnāk aur qābil-e-ghin hai."},{"book":"Yarmiyāh","chapter":"5","verse":"31","text":"Kyoṅki nabī jhūṭī peshgoiyāṅ sunāte aur imām apnī hī marzī se hukūmat karte haiṅ. Aur merī qaum un kā yih rawaiyā azīz rakhtī hai. Lekin mujhe batāo, jab yih sab kuchh ḳhatm ho jāegā to phir tum kyā karoge?"}]}