{"data":[{"book":"Yarmiyāh","chapter":"52","verse":"1","text":"Sidqiyāh 21 sāl kī umr meṅ bādshāh banā, aur Yarūshalam meṅ us kī hukūmat kā daurāniyā 11 sāl thā. Us kī māṅ Hamūtal bint Yarmiyāh Libnā Shahr kī rahne wālī thī."},{"book":"Yarmiyāh","chapter":"52","verse":"2","text":"Yahūyaqīm kī tarah Sidqiyāh aisā kām kartā rahā jo Rab ko nāpasand thā."},{"book":"Yarmiyāh","chapter":"52","verse":"3","text":"Rab Yarūshalam aur Yahūdāh ke bāshindoṅ se itnā nārāz huā ki āḳhir meṅ us ne unheṅ apne huzūr se ḳhārij kar diyā."},{"book":"Yarmiyāh","chapter":"52","verse":"4","text":"is lie Shāh-e-Bābal Nabūkadnazzar tamām fauj apne sāth le kar dubārā Yarūshalam pahuṅchā tāki us par hamlā kare."},{"book":"Yarmiyāh","chapter":"52","verse":"5","text":"Sidqiyāh kī hukūmat ke 11weṅ sāl tak Yarūshalam qāym rahā."},{"book":"Yarmiyāh","chapter":"52","verse":"6","text":"Lekin phir kāl ne shahr meṅ zor pakaṛā, aur awām ke lie khāne kī chīzeṅ na rahīṅ."},{"book":"Yarmiyāh","chapter":"52","verse":"7","text":"Bābal ke faujiyoṅ ne fasīl meṅ raḳhnā ḍāl diyā. Usī rāt Sidqiyāh apne tamām faujiyoṅ samet farār hone meṅ kāmyāb huā, agarche shahr dushman se ghirā huā thā. Wuh fasīl ke us darwāze se nikle jo Shāhī Bāġh ke sāth mulhiq do dīwāroṅ ke bīch meṅ thā. Wuh Wādī-e-Yardan kī taraf bhāgne lage,"},{"book":"Yarmiyāh","chapter":"52","verse":"8","text":"lekin Bābal kī fauj ne bādshāh kā tāqqub karke use Yarīhū ke maidān meṅ pakaṛ liyā. Us ke faujī us se alag ho kar chāroṅ taraf muntashir ho gae."},{"book":"Yarmiyāh","chapter":"52","verse":"9","text":"Aur wuh ḳhud giriftār ho gayā. Phir use Mulk-e-Hamāt ke shahr Riblā meṅ Shāh-e-Bābal ke pās lāyā gayā, aur wahīṅ us ne Sidqiyāh par faislā sādir kiyā."},{"book":"Yarmiyāh","chapter":"52","verse":"10","text":"Sidqiyāh ke deḳhte deḳhte Shāh-e-Bābal ne Riblā meṅ us ke beṭoṅ ko qatl kiyā. Sāth sāth us ne Yahūdāh ke tamām buzurgoṅ ko bhī maut ke ghāṭ utār diyā."},{"book":"Yarmiyāh","chapter":"52","verse":"11","text":"Phir us ne Sidqiyāh kī āṅkheṅ nikalwā kar use pītal kī zanjīroṅ meṅ jakaṛ liyā aur Bābal le gayā jahāṅ wuh jīte-jī rahā."},{"book":"Yarmiyāh","chapter":"52","verse":"12","text":"Shāh-e-Bābal Nabūkadnazzar kī hukūmat ke 19weṅ sāl meṅ bādshāh kā ḳhās afsar Nabūzarādān Yarūshalam pahuṅchā. Wuh shāhī muhāfizoṅ par muqarrar thā. Pāṅchweṅ mahīne ke sātweṅ din 17 Agast.  us ne ā kar"},{"book":"Yarmiyāh","chapter":"52","verse":"13","text":"Rab ke ghar, shāhī mahal aur Yarūshalam ke tamām makānoṅ ko jalā diyā. Har baṛī imārat bhasm ho gaī."},{"book":"Yarmiyāh","chapter":"52","verse":"14","text":"Us ne apne tamām faujiyoṅ se shahr kī pūrī fasīl ko bhī girā diyā."},{"book":"Yarmiyāh","chapter":"52","verse":"15","text":"Phir Nabūzarādān ne sab ko jilāwatan kar diyā jo Yarūshalam meṅ pīchhe rah gae the. Wuh bhī un meṅ shāmil the jo jang ke daurān ġhaddārī karke Shāh-e-Bābal ke pīchhe lag gae the. Nabūzarādān bāqīmāndā kārīgar aur ġharīboṅ meṅ se bhī kuchh Bābal le gayā."},{"book":"Yarmiyāh","chapter":"52","verse":"16","text":"Lekin us ne sab se nichle tabqe ke bāz logoṅ ko Mulk-e-Yahūdāh meṅ chhoṛ diyā tāki wuh angūr ke bāġhoṅ aur khetoṅ ko saṅbhāleṅ."},{"book":"Yarmiyāh","chapter":"52","verse":"17","text":"Bābal ke faujiyoṅ ne Rab ke ghar meṅ jā kar pītal ke donoṅ satūnoṅ, pānī ke bāsanoṅ ko uṭhāne wālī hathgāṛiyoṅ aur Samundar nāmī pītal ke hauz ko toṛ diyā aur sārā pītal uṭhā kar Bābal le gae."},{"book":"Yarmiyāh","chapter":"52","verse":"18","text":"Wuh Rab ke ghar kī ḳhidmat saranjām dene ke lie darkār sāmān bhī le gae yānī bālṭiyāṅ, belche, battī katarne ke auzār, chhiṛkāw ke kaṭore, pyāle aur pītal kā bāqī sārā sāmān."},{"book":"Yarmiyāh","chapter":"52","verse":"19","text":"Ḳhālis sone aur chāṅdī ke bartan bhī is meṅ shāmil the yānī bāsan, jalte hue koele ke bartan, chhiṛkāw ke kaṭore, bālṭiyāṅ, shamādān, pyāle aur mai kī nazareṅ pesh karne ke bartan. Shāhī muhāfizoṅ kā yih afsar sārā sāmān uṭhā kar Bābal le gayā."},{"book":"Yarmiyāh","chapter":"52","verse":"20","text":"Jab donoṅ satūnoṅ, Samundar nāmī hauz, hauz ko uṭhāne wāle pītal ke bailoṅ aur bāsanoṅ ko uṭhāne wālī hathgāṛiyoṅ kā pītal tuṛwāyā gayā to wuh itnā waznī thā ki use tolā na jā sakā. Sulemān Bādshāh ne yih chīzeṅ Rab ke ghar ke lie banwāī thīṅ."},{"book":"Yarmiyāh","chapter":"52","verse":"21","text":"Har satūn kī ūṅchāī 27 fuṭ aur gherā 18 fuṭ thā. Donoṅ khokhle the, aur un kī dīwāroṅ kī moṭāī 3 inch thī."},{"book":"Yarmiyāh","chapter":"52","verse":"22","text":"Un ke bālāī hissoṅ kī ūṅchāī sāṛhe sāt fuṭ thī, aur wuh pītal kī jālī aur anāroṅ se saje hue the."},{"book":"Yarmiyāh","chapter":"52","verse":"23","text":"96 anār lage hue the. Jālī ke irdgird kul 100 anār lage the."},{"book":"Yarmiyāh","chapter":"52","verse":"24","text":"Shāhī muhāfizoṅ ke afsar Nabūzarādān ne zail ke qaidiyoṅ ko alag kar diyā: imām-e-āzam Sirāyāh, us ke bād āne wāle imām Safaniyāh, Rab ke ghar ke tīn darbānoṅ,"},{"book":"Yarmiyāh","chapter":"52","verse":"25","text":"shahr ke bache huoṅ meṅ se us afsar ko jo shahr ke faujiyoṅ par muqarrar thā, Sidqiyāh Bādshāh ke sāt mushīroṅ, ummat kī bhartī karne wāle afsar aur shahr meṅ maujūd us ke 60 mardoṅ ko."},{"book":"Yarmiyāh","chapter":"52","verse":"26","text":"Nabūzarādān in sab ko alag karke sūbā Hamāt ke shahr Riblā le gayā jahāṅ Shāh-e-Bābal thā."},{"book":"Yarmiyāh","chapter":"52","verse":"27","text":"Wahāṅ Nabūkadnazzar ne unheṅ sazā-e-maut dī."},{"book":"Yarmiyāh","chapter":"52","verse":"28","text":"Nabūkadnazzar ne apnī hukūmat ke 7weṅ sāl meṅ Yahūdāh ke 3,023 afrād,"},{"book":"Yarmiyāh","chapter":"52","verse":"29","text":"18weṅ sāl meṅ Yarūshalam ke 832 afrād,"},{"book":"Yarmiyāh","chapter":"52","verse":"30","text":"aur 23weṅ sāl meṅ 745 afrād ko jilāwatan kar diyā. Yih āḳhirī log shāhī muhāfizoṅ ke afsar Nabūzarādān ke zariye Bābal lāe gae. Kul 4,600 afrād jilāwatan hue."},{"book":"Yarmiyāh","chapter":"52","verse":"31","text":"Yahūdāh ke bādshāh Yahūyākīn kī jilāwatanī ke 37weṅ sāl meṅ Awīl-marūdak Bābal kā bādshāh banā. Usī sāl ke 12weṅ mahīne ke 25weṅ din 31 Mārch.  us ne Yahūyākīn ko qaidḳhāne se āzād kar diyā."},{"book":"Yarmiyāh","chapter":"52","verse":"32","text":"Us ne us ke sāth narm bāteṅ karke use izzat kī aisī kursī par biṭhāyā jo Bābal meṅ jilāwatan kie gae bāqī bādshāhoṅ kī nisbat zyādā aham thī."},{"book":"Yarmiyāh","chapter":"52","verse":"33","text":"Yahūyākīn ko qaidī ke kapṛe utārne kī ijāzat milī, aur use zindagī-bhar bādshāh kī mez par bāqāydagī se khānā khāne kā sharf hāsil rahā."},{"book":"Yarmiyāh","chapter":"52","verse":"34","text":"Bādshāh ne muqarrar kiyā ki Yahūyākīn ko umr-bhar itnā wazīfā miltā rahe ki us kī rozmarrā zarūriyāt pūrī hotī raheṅ."}]}