{"data":[{"book":"Kolosi","chapter":"3","verse":"1","text":"Pen nɨbi Klays ayɨp tɨkjakɨl koŋɨm mɨdebɨm anɨb ak tek, gos awl nɨbi ak adek alaŋ amnɨmuŋ, Klays ne mɨdeb ak. Ne adek alaŋ God ñɨn yɨpɨd kɨd okok yɨl besɨgɨl, tap okok mɨdupsek kod mɨdeb."},{"book":"Kolosi","chapter":"3","verse":"2","text":"3.2 Mat 6.33 Pelpel tap ne mɨdeb adek alaŋ gos nɨgɨnɨmɨb, lum awl tap okok gos ak ma nɨgɨnɨmɨb."},{"book":"Kolosi","chapter":"3","verse":"3","text":"3.3 Lom 6.2, 2 Ko 5.7, 5.14, Gal 2.20, Kol 2.20 Nɨbi nepɨm, Klays ayɨp kubek tek lup ak nɨm, God ayɨp jɨmñɨl mɨdem, koŋɨm mɨdebɨm jɨj ak, Klays ayɨp we gɨl mɨdeb."},{"book":"Kolosi","chapter":"3","verse":"4","text":"3.4 Jon 11.25, 14.6, 1 Ko 15.43, Plp 1.21, 1 Jo 3.2 Anɨb ak nɨbi koŋɨm mɨdebɨm jɨj ak nɨm, Klays ne nokom. Kɨdek ne adɨkɨd apɨl mɨseŋ lɨnɨgab ñɨn ak, nɨbi abe mɨlek ne ak dɨl ne ayɨp mɨseŋ lɨnɨgabɨm."},{"book":"Kolosi","chapter":"3","verse":"5","text":"Anɨb ak tap lum awl yɨl ak nab nɨbi ayaŋ mɨdeb ak, mɨdupsek kelɨgɨnɨmɨb. Tap anɨb apin ak, binɨb bin si bɨ si gɨl, gos tɨmel nɨŋɨd kɨdek gɨl, mɨdupmɨdup tɨkjakek gɨl, binɨb ogɨnap tap kɨlop okok ayɨp tek yobɨkop gos nɨŋɨd, tap chɨn ke kuŋay yɨbɨl dun agɨl nepal okok. Binɨb tap chɨn ke kuŋay yɨbɨl dun agɨl nepal okok, kɨli tap yepɨs sɨbog ñɨbal tek ak gɨpal."},{"book":"Kolosi","chapter":"3","verse":"6","text":"3.6 Epe 5.6 Binɨb tap anɨb okok gɨl God takaw tɨbɨlɨkɨpal okok, ne kɨlop tɨmel nɨŋɨd yul awl ñɨnɨgab."},{"book":"Kolosi","chapter":"3","verse":"7","text":"3.7 Lom 6.19-20, 1 Ko 6.11, Epe 2.2 Nɨbi ned binɨb yokɨp yelɨgɨpɨm ñɨn ak, tap tɨmel adek anɨb ak nep gos nɨŋɨd kɨdek gelɨgɨpɨm."},{"book":"Kolosi","chapter":"3","verse":"8","text":"Mɨñɨl pen tap tɨmel anɨb okok ma yɨbɨl gɨnɨmɨb. Mɨlɨk nɨŋɨd, chɨbol tɨmel gɨl, gos tɨmel nɨŋɨd, binɨb agjuwɨl mɨlɨk tɨmel yɨbɨl yapɨl, ñɨñloŋ lɨl wasɨk agɨl, gelɨgɨpɨm tek ma gɨnɨmɨb."},{"book":"Kolosi","chapter":"3","verse":"9","text":"3.9 Epe 4.22 Pen takaw yepɨs agɨl, pen agek pen agek ma agɨnɨmɨb. Nɨbi nepɨm, tap tɨmel anɨb okok gelɨgɨpɨm ak kelɨgɨl, bɨ kɨli chech tɨmel gup ak dɨyokɨpal tek dɨyokɨpɨm."},{"book":"Kolosi","chapter":"3","verse":"10","text":"3.10 Stt 1.26, Lom 12.2, Epe 2.10, 4.24 Dɨyokɨl, gos tep kɨdeyɨl adek ak nɨŋɨd, bɨ kɨli chech koŋɨm lɨpal tek lɨpɨm. Pen God, ne nɨbop gɨlek binɨb koŋɨm mɨdebɨm ak, ne yad kɨlop gen yɨp nɨgtep yɨbɨl gɨnɨgabal agɨl gos nɨgup. Gos anɨb ak nɨŋɨd, ne pel nɨbop gek ne mɨdeb tek mɨdebɨm."},{"book":"Kolosi","chapter":"3","verse":"11","text":"3.11 Lom 10.12, Gal 3.28, Epe 1.23 Chɨnop anɨgup tek, mɨñɨl tɨg asɨk keke ma mɨdobun. Binɨb Juda mel jɨj ak ke, Juda binɨb jɨj ak ke ma mɨdobun. Binɨb wak tɨbɨlɨkɨpal okok ke, binɨb wak ma tɨbɨlɨkɨpal okok ke ma mɨdobun. Binɨb takaw keke okok ke, binɨb gos ma nepal tek okok ke ma mɨdobun. Binɨb wog gɨñeb bɨawl olap muk okok mɨdebal okok ke, binɨb wog gep bɨawl olap muk okok ma mɨdebal okok ke ma mɨdobun. Klays pen ne nokom bɨawl yɨbɨl mɨdɨl, okok mɨdupsek mɨdeb. Pen binɨb okok mɨdupsek nab ayaŋ mɨdeb."},{"book":"Kolosi","chapter":"3","verse":"12","text":"God nɨbop mapen lɨl aglek, binɨb suŋtep ne mɨdebɨm.3.12-13 Epe 4.2 Anɨb ak nɨbi anɨgɨnɨmɨb. Binɨb okok kɨlop chɨb nɨŋɨd gɨtep gɨl, yɨmug nɨgɨnɨmɨb. Binɨb tam okok tek mɨdɨl, kabɨyam ma juwɨl, binɨb sayn tep okok yenɨmɨb. Mɨŋel ogɨnap ownɨgab ak, kɨmɨgel jɨmñɨl yenɨmɨb. Anɨb okok nɨbi bɨ kɨli chech koŋɨm lɨpal tek ak lɨnɨmɨb."},{"book":"Kolosi","chapter":"3","verse":"13","text":"3.13 Mak 11.25, Epe 4.32, 5.2 Pen nab nɨbi okok, bɨ ogɨnap kɨli bɨ ogɨnap sek kɨlop gɨ tɨmel genɨgel takaw ogɨnap yonɨmuŋ, penpen dɨtep gɨlɨg yenɨmɨb. Bɨawl tap si tap tɨmel gɨpɨm ak tɨg walɨg gɨyokup tek, pen nɨŋɨd kelɨgek pen nɨŋɨd kelɨgek gɨnɨmɨb."},{"book":"Kolosi","chapter":"3","verse":"14","text":"3.14 Lom 13.8-10, 1 Ko 13.13, Epe 4.3 Pen tap awl yɨbɨl ak, binɨb mapen lɨnɨmɨb. Nɨbi mapen lem nɨm, mapen lep anɨb ak nɨbop gek jɨmñɨl mɨdtep gɨl kɨles gem amnɨmuŋ."},{"book":"Kolosi","chapter":"3","verse":"15","text":"3.15 1 Ko 12.13, 12.27, Epe 2.16-17, 4.4, Plp 4.7 Klays nɨbop aglek, nɨbi kɨmɨgel mɨdtep gɨl, ayɨp jɨmñɨl mɨdɨl mubwak nokom tek yenɨmɨb. Kɨmɨgel mɨdtep gɨpek anɨb ak, nab nɨbi okok kod mɨdek gos teplep nɨgɨnɨgabɨm. Pen God nop tep agɨlɨg yenɨmɨb."},{"book":"Kolosi","chapter":"3","verse":"16","text":"3.16 1 Ko 14.26, Epe 5.19, Kol 4.6 Klays takaw ne ak nab nɨbop ayaŋ aplan jakɨl tek yonɨmuŋ.3.16-17 Epe 5.19-20 Mɨdek, gos nɨgtep gɨl penpen agñɨl, takaw kɨles agɨl agñɨ tep gɨnɨmɨb. Pen nɨbi kɨmep agɨnɨg, gos nɨbi nab ayaŋ God nop nɨgɨlɨg tep agɨnɨmɨb. Buk Kɨmep takaw okok penpen agñɨlɨg, kɨmep Klays yɨb nop dad aplanub okok agɨlɨg, kɨmep God Kawnan ne ak nɨbop gos ñek okok agɨlɨg gɨnɨmɨb."},{"book":"Kolosi","chapter":"3","verse":"17","text":"3.17 1 Ko 10.31, Epe 5.20, 1 Te 5.18, Hib 13.15 Pen takaw agɨnɨg akaŋ, tɨtay gɨnɨg, Bɨawl Jisas ayɨp mɨdobun agɨl, anɨb okok mɨdupsek gem amnɨmuŋ. Pen Jisas nop gos nɨŋɨd, Bapi God nop tep agɨlɨg yenɨmɨb."},{"book":"Kolosi","chapter":"3","verse":"18","text":"Nɨbi bin okok, nɨgɨmɨl sɨkop muk okok yenɨmɨb. Bɨawl nop chɨg tep gɨpɨm anɨb ak tek, anɨgɨnɨmɨb."},{"book":"Kolosi","chapter":"3","verse":"19","text":"3.19 Epe 4.31, 5.25, 5.28, 1 Pi 3.7 Nɨbi bɨ okok, bin nɨbi okok kɨlop gɨ tɨmel gɨl takaw kɨles gɨl ma agɨnɨmɨb. Kɨlop mapen lɨnɨmɨb."},{"book":"Kolosi","chapter":"3","verse":"20","text":"Nɨbi ñapay okok, nanɨm nap sɨkop agɨnɨgel tek mɨdupsek nɨg dɨnɨmɨb. Anɨgenɨgabɨm, Bɨawl chɨn anop tep gɨnɨgab."},{"book":"Kolosi","chapter":"3","verse":"21","text":"3.21 Epe 6.4 Nɨbi nap sɨkop, ñapay nɨbi okok kɨlop takaw yɨlɨk ma agɨnɨmɨb. Anɨgem yɨlɨk gek, gos tɨmel nɨŋɨd mɨdtep ma gɨnɨgel tek lup."},{"book":"Kolosi","chapter":"3","verse":"22","text":"Pen nɨbi binɨb wog gɨñeb okok, bɨawl nɨbi okok takaw kɨli ak mɨdupsek nɨg dɨl kɨdek gɨnɨmɨb.3.22-25 Epe 6.5-8 Kɨli nɨg yelaknɨŋ, won anɨb ak nep wog gɨtep gon kɨlop tep gaŋ agɨl, anɨb ma gɨnɨmɨb. Bɨawl Klays nop pɨlɨkɨl, bɨawl nɨbi okok kɨlop yepɨs gɨl wog yokɨp ma gɨnɨmɨb, wog kɨles gɨl gɨtep yɨbɨl gun agɨl gos nɨgɨnɨmɨb."},{"book":"Kolosi","chapter":"3","verse":"23-24","text":"3.23-24 1 Ko 7.22 Nɨbi Bɨawl Klays nop wog gɨtep genɨgabɨm, nɨbop pen tap teplep ñɨl dɨtep gɨnɨgab. Tap teplep anɨb okok, binɨb ne okok kɨlop ñɨnɨgab agɨl aglak. Anɨb ak tek tap tɨtay gɨnɨmɨb okok, mɨdupsek wog kɨles gɨl gɨnɨmɨb. Bɨ okok kɨlop nep wog gobun agɨl ma nɨgɨnɨmɨb. Bɨawl alaŋ anop wog gobun agɨl wog gɨnɨmɨb. Wog gɨñebɨm ak, Bɨawl Klays nop gɨñebɨm."},{"book":"Kolosi","chapter":"3","verse":"25","text":"3.25 Lo 10.17, Lom 2.11, Epe 6.9, 1 Pi 1.17 Pen bɨ an gɨ tɨmel gɨnɨgab ak, God ne bɨ anɨb anop pen gɨ tɨmel gɨl yul ñɨnɨgab. Pen ne binɨb yɨb mɨdeb akaŋ ma mɨdeb, anɨgɨl gos ma nɨgup. Adɨp adɨp mɨdebal ak nɨŋɨd, pɨs olap akaŋ pɨs olap ma amnɨgab."}]}