{"data":[{"book":"Taitus","chapter":"1","verse":"1","text":"Gu Por, gu Fhe Bakɨmen ŋaara guma ma. Gu vhɨra Zisas Krais farasarigi ŋaara guma mbe ma. Ana na farasarav, na sarigim, gu Fhe Bakɨme won mbuigi gumgi gu mbigi, mbe guigira Zisas khothɨgi, gu mben kurkurav, mbe suaŋrim, mbe guigira Fhe Bakɨmen buna vhuueŋ kaŋgip, ana tɨvi zɨn ŋgɨrga."},{"book":"Taitus","chapter":"1","verse":"2","text":"1.2: Ro 16.25; Kor 1.27; 2 T 1.1; 1.9; 1 Pi 1.20Gu mben kurkurarim, mbe khaŋ tɨgɨp havhargip guigira Zisas khothɨgɨp, mbe Fhe Bakɨme rargɨ kɨrim, ana zazera mbara muuŋgiap ki bɨɨŋbɨɨn mben nɨɨnga. Fhe Bakɨme fhum guarara, ana zumgum kha bigi ga muuŋgi, ana fharav mba zazera mbara muuŋgip ki bɨɨŋbɨɨn nzan nɨɨn za suaŋgi. Ana guiguigi guma fhuvara."},{"book":"Taitus","chapter":"1","verse":"3","text":"1.3: Ef 1.9-10; 1 Te 2.4; 1 T 1.1; 1.11; 2.3; 2 T 1.10; Ta 2.10; 3.4Ana zumgum ana nduara mba tuga sarav, ana gumgi mbari farasegim, mbe mba buna vhuueŋ bun nzuai. Ana mba tɨva mbuav, ana za wo buna vhuueŋ ndi hiaŋ tɨgi. Fhe Bakɨme, ana taagiap nza ndi guma ma. Ana nzuaim, gu ana buna vhuueŋ bun nzuai ŋaara ndigi."},{"book":"Taitus","chapter":"1","verse":"4","text":"Taitus, gu kha gava khergiap ndu ndi mbai. Ndu nan kama guara fara muuŋgi, ndu nza guigira Zisas khothɨgi tɨvara muuŋgiap ana khothɨgi. Nza Ndia Fhe Bakɨme gum nza Bakɨme Krais Zisas, ana taagia nza ndi guma ma, ana ndu korar muuŋv ndava mɨɨtɨgar ndun nɨɨŋrim, ndu kɨri."},{"book":"Taitus","chapter":"1","verse":"5","text":"Gu ndu ndim Krit rɨgɨkɨrige tɨgim, ndu niŋgen ki. Ndu kɨv, mba ŋaari gu bigi mbari vhɨzgi, ndu nta ndiv thɨgar maaŋri. Ndu nta ndiv thɨgar maaŋv, ndu za mbe ŋgui bakɨvir, gu mba fhum ndu suaŋgi tɨvar muuŋv, ndu mben siosi gari gumgir pani ndi fɨri."},{"book":"Taitus","chapter":"1","verse":"6","text":"1.6: 2 T 2.24-261.6: 1 T 3.2-7Ndu mbe ndi fɨr saŋv, ndu mba gumgi gu mbigi nɨman tɨva mbatɨga thueŋ muuŋgi fhuv guma, ana vhɨra mbiga bavira man ki. Ndu mba khesharigi guma ndi fɨri. Mba guman tari mbe vhɨra Krais khothɨgɨp, mbe Fhe Bakɨme rɨmani nɨman, mbe tɨvi mbatɨgi zɨn ŋgɨrga fhu, mbe vhɨra rɨɨrɨɨi tɨvi zɨn ŋgɨp, wari won ndegi gu ndegmbori nzuai buni daaŋsurga fhu."},{"book":"Taitus","chapter":"1","verse":"7","text":"1.7: Wkp 10.9; 1 Ko 4.1; Ef 5.18; 1 Pi 5.2Ndu kaŋgi, sios gari guman pan, ana Fhe Bakɨmen ŋaara gari guma ma. Maaŋ muuŋgiap ana rurur vhuuŋra muuŋri, mba gumgi gu mbigi, mbe ana muuŋgi tɨva mbatɨk thueŋ ganɨnga fhu. Ana khueŋ ndɨkndɨgi thari, ana zɨ bakɨme ki, ana tamtam mba gumgi gu mbigi ganɨnga. Ana vhemkora ndav shi thari. Ana pharar ŋanŋanin mbɨv ŋanŋanɨ thari. Ana vhemkora ndav shiv harigi gumgi shogɨ thari. Ana ŋkɨɨa vhɨrve ndirga ne suaŋv thaginen muuŋ thari."},{"book":"Taitus","chapter":"1","verse":"8","text":"Ana wo phenan zi gumgi, ana mben ndikndigɨp ana tuituigira mbe ganɨri. Ana za tɨvir vhuuiŋra vuzvugɨp, ana ndɨkndɨgi vhuuiŋra zɨn ŋgɨri. Ana tɨvir vhuuiŋra zɨn ŋgɨp, za Fhe Bakɨmen tɨva guara zɨn ŋgɨri. Ana vhɨra won kɨrɨ tɨvi gu bigi, ana tuituigip nta ganɨri."},{"book":"Taitus","chapter":"1","verse":"9","text":"1.9: 1 T 1.10; 1.15; 2 T 1.13; 2.15; 4.3; Ta 2.1Ana vhɨra mbe ana khɨvav, ana suaŋgi buna vhuueŋ, ana nen suirav havhargiri. Ana maaŋ muuŋgirga, ana buni guari, ana ntan mba gumgi gu mbigi khɨvɨrga, mbe mba buni khothɨgɨrga. Ana maaŋ muuŋv, vhɨra mbe ndɨkndɨgi khavɨrga, mbe mba buni zɨn ŋgɨrga. Ana maaŋ muuŋv mba buni daasui gumgi, ana khaŋ tɨgɨp havhargip mbe suanga, mbe guigira wari wo nzuai buni nta kaŋgirga."},{"book":"Taitus","chapter":"1","verse":"10","text":"Ndu sios gari gumgir pani vhuuiŋ ndi fegɨri. Ne khaŋ muuŋgi, Kritan ki siosi vhɨrver ki gumgi, mbe buni daasui. Mbe fhura shɨshɨgi buni khɨni nzuav, fhura gumgi guiguigi. Maaŋ mbui gumgi vhɨrve, mbe Zudaiŋ ma. Mbe vhɨra Zisas khothɨgi gumgi ma. Mbe khaŋ tɨga havhargiap fooi tɨva zɨn vui."},{"book":"Taitus","chapter":"1","verse":"11","text":"1.11: Mt 23.14; Zo 10.12; 1 T 6.5; 2 T 3.6; 1 Pi 5.2Mba gumgi tɨvir mbatɨgir muungeŋ vuzvugiap, mbe fhura gumgi guiguigap, mben tɨn mbe ŋkɨɨa ŋgi. Mbe maaŋ mbuav, mbe mbe nzuav mbe khɨvi tɨvi, nza mba tɨvir muuŋgirga tuktɨgi fhuvara. Mbe mba tɨva mbuav, mbe guigira Zisas khothɨgi gumgi gu mbigir vhɨrve, mbe ana khothɨgi ndɨkndɨgi, mbe mben ndɨkndɨgir farfagi. Mbe mben farfav, vhɨra mben mbik gu tarir ndɨkndɨgir farfagi. Maaŋ muuŋgiap, nde mbe thɨvɨri, mbe mba khesharigi bunin mbe suaŋ thari."},{"book":"Taitus","chapter":"1","verse":"12","text":"Fhum Kritan bigi kaŋgi guma mbera khaŋ suaŋgi, “Mbe Kritiŋ, mbe bigi guiguigi ntɨɨri ma. Mbe guigira gumgi mbatɨgi ma. Mbe ruaŋruaŋgi sɨgi fara muuŋgi. Mbe mba kɨvgi mbɨrgen ndikndigap, guigira vhukvhuga kɨvgi.”"},{"book":"Taitus","chapter":"1","verse":"13","text":"1.13: 1 T 4.7; 2 T 4.2; 4.4; Ta 2.2Kha buneŋ ne guigi guarara. Maaŋ muuŋgiap ndu kama havharara mbe suaŋv, mbe tɨvi ndiv thɨgar maanga, mbe guigira Zisas khothɨgɨrga."},{"book":"Taitus","chapter":"1","verse":"14","text":"Mbe fhura mba Zudain nzɨgi neŋgi nzari khɨni, mbe khuarir nta rɨgɨrga tuktɨgi fhuvara. Mbe vhɨra kɨr buna vhuueŋ ga segɨp, gumgi nduarira tɨgi tɨvi zɨn ŋgɨrga tuktɨgi fhuvara."},{"book":"Taitus","chapter":"1","verse":"15","text":"Mba gumgi gu mbigi, mbe nduarira, mbe Fhe Bakɨme nɨman ŋgararga, mbar kɨrga bigi, nta vhɨra ŋgarigim, mbe nta ndi. Mba gumgi gu mbigi, mbe Fhe Bakɨme nɨman maaŋ muuŋgip, tɨvi mbatɨgi zɨn ŋgɨp, mbe Krais khothɨgi fhu, mba bigɨn the ŋgararga tuktɨgi fhu. Ne khaŋ muuŋgi, mben ndɨkndɨgi gum mben ndavi Fhe Bakɨme rɨmani nɨman nzaŋnzaŋgi."},{"book":"Taitus","chapter":"1","verse":"16","text":"1.16: Ro 1.28; 2 T 3.5; 3.8; 1 Zo 1.6; 2.4; Zu 1.4Mben kaathoorin khaŋ nzuai, “Nza Fhe Bakɨme kaŋgi.” Mben tɨvi khaŋ nzuai, mbe kɨr ana segi. Fhe Bakɨme guigira mbe vuzvugi fhu. Mbe buni daasui gumgi ma. Mbe tɨvar vhuuŋ thuen muuŋgirga tuktɨgi fhuvara."}]}