{"data":[{"book":"Ezira","chapter":"3","verse":"1","text":"Mwedzi wechinomwe wakati wasvika uye vana veIsraeri vakanga vagara mumaguta avo, vanhu vakaungana pamwe chete somunhu mumwe chete muJerusarema."},{"book":"Ezira","chapter":"3","verse":"2","text":"Ipapo Jeshua mwanakomana waJozadhaki navamwe vake vaprista naZerubhabheri mwanakomana waShearitieri neshamwari dzake vakatanga kuvaka aritari yaMwari weIsraeri kuti vabayirepo zvipiriso zvinopiswa, maererano nezvakanyorwa muMurayiro waMozisi, munhu waMwari."},{"book":"Ezira","chapter":"3","verse":"3","text":"Vakavakira aritari pahwaro uye vakabayirapo kuna Jehovha zvipiriso zvinopiswa, zvose zvipiriso zvinopiswa zvamangwanani nezvamadekwana, zvisinei kuti vaitya vanhu vakanga vakavapoteredza."},{"book":"Ezira","chapter":"3","verse":"4","text":"Ipapo vakapemberera Mutambo waMatumba sezvazvakanga zvakanyorwa, nouwandu hwaidikanwa hwezvipiriso zvinopiswa hwakanga hwakanyorwa, hwezuva rimwe nerimwe."},{"book":"Ezira","chapter":"3","verse":"5","text":"Mushure maizvozvo, vakapa chipiriso chinopiswa chenguva dzose, nezvibayiro zvapaKugara kwoMwedzi uye nezvibayiro zvemitambo yose mitsvene yaJehovha yakanga yakatarwa, pamwe chetewo neizvo zvakauyiswa sezvipo zvokuzvisarudzira kuna Jehovha."},{"book":"Ezira","chapter":"3","verse":"6","text":"Pazuva rokutanga romwedzi wechinomwe vakatanga kupa zvipiriso zvinopiswa kuna Jehovha, kunyange zvazvo nheyo dzetemberi yaJehovha dzakanga dzichigere kuteyiwa."},{"book":"Ezira","chapter":"3","verse":"7","text":"Ipapo vakapa mari kuvavezi vamabwe navavezi vamatanda, uye vakapa zvokudya nezvokunwa namafuta kuvanhu veSidhoni neveTire, kuitira kuti vatore matanda emisidhari kubva kuRebhanoni vagoayeredza nemvura yegungwa kuti aende kuJopa, sezvakanga zvatenderwa naSirasi mambo wePezhia."},{"book":"Ezira","chapter":"3","verse":"8","text":"Mumwedzi wechipiri wegore rechipiri mushure mokunge vasvika paimba yaMwari muJerusarema, Zerubhabheri mwanakomana waShearitieri, naJeshua mwanakomana waJozadhaki nedzimwe hama dzavo dzose (vaprista navaRevhi uye navose vakanga vadzokera kuJerusarema vachibva kuutapwa) vakatanga kushanda vakagadza vaRevhi vana makore makumi maviri kana anopfuura kuti vave vatariri vokuvakwa kweimba yaJehovha."},{"book":"Ezira","chapter":"3","verse":"9","text":"Jeshua navanakomana vake nehama dzake naKadhimieri navanakomana vake (zvizvarwa zvaHodhavhia) navanakomana vaHenadhadhi navanakomana vavo nehama dzavo, navaRevhi vose vakabatana pamwe chete navo pakutarira vaishanda paimba yaMwari."},{"book":"Ezira","chapter":"3","verse":"10","text":"Zvino vavaki vakati vateya nheyo dzetemberi yaJehovha, vaprista vakapfeka nguo dzavo, uye vakabata hwamanda, navaRevhi (vanakomana vaAsafi) vakabata makandira, vakamira munzvimbo dzavo kuti varumbidze Jehovha, sezvakanga zvarayirwa naDhavhidhi mambo weIsraeri."},{"book":"Ezira","chapter":"3","verse":"11","text":"Vakaimba kuna Jehovha vachirumbidza nokutenda, vachiti:"},{"book":"Ezira","chapter":"3","verse":"12","text":"Asi vazhinji vavaprista navaRevhi vakanga vakwegura navakuru vedzimba dzavo, avo vakanga vaona temberi yokutanga, vakachema nenzwi guru pavakaona nheyo dzetemberi iyi dzichiteyiwa, asi vamwe vazhinji vaipururudza nomufaro."},{"book":"Ezira","chapter":"3","verse":"13","text":"Hapana aigona kutsaura inzwi rokudanidzira kwomufaro kubva kuinzwi rokuchema kwavanhu, nokuti vanhu vakaita ruzha rukuru kwazvo. Uye ruzha urwu rwakanzwika kure kure."}]}