{"data":[{"book":"Ezira","chapter":"9","verse":"1","text":"Mushure mokunge zvinhu izvi zvose zvaitwa, vatungamiri vakauya kwandiri vakati, “Vanhu veIsraeri, zvichisanganisira vaprista navaRevhi, havana kuzvitsaura kubva kumarudzi avakavakidzana nawo nezvinonyangadza zvavo, zvakafanana nezvevaKenani, vaHiti, vaPerizi, vaJebhusi, vaAmoni, vaMoabhu, vaIjipita uye navaAmori."},{"book":"Ezira","chapter":"9","verse":"2","text":"Vakatora vanasikana vavo vakavapa kuti vave vakadzi vavo uye nevevanakomana vavo, uye vakasanganisa rudzi rutsvene navanhu vakavapoteredza. Uye vatungamiri namakurukota ndivo vakatanga pakusatendeka uku.”"},{"book":"Ezira","chapter":"9","verse":"3","text":"Zvino ndakati ndichinzwa izvi, ndakabvarura nguo yangu nejasi rangu, ndikadzura bvudzi kubva mumusoro mangu nendebvu dzangu uye ndikagara pasi ndashungurudzika."},{"book":"Ezira","chapter":"9","verse":"4","text":"Ipapo vose vakadedera nokuda kwamashoko aMwari waIsraeri vakauya vakaungana pandiri nokuda kwokusatendeka kwavatapwa. Uye ndakagarapo ndakashungurudzika kusvikira nguva yechibayiro chamadekwana."},{"book":"Ezira","chapter":"9","verse":"5","text":"Zvino, panguva yechibayiro chamadekwana, ndakasimuka kubva pakuzvininipisa kwangu, nenguo nejasi rangu zvakabvaruka, uye ndikawira pasi namabvi angu ndikatambanudzira maoko angu kuna Jehovha Mwari wangu"},{"book":"Ezira","chapter":"9","verse":"6","text":"ndikanyengetera, ndichiti:"},{"book":"Ezira","chapter":"9","verse":"7","text":"Kubva pamazuva amadzitateguru edu kusvikira zvino, mhosva yedu yakura kwazvo. Nokuda kwezvivi zvedu, isu namadzimambo edu uye navaprista vedu takaiswa kumunondo nokuutapwa, nokuparadzwa nokuninipiswa paruoko rwamadzimambo avatorwa sezvazviri nhasi."},{"book":"Ezira","chapter":"9","verse":"8","text":"“Asi zvino, kwenguva duku duku, Jehovha Mwari wedu atiitira nyasha nokutisiyira vakasara uye nokutipa nzvimbo yakasimba muimba yake tsvene, naizvozvo Mwari wedu anopa chiedza kumeso edu uye norusununguko ruduku muuranda hwedu."},{"book":"Ezira","chapter":"9","verse":"9","text":"Kunyange zvedu tiri varanda, Mwari wedu haana kutisiya tiri muuranda hwedu. Akatinzwira tsitsi pamberi pamadzimambo ePezhia: Akatipa, upenyu hutsva kuti tivakezve imba yaMwari wedu nokugadzira matongo ayo, uye atipa rusvingo rwokutidzivirira muJudha nomuJerusarema."},{"book":"Ezira","chapter":"9","verse":"10","text":"“Asi zvino, nhai Mwari wedu, tichatiiko mushure meizvi? Nokuti takarasa mirayiro"},{"book":"Ezira","chapter":"9","verse":"11","text":"yamakapa kubudikidza navaranda venyu vaprofita pamakati, ‘Nyika yamuri kupinda kuti ive yenyu inyika yakasvibiswa nokuora kwavanhu vayo. Nezvinonyangadza zvavo vakaizadza noutsvina hwavo kubva kuno rumwe rutivi kusvika kuno rumwe rutivi."},{"book":"Ezira","chapter":"9","verse":"12","text":"Naizvozvo, musapa vanasikana venyu kuti vawanikwe navanakomana vavo kana kutora vanasikana vavo kuti vawanikwe navanakomana venyu. Musaita chibvumirano kana ushamwari navo panguva ipi zvayo, kuitira kuti musimbe uye mudye zvinhu zvakanaka zvenyika uye mugoisiyira kuvana venyu senhaka isingaperi.’"},{"book":"Ezira","chapter":"9","verse":"13","text":"“Zvakaitika kwatiri zvakaitika nokuda kwamabasa edu akaipa nemhosva yedu huru, asi kunyange zvakadaro, imi Mwari wedu makatiranga zvishoma kupfuura zvaikodzera zvivi zvedu uye makatipa vakasara vakadai."},{"book":"Ezira","chapter":"9","verse":"14","text":"Tingaputsazve here mirayiro yenyu nokuwanana namarudzi anoita zvinhu zvinonyangadza zvakadai? Hamungatitsamwiri zvakafanira kutiparadza, muchitisiya pasina mupenyu kana angasara here?"},{"book":"Ezira","chapter":"9","verse":"15","text":"Imi Jehovha, Mwari waIsraeri, makarurama! Tasara nhasi isu sevakasara. Zvino tiri pano pamberi penyu nemhosva yedu, kunyange pasina kana mumwe chete wedu angamira pamberi penyu nokuda kwechivi ichi.”"}]}