{"data":[{"book":"দ্বি.বি.","chapter":"1","verse":"1","text":"মোচিয়ে যৰ্দ্দন নদীৰ সিপাৰে মৰুভূমি অঞ্চলত সকলো ইস্ৰায়েলীয়াসকলক এইবোৰ কথা কৈছিল। এই ঠাই চুফৰ সন্মুখত আছিল। এফালে পাৰণ মৰুভূমি আৰু আনফালে তোফল,লাবন, হচেৰোত আৰু দী-জাহব নগৰবোৰৰ মাজত যর্দন নদীৰ উপত্যকাৰ সমথল ভূমিত তেওঁ এই বার্তা দিছিল।"},{"book":"দ্বি.বি.","chapter":"1","verse":"2","text":"হোৰেব1:2 হোৰেব চিনয় পাহাৰৰ পৰা চেয়ীৰ পৰ্ব্বতমালাৰ পথেদি কাদেচ-বৰ্ণেয়ালৈ যাবলৈ এঘাৰ দিন লাগে।"},{"book":"দ্বি.বি.","chapter":"1","verse":"3","text":"ইস্রায়েলীয়াসকলে মিচৰ দেশ ত্যাগ কৰাৰ চল্লিশ বছৰ হ’ল। সেই বছৰৰ এঘাৰ মাহৰ প্রথম দিনা যিহোৱাই ইস্ৰায়েলীয়া সকলৰ সম্পর্কে মোচিক যি সকলো আজ্ঞা দিছিল, সেই সকলো কথা তেওঁ তেওঁলোকৰ ওচৰত প্ৰকাশ কৰিলে।"},{"book":"দ্বি.বি.","chapter":"1","verse":"4","text":"যিহোৱাই ইমোৰীয়াসকলৰ ৰজা হিচবোন নিবাসী চীহোনক আৰু অষ্টাৰোৎ নিবাসী বাচানৰ ৰজা ওগক ইদ্ৰেয়ীত বধ কৰাৰ পাছত মোচিয়ে এই কথা ক’লে।"},{"book":"দ্বি.বি.","chapter":"1","verse":"5","text":"বিধানৰ এই সকলোবোৰ কথা মোচিয়ে যৰ্দ্দনৰ সিপাৰে মোৱাব দেশত ঘোষণা কৰিবলৈ আৰম্ভ কৰিলে।"},{"book":"দ্বি.বি.","chapter":"1","verse":"6","text":"তেওঁ ক’লে, হোৰেব পাহাৰত, “আমাৰ ঈশ্বৰ যিহোৱাই আমাক কৈছিল, ‘তোমালোকে যথেষ্ট কাল এই পাহাৰত বাস কৰিছা।"},{"book":"দ্বি.বি.","chapter":"1","verse":"7","text":"এতিয়া তোমালোকে ঘূৰি যাত্ৰা কৰা। ইমোৰীয়াসকলে বাস কৰা পাহাৰীয়া অঞ্চললৈ যোৱা। তাৰ ওচৰ পাজৰৰ সকলো ঠাইলৈকে যোৱা। তাৰ ওচৰৰ যর্দন নদীৰ উপত্যকাৰ সমথল, পাহাৰীয়া অঞ্চল, নিম্ন ভূমি অঞ্চল, নেগেভ আৰু সমুদ্ৰতীৰলৈ যোৱা। কনানীয়াসকলৰ দেশৰ লগতে লিবানোনৰ পাহাৰলৈকে ইউফ্রেটিচ1:7 ইউফ্রেটিচ ফৰাৎ নামৰ মহানদী পর্যন্ত যোৱা।"},{"book":"দ্বি.বি.","chapter":"1","verse":"8","text":"শুনা, মই সেই দেশ তোমালোকৰ আগত ৰাখিছোঁ; মই যিহোৱাই তোমালোকৰ পূর্বপুৰুষ অব্ৰাহাম, ইচহাক আৰু যাকোবলৈ আৰু পাছত তেওঁলোকৰ ভাবী-বংশলৈকো যি দেশ দিম বুলি শপত খাইছিলো, তোমালোকে গৈ তাক অধিকাৰ কৰা।’”"},{"book":"দ্বি.বি.","chapter":"1","verse":"9","text":"সেই সময়ত মই আপোনালোকক কৈছিলোঁ, “মোৰ পক্ষে আপোনালোকৰ ভাৰ অকলে বৈ নিয়াটো সম্ভৱ নহয়।"},{"book":"দ্বি.বি.","chapter":"1","verse":"10","text":"আপোনালোকৰ ঈশ্বৰ যিহোৱাই আপোনালোকৰ জনসংখ্যা অধিককৈ বৃদ্ধি কৰিলে আৰু চাওঁক, আজি আপোনালোক আকাশৰ তৰাৰ নিচিনা অসংখ্য হ’ল।"},{"book":"দ্বি.বি.","chapter":"1","verse":"11","text":"আপোনালোকৰ পূর্বপুৰুষ সকলৰ ঈশ্বৰ যিহোৱাই বর্তমানতকৈ আপোনালোকৰ সংখ্যা আৰু হাজাৰ গুণে বৃদ্ধি কৰক; তেওঁৰ প্রতিজ্ঞা অনুসাৰেই আপোনালোকক তেওঁ আশীৰ্ব্বাদ কৰক।"},{"book":"দ্বি.বি.","chapter":"1","verse":"12","text":"কিন্তু মই অকলে কেনেকৈ আপোনালোকৰ সকলো বাদ-বিবাদ মীমাংসা কৰাৰ ভাৰ আৰু বোজা বহন কৰিম?"},{"book":"দ্বি.বি.","chapter":"1","verse":"13","text":"আপোনালোকে আপোনালোকৰ প্রত্যেকটো ফৈদৰ পৰা কেইজনমান জ্ঞানৱান, বিজ্ঞ আৰু সুখ্যাতিপূর্ণ লোকক বাচি লওঁক; মই আপোনালোকৰ ওপৰত তেওঁলোকক মুখিয়াল পাতিম।”"},{"book":"দ্বি.বি.","chapter":"1","verse":"14","text":"আপোনালোকে তাৰ উত্তৰত মোক কৈছিল, “আপুনি যি কথা কৈছে তাকে কৰা ভাল।”"},{"book":"দ্বি.বি.","chapter":"1","verse":"15","text":"সেয়ে মই আপোনালোকৰ ফৈদবোৰৰ পৰা জ্ঞানৱান আৰু সুখ্যাতিপূর্ণ লোকসকলক লৈ আপোনালোকৰ ওপৰত মুখিয়াল পাতিলো। প্রত্যেক ফৈদৰ পৰা হাজাৰপতি, শতপতি, পঞ্চাশপতি, দশপতি আৰু অন্যান্য পদাধিকাৰী ব্যক্তিক নিযুক্ত কৰিলোঁ।"},{"book":"দ্বি.বি.","chapter":"1","verse":"16","text":"আপোনালোকৰ বিচাৰকসকলক সেই সময়ত মই এই আজ্ঞা দিছিলোঁ, “আপোনালোকে বাদ-বিবাদৰ সময়ত ভাইসকলৰ দুই পক্ষৰ কথা শুনি ন্যায়ভাৱে বিচাৰ কৰিব; সেই বিবাদ ইস্রায়েলীয়া ভাইসকলৰ মাজতেই হওঁক বা এজন ইস্রায়েলীয়া আৰু ভিন্ন জাতিৰ বিদেশীৰ মাজতেই হওঁক।"},{"book":"দ্বি.বি.","chapter":"1","verse":"17","text":"বিবাদৰ সময়ত আপোনালোকে কাৰো পক্ষ নল’ব আৰু ডাঙৰ-সৰু সকলোৰে কথা সমানে শুনিব। বিচাৰৰ কার্য প্রকৃততে ঈশ্বৰৰ; সেয়ে আপোনালোকে মানুহৰ মুখলৈ চাই ভয় নাখাব। যদি কোনো বিবাদ আপোনালোকৰ কাৰণে কঠিন যেন লাগে, তেন্তে সেই বিচাৰ মোৰ ওচৰলৈ আনিব, মই সেই বিচাৰ কৰিম।”"},{"book":"দ্বি.বি.","chapter":"1","verse":"18","text":"আপোনালোকে কৰিবলগীয়া সকলোবোৰেই মই তেতিয়া আপোনালোকক আজ্ঞা দিছিলোঁ।"},{"book":"দ্বি.বি.","chapter":"1","verse":"19","text":"ইয়াৰ পাছত আমাৰ ঈশ্বৰ যিহোৱাৰ আজ্ঞা অনুসাৰে আমি হোৰেব পাহাৰ এৰি ইমোৰীয়াসকলৰ পাহাৰীয়া অঞ্চলৰ অভিমুখে যাত্রা কৰিছিলোঁ। আপোনালোকে যি ডাঙৰ আৰু বিপদসংকুল মৰুভূমি দেখিছিল, তাৰ মাজেদি আমি গৈ কাদেচ-বৰ্ণেয়া পাইছিলোঁ।"},{"book":"দ্বি.বি.","chapter":"1","verse":"20","text":"তাৰ পাছত মই আপোনালোকক কৈছিলোঁ, “আপোনালোক ইমোৰীয়া পাহাৰী অঞ্চল আহি পালে। আমাৰ ঈশ্বৰ যিহোৱাই আমাক এই দেশ দিবলৈ গৈ আছে।"},{"book":"দ্বি.বি.","chapter":"1","verse":"21","text":"চাওঁক, আপোনালোকৰ ঈশ্বৰ যিহোৱাই দিয়া গোটেই দেশ আপোনালোকৰ আগত আছে। আপোনালোকৰ পূর্বপুৰুষসকলৰ ঈশ্বৰ যিহোৱাৰ কথা অনুসাৰে আপোনালোকে গৈ দেশখন অধিকাৰ কৰক; আপোনালোকে ভয় নকৰিব, নিৰাশ নহ’ব।”"},{"book":"দ্বি.বি.","chapter":"1","verse":"22","text":"তেতিয়া আপোনালোক সকলোৱে আহি মোক কৈছিলে, “কেইজনমান লোকক আগেয়ে পঠাই দিয়া হওঁক যাতে তেওঁলোকে দেশখন চাই মেলি আহি আমাক কব পাৰে কোন পথেৰে গৈ আমি আক্রমণ কৰা উচিত আৰু কোন কোন নগৰবোৰ আমি সন্মুখত পাম।”"},{"book":"দ্বি.বি.","chapter":"1","verse":"23","text":"আপোনালোকৰ এই প্রস্তাৱ মোৰ ভাল লাগিছিল; সেয়ে মই আপোনালোকৰ প্রত্যেক ফৈদৰ পৰা এজনকৈ মুঠ বাৰজন লোকক বাচি লৈছিলোঁ।"},{"book":"দ্বি.বি.","chapter":"1","verse":"24","text":"তেওঁলোকে পার্বত্য দেশৰ ওপৰলৈ উঠি গৈছিল আৰু ইষ্কোলৰ উপত্যকালৈ আহি ভালদৰে দেশখন অনুসন্ধান কৰি আহিছিল।"},{"book":"দ্বি.বি.","chapter":"1","verse":"25","text":"তেওঁলোকে হাতত সেই দেশৰ কিছু কিছু ফল লৈ নামি আহি আমাক কৈছিল, “আমাৰ ঈশ্বৰ যিহোৱাই যি দেশ আমাক দিছে, ই সঁচাকৈয়ে এক উত্তম দেশ।”"},{"book":"দ্বি.বি.","chapter":"1","verse":"26","text":"কিন্তু আপোনালোকে সেই দেশ আক্রমণ কৰিবলৈ অস্বীকাৰ কৰিছিল। আপোনালোকে আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ আজ্ঞাৰ বিৰুদ্ধাচৰণ কৰিছিল।"},{"book":"দ্বি.বি.","chapter":"1","verse":"27","text":"আপোনালোকে আপোনালোকৰ তম্বুত আপত্তি দর্শাই কৈছিল, “যিহোৱাই আমাক ঘৃণা কৰে। সেয়ে তেওঁ আমাক মিচৰ দেশৰ পৰা বাহিৰ কৰি আনিছিল যাতে ইমোৰীয়াসকলৰ শক্তিৰ দ্বাৰা আমি পৰাজিত হৈ সম্পূর্ণ বিনষ্ট হওঁ।"},{"book":"দ্বি.বি.","chapter":"1","verse":"28","text":"এতিয়া আমি ক’লৈ যাব পাৰোঁ? ভাইসকলে আমাৰ মন ভাঙি দিলে। কিয়নো তেওঁলোকে কৈছিল, ‘সেই ঠাইৰ অধিবাসীসকল আমাৰ তুলনাত অতিশয় ডাঙৰ আৰু দীঘল; তেওঁলোকৰ নগৰবোৰো ডাঙৰ ডাঙৰ আৰু তাৰ চৌদিশ আকাশ লঙ্ঘা প্রাচীৰেৰে আবৃত। তাত বাজেও, আমি সেই ঠাইত অনাকীয়াৰ বংশধৰ দৈত্যকায় লোকসকলকো দেখিলোঁ।’”"},{"book":"দ্বি.বি.","chapter":"1","verse":"29","text":"তেতিয়া মই আপোনালোকক কৈছিলোঁ, “আপোনালোকে ভয় নকৰিব, সেই লোকসকললৈ ভয় নকৰিব।"},{"book":"দ্বি.বি.","chapter":"1","verse":"30","text":"আপোনালোকৰ ঈশ্বৰ যিহোৱা আপোনালোকৰ আগে আগে আছে আৰু তেওঁ আপোনালোকৰ হৈ যুদ্ধ কৰিব। মিচৰ দেশত আপোনালোকৰ চকুৰ সন্মুখত তেওঁ যি কৰিছিল, ইয়াতো তেওঁ সেই একে কার্য কৰিব।"},{"book":"দ্বি.বি.","chapter":"1","verse":"31","text":"পুনৰ আপোনালোকে মৰুভূমিত দেখিছিল যে, কেনেদৰে আপোনালোকৰ ঈশ্বৰ যিহোৱাই সন্মুখত থাকি আপোনালোকক লৈ গৈছিল; যেনেকৈ পিতৃয়ে পুত্রক কোলাত তুলি লৈ যায়, তেনেকৈয়ে আপোনালোক যোৱা সকলো ঠাইতে, গোটেই পথত এই ঠাই নোপোৱালৈকে আপোনালোকৰ ঈশ্বৰ যিহোৱাই আপোনালোকক লৈ আনিলে।”"},{"book":"দ্বি.বি.","chapter":"1","verse":"32","text":"তথাপিও ইমানতো আপোনালোকে আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ ওপৰত ভাৰসা নকৰিলে।"},{"book":"দ্বি.বি.","chapter":"1","verse":"33","text":"যিহোৱা! যি জন আপোনালোকৰ যাত্রাপথত আগে আগে গৈছিল, যাতে তেওঁ আপোনালোকৰ কাৰণে শিবিৰ পাতিবৰ ঠাই বিচাৰি পায় আৰু যি পথেদি আপোনালোক যোৱা উচিত, সেই পথ দেখুৱাই আপোনালোকক লৈ যাবলৈ তেঁৱেই ৰাতি অগ্নিৰ মাজেৰে আৰু দিনত মেঘৰ মাজেদি আপোনালোকৰ আগে আগে গৈছিল।"},{"book":"দ্বি.বি.","chapter":"1","verse":"34","text":"আপোনালোকৰ কথা শুনি যিহোৱাই ক্রোধিত হৈ শপত খাই এইদৰে কৈছিল,"},{"book":"দ্বি.বি.","chapter":"1","verse":"35","text":"“যি উত্তম দেশ তোমালোকৰ পূর্বপুৰুষসকলক দিম বুলি মই শপত খাইছিলোঁ, নিশ্চয়কৈ এই দুষ্ট বংশৰ লোকসকলৰ মাজৰ এজনেও সেই উত্তম দেশ দেখা নাপাব।"},{"book":"দ্বি.বি.","chapter":"1","verse":"36","text":"কেৱল যিফুন্নিৰ পুত্ৰ কালেবে তাক দেখিব; কালেবে যি ঠাইৰ মাজেদি খোজ কাঢ়ি গৈছিল, সেই ভূমি মই তেওঁক আৰু তেওঁৰ উত্তৰপুৰুষসকলক দিম। কাৰণ তেওঁ যিহোৱাৰ পথত সম্পুৰ্ণভাৱে চলিলে।”"},{"book":"দ্বি.বি.","chapter":"1","verse":"37","text":"আপোনালোকৰ বাবে যিহোৱাই মোৰ ওপৰতো ক্রুদ্ধ হৈ কৈছিল, “তুমিও সেই ঠাইত সোমাবলৈ নাপাবা।"},{"book":"দ্বি.বি.","chapter":"1","verse":"38","text":"কিন্তু পৰিচাৰক হিচাবে তোমাৰ আগত থকা নুনৰ পুত্ৰ যিহোচূৱাইহে সেই দেশত প্রৱেশ কৰিব; তুমি যিহোচূৱাক উৎসাহিত কৰিবা, কিয়নো দেশখন অধিকাৰ কৰিবৰ কাৰণে তেওঁৱেই ইস্ৰায়েলীয়াসকলক নেতৃত্ব দি আগবঢ়াই নিব।"},{"book":"দ্বি.বি.","chapter":"1","verse":"39","text":"তাৰোপৰি তোমালোকে কৈছিলা, তোমালোকৰ সৰু সৰু ল’ৰা–ছোৱালীবোৰ ক্ষতিগ্রস্ত হ’ব; কিন্তু শিশুবোৰে সেই দেশত প্রৱেশ কৰিব। কাৰণ, সিহঁতৰ ভাল বা বেয়া বুজাৰ জ্ঞান বর্তমানো হোৱা নাই। সিহঁতকেই মই এই দেশ দিম আৰু সিহঁতেইহে তাক অধিকাৰ কৰিব।"},{"book":"দ্বি.বি.","chapter":"1","verse":"40","text":"কিন্তু তোমালোকে হ’লে চূফ সাগৰলৈ যোৱা বাটেদি ঘূৰি মৰুভূমিৰ ফালে যাত্ৰা কৰা।”"},{"book":"দ্বি.বি.","chapter":"1","verse":"41","text":"যিহোৱাৰ এই কথা শুনি আপোনালোকে মোক কৈছিল, “আমি যিহোৱাৰ বিৰুদ্ধে পাপ কৰিলোঁ; আমি যুদ্ধ কৰিবলৈ উঠি যাম আৰু আমি আমাৰ ঈশ্বৰ যিহোৱাই দিয়া আজ্ঞা অনুসাৰেই সকলো কার্য কৰিম।” এই বুলি আপোনালোক প্ৰতিজনে যুদ্ধৰ অস্ত্ৰ-শস্ত্র লৈ পার্বত্য অঞ্চল আক্রমণ কৰিবলৈ যুগুত হৈছিল।"},{"book":"দ্বি.বি.","chapter":"1","verse":"42","text":"তেতিয়া যিহোৱাই মোক কৈছিল, “তুমি তেওঁলোকক কোৱা, ‘তোমালোকে আক্রমণ নকৰিবা আৰু যুদ্ধও নকৰিবা। কিয়নো মই তোমালোকৰ লগত নাথাকিম’; সেয়ে যদি তোমালোক যোৱা, তোমালোক শত্রুবোৰৰ হাতত পৰাজিত হ’বা।”"},{"book":"দ্বি.বি.","chapter":"1","verse":"43","text":"মই আপোনালোকক সেই কথা জনাইছিলোঁ, কিন্তু আপোনালোকে তাক নুশুনিলে। আপোনালোকে যিহোৱাৰ আজ্ঞাৰ বিৰুদ্ধাচৰণ কৰিলে; কিন্তু আপোনালোক অভিমানী লোক আৰু পার্বত্য অঞ্চললৈ উঠি গৈছিল।"},{"book":"দ্বি.বি.","chapter":"1","verse":"44","text":"সেই পৰ্ব্বতত বাসকৰা ইমোৰীয়াসকল আপোনালোকৰ বিৰুদ্ধে ওলাই আহিছিল আৰু মৌ-মাখিৰ দৰে আপোনালোকক খেদি পঠাইছিল। চেয়ীৰত হৰ্মালৈকে আপোনালোকক আঘাত কৰি খেদি নিছিল।"},{"book":"দ্বি.বি.","chapter":"1","verse":"45","text":"তেতিয়া আপোনালোকে উলটি আহি যিহোৱাৰ আগত কান্দিছিল, কিন্তু যিহোৱাই আপোনালোকৰ ক্রন্দন নুশুনিলে; তেওঁ আপোনালোকৰ ক্রন্দনলৈ কাণ নিদিলে।"},{"book":"দ্বি.বি.","chapter":"1","verse":"46","text":"এইদৰে আপোনালোক কাদেচত অনেক দিন ধৰি আছিল আৰু তাতেই দীর্ঘদিন অতিবাহিত কৰিছিল।"}]}