{"data":[{"book":"দ্বি.বি.","chapter":"12","verse":"1","text":"আপোনালোকৰ পূর্বপুৰুষসকলৰ ঈশ্বৰ যিহোৱাই যি দেশ আপোনালোকক অধিকাৰৰ অৰ্থে দিছে, সেই দেশত গোটেই জীৱনকাল আপোনালোকে এই সকলো বিধি আৰু শাসন-প্ৰণালীবোৰ মানি চলিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"2","text":"আপোনালোকে যি জাতিবোৰক উচ্ছেদ কৰিব, তেওঁলোকে ওখ পর্বতত, পাহাৰত আৰু সেউজীয়া গছৰ তলত যি সকলো দেৱ-দেৱীৰ পূজা কৰে, সেই ঠাইবোৰ আপোনালোকে সম্পূর্ণকৈ ধ্বংস কৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"3","text":"তেওঁলোকৰ যজ্ঞ-বেদীবোৰ ভাঙি পেলাব, তেওঁলোকৰ শিলৰ স্তম্ভবোৰ ডোখৰ ডোখৰ কৰিব, তেওঁলোকৰ আচেৰা মূৰ্ত্তিবোৰ জুইত পুৰি পেলাব, তেওঁলোকৰ দেৱতাৰ সকলো কটা-প্ৰতিমাবোৰ কাটি পেলাব আৰু এই দৰে সেই ঠাইৰ পৰা তেওঁলোকৰ নাম লুপ্ত কৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"4","text":"আপোনালোকে আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ উপসনা সেই লোকসকলে কৰাৰ দৰে নকৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"5","text":"কিন্তু ঈশ্বৰ যিহোৱাই নিজৰ নাম স্থাপন কৰিবৰ কাৰণে আপোনালোকৰ সকলো ফৈদৰ মাজত যি ঠাই মনোনীত কৰিব, সেই ঠাই তেওঁৰ বসতিৰ ঠাই হ’ব। আপোনালোকে অৱশ্যেই তেওঁৰ উপসানাৰ কাৰণে সেই ঠাইলৈ যাব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"6","text":"আপোনালোকে আপোনালোকৰ হোম-বলি, বলি উৎসর্গ, দশমভাগ আৰু আপোনালোকৰ হাতেৰে আগবঢ়োৱা নৈবেদ্য, সঙ্কল্প পূৰণৰ নৈবেদ্য, ইচ্ছাকৃত বিশেষ দান আৰু গৰু-ছাগলী, মেৰ আদিৰ জাকৰ প্ৰথমে জগা পোৱালি সেই ঠাইলৈ লৈ যাব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"7","text":"সেই ঠাইতেই আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ সন্মুখত আপোনালোকে আৰু আপোনালোকৰ পৰিয়ালৰ সকলোৱে আহাৰ গ্রহণ কৰিব আৰু আপোনালোকে হাত দিয়া সকলো কাৰ্যত তেওঁ দিয়া আশীৰ্ব্বাদক লৈ আপোনালোকে আনন্দ উল্লাস কৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"8","text":"আমি এতিয়া ইয়াত যি যি কাৰ্য কৰিছোঁ, সেইবোৰৰ দৰে আপোনালোকে সেই ঠাইত নকৰিব; প্ৰতিজনে নিজৰ চকুত যি ভাল দেখে তাকে নকৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"9","text":"কিয়নো আপোনালোকৰ ঈশ্বৰ যিহোৱাই বিশ্ৰামৰ কাৰণে যি আধিপত্য আপোনালোকক দিবলৈ গৈছে, আপোনালোকে এতিয়াও সেই ঠাইত প্রৱেশ কৰা নাই।"},{"book":"দ্বি.বি.","chapter":"12","verse":"10","text":"আপোনালোকৰ ঈশ্বৰ যিহোৱাই আধিপত্য হিচাবে যি দেশ আপোনালোকক দিছে, আপোনালোকে যৰ্দ্দন নদী পাৰ হৈ যেতিয়া সেই দেশত বাস কৰিব, তেতিয়া তেওঁ অাপোনালোকৰ চাৰিওফালে থকা শত্রুবোৰৰ কাষৰ পৰা আপোনালোকক বিশ্রাম দিব আৰু আপোনালোকে নিৰাপদে সেই ঠাইত বাস কৰিব পাৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"11","text":"তাৰ পাছত আপোনালোকৰ ঈশ্বৰ যিহোৱাই তেওঁৰ নাম স্থাপনৰ কাৰণে যি ঠাই বাছি লব, সেই ঠাইলৈ মই আদেশ কৰা সকলো বস্তু লৈ আহিব অৰ্থাৎ নিজ নিজ হোমবলি, বলি উৎসর্গ, দশমভাগ, আপোনালোকৰ হাতেৰে আগবঢ়োৱা নৈবেদ্য, যিহোৱাৰ উদ্দেশ্যে কৰা সকলো সঙ্কল্প পূৰণৰ নৈবেদ্য।"},{"book":"দ্বি.বি.","chapter":"12","verse":"12","text":"সেই ঠাইত আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ সন্মুখত আপোনালোকে, আপোনালোকৰ ল’ৰা-ছোৱালী, দাস-দাসী, আপোনালোকৰ নগৰৰ দুৱাৰৰ ভিতৰত বাস কৰা লেবীয়া লোকসকল, যি সকলৰ নিজৰ বুলিবলৈ কোনো ভাগ বা আধিপত্য নাই, আপোনালোক সকলোৱেই আনন্দ কৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"13","text":"নিজৰ বিষয়ে সাৱধান হ’ব। যি কোনো স্থানতে আপোনালোকে হোম-বলি উৎসৰ্গ নকৰিব;"},{"book":"দ্বি.বি.","chapter":"12","verse":"14","text":"কিন্তু আপোনালোকৰ ফৈদৰ মাজত যিহোৱাই যি ঠাই মনোনীত কৰিব, কেৱল সেই ঠাইতেহে হোম-বলি উৎসৰ্গ কৰিব আৰু সেই ঠাইতেহে মই আদেশ কৰা সকলো আজ্ঞা পালন কৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"15","text":"তেতিয়াহে আপোনালোকৰ ঈশ্বৰ যিহোৱাই আপোনালোকক আশীৰ্ব্বাদ কৰি যি সকলো পশু দিব, সেইবোৰ আপোনালোকে আপোনালোকৰ দুৱাৰৰ ভিতৰত নগৰত মাৰি মাংস ভোজন কৰিব পাৰিব; যেনেকৈ আপোনালোকৰ শুচি আৰু অশুচি সকলো লোকেই কৃষ্ণসাৰ আৰু হৰিণাৰ মাংস খায়।"},{"book":"দ্বি.বি.","chapter":"12","verse":"16","text":"কিন্তু আপোনালোকে তেজ নাখাব; তাক পানীৰ দৰে মাটিত ঢালি পেলাব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"17","text":"আপোনালোকৰ শস্য, নতুন দ্ৰাক্ষাৰস বা তেলৰ দশমভাগ নাইবা গৰু-ছাগলী, মেৰ আদিৰ প্ৰথমে জগা পোৱালি, সঙ্কল্প সিদ্ধ কৰিবৰ কাৰণে দিয়া কোনো নৈবেদ্য, ইচ্ছাকৃত বিশেষ দান বা আপোনালোকৰ হাতেৰে আগবঢ়োৱা নৈবেদ্য আপোনালোকে নিজৰ নগৰৰ দুৱাৰৰ ভিতৰত খাব নোৱাৰিব;"},{"book":"দ্বি.বি.","chapter":"12","verse":"18","text":"কিন্তু আপোনালোকৰ ঈশ্বৰ যিহোৱাই যি ঠাই মনোনীত কৰিব, সেই ঠাইত আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ সন্মুখত আপোনালোকে, আপোনালোকৰ ল’ৰা-ছোৱালী, দাস-দাসী, আপোনালোকৰ নগৰৰ দুৱাৰৰ ভিতৰত বাস কৰা লেবীয়া লোকসকলে সেইবোৰ ভোজন কৰিব আৰু আপোনালোকে হাত দিয়া সকলো কাৰ্যত তেওঁ দিয়া আশীর্বাদক লৈ আপোনালোকে আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ সন্মুখত আনন্দ উল্লাস কৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"19","text":"শুনক, আপোনালোকে যিমান দিন আপোনালোকৰ দেশত বাস কৰিব, সিমান দিনলৈকে লেবীয়াসকলক ত্যাগ নকৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"20","text":"আপোনালোকৰ ঈশ্বৰ যিহোৱাই কৰা নিজ প্ৰতিজ্ঞাৰ দৰে সীমা বিস্তাৰ কৰাৰ পাছত যেতিয়া আপোনালোকে মাংস খাবলৈ ইচ্ছা কৰি ক’ব, “মাংস খাম,” তেতিয়া আপোনালোকে ইচ্ছা মনেৰে মাংস খাব পাৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"21","text":"আপোনালোকৰ ঈশ্বৰ যিহোৱাই নিজৰ নাম স্থাপন কৰিবৰ অৰ্থে যি ঠাই বাছি ল’ব, সেয়ে যদি আপোনালোকৰ ওচৰৰ পৰা বহুত দূৰৈত হয়, তেন্তে মই দিয়া আজ্ঞা অনুসাৰে আপোনালোকে যিহোৱাই আপোনালোকক দিয়া গৰু-ছাগলী, মেৰ আদি জাকৰ পৰা পশু লৈ মাৰিব পাৰিব আৰু আপোনালোকৰ নগৰৰ দুৱাৰৰ ভিতৰত মনৰ ইচ্ছাৰ দৰে ভোজন কৰিব পাৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"22","text":"কৃষ্ণসাৰ আৰু হৰিণাৰ মাংস খোৱাৰ দৰেই আপোনালোকে তাক খাব; শুচি বা অশুচি সকলো লোকেই তাক ভোজন কৰিব পাৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"23","text":"কিন্তু সাৱধান! তেজ নাখাব; কিয়নো তেজেই হৈছে জীৱনৰ প্ৰাণ; এই হেতুকে মঙহেৰে সৈতে প্ৰাণ নাখাব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"24","text":"আপোনালোকে তাক নাখাই পানীৰ দৰে মাটিত ঢালি দিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"25","text":"আপোনালোক আৰু আপোনালোকৰ ভাবী সন্তান সকলৰ মঙ্গল হ’বৰ কাৰণে আপোনালোকে তেজ পান নকৰিব; তেতিয়া যিহোৱাৰ দৃষ্টিত যি ভাল তাক কৰা হ’ব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"26","text":"যিহোৱাই মনোনীত কৰা ঠাইত কেৱল আপোনালোকৰ পবিত্ৰ দ্ৰব্য আৰু সংকল্প কৰা নৈব্যদ্য নিব লাগিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"27","text":"আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ যজ্ঞ-বেদীৰ ওপৰত আপোনালোকে আপোনালোকৰ হোমবলি অর্থাৎ মঙহ আৰু তেজ উৎসৰ্গ কৰিব; আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ যজ্ঞ-বেদীৰ ওপৰত বলিৰ তেজ ঢালি দিব লাগিব; কিন্তু তাৰ মাংস আপোনালোকে খাব পাৰিব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"28","text":"আপোনালোকৰ আৰু আপোনালোকৰ পাছত আপোনালোকৰ ভাবী সন্তান সকলৰ যেন চিৰকাল মঙ্গল হয়, সেয়ে মই দিয়া এই সকলো আজ্ঞা আপোনালোকে যত্নেৰে পালন কৰিব; কাৰণ তেনে কৰিলে আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ দৃষ্টিত যি ন্যায় আৰু ভাল তাক কৰা হ’ব।"},{"book":"দ্বি.বি.","chapter":"12","verse":"29","text":"যি জাতি সমূহৰ আধিপত্য ল’বলৈ আপোনালোক গৈছে, আপোনালোকৰ ঈশ্বৰ যিহোৱাই আপোনালোকৰ আগৰ পৰা তেওঁলোকক একেবাৰে ধ্বংস কৰি দিব। যেতিয়া আধিপত্য ভোগ কৰি তেওঁলোকৰ দেশত বাস কৰিব,"},{"book":"দ্বি.বি.","chapter":"12","verse":"30","text":"তেতিয়া সাৱধান হ’ব যাতে আপোনালোকৰ আগৰ পৰা তেওঁলোক বিনষ্ট হৈ যোৱাৰ পাছত তেওঁলোকৰ দেৱ-দেৱীৰ বিষয়ে বিচাৰ নিবলৈ গৈ আপোনালোকে এইবুলি সুধি ফান্দত নপৰিব “এই জাতিবোৰে কেনেদৰে নিজৰ দেৱতাবোৰৰ আৰাধনা কৰে? শেষত ক’ব ‘ময়ো তেনেকৈ কৰিম’।”"},{"book":"দ্বি.বি.","chapter":"12","verse":"31","text":"আপোনালোকে আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ আৰাধনা তেওঁলোকে কৰাৰ দৰে নকৰিব। কিয়নো তেওঁলোকে তেওঁলোকৰ দেৱতাবোৰৰ উদ্দেশ্যে যি ঘিণলগীয়া কার্য কৰে, সেই সকলোবোৰ যিহোৱাই ঘিণ কৰে; এনেকি, তেওঁলোকে তেওঁলোকৰ দেৱতাবোৰৰ উদ্দেশ্যে নিজৰ ল’ৰা-ছোৱালীবোৰক জুইত পুৰি উৎসর্গ কৰে।"},{"book":"দ্বি.বি.","chapter":"12","verse":"32","text":"মই আপোনালোকক যি যি আজ্ঞা দিছোঁ, আপোনালোকে সেই সকলোকে পালন কৰিব; ইয়াৰ লগত আপোনালোকে একো কথা যোগ নিদিব আৰু ইয়াৰ পৰা একো কথা বাদ নিদিব।"}]}