{"data":[{"book":"দ্বি.বি.","chapter":"19","verse":"1","text":"আপোনালোকৰ ঈশ্বৰ যিহোৱাই যি দেশ আপোনালোকক আধিপত্যৰ বাবে দিব, সেই ঠাইৰ জাতিবোৰক যেতিয়া উচ্ছন্ন কৰিব, আৰু আপোনালোকে তেওঁলোকৰ নগৰ আৰু ঘৰবোৰত বাস কৰিবলৈ ধৰিব,"},{"book":"দ্বি.বি.","chapter":"19","verse":"2","text":"তেতিয়া যি দেশ ঈশ্বৰ যিহোৱাই অধিকাৰৰ অৰ্থে আপোনালোকক দিব, আপোনালোকে সেই দেশৰ মধ্য ভাগত তিনিখন নগৰ নিজৰ কাৰণে মনোনীত কৰি ল’ব লাগিব।"},{"book":"দ্বি.বি.","chapter":"19","verse":"3","text":"সেই ঠাইলৈ যাবলৈ এটা পথও আপোনালোকে নির্মাণ কৰি ল’ব আৰু আপোনালোকৰ ঈশ্বৰ যিহোৱাই যি দেশত প্রৱেশ কৰাবলৈ আপোনালোকক নিছে, সেই দেশৰ সীমা আপোনালোকে তিনি ভাগত ভাগ কৰিব যাতে কোনো ব্যক্তিক হত্যা কৰা প্ৰতিজন হত্যাকাৰী তালৈ পলাই যাব পাৰে।"},{"book":"দ্বি.বি.","chapter":"19","verse":"4","text":"সেই ঠাইলৈ পলাই গৈ বাস কৰাই হৈছে কোনো হত্যাকৰীৰ বাবে এই নিয়ম। পূর্বে মনত কোনো ঘৃণা নাৰাখি কোনোৱে যদি অজ্ঞাতে কাৰোবাক হত্যা কৰে,"},{"book":"দ্বি.বি.","chapter":"19","verse":"5","text":"যেনেকৈ এজন লোক নিজৰ চুবুৰীয়াৰ সৈতে কাঠ কাটিবলৈ হাবিলৈ গ’ল আৰু গছ কাটিবলৈ কুঠাৰখন দাঙিলত, সেই কুঠাৰ নালৰ পৰা সুলকি পৰি চুবুৰীয়াক আঘাত কৰিলে, তাতে তেওঁৰ মৃত্যু হ’ল; তেতিয়া সেই ব্যক্তিজনে সেই তিনিখনৰ মাজৰ কোনো এখন নগৰলৈ পলাই গৈ তাতে বাস কৰি থাকিব পাৰিব;"},{"book":"দ্বি.বি.","chapter":"19","verse":"6","text":"তেওঁ এইদৰে কৰা উচিত, কিয়নো ৰক্তপাতৰ প্রতিশোধ লবলৈ নিহত ব্যক্তিৰ কোনো নিকট আত্মীয়ই খঙতে তেওঁক পাছে পাছে খেদি যাব পাৰে; আশ্রয় নগৰখনৰ বাট বহু দূৰ হ’লে, নগৰত সোমোৱাৰ আগেয়ে আত্মীয়ই ক্রুদ্ধ হৈ তেওঁক ধৰি বধ কৰিব পাৰে; যদিও সেই ব্যক্তি মৃত্যুদণ্ডৰ যোগ্য নাছিল; কিয়নো তেওঁ মনত কোনো ঘৃণা লৈ সেই ব্যক্তিজনক হত্যা কৰা নাছিল।"},{"book":"দ্বি.বি.","chapter":"19","verse":"7","text":"এই কাৰণতে মই আপোনালোকৰ নিজৰ বাবে তিনিখন নগৰ নির্বাচন কৰিবলৈ আজ্ঞা দিছো।"},{"book":"দ্বি.বি.","chapter":"19","verse":"8","text":"যদি আপোনালোকৰ ঈশ্বৰ যিহোৱাই আপোনালোকৰ পূর্বপুৰুষসকলৰ ওচৰত প্রতিজ্ঞা কৰাৰ দৰে গোটেই দেশ দিয়ে আৰু আপোনালোকৰ সীমাবোৰ বৃদ্ধি কৰে,"},{"book":"দ্বি.বি.","chapter":"19","verse":"9","text":"মই আজি আপোনালোকক দিয়া সকলো আজ্ঞা যদি আপোনালোকে মানি চলে - যদি আপোনালোকে আপোনালোকৰ ঈশ্বৰ যিহোৱাক প্ৰেম কৰে আৰু তেওঁৰ পথত চলে, তেতিয়া আপোনালোকে সেই তিনিখন নগৰৰ উপৰিও পুনৰ তিনিখন নগৰ নিজৰ বাবে যোগ দিব।"},{"book":"দ্বি.বি.","chapter":"19","verse":"10","text":"আপোনালোকে এইদৰে কার্য কৰিব, যাতে আপোনালোকৰ ঈশ্বৰ যিহোৱাই আধিপত্যৰ অৰ্থে আপোনালোকক যি দেশ দিব সেই দেশৰ মাজত নিৰ্দ্দোষীলোকৰ ৰক্তপাত নহ’ব আৰু নির্দোষী লোকৰ ৰক্তপাতৰ দোষত আপোনালোকো দোষী নহ’ব।"},{"book":"দ্বি.বি.","chapter":"19","verse":"11","text":"কিন্তু কোনোৱে যদি আন ব্যক্তিক ঘৃণা কৰি হত্যা কৰাৰ কাৰণে অপেক্ষা কৰি থাকে আৰু তেওঁৰ বিৰুদ্ধে উঠি আঘাত কৰি বধ কৰে, তাৰ পাছত সেই তিনিখন নগৰৰ কোনো এখনলৈ যদি তেওঁ পলাই যায়,"},{"book":"দ্বি.বি.","chapter":"19","verse":"12","text":"তেন্তে তেওঁৰ নগৰৰ বৃদ্ধলোকে মানুহ পঠাই সেই আশ্রয় নগৰৰ পৰা হত্যাকাৰীজনক ধৰি আনিব আৰু তেওঁক বধ কৰি ৰক্তপাতৰ প্ৰতিশোধ লবলৈ নিহতৰ আত্মীয়ৰ হাতত শোধাই দিব।"},{"book":"দ্বি.বি.","chapter":"19","verse":"13","text":"আপোনালোকে তেওঁলৈ কোনো দয়া নেদেখুৱাব। কিন্তু, তাৰ পৰিবর্তে আপোনালোকে ইস্ৰায়েলৰ মাজৰ পৰা নিৰ্দ্দোষী লোকৰ ৰক্তপাতৰ দোষ মছি পেলাব। তাতে আপোনালোকৰ মঙ্গল হ’ব।"},{"book":"দ্বি.বি.","chapter":"19","verse":"14","text":"আপোনালোকৰ ঈশ্বৰ যিহোৱাই যি দেশ আধিপত্যৰ অৰ্থে আপোনালোকক প্রৱেশ কৰিবলৈ দিব, প্রতিবেশীৰ ভূমিৰ সীমাৰ চিহ্ন কেতিয়াও নলৰাব। বহুদিনৰ আগেয়ে সেই চিহ্নবোৰ তাত ৰখা হৈছিল।"},{"book":"দ্বি.বি.","chapter":"19","verse":"15","text":"কোনো ব্যক্তিয়ে কৰা অপৰাধৰ বাবে বা পাপ কার্যৰ বাবে, তেওঁৰ বিৰুদ্ধে যদি গোচৰ অনা হয়, তেন্তে কেৱল এজন সাক্ষী থিয় হ’লে নহ’ব; দুই বা তিনিজন সাক্ষীৰ মুখেৰেহে কোনো বিষয় সত্য ৰূপে প্রমাণিত হ’ব।"},{"book":"দ্বি.বি.","chapter":"19","verse":"16","text":"যদি কোনো অধার্মিক সাক্ষীয়ে কোনো লোকৰ ভুল কার্যৰ হৈ সাক্ষ্য দিবলৈ উঠে,"},{"book":"দ্বি.বি.","chapter":"19","verse":"17","text":"তেন্তে সেই বিষয়ত জড়িত উভয় লোক সেই সময়ৰ পুৰোহিত আৰু বিচাৰকসকলৰ আগত যিহোৱাৰ সাক্ষাতে থিয় হ’ব লাগিব;"},{"book":"দ্বি.বি.","chapter":"19","verse":"18","text":"বিচাৰকসকলে বিষয়টো ভালদৰে তদন্ত কৰিব; যদি তেওঁ নিজৰ ইস্রায়েলীয়া ভাইৰ বিৰুদ্ধে মিছা সাক্ষী দিয়াৰ দ্বাৰা মিথ্যাবাদী বুলি ধৰা পৰে,"},{"book":"দ্বি.বি.","chapter":"19","verse":"19","text":"তেন্তে, তেওঁ নিজ ভাইলৈ যিহকে কৰিব বিচাৰিব, তাকে তেওঁলৈ কৰিব; এইদৰে আপোনালোকে আপোনালোকৰ মাজৰ পৰা তেনে দুষ্টতা দূৰ কৰিব লাগিব।"},{"book":"দ্বি.বি.","chapter":"19","verse":"20","text":"তাতে এই কথা শুনি বাকী সকলো ইস্রায়েলীয়া লোকে ভয় খাব আৰু এই ধৰণৰ অন্যায় কার্য তেওঁলোকে তেতিয়াৰে পৰা আপোনালোকৰ মাজত পুনৰ কেতিয়াও নকৰিব।"},{"book":"দ্বি.বি.","chapter":"19","verse":"21","text":"আপোনালোকে তেওঁৰ প্রতি কোনো দয়া নেদেখুৱাব; প্ৰাণৰ সলনি প্ৰাণ, চকুৰ সলনি চকু, দাঁতৰ সলনি দাঁত, হাতৰ সলনি হাত, ভৰিৰ সলনি ভৰি ল’ব।"}]}