{"data":[{"book":"দ্বি.বি.","chapter":"5","verse":"1","text":"তেতিয়া মোচিয়ে গোটেই ইস্ৰায়েলীয়াসকলক মাতি আনি ক’লে, “হে ইস্ৰায়েল, আজি মই যি যি বিধি আৰু ব্যৱস্থা আপোনালোকক জনাম সেইবোৰ শুনক আৰু শিকি পালন কৰি সেই মতে কাৰ্য কৰিব।"},{"book":"দ্বি.বি.","chapter":"5","verse":"2","text":"আমাৰ ঈশ্বৰ যিহোৱাই হোৰেবত আমাৰ লগত এটি নিয়ম কৰিলে।"},{"book":"দ্বি.বি.","chapter":"5","verse":"3","text":"যিহোৱাই আমাৰ পূর্ব–পুৰুষসকলৰ লগতে এই চুক্তি কৰা নাই, কিন্তু আজি আমি যিমান লোক জীয়াই আছোঁ, আমাৰ সকলোৰে সৈতে কৰিলে।"},{"book":"দ্বি.বি.","chapter":"5","verse":"4","text":"যিহোৱাই পৰ্ব্বতত অগ্নিৰ মাজৰ পৰা আপোনালোকৰ সৈতে মুখামুখিকৈ কথা কৈছিল।"},{"book":"দ্বি.বি.","chapter":"5","verse":"5","text":"সেই সময়ত জুইৰ ভয়ত আপোনালোকে পর্বতৰ ওপৰলৈ উঠা নাছিল বাবে মই আপোনালোকৰ আৰু যিহোৱাৰ মাজত থিয় হৈ তেওঁৰ কথা আপোনালোকৰ আগত প্রকাশ কৰিছিলোঁ। তেতিয়া যিহোৱাই কৈছিল:"},{"book":"দ্বি.বি.","chapter":"5","verse":"6","text":"‘মই তোমালোকৰ ঈশ্বৰ যিহোৱা। মিচৰ দেশৰ দাসত্বৰ পৰা ময়েই তোমালোকক বাহিৰ কৰি আনিলো।"},{"book":"দ্বি.বি.","chapter":"5","verse":"7","text":"মোৰ আগত আন কোনো দেৱতা নাথাকক।"},{"book":"দ্বি.বি.","chapter":"5","verse":"8","text":"তোমালোকে নিজলৈ কোনো কটা প্ৰতিমা, ওপৰত থকা স্বৰ্গত, তলত থকা পৃথিবীত, আৰু পৃথিবীৰ তলত থকা পানীত যি যি আছে, সেইবোৰৰ আকৃতিৰে কোনো মুৰ্ত্তি নাসাজিবা।"},{"book":"দ্বি.বি.","chapter":"5","verse":"9","text":"সেইবোৰৰ আগত তোমালোকে প্ৰণিপাত নকৰিবা আৰু সেইবোৰৰ সেৱাপূজাও নকৰিবা; কিয়নো কেৱল মই যিহোৱা, তোমালোকৰ ঈশ্বৰ। মই নিজ মর্য্যাদা ৰখাত উদ্যোগী; যিসকলে মোক ঘিণ কৰে, তেওঁলোকৰ দুষ্টতাৰ শাস্তি মই তেওঁলোকৰ তৃতীয় আৰু চতুৰ্থ পুৰুষলৈকে দিওঁ।"},{"book":"দ্বি.বি.","chapter":"5","verse":"10","text":"কিন্তু মোক প্ৰেম কৰা ও মোৰ আজ্ঞা পালন কৰাসকলক মই হাজাৰ হাজাৰ পুৰুষলৈকে দয়া কৰোঁ।"},{"book":"দ্বি.বি.","chapter":"5","verse":"11","text":"তোমালোকে অনর্থকৰূপে নিজ ঈশ্বৰ যিহোৱাৰ নাম নল’বা; কিয়নো যিকোনোৱে তেওঁৰ নাম অনৰ্থকৰূপে লয়, যিহোৱাই তেওঁক নিৰ্দোষী নকৰিব।"},{"book":"দ্বি.বি.","chapter":"5","verse":"12","text":"তোমালোকক ঈশ্বৰ যিহোৱাই দিয়া আজ্ঞা অনুসাৰে বিশ্ৰাম-দিন পালন কৰি পবিত্ৰ কৰা।"},{"book":"দ্বি.বি.","chapter":"5","verse":"13","text":"সপ্তাহৰ ছয়দিন পৰিশ্ৰম কৰি তোমালোকৰ সকলো কাৰ্য সম্পন্ন কৰিবা;"},{"book":"দ্বি.বি.","chapter":"5","verse":"14","text":"কিন্তু সপ্তম দিন তোমালোকৰ ঈশ্বৰ যিহোৱাৰ উদ্দেশ্যে এক বিশ্ৰাম-দিন; সেই দিনা তোমালোকে তোমালোকৰ পো বা জী, দাস বা দাসী, আৰু গৰু বা গাধ, নাইবা আন কোনো পশু, আৰু তোমালোকৰ নগৰৰ দুৱাৰৰ ভিতৰত থকা বিদেশী, কোনোৱে একো কাম নকৰিবা, তোমালোকৰ দাস-দাসীয়েও যেন তোমালোকৰ নিচিনাকৈ বিশ্ৰাম পাব।"},{"book":"দ্বি.বি.","chapter":"5","verse":"15","text":"সোঁৱৰণ কৰা, তোমালোকো মিচৰ দেশত দাস আছিলা আৰু তোমালোকৰ ঈশ্বৰ যিহোৱাই ক্ষমতাশালী হাতৰ শক্তি প্রর্দশন কৰি তাৰ পৰা তোমালোকক উলিয়াই আনিলে; এই কাৰণেই তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকক বিশ্ৰাম-দিন পালন কৰিবলৈ আজ্ঞা দিছে।"},{"book":"দ্বি.বি.","chapter":"5","verse":"16","text":"নিজ পিতৃ-মাতৃক সন্মান কৰিবা; ঈশ্বৰ যিহোৱাই তোমাক দিয়া আজ্ঞা অনুসাৰে, সেই আদেশ মানি চলিলে তোমালোকৰ আয়ুস দীঘল হ’ব আৰু তোমালোকৰ মঙ্গল হ’ব"},{"book":"দ্বি.বি.","chapter":"5","verse":"17","text":"তোমালোকে নৰবধ নকৰিবা।"},{"book":"দ্বি.বি.","chapter":"5","verse":"18","text":"তোমালোকে ব্যভিচাৰ নকৰিবা।"},{"book":"দ্বি.বি.","chapter":"5","verse":"19","text":"তোমালোকে চুৰ নকৰিবা।"},{"book":"দ্বি.বি.","chapter":"5","verse":"20","text":"তোমালোকে ওচৰ চুবুৰীয়াৰ অহিতে মিছা সাক্ষ্য নিদিবা।"},{"book":"দ্বি.বি.","chapter":"5","verse":"21","text":"আনৰ ভার্যালৈ লোভ নকৰিবা; আন লোকৰ ঘৰ-দুৱাৰ, খেতি-বাতি, দাস-দাসী, গৰু-গাধ বা আন কোনো বস্তুলৈকে লোভ নকৰিবা।’"},{"book":"দ্বি.বি.","chapter":"5","verse":"22","text":"এইবোৰ আজ্ঞা সেই পর্বতৰ ওপৰত জুই, মেঘ আৰু ঘোৰ অন্ধকাৰৰ মাজৰ পৰা যিহোৱাই আপোনালোকৰ গোটেই সমাজৰ আগত বৰ মাতেৰে ঘোষণা কৰিছিল; ইয়াৰ বাহিৰে তেওঁ আৰু একোকে কোৱা নাছিল। পাছত তেওঁ সেইবোৰ দুখন শিলৰ ফলিত লিখি মোক দিলে।"},{"book":"দ্বি.বি.","chapter":"5","verse":"23","text":"সেইদিনা যেতিয়া পৰ্ব্বতত জুই জ্বলিছিল আৰু অন্ধকাৰৰ মাজৰ পৰা আপোনালোকে তেওঁৰ সেই কন্ঠস্বৰ শুনিবলৈ পাইছিল, তেতিয়া আপোনালোকৰ সকলো পৰিচাৰক আৰু ফৈদৰ মুখ্য লোকসকল মোৰ ওচৰলৈ আহিছিল"},{"book":"দ্বি.বি.","chapter":"5","verse":"24","text":"আপোনালোকে কৈছিল, ‘আমাৰ ঈশ্বৰ যিহোৱাই আমাৰ আগত নিজৰ প্ৰতাপ আৰু মহিমা দেখুৱালে, আৰু জুইৰ মাজৰ পৰা আমি তেওঁৰ মাত শুনিলোঁ; আজি আমি জানিলোঁ যে, ঈশ্বৰে মানুহৰ লগত কথা পতাৰ পাছতো মানুহ জীয়াই থাকিব পাৰে।"},{"book":"দ্বি.বি.","chapter":"5","verse":"25","text":"কিন্তু এতিয়া আমি কিয় মৰিবলৈ যাম? কিয়নো এই মহান জুইয়ে আমাক গ্ৰাস কৰি পেলাব; যদি আৰু বেছি সময় আমি আমাৰ ঈশ্বৰ যিহোৱাৰ কন্ঠস্বৰ শুনো, তেন্তে আমি নিশ্চয়ে মৰিম।"},{"book":"দ্বি.বি.","chapter":"5","verse":"26","text":"মৰ্ত্ত্য লোকৰ মাজত এনে কোন লোক আছে যে, আমাৰ দৰে অগ্নিৰ মাজৰ পৰা কোৱা জীৱন্ত ঈশ্বৰৰ কন্ঠস্বৰ শুনাৰ পাছতো জীয়াই আছে?"},{"book":"দ্বি.বি.","chapter":"5","verse":"27","text":"আপুনি, আপুনিয়েই ওচৰলৈ গৈ, আমাৰ ঈশ্বৰ যিহোৱাই কোৱা সকলো কথা শুনি আঁহক; তেওঁ আপোনাক যি যি ক’ব, সেই সকলো কথা আমাক জনায় দিব; আমি সেইবোৰ শুনি সেইদৰে চলিম।’"},{"book":"দ্বি.বি.","chapter":"5","verse":"28","text":"এইবুলি যেতিয়া আপোনালোকে মোক ক’লে, তেতিয়া যিহোৱাই আপোনালোকৰ সেই কথা শুনি মোক ক’লে, ‘এই লোকসকলে তোমাক যি যি ক’লে তাক মই শুনিলোঁ। তেওঁলোকে যি কৈছে ভাল কথাই কৈছে।"},{"book":"দ্বি.বি.","chapter":"5","verse":"29","text":"মোক ভয় কৰিবলৈ আৰু মোৰ আজ্ঞা পালন কৰাৰ এই মনোভাৱ যেন তেওঁলোকৰ সদায় থাকে; তাতে তেওঁলোক আৰু তেওঁলোকৰ সন্তান সকল চিৰকাল কুশলে থাকিব!"},{"book":"দ্বি.বি.","chapter":"5","verse":"30","text":"তুমি গৈ তেওঁলোকক নিজ নিজ তম্বুলৈ উলটি যাবলৈ কোৱা।"},{"book":"দ্বি.বি.","chapter":"5","verse":"31","text":"কিন্তু তুমি হ’লে মোৰ ওচৰত এই ঠাইতে থিয় হৈ থাকা; মই তোমাক সেই সকলো আজ্ঞা, নিয়ম আৰু ব্যৱস্থা দিম যিবোৰ তুমি তেওঁলোকক শিকাব লাগিব যাতে অধিকাৰ কৰিবলৈ যি দেশ মই তেওঁলোকক দিম, সেই দেশত তেওঁলোকে সেইবোৰ পালন কৰি চলিব।’"},{"book":"দ্বি.বি.","chapter":"5","verse":"32","text":"এতেকে, আপোনালোকৰ ঈশ্বৰ যিহোৱাই আপোনালোকক যি যি আজ্ঞা দিলে, আপোনালোকে যত্নেৰে সেইবোৰ পালন কৰক; তাৰ পৰা সোঁ কি বাওঁফালে নুঘূৰিব।"},{"book":"দ্বি.বি.","chapter":"5","verse":"33","text":"আপোনালোক যেন জীয়াই থাকিব পাৰে, আপোনালোকৰ যেন মঙ্গল হয়, আৰু যি দেশ আপোনালোকে অধিকাৰ কৰিব, তাত যেন অনেক কাল জীয়াই থাকিব পাৰে, সেইবাবে আপোনালোকৰ ঈশ্বৰ যিহোৱাই যি যি পথত আপোনালোকক চলিবলৈ আজ্ঞা দিলে, সেই পথতে আপোনালোক চলিব।”"}]}