{"data":[{"book":"2 Samuel","chapter":"10","verse":"1","text":"After this, the King of the children of Ammon dyed, and Hanun his sonne reigned in his steade."},{"book":"2 Samuel","chapter":"10","verse":"2","text":"Then sayde Dauid, I will shewe kindnesse vnto Hanun the sonne of Nahash, as his father shewed kindnesse vnto me. And Dauid sent his seruantes to comfort him for his father. So Dauids seruants came into the lande of the children of Ammon."},{"book":"2 Samuel","chapter":"10","verse":"3","text":"And the princes of the children of Ammon sayde vnto Hanun their lorde, Thinkest thou that Dauid doth honour thy father, that he hath sent comforters to thee? hath not Dauid rather sent his seruants vnto thee, to search the citie, and to spie it out, and to ouerthrow it?"},{"book":"2 Samuel","chapter":"10","verse":"4","text":"Wherefore Hanun tooke Dauids seruants, and shaued off the halfe of their beard, and cut off their garments in the middle, euen to their buttockes, and sent them away."},{"book":"2 Samuel","chapter":"10","verse":"5","text":"When it was told vnto Dauid, he sent to meete them (for the men were exceedingly ashamed) and the King sayde, Tary at Iericho, vntill your beards be growen, then returne."},{"book":"2 Samuel","chapter":"10","verse":"6","text":"And when the children of Ammon sawe that they stanke in the sight of Dauid, the children of Ammon sent and hired the Aramites of the house of Rehob, and the Aramites of Zoba, twentie thousande footemen, and of King Maacah a thousand men, and of Ish-tob twelue thousande men."},{"book":"2 Samuel","chapter":"10","verse":"7","text":"And when Dauid heard of it, he sent Ioab, and all the hoste of the strong men."},{"book":"2 Samuel","chapter":"10","verse":"8","text":"And the children of Ammon came out, and put their armie in araye at the entring in of the gate: and the Aramites of Zoba, and of Rehob, and of Ish-tob, and of Maacah were by themselues in the fielde."},{"book":"2 Samuel","chapter":"10","verse":"9","text":"When Ioab saw that the front of the battel was against him before and behinde, he chose of all the choyse of Israel, and put them in aray against the Aramites."},{"book":"2 Samuel","chapter":"10","verse":"10","text":"And the rest of the people hee deliuered into the hande of Abishai his brother, that hee might put them in aray against the children of Ammon."},{"book":"2 Samuel","chapter":"10","verse":"11","text":"And he sayde, If the Aramites be stronger then I, thou shalt helpe me, and if the children of Ammon be too strong for thee, I will come and succour thee."},{"book":"2 Samuel","chapter":"10","verse":"12","text":"Be strong and let vs be valiant for our people, and for the cities of our God, and let the Lord do that which is good in his eyes."},{"book":"2 Samuel","chapter":"10","verse":"13","text":"Then Ioab, and the people that was with him, ioyned in battel with the Aramites, who fled before him."},{"book":"2 Samuel","chapter":"10","verse":"14","text":"And when the children of Ammon sawe that the Aramites fled, they fled also before Abishai, and entred into the citie. so Ioab returned from the children of Ammon, and came to Ierusalem."},{"book":"2 Samuel","chapter":"10","verse":"15","text":"And when the Aramites sawe that they were smitten before Israel, they gathered them together."},{"book":"2 Samuel","chapter":"10","verse":"16","text":"And Hadarezer sent, and brought out the Aramites that were beyond the Riuer: and they came to Helam, and Shobach the captaine of the hoste of Hadarezer went before them."},{"book":"2 Samuel","chapter":"10","verse":"17","text":"When it was shewed Dauid, then he gathered all Israel together, and passed ouer Iorden and came to Helam: and the Aramites set themselues in aray against Dauid, and fought with him:"},{"book":"2 Samuel","chapter":"10","verse":"18","text":"And the Aramites fled before Israel: and Dauid destroyed seuen hundreth charets of the Aramites, and fourtie thousande horsemen, and smote Shobach the captaine of his hoste, who dyed there."},{"book":"2 Samuel","chapter":"10","verse":"19","text":"And when all the Kings, that were seruants to Hadarezer, saw that they fell before Israel, they made peace with Israel, and serued them. and the Aramites feared to helpe the children of Ammon any more."}]}