{"data":[{"book":"2 Samuel","chapter":"12","verse":"1","text":"Then the Lord sent Nathan vnto Dauid, who came to him, and sayd vnto him, There were two men in one citie, the one riche, and the other poore."},{"book":"2 Samuel","chapter":"12","verse":"2","text":"The rich man had exceeding many sheepe and oxen:"},{"book":"2 Samuel","chapter":"12","verse":"3","text":"But the poore had none at all, saue one litle sheepe which he had bought, and nourished vp: and it grew vp with him, and with his children also, and did eate of his owne morsels, and dranke of his owne cup, and slept in his bosome, and was vnto him as his daughter."},{"book":"2 Samuel","chapter":"12","verse":"4","text":"Now there came a stranger vnto the rich man, who refused to take of his owne sheepe, and of his owne oxen to dresse for the stranger that was come vnto him, but tooke the poore mans sheepe, and dressed it for the man that was come to him."},{"book":"2 Samuel","chapter":"12","verse":"5","text":"Then Dauid was exceeding wroth with the man, and sayde to Nathan, As the Lord liueth, the man that hath done this thing, shall surely dye,"},{"book":"2 Samuel","chapter":"12","verse":"6","text":"And he shall restore the lambe foure folde, because he did this thing, and had no pitie thereof."},{"book":"2 Samuel","chapter":"12","verse":"7","text":"Then Nathan sayd to Dauid, Thou art the man. Thus sayth the Lord God of Israel, I anoynted thee King ouer Israel, and deliuered thee out of the hand of Saul,"},{"book":"2 Samuel","chapter":"12","verse":"8","text":"And gaue thee thy lordes house, and thy lords wiues into thy bosome, and gaue thee the house of Israel, and of Iudah, and would moreouer (if that had bene too litle) haue giuen thee such and such things."},{"book":"2 Samuel","chapter":"12","verse":"9","text":"Wherefore hast thou despised the commandement of the Lord, to doe euill in his sight? thou hast killed Vriah the Hittite with ye sworde, and hast taken his wife to be thy wife, and hast slaine him with the sworde of the children of Ammon."},{"book":"2 Samuel","chapter":"12","verse":"10","text":"Now therefore the sworde shall neuer depart from thine house, because thou hast despised me, and taken the wife of Vriah the Hittite to be thy wife."},{"book":"2 Samuel","chapter":"12","verse":"11","text":"Thus sayth the Lord, Behold, I will rayse vp euil against thee out of thine owne house, and will take thy wiues before thine eyes, and giue them vnto thy neighbour, and he shall lie with thy wiues in the sight of this sunne."},{"book":"2 Samuel","chapter":"12","verse":"12","text":"For thou diddest it secretly: but I will doe this thing before all Israel, and before the sunne."},{"book":"2 Samuel","chapter":"12","verse":"13","text":"Then Dauid sayde vnto Nathan, I haue sinned against the Lord. And Nathan sayde vnto Dauid, The Lord also hath put away thy sinne, thou shalt not die."},{"book":"2 Samuel","chapter":"12","verse":"14","text":"Howbeit because by this deede thou hast caused the enemies of the Lord to blaspheme, the childe that is borne vnto thee shall surely die."},{"book":"2 Samuel","chapter":"12","verse":"15","text":"So Nathan departed vnto his house: and the Lord stroke the childe that Vriahs wife bare vnto Dauid, and it was sicke."},{"book":"2 Samuel","chapter":"12","verse":"16","text":"Dauid therefore besought God for the childe, and fasted and went in, and lay all night vpon the earth."},{"book":"2 Samuel","chapter":"12","verse":"17","text":"Then the Elders of his house arose to come vnto him, and to cause him to rise from the groud: but he would not, neither did he eate meate with them."},{"book":"2 Samuel","chapter":"12","verse":"18","text":"So on the seuenth day the child dyed: and the seruants of Dauid feared to tell him that the childe was dead: for they sayde, Beholde, while the childe was aliue, we spake vnto him, and he woulde not hearken vnto our voyce: how then shall we say vnto him, The childe is dead, to vexe him more?"},{"book":"2 Samuel","chapter":"12","verse":"19","text":"But when Dauid sawe that his seruantes whispered, Dauid perceiued that the childe was dead: therefore Dauid sayde vnto his seruants, Is the childe dead? And they sayd, He is dead."},{"book":"2 Samuel","chapter":"12","verse":"20","text":"Then Dauid arose from the earth, and washed and anoynted himselfe, and changed his apparell, and came into the house of the Lord, and worshipped, and afterward came to his owne house, and bade that they should set bread before him, and he did eate."},{"book":"2 Samuel","chapter":"12","verse":"21","text":"Then saide his seruants vnto him, What thing is this, that thou hast done? thou diddest fast and weepe for the childe while it was aliue, but when the childe was dead, thou diddest rise vp, and eate meate."},{"book":"2 Samuel","chapter":"12","verse":"22","text":"And he sayde, While the childe was yet aliue, I fasted, and wept: for I sayde, Who can tell whether God will haue mercy on me, that the childe may liue?"},{"book":"2 Samuel","chapter":"12","verse":"23","text":"But now being dead, wherefore shoulde I now fast? Can I bring him againe any more? I shall goe to him, but he shall not returne to me."},{"book":"2 Samuel","chapter":"12","verse":"24","text":"And Dauid comforted Bath-sheba his wife, and went in vnto her, and lay with her, and she bare a sonne, and he called his name Salomon: also the Lord loued him."},{"book":"2 Samuel","chapter":"12","verse":"25","text":"For the Lord had sent by Nathan the Prophet: therefore he called his name Iedidiah, because the Lord loued him."},{"book":"2 Samuel","chapter":"12","verse":"26","text":"Then Ioab fought against Rabbah of the children of Ammon, and tooke the citie of the kingdome."},{"book":"2 Samuel","chapter":"12","verse":"27","text":"Therefore Ioab sent messengers to Dauid, saying, I haue fought against Rabbah, and haue taken the citie of waters."},{"book":"2 Samuel","chapter":"12","verse":"28","text":"Now therefore gather the rest of the people together, and besiege the city, that thou mayest take it, lest the victorie be attributed to me."},{"book":"2 Samuel","chapter":"12","verse":"29","text":"So Dauid gathered al the people together, and went against Rabbah, and besieged it, and tooke it."},{"book":"2 Samuel","chapter":"12","verse":"30","text":"And he tooke their Kings crowne from his head, (which weighed a talent of golde, with precious stones) and it was set on Dauids head: and he brought away the spoyle of the citie in exceeding great abundance."},{"book":"2 Samuel","chapter":"12","verse":"31","text":"And he carryed away the people that was therein, and put them vnder sawes, and vnder yron harowes, and vnder axes of yron, and cast them into the tyle kylne: euen thus did he with all the cities of the children of Ammon. Then Dauid and all the people returned vnto Ierusalem."}]}