{"data":[{"book":"2 Samuel","chapter":"14","verse":"1","text":"Then Ioab the sonne of Zeruiah perceyued, that the Kings heart was toward Absalom,"},{"book":"2 Samuel","chapter":"14","verse":"2","text":"And Ioab sent to Tekoah, and brought thence a subtile woman, and sayd vnto her, I pray thee, fayne thy selfe to mourne, and nowe put on mourning apparel, and anoynt not thy selfe with oyle: but be as a woman that had now long time mourned for the dead."},{"book":"2 Samuel","chapter":"14","verse":"3","text":"And come to the King, and speake on this maner vnto him, (for Ioab taught her what she should say)."},{"book":"2 Samuel","chapter":"14","verse":"4","text":"Then the woman of Tekoah spake vnto the king, and fel downe on her face to the ground, and did obeysance, and sayd, Helpe, O King."},{"book":"2 Samuel","chapter":"14","verse":"5","text":"Then the King sayd vnto her, What aileth thee? And she answered, I am in deede a widow, and mine husband is dead:"},{"book":"2 Samuel","chapter":"14","verse":"6","text":"And thine handmayd had two sonnes, and they two stroue together in the fielde: (and there was none to part them) so the one smote the other, and slew him."},{"book":"2 Samuel","chapter":"14","verse":"7","text":"And beholde, the whole familie is risen against thine handmayde, and they sayde, Deliuer him that smote his brother, that we may kill him for the soule of his brother whome hee slewe, that we may destroy the heire also: so they shall quenche my sparkle which is left, and shall not leaue to mine husband neither name nor posteritie vpon the earth."},{"book":"2 Samuel","chapter":"14","verse":"8","text":"And the King said vnto the woman, Go to thine house, and I wil giue a charge for thee."},{"book":"2 Samuel","chapter":"14","verse":"9","text":"Then the woman of Tekoah said vnto the King, My lord, O King, this trespas be on me, and on my fathers house, and the King and his throne be giltlesse."},{"book":"2 Samuel","chapter":"14","verse":"10","text":"And the King sayde, Bring him to me that speaketh against thee, and he shall touche thee no more."},{"book":"2 Samuel","chapter":"14","verse":"11","text":"Then said she, I pray thee, let the King remember the Lord thy God, that thou wouldest not suffer many reuengers of blood to destroy, lest they slay my sonne. And he answered, As the Lord liueth, there shall not one heare of thy sonne fall to the earth."},{"book":"2 Samuel","chapter":"14","verse":"12","text":"Then the woman said, I pray thee, let thine handmayde speake a worde to my lord the King. And he sayd, Say on."},{"book":"2 Samuel","chapter":"14","verse":"13","text":"Then the woman sayde, Wherefore then hast thou thought such a thing against the people of God? or why doeth the King, as one which is faultie, speake this thing, that he will not bring againe his banished?"},{"book":"2 Samuel","chapter":"14","verse":"14","text":"For we must needes dye, and we are as water spilt on the ground, which cannot be gathered vp againe: neither doeth God spare any person, yet doeth he appoynt meanes, not to cast out from him, him that is expelled."},{"book":"2 Samuel","chapter":"14","verse":"15","text":"Nowe therefore that I am come to speake of this thing vnto my lord the King, the cause is that the people haue made me afrayd: therefore thine handmayde sayd, Nowe will I speake vnto the King: it may be that the King will perfourme the request of his handmayde."},{"book":"2 Samuel","chapter":"14","verse":"16","text":"For the King wil heare, to deliuer his handmayde out of the hande of the man that woulde destroy mee, and also my sonne from the inheritance of God."},{"book":"2 Samuel","chapter":"14","verse":"17","text":"Therefore thine handmaid sayd, The word of my lord the King shall now be comfortable: for my lorde the King is euen as an Angel of God in hearing of good and bad: therefore the Lord thy God be with thee."},{"book":"2 Samuel","chapter":"14","verse":"18","text":"Then the King answered, and said vnto the woman, Hide not from me, I pray thee, the thing that I shall aske thee. And the woman sayde, Let my lord the King now speake."},{"book":"2 Samuel","chapter":"14","verse":"19","text":"And the King said, Is not the hand of Ioab with thee in all this? Then the woman answered, and sayd, As thy soule liueth, my lord the King, I will not turne to the right hande nor to the left, from ought that my lorde the King hath spoken: for euen thy seruant Ioab bade mee, and he put all these wordes in the mouth of thine handmayde."},{"book":"2 Samuel","chapter":"14","verse":"20","text":"For to the intent that I should chage the forme of speach, thy seruant Ioab hath done this thing: but my lord is wise according to the wisdome of an Angel of God to vnderstande all things that are in the earth."},{"book":"2 Samuel","chapter":"14","verse":"21","text":"And the King sayde vnto Ioab, Beholde nowe, I haue done this thing: go then, and bring the yong man Absalom againe."},{"book":"2 Samuel","chapter":"14","verse":"22","text":"And Ioab fell to the grounde on his face, and bowed himselfe, and thanked the King. Then Ioab sayde, This day thy seruant knoweth, that I haue found grace in thy sight, my lord the King, in that the King hath fulfilled the request of his seruant."},{"book":"2 Samuel","chapter":"14","verse":"23","text":"And Ioab arose, and went to Geshur, and brought Absalom to Ierusalem."},{"book":"2 Samuel","chapter":"14","verse":"24","text":"And the King sayde, Let him turne to his owne house, and not see my face. So Absalom turned to his owne house, and saw not the Kings face."},{"book":"2 Samuel","chapter":"14","verse":"25","text":"Nowe in all Israel there was none to be so much praysed for beautie as Absalom: from the sole of his foote euen to the toppe of his head there was no blemish in him."},{"book":"2 Samuel","chapter":"14","verse":"26","text":"And when he polled his head, (for at euery yeeres ende he polled it: because it was too heauie for him, therefore he polled it) he weyghed the heare of his head at two hundreth shekels by the Kings weight."},{"book":"2 Samuel","chapter":"14","verse":"27","text":"And Absalom had three sonnes, and one daughter named Tamar, which was a fayre woman to looke vpon."},{"book":"2 Samuel","chapter":"14","verse":"28","text":"So Absalom dwelt the space of two yeres in Ierusalem, and saw not the Kings face."},{"book":"2 Samuel","chapter":"14","verse":"29","text":"Therefore Absalom sent for Ioab to sende him to the King, but he would not come to him: and when he sent againe, he would not come."},{"book":"2 Samuel","chapter":"14","verse":"30","text":"Therefore he sayde vnto his seruants, Beholde, Ioab hath a fielde by my place, and hath barley therein: go, and set it on fire: and Absaloms seruants set the field on fire."},{"book":"2 Samuel","chapter":"14","verse":"31","text":"Then Ioab arose, and came to Absalom vnto his house, and sayd vnto him, Wherefore haue thy seruants burnt my field with fire?"},{"book":"2 Samuel","chapter":"14","verse":"32","text":"And Absalom answered Ioab, Beholde, I sent for thee, saying, Come thou hither, and I wil send thee to the King for to say, Wherefore am I come from Geshur? It had bene better for me to haue bene there still: nowe therefore let mee see the Kings face: and if there be any trespasse in me, let him kill me."},{"book":"2 Samuel","chapter":"14","verse":"33","text":"Then Ioab came to the King, and told him: and he called for Absalom, who came to the King, and bowed himselfe to the grounde on his face before the King, and the King kissed Absalom."}]}