{"data":[{"book":"2 Samuel","chapter":"20","verse":"1","text":"Then there was come thither a wicked man (named Sheba the sonne of Bichri, a man of Iemini) and hee blew the trumpet, and saide, Wee haue no part in Dauid, neither haue we inheritance in the sonne of Ishai: euery man to his tents, O Israel."},{"book":"2 Samuel","chapter":"20","verse":"2","text":"So euery man of Israel went from Dauid and followed Sheba the sonne of Bichri: but the men of Iudah claue fast vnto their King, from Iorden euen to Ierusalem."},{"book":"2 Samuel","chapter":"20","verse":"3","text":"When Dauid then came to his house to Ierusalem, the King tooke the ten women his concubines, that hee had left behinde him to keepe the house, and put them in warde, and fed them, but lay no more with them: but they were enclosed vnto the day of their death, liuing in widowhode."},{"book":"2 Samuel","chapter":"20","verse":"4","text":"Then sayde the King to Amasa, Assemble me the men of Iudah within three dayes, and be thou here present."},{"book":"2 Samuel","chapter":"20","verse":"5","text":"So Amasa went to assemble Iudah, but hee taried longer then the time which he had appoynted him."},{"book":"2 Samuel","chapter":"20","verse":"6","text":"Then Dauid sayd to Abishai, Now shall Sheba the sonne of Bichri doe vs more harme then did Absalom: take thou therefore thy lords seruants and follow after him, lest he get him walled cities, and escape vs."},{"book":"2 Samuel","chapter":"20","verse":"7","text":"And there went out after him Ioabs men, and the Cherethites and the Pelethites, and all the mightie men: and they departed out of Ierusalem, to follow after Sheba the sonne of Bichri."},{"book":"2 Samuel","chapter":"20","verse":"8","text":"When they were at the great stone, which is in Gibeon, Amasa went before them, and Ioabs garment, that hee had put on, was girded vnto him, and vpon it was a sword girded, which hanged on his loynes in the sheath, and as hee went, it vsed to fall out."},{"book":"2 Samuel","chapter":"20","verse":"9","text":"And Ioab sayde to Amasa, Art thou in health, my brother? and Ioab tooke Amasa by the beard with the right hand to kisse him."},{"book":"2 Samuel","chapter":"20","verse":"10","text":"But Amasa tooke no heede to the sworde that was in Ioabs hande: for therewith he smote him in the fift rib, and shed out his bowels to the ground, and smote him not the second time: so he dyed. then Ioab and Abishai his brother followed after Sheba the sonne of Bichri."},{"book":"2 Samuel","chapter":"20","verse":"11","text":"And one of Ioabs men stoode by him, and saide, He that fauoureth Ioab, and hee that is of Dauids part, let him go after Ioab."},{"book":"2 Samuel","chapter":"20","verse":"12","text":"And Amasa wallowed in blood in the mids of the way: and when the man sawe that all the people stood still, he remooued Amasa out of the way into the fielde, and cast a cloth vpon him, because he saw that euery one that came by him, stoode still."},{"book":"2 Samuel","chapter":"20","verse":"13","text":"When hee was remoued out of the way, euerie man went after Ioab, to follow after Sheba the sonne of Bichri."},{"book":"2 Samuel","chapter":"20","verse":"14","text":"And he went through all the tribes of Israel vnto Abel, and Bethmaachah and all places of Berim: and they gathered together, and went also after him."},{"book":"2 Samuel","chapter":"20","verse":"15","text":"So they came, and besieged him in Abel, neere to Bethmaachah: and they cast vp a mount against the citie, and the people thereof stood on the ramper, and al the people that was with Ioab, destroyed and cast downe the wall."},{"book":"2 Samuel","chapter":"20","verse":"16","text":"Then cried a wise woman out of the citie, Heare, heare, I pray you, say vnto Ioab, Come thou hither, that I may speake with thee."},{"book":"2 Samuel","chapter":"20","verse":"17","text":"And when hee came neere vnto her, the woman said, Art thou Ioab? And he answered, Yea. And she said to him, Heare the wordes of thine handmaid. And he answered, I do heare."},{"book":"2 Samuel","chapter":"20","verse":"18","text":"Then shee spake thus, They spake in the olde time, saying, They shoulde aske of Abel. and so haue they continued."},{"book":"2 Samuel","chapter":"20","verse":"19","text":"I am one of them, that are peaceable and faithful in Israel: and thou goest about to destroy a citie, and a mother in Israel: why wilt thou deuoure the inheritance of the Lord?"},{"book":"2 Samuel","chapter":"20","verse":"20","text":"And Ioab answered, and said, God forbid, God forbid it me, that I should deuoure, or destroy it."},{"book":"2 Samuel","chapter":"20","verse":"21","text":"The matter is not so, but a man of mout Ephraim (Sheba ye sonne of Bichri by name) hath lift vp his had against ye King, euen against Dauid: deliuer vs him onely, and I will depart from the citie. And the woman saide vnto Ioab, Beholde, his head shalbe throwen to thee ouer the wall."},{"book":"2 Samuel","chapter":"20","verse":"22","text":"Then the woman went vnto all the people with her wisedome, and they cut off the head of Sheba the sonne of Bichri, and cast it to Ioab: the he blewe the trumpet, and they retired from the citie, euery man to his tent: and Ioab returned to Ierusalem vnto the King."},{"book":"2 Samuel","chapter":"20","verse":"23","text":"Then Ioab was ouer all the hoste of Israel, and Benaiah the sonne of Iehoiada ouer the Cherethites and ouer the Pelethies,"},{"book":"2 Samuel","chapter":"20","verse":"24","text":"And Adoram ouer the tribute, and Ioshaphat the sonne of Ahilud the recorder,"},{"book":"2 Samuel","chapter":"20","verse":"25","text":"And Sheia was Scribe, and Zadok and Abiathar the Priests,"},{"book":"2 Samuel","chapter":"20","verse":"26","text":"And also Ira the Iairite was chiefe about Dauid."}]}