{"data":[{"book":"រោមិណះ","chapter":"11","verse":"1","text":"ឦឝ្វរេណ ស្វីកីយលោកា អបសារិតា អហំ កិម៑ ឦទ្ឫឝំ វាក្យំ ព្រវីមិ? តន្ន ភវតុ យតោៜហមបិ ពិន្យាមីនគោត្រីយ ឥព្រាហីមវំឝីយ ឥស្រាយេលីយលោកោៜស្មិ។"},{"book":"រោមិណះ","chapter":"11","verse":"2","text":"ឦឝ្វរេណ បូវ៌្វំ យេ ប្រទ្ឫឞ្ដាស្តេ ស្វកីយលោកា អបសារិតា ឥតិ នហិ។ អបរម៑ ឯលិយោបាខ្យានេ ឝាស្ត្រេ យល្លិខិតម៑ អាស្តេ តទ៑ យូយំ កិំ ន ជានីថ?"},{"book":"រោមិណះ","chapter":"11","verse":"3","text":"ហេ បរមេឝ្វរ លោកាស្ត្វទីយាះ សវ៌្វា យជ្ញវេទីរភញ្ជន៑ តថា តវ ភវិឞ្យទ្វាទិនះ សវ៌្វាន៑ អឃ្នន៑ កេវល ឯកោៜហម៑ អវឝិឞ្ដ អាសេ តេ មមាបិ ប្រាណាន៑ នាឝយិតុំ ចេឞ្ដនតេ, ឯតាំ កថាម៑ ឥស្រាយេលីយលោកានាំ វិរុទ្ធម៑ ឯលិយ ឦឝ្វរាយ និវេទយាមាស។"},{"book":"រោមិណះ","chapter":"11","verse":"4","text":"តតស្តំ ប្រតីឝ្វរស្យោត្តរំ កិំ ជាតំ? ពាល្នាម្នោ ទេវស្យ សាក្ឞាត៑ យៃ រ្ជានូនិ ន បាតិតានិ តាទ្ឫឝាះ សប្ត សហស្រាណិ លោកា អវឝេឞិតា មយា។"},{"book":"រោមិណះ","chapter":"11","verse":"5","text":"តទ្វទ៑ ឯតស្មិន៑ វត៌្តមានកាលេៜបិ អនុគ្រហេណាភិរុចិតាស្តេឞាម៑ អវឝិឞ្ដាះ កតិបយា លោកាះ សន្តិ។"},{"book":"រោមិណះ","chapter":"11","verse":"6","text":"អតឯវ តទ៑ យទ្យនុគ្រហេណ ភវតិ តហ៌ិ ក្រិយយា ន ភវតិ នោ ចេទ៑ អនុគ្រហោៜននុគ្រហ ឯវ, យទិ វា ក្រិយយា ភវតិ តហ៌្យនុគ្រហេណ ន ភវតិ នោ ចេត៑ ក្រិយា ក្រិយៃវ ន ភវតិ។"},{"book":"រោមិណះ","chapter":"11","verse":"7","text":"តហ៌ិ កិំ? ឥស្រាយេលីយលោកា យទ៑ អម្ឫគយន្ត តន្ន ប្រាបុះ។ កិន្ត្វភិរុចិតលោកាស្តត៑ ប្រាបុស្តទន្យេ សវ៌្វ អន្ធីភូតាះ។"},{"book":"រោមិណះ","chapter":"11","verse":"8","text":"យថា លិខិតម៑ អាស្តេ, ឃោរនិទ្រាលុតាភាវំ ទ្ឫឞ្ដិហីនេ ច លោចនេ។ កណ៌ៅ ឝ្រុតិវិហីនៅ ច ប្រទទៅ តេភ្យ ឦឝ្វរះ៕"},{"book":"រោមិណះ","chapter":"11","verse":"9","text":"ឯតេស្មិន៑ ទាយូទបិ លិខិតវាន៑ យថា, អតោ ភុក្ត្យាសនំ តេឞាម៑ ឧន្មាថវទ៑ ភវិឞ្យតិ។ វា វំឝយន្ត្រវទ៑ ពាធា ទណ្ឌវទ៑ វា ភវិឞ្យតិ៕"},{"book":"រោមិណះ","chapter":"11","verse":"10","text":"ភវិឞ្យន្តិ តថាន្ធាស្តេ នេត្រៃះ បឝ្យន្តិ នោ យថា។ វេបថុះ កដិទេឝស្យ តេឞាំ និត្យំ ភវិឞ្យតិ៕"},{"book":"រោមិណះ","chapter":"11","verse":"11","text":"បតនាត៌្ហំ តេ ស្ខលិតវន្ត ឥតិ វាចំ កិមហំ វទាមិ? តន្ន ភវតុ កិន្តុ តាន៑ ឧទ្យោគិនះ កត៌្តុំ តេឞាំ បតនាទ៑ ឥតរទេឝីយលោកៃះ បរិត្រាណំ ប្រាប្តំ។"},{"book":"រោមិណះ","chapter":"11","verse":"12","text":"តេឞាំ បតនំ យទិ ជគតោ លោកានាំ លាភជនកម៑ អភវត៑ តេឞាំ ហ្រាសោៜបិ យទិ ភិន្នទេឝិនាំ លាភជនកោៜភវត៑ តហ៌ិ តេឞាំ វ្ឫទ្ធិះ កតិ លាភជនិកា ភវិឞ្យតិ?"},{"book":"រោមិណះ","chapter":"11","verse":"13","text":"អតោ ហេ អន្យទេឝិនោ យុឞ្មាន៑ សម្ពោធ្យ កថយាមិ និជានាំ ជ្ញាតិពន្ធូនាំ មនះសូទ្យោគំ ជនយន៑ តេឞាំ មធ្យេ កិយតាំ លោកានាំ យថា បរិត្រាណំ សាធយាមិ"},{"book":"រោមិណះ","chapter":"11","verse":"14","text":"តន្និមិត្តម៑ អន្យទេឝិនាំ និកដេ ប្រេរិតះ សន៑ អហំ ស្វបទស្យ មហិមានំ ប្រកាឝយាមិ។"},{"book":"រោមិណះ","chapter":"11","verse":"15","text":"តេឞាំ និគ្រហេណ យទីឝ្វរេណ សហ ជគតោ ជនានាំ មេលនំ ជាតំ តហ៌ិ តេឞាម៑ អនុគ្ឫហីតត្វំ ម្ឫតទេហេ យថា ជីវនលាភស្តទ្វត៑ កិំ ន ភវិឞ្យតិ?"},{"book":"រោមិណះ","chapter":"11","verse":"16","text":"អបរំ ប្រថមជាតំ ផលំ យទិ បវិត្រំ ភវតិ តហ៌ិ សវ៌្វមេវ ផលំ បវិត្រំ ភវិឞ្យតិ; តថា មូលំ យទិ បវិត្រំ ភវតិ តហ៌ិ ឝាខា អបិ តថៃវ ភវិឞ្យន្តិ។"},{"book":"រោមិណះ","chapter":"11","verse":"17","text":"កិយតីនាំ ឝាខានាំ ឆេទនេ ក្ឫតេ ត្វំ វន្យជិតវ្ឫក្ឞស្យ ឝាខា ភូត្វា យទិ តច្ឆាខានាំ ស្ថានេ រោបិតា សតិ ជិតវ្ឫក្ឞីយមូលស្យ រសំ ភុំក្ឞេ,"},{"book":"រោមិណះ","chapter":"11","verse":"18","text":"តហ៌ិ តាសាំ ភិន្នឝាខានាំ វិរុទ្ធំ មាំ គវ៌្វីះ; យទិ គវ៌្វសិ តហ៌ិ ត្វំ មូលំ យន្ន ធារយសិ កិន្តុ មូលំ ត្វាំ ធារយតីតិ សំស្មរ។"},{"book":"រោមិណះ","chapter":"11","verse":"19","text":"អបរញ្ច យទិ វទសិ មាំ រោបយិតុំ តាះ ឝាខា វិភន្នា អភវន៑;"},{"book":"រោមិណះ","chapter":"11","verse":"20","text":"ភទ្រម៑, អប្រត្យយការណាត៑ តេ វិភិន្នា ជាតាស្តថា វិឝ្វាសការណាត៑ ត្វំ រោបិតោ ជាតស្តស្មាទ៑ អហង្ការម៑ អក្ឫត្វា សសាធ្វសោ ភវ។"},{"book":"រោមិណះ","chapter":"11","verse":"21","text":"យត ឦឝ្វរោ យទិ ស្វាភាវិកីះ ឝាខា ន រក្ឞតិ តហ៌ិ សាវធានោ ភវ ចេត៑ ត្វាមបិ ន ស្ថាបយតិ។"},{"book":"រោមិណះ","chapter":"11","verse":"22","text":"ឥត្យត្រេឝ្វរស្យ យាទ្ឫឝី ក្ឫបា តាទ្ឫឝំ ភយានកត្វមបិ ត្វយា ទ្ឫឝ្យតាំ; យេ បតិតាស្តាន៑ ប្រតិ តស្យ ភយានកត្វំ ទ្ឫឝ្យតាំ, ត្វញ្ច យទិ តត្ក្ឫបាឝ្រិតស្តិឞ្ឋសិ តហ៌ិ ត្វាំ ប្រតិ ក្ឫបា ទ្រក្ឞ្យតេ; នោ ចេត៑ ត្វមបិ តទ្វត៑ ឆិន្នោ ភវិឞ្យសិ។"},{"book":"រោមិណះ","chapter":"11","verse":"23","text":"អបរញ្ច តេ យទ្យប្រត្យយេ ន តិឞ្ឋន្តិ តហ៌ិ បុនរបិ រោបយិឞ្យន្តេ យស្មាត៑ តាន៑ បុនរបិ រោបយិតុម៑ ឥឝ្វរស្យ ឝក្តិរាស្តេ។"},{"book":"រោមិណះ","chapter":"11","verse":"24","text":"វន្យជិតវ្ឫក្ឞស្យ ឝាខា សន៑ ត្វំ យទិ តតឝ្ឆិន្នោ រីតិវ្យត្យយេនោត្តមជិតវ្ឫក្ឞេ រោेेបិតោៜភវស្តហ៌ិ តស្យ វ្ឫក្ឞស្យ ស្វីយា យាះ ឝាខាស្តាះ កិំ បុនះ ស្វវ្ឫក្ឞេ សំលគិតុំ ន ឝក្នុវន្តិ?"},{"book":"រោមិណះ","chapter":"11","verse":"25","text":"ហេ ភ្រាតរោ យុឞ្មាកម៑ អាត្មាភិមានោ យន្ន ជាយតេ តទត៌្ហំ មមេទ្ឫឝី វាញ្ឆា ភវតិ យូយំ ឯតន្និគូឍតត្ត្វម៑ អជានន្តោ យន្ន តិឞ្ឋថ; វស្តុតោ យាវត្កាលំ សម្បូណ៌រូបេណ ភិន្នទេឝិនាំ សំគ្រហោ ន ភវិឞ្យតិ តាវត្កាលម៑ អំឝត្វេន ឥស្រាយេលីយលោកានាម៑ អន្ធតា ស្ថាស្យតិ;"},{"book":"រោមិណះ","chapter":"11","verse":"26","text":"បឝ្ចាត៑ តេ សវ៌្វេ បរិត្រាស្យន្តេ; ឯតាទ្ឫឝំ លិខិតមប្យាស្តេ, អាគមិឞ្យតិ សីយោនាទ៑ ឯកោ យស្ត្រាណទាយកះ។ អធម៌្មំ យាកុពោ វំឝាត៑ ស តុ ទូរីករិឞ្យតិ។"},{"book":"រោមិណះ","chapter":"11","verse":"27","text":"តថា ទូរីករិឞ្យាមិ តេឞាំ បាបាន្យហំ យទា។ តទា តៃរេវ សាទ៌្ធំ មេ និយមោៜយំ ភវិឞ្យតិ។"},{"book":"រោមិណះ","chapter":"11","verse":"28","text":"សុសំវាទាត៑ តេ យុឞ្មាកំ វិបក្ឞា អភវន៑ កិន្ត្វភិរុចិតត្វាត៑ តេ បិត្ឫលោកានាំ ក្ឫតេ ប្រិយបាត្រាណិ ភវន្តិ។"},{"book":"រោមិណះ","chapter":"11","verse":"29","text":"យត ឦឝ្វរស្យ ទានាទ៑ អាហ្វានាញ្ច បឝ្ចាត្តាបោ ន ភវតិ។"},{"book":"រោមិណះ","chapter":"11","verse":"30","text":"អតឯវ បូវ៌្វម៑ ឦឝ្វរេៜវិឝ្វាសិនះ សន្តោៜបិ យូយំ យទ្វត៑ សម្ប្រតិ តេឞាម៑ អវិឝ្វាសការណាទ៑ ឦឝ្វរស្យ ក្ឫបាបាត្រាណិ ជាតាស្តទ្វទ្"},{"book":"រោមិណះ","chapter":"11","verse":"31","text":"ឥទានីំ តេៜវិឝ្វាសិនះ សន្តិ កិន្តុ យុឞ្មាភិ រ្លព្ធក្ឫបាការណាត៑ តៃរបិ ក្ឫបា លប្ស្យតេ។"},{"book":"រោមិណះ","chapter":"11","verse":"32","text":"ឦឝ្វរះ សវ៌្វាន៑ ប្រតិ ក្ឫបាំ ប្រកាឝយិតុំ សវ៌្វាន៑ អវិឝ្វាសិត្វេន គណយតិ។"},{"book":"រោមិណះ","chapter":"11","verse":"33","text":"អហោ ឦឝ្វរស្យ ជ្ញានពុទ្ធិរូបយោ រ្ធនយោះ កីទ្ឫក៑ ប្រាចុយ៌្យំ។ តស្យ រាជឝាសនស្យ តត្ត្វំ កីទ្ឫគ៑ អប្រាប្យំ។ តស្យ មាគ៌ាឝ្ច កីទ្ឫគ៑ អនុបលក្ឞ្យាះ។"},{"book":"រោមិណះ","chapter":"11","verse":"34","text":"បរមេឝ្វរស្យ សង្កល្បំ កោ ជ្ញាតវាន៑? តស្យ មន្ត្រី វា កោៜភវត៑?"},{"book":"រោមិណះ","chapter":"11","verse":"35","text":"កោ វា តស្យោបការី ភ្ឫត្វា តត្ក្ឫតេ តេន ប្រត្យុបកត៌្តវ្យះ?"},{"book":"រោមិណះ","chapter":"11","verse":"36","text":"យតោ វស្តុមាត្រមេវ តស្មាត៑ តេន តស្មៃ ចាភវត៑ តទីយោ មហិមា សវ៌្វទា ប្រកាឝិតោ ភវតុ។ ឥតិ។"}]}