{"data":[{"book":"រោមិណះ","chapter":"3","verse":"1","text":"អបរញ្ច យិហូទិនះ កិំ ឝ្រេឞ្ឋត្វំ? តថា ត្វក្ឆេទស្យ វា កិំ ផលំ?"},{"book":"រោមិណះ","chapter":"3","verse":"2","text":"សវ៌្វថា ពហូនិ ផលានិ សន្តិ, វិឝេឞត ឦឝ្វរស្យ ឝាស្ត្រំ តេភ្យោៜទីយត។"},{"book":"រោមិណះ","chapter":"3","verse":"3","text":"កៃឝ្ចិទ៑ អវិឝ្វសនេ ក្ឫតេ តេឞាម៑ អវិឝ្វសនាត៑ កិម៑ ឦឝ្វរស្យ វិឝ្វាស្យតាយា ហានិរុត្បត្ស្យតេ?"},{"book":"រោមិណះ","chapter":"3","verse":"4","text":"កេនាបិ ប្រការេណ នហិ។ យទ្យបិ សវ៌្វេ មនុឞ្យា មិថ្យាវាទិនស្តថាបីឝ្វរះ សត្យវាទី។ ឝាស្ត្រេ យថា លិខិតមាស្តេ, អតស្ត្វន្តុ ស្វវាក្យេន និទ៌្ទោឞោ ហិ ភវិឞ្យសិ។ វិចារេ ចៃវ និឞ្បាបោ ភវិឞ្យសិ ន សំឝយះ។"},{"book":"រោមិណះ","chapter":"3","verse":"5","text":"អស្មាកម៑ អន្យាយេន យទីឝ្វរស្យ ន្យាយះ ប្រកាឝតេ តហ៌ិ កិំ វទិឞ្យាមះ? អហំ មានុឞាណាំ កថាមិវ កថាំ កថយាមិ, ឦឝ្វរះ សមុចិតំ ទណ្ឌំ ទត្ត្វា កិម៑ អន្យាយី ភវិឞ្យតិ?"},{"book":"រោមិណះ","chapter":"3","verse":"6","text":"ឥត្ថំ ន ភវតុ, តថា សតីឝ្វរះ កថំ ជគតោ វិចារយិតា ភវិឞ្យតិ?"},{"book":"រោមិណះ","chapter":"3","verse":"7","text":"មម មិថ្យាវាក្យវទនាទ៑ យទីឝ្វរស្យ សត្យត្វេន តស្យ មហិមា វទ៌្ធតេ តហ៌ិ កស្មាទហំ វិចារេៜបរាធិត្វេន គណ្យោ ភវាមិ?"},{"book":"រោមិណះ","chapter":"3","verse":"8","text":"មង្គលាត៌្ហំ បាបមបិ ករណីយមិតិ វាក្យំ ត្វយា កុតោ នោច្យតេ? កិន្តុ យៃរុច្យតេ តេ និតាន្តំ ទណ្ឌស្យ បាត្រាណិ ភវន្តិ; តថាបិ តទ្វាក្យម៑ អស្មាភិរប្យុច្យត ឥត្យស្មាកំ គ្លានិំ កុវ៌្វន្តះ កិយន្តោ លោកា វទន្តិ។"},{"book":"រោមិណះ","chapter":"3","verse":"9","text":"អន្យលោកេភ្យោ វយំ កិំ ឝ្រេឞ្ឋាះ? កទាចន នហិ យតោ យិហូទិនោ ៜន្យទេឝិនឝ្ច សវ៌្វឯវ បាបស្យាយត្តា ឥត្យស្យ ប្រមាណំ វយំ បូវ៌្វម៑ អទទាម។"},{"book":"រោមិណះ","chapter":"3","verse":"10","text":"លិបិ រ្យថាស្តេ, នៃកោបិ ធាម៌្មិកោ ជនះ។"},{"book":"រោមិណះ","chapter":"3","verse":"11","text":"តថា ជ្ញានីឝ្វរជ្ញានី មានវះ កោបិ នាស្តិ ហិ។"},{"book":"រោមិណះ","chapter":"3","verse":"12","text":"វិមាគ៌គាមិនះ សវ៌្វេ សវ៌្វេ ទុឞ្កម៌្មការិណះ។ ឯកោ ជនោបិ នោ តេឞាំ សាធុកម៌្ម ករោតិ ច។"},{"book":"រោមិណះ","chapter":"3","verse":"13","text":"តថា តេឞាន្តុ វៃ កណ្ឋា អនាវ្ឫតឝ្មឝានវត៑។ ស្តុតិវាទំ ប្រកុវ៌្វន្តិ ជិហ្វាភិស្តេ តុ កេវលំ។ តេឞាមោឞ្ឋស្យ និម្នេ តុ វិឞំ តិឞ្ឋតិ សប៌្បវត៑។"},{"book":"រោមិណះ","chapter":"3","verse":"14","text":"មុខំ តេឞាំ ហិ ឝាបេន កបដេន ច បូយ៌្យតេ។"},{"book":"រោមិណះ","chapter":"3","verse":"15","text":"រក្តបាតាយ តេឞាំ តុ បទានិ ក្ឞិប្រគានិ ច។"},{"book":"រោមិណះ","chapter":"3","verse":"16","text":"បថិ តេឞាំ មនុឞ្យាណាំ នាឝះ ក្លេឝឝ្ច កេវលះ។"},{"book":"រោមិណះ","chapter":"3","verse":"17","text":"តេ ជនា នហិ ជានន្តិ បន្ថានំ សុខទាយិនំ។"},{"book":"រោមិណះ","chapter":"3","verse":"18","text":"បរមេឝាទ៑ ភយំ យត្តត៑ តច្ចក្ឞុឞោរគោចរំ។"},{"book":"រោមិណះ","chapter":"3","verse":"19","text":"វ្យវស្ថាយាំ យទ្យល្លិខតិ តទ៑ វ្យវស្ថាធីនាន៑ លោកាន៑ ឧទ្ទិឝ្យ លិខតីតិ វយំ ជានីមះ។ តតោ មនុឞ្យមាត្រោ និរុត្តរះ សន៑ ឦឝ្វរស្យ សាក្ឞាទ៑ អបរាធី ភវតិ។"},{"book":"រោមិណះ","chapter":"3","verse":"20","text":"អតឯវ វ្យវស្ថានុរូបៃះ កម៌្មភិះ កឝ្ចិទបិ ប្រាណីឝ្វរស្យ សាក្ឞាត៑ សបុណ្យីក្ឫតោ ភវិតុំ ន ឝក្ឞ្យតិ យតោ វ្យវស្ថយា បាបជ្ញានមាត្រំ ជាយតេ។"},{"book":"រោមិណះ","chapter":"3","verse":"21","text":"កិន្តុ វ្យវស្ថាយាះ ប្ឫថគ៑ ឦឝ្វរេណ ទេយំ យត៑ បុណ្យំ តទ៑ វ្យវស្ថាយា ភវិឞ្យទ្វាទិគណស្យ ច វចនៃះ ប្រមាណីក្ឫតំ សទ៑ ឥទានីំ ប្រកាឝតេ។"},{"book":"រោមិណះ","chapter":"3","verse":"22","text":"យីឝុខ្រីឞ្ដេ វិឝ្វាសករណាទ៑ ឦឝ្វរេណ ទត្តំ តត៑ បុណ្យំ សកលេឞុ ប្រកាឝិតំ សត៑ សវ៌្វាន៑ វិឝ្វាសិនះ ប្រតិ វត៌្តតេ។"},{"book":"រោមិណះ","chapter":"3","verse":"23","text":"តេឞាំ កោបិ ប្រភេទោ នាស្តិ, យតះ សវ៌្វឯវ បាបិន ឦឝ្វរីយតេជោហីនាឝ្ច ជាតាះ។"},{"book":"រោមិណះ","chapter":"3","verse":"24","text":"ត ឦឝ្វរស្យានុគ្រហាទ៑ មូល្យំ វិនា ខ្រីឞ្ដក្ឫតេន បរិត្រាណេន សបុណ្យីក្ឫតា ភវន្តិ។"},{"book":"រោមិណះ","chapter":"3","verse":"25","text":"យស្មាត៑ ស្វឝោណិតេន វិឝ្វាសាត៑ បាបនាឝកោ ពលី ភវិតុំ ស ឯវ បូវ៌្វម៑ ឦឝ្វរេណ និឝ្ចិតះ, ឥត្ថម៑ ឦឝ្វរីយសហិឞ្ណុត្វាត៑ បុរាក្ឫតបាបានាំ មាជ៌្ជនករណេ ស្វីយយាថាត៌្ហ្យំ តេន ប្រកាឝ្យតេ,"},{"book":"រោមិណះ","chapter":"3","verse":"26","text":"វត៌្តមានកាលីយមបិ ស្វយាថាត៌្ហ្យំ តេន ប្រកាឝ្យតេ, អបរំ យីឝៅ វិឝ្វាសិនំ សបុណ្យីកុវ៌្វន្នបិ ស យាថាត៌្ហិកស្តិឞ្ឋតិ។"},{"book":"រោមិណះ","chapter":"3","verse":"27","text":"តហ៌ិ កុត្រាត្មឝ្លាឃា? សា ទូរីក្ឫតា; កយា វ្យវស្ថយា? កិំ ក្រិយារូបវ្យវស្ថយា? ឥត្ថំ នហិ កិន្តុ តត៑ កេវលវិឝ្វាសរូបយា វ្យវស្ថយៃវ ភវតិ។"},{"book":"រោមិណះ","chapter":"3","verse":"28","text":"អតឯវ វ្យវស្ថានុរូបាះ ក្រិយា វិនា កេវលេន វិឝ្វាសេន មានវះ សបុណ្យីក្ឫតោ ភវិតុំ ឝក្នោតីត្យស្យ រាទ្ធាន្តំ ទឝ៌យាមះ។"},{"book":"រោមិណះ","chapter":"3","verse":"29","text":"ស កិំ កេវលយិហូទិនាម៑ ឦឝ្វរោ ភវតិ? ភិន្នទេឝិនាម៑ ឦឝ្វរោ ន ភវតិ? ភិន្នទេឝិនាមបិ ភវតិ;"},{"book":"រោមិណះ","chapter":"3","verse":"30","text":"យស្មាទ៑ ឯក ឦឝ្វរោ វិឝ្វាសាត៑ ត្វក្ឆេទិនោ វិឝ្វាសេនាត្វក្ឆេទិនឝ្ច សបុណ្យីករិឞ្យតិ។"},{"book":"រោមិណះ","chapter":"3","verse":"31","text":"តហ៌ិ វិឝ្វាសេន វយំ កិំ វ្យវស្ថាំ លុម្បាម? ឥត្ថំ ន ភវតុ វយំ វ្យវស្ថាំ សំស្ថាបយាម ឯវ។"}]}