{"data":[{"book":"រោមិណះ","chapter":"7","verse":"1","text":"ហេ ភ្រាត្ឫគណ វ្យវស្ថាវិទះ ប្រតិ មមេទំ និវេទនំ។ វិធិះ កេវលំ យាវជ្ជីវំ មានវោបយ៌្យធិបតិត្វំ ករោតីតិ យូយំ កិំ ន ជានីថ?"},{"book":"រោមិណះ","chapter":"7","verse":"2","text":"យាវត្កាលំ បតិ រ្ជីវតិ តាវត្កាលម៑ ឩឍា ភាយ៌្យា វ្យវស្ថយា តស្មិន៑ ពទ្ធា តិឞ្ឋតិ កិន្តុ យទិ បតិ រ្ម្រិយតេ តហ៌ិ សា នារី បត្យុ រ្វ្យវស្ថាតោ មុច្យតេ។"},{"book":"រោមិណះ","chapter":"7","verse":"3","text":"ឯតត្ការណាត៑ បត្យុជ៌ីវនកាលេ នារី យទ្យន្យំ បុរុឞំ វិវហតិ តហ៌ិ សា វ្យភិចារិណី ភវតិ កិន្តុ យទិ ស បតិ រ្ម្រិយតេ តហ៌ិ សា តស្យា វ្យវស្ថាយា មុក្តា សតី បុរុឞាន្តរេណ វ្យូឍាបិ វ្យភិចារិណី ន ភវតិ។"},{"book":"រោមិណះ","chapter":"7","verse":"4","text":"ហេ មម ភ្រាត្ឫគណ, ឦឝ្វរនិមិត្តំ យទស្មាកំ ផលំ ជាយតេ តទត៌្ហំ ឝ្មឝានាទ៑ ឧត្ថាបិតេន បុរុឞេណ សហ យុឞ្មាកំ វិវាហោ យទ៑ ភវេត៑ តទត៌្ហំ ខ្រីឞ្ដស្យ ឝរីរេណ យូយំ វ្យវស្ថាំ ប្រតិ ម្ឫតវន្តះ។"},{"book":"រោមិណះ","chapter":"7","verse":"5","text":"យតោៜស្មាកំ ឝារីរិកាចរណសមយេ មរណនិមិត្តំ ផលម៑ ឧត្បាទយិតុំ វ្យវស្ថយា ទូឞិតះ បាបាភិលាឞោៜស្មាកម៑ អង្គេឞុ ជីវន៑ អាសីត៑។"},{"book":"រោមិណះ","chapter":"7","verse":"6","text":"កិន្តុ តទា យស្យា វ្យវស្ថាយា វឝេ អាស្មហិ សាម្ប្រតំ តាំ ប្រតិ ម្ឫតត្វាទ៑ វយំ តស្យា អធីនត្វាត៑ មុក្តា ឥតិ ហេតោរីឝ្វរោៜស្មាភិះ បុរាតនលិខិតានុសារាត៑ ន សេវិតវ្យះ កិន្តុ នវីនស្វភាវេនៃវ សេវិតវ្យះ"},{"book":"រោមិណះ","chapter":"7","verse":"7","text":"តហ៌ិ វយំ កិំ ព្រូមះ? វ្យវស្ថា កិំ បាបជនិកា ភវតិ? នេត្ថំ ភវតុ។ វ្យវស្ថាម៑ អវិទ្យមានាយាំ បាបំ កិម៑ ឥត្យហំ នាវេទំ; កិញ្ច លោភំ មា កាឞ៌ីរិតិ ចេទ៑ វ្យវស្ថាគ្រន្ថេ លិខិតំ នាភវិឞ្យត៑ តហ៌ិ លោភះ កិម្ភូតស្តទហំ នាជ្ញាស្យំ។"},{"book":"រោមិណះ","chapter":"7","verse":"8","text":"កិន្តុ វ្យវស្ថយា បាបំ ឆិទ្រំ ប្រាប្យាស្មាកម៑ អន្តះ សវ៌្វវិធំ កុត្សិតាភិលាឞម៑ អជនយត៑; យតោ វ្យវស្ថាយាម៑ អវិទ្យមានាយាំ បាបំ ម្ឫតំ។"},{"book":"រោមិណះ","chapter":"7","verse":"9","text":"អបរំ បូវ៌្វំ វ្យវស្ថាយាម៑ អវិទ្យមានាយាម៑ អហម៑ អជីវំ តតះ បរម៑ អាជ្ញាយាម៑ ឧបស្ថិតាយាម៑ បាបម៑ អជីវត៑ តទាហម៑ អម្រិយេ។"},{"book":"រោមិណះ","chapter":"7","verse":"10","text":"ឥត្ថំ សតិ ជីវននិមិត្តា យាជ្ញា សា មម ម្ឫត្យុជនិកាភវត៑។"},{"book":"រោមិណះ","chapter":"7","verse":"11","text":"យតះ បាបំ ឆិទ្រំ ប្រាប្យ វ្យវស្ថិតាទេឝេន មាំ វញ្ចយិត្វា តេន មាម៑ អហន៑។"},{"book":"រោមិណះ","chapter":"7","verse":"12","text":"អតឯវ វ្យវស្ថា បវិត្រា, អាទេឝឝ្ច បវិត្រោ ន្យាយ្យោ ហិតការី ច ភវតិ។"},{"book":"រោមិណះ","chapter":"7","verse":"13","text":"តហ៌ិ យត៑ ស្វយំ ហិតក្ឫត៑ តត៑ កិំ មម ម្ឫត្យុជនកម៑ អភវត៑? នេត្ថំ ភវតុ; កិន្តុ បាបំ យត៑ បាតកមិវ ប្រកាឝតេ តថា និទេឝេន បាបំ យទតីវ បាតកមិវ ប្រកាឝតេ តទត៌្ហំ ហិតោបាយេន មម មរណម៑ អជនយត៑។"},{"book":"រោមិណះ","chapter":"7","verse":"14","text":"វ្យវស្ថាត្មពោធិកេតិ វយំ ជានីមះ កិន្ត្វហំ ឝារីរតាចារី បាបស្យ ក្រីតកិង្ករោ វិទ្យេ។"},{"book":"រោមិណះ","chapter":"7","verse":"15","text":"យតោ យត៑ កម៌្ម ករោមិ តត៑ មម មនោៜភិមតំ នហិ; អបរំ យន៑ មម មនោៜភិមតំ តន្ន ករោមិ កិន្តុ យទ៑ ឫតីយេ តត៑ ករោមិ។"},{"book":"រោមិណះ","chapter":"7","verse":"16","text":"តថាត្វេ យន៑ មមានភិមតំ តទ៑ យទិ ករោមិ តហ៌ិ វ្យវស្ថា សូត្តមេតិ ស្វីករោមិ។"},{"book":"រោមិណះ","chapter":"7","verse":"17","text":"អតឯវ សម្ប្រតិ តត៑ កម៌្ម មយា ក្រិយត ឥតិ នហិ កិន្តុ មម ឝរីរស្ថេន បាបេនៃវ ក្រិយតេ។"},{"book":"រោមិណះ","chapter":"7","verse":"18","text":"យតោ មយិ, អត៌្ហតោ មម ឝរីរេ, កិមប្យុត្តមំ ន វសតិ, ឯតទ៑ អហំ ជានាមិ; មមេច្ឆុកតាយាំ តិឞ្ឋន្ត្យាមប្យហម៑ ឧត្តមកម៌្មសាធនេ សមត៌្ហោ ន ភវាមិ។"},{"book":"រោមិណះ","chapter":"7","verse":"19","text":"យតោ យាមុត្តមាំ ក្រិយាំ កត៌្តុមហំ វាញ្ឆាមិ តាំ ន ករោមិ កិន្តុ យត៑ កុត្សិតំ កម៌្ម កត៌្តុម៑ អនិច្ឆុកោៜស្មិ តទេវ ករោមិ។"},{"book":"រោមិណះ","chapter":"7","verse":"20","text":"អតឯវ យទ្យត៑ កម៌្ម កត៌្តុំ មមេច្ឆា ន ភវតិ តទ៑ យទិ ករោមិ តហ៌ិ តត៑ មយា ន ក្រិយតេ, មមាន្តវ៌ត៌្តិនា បាបេនៃវ ក្រិយតេ។"},{"book":"រោមិណះ","chapter":"7","verse":"21","text":"ភទ្រំ កត៌្តុម៑ ឥច្ឆុកំ មាំ យោ ៜភទ្រំ កត៌្តុំ ប្រវត៌្តយតិ តាទ្ឫឝំ ស្វភាវមេកំ មយិ បឝ្យាមិ។"},{"book":"រោមិណះ","chapter":"7","verse":"22","text":"អហម៑ អាន្តរិកបុរុឞេណេឝ្វរវ្យវស្ថាយាំ សន្តុឞ្ដ អាសេ;"},{"book":"រោមិណះ","chapter":"7","verse":"23","text":"កិន្តុ តទ្វិបរីតំ យុធ្យន្តំ តទន្យមេកំ ស្វភាវំ មទីយាង្គស្ថិតំ ប្របឝ្យាមិ, ស មទីយាង្គស្ថិតបាបស្វភាវស្យាយត្តំ មាំ កត៌្តុំ ចេឞ្ដតេ។"},{"book":"រោមិណះ","chapter":"7","verse":"24","text":"ហា ហា យោៜហំ ទុព៌្ហាគ្យោ មនុជស្តំ មាម៑ ឯតស្មាន៑ ម្ឫតាច្ឆរីរាត៑ កោ និស្តារយិឞ្យតិ?"},{"book":"រោមិណះ","chapter":"7","verse":"25","text":"អស្មាកំ ប្រភុណា យីឝុខ្រីឞ្ដេន និស្តារយិតារម៑ ឦឝ្វរំ ធន្យំ វទាមិ។ អតឯវ ឝរីរេណ បាបវ្យវស្ថាយា មនសា តុ ឦឝ្វរវ្យវស្ថាយាះ សេវនំ ករោមិ។"}]}