{"data":[{"book":"Lūqā","chapter":"3","verse":"1","text":"Phir Rom ke shahanshāh Tibariyus kī hukūmat kā pandrahwāṅ sāl ā gayā. Us waqt Puntiyus Pīlātus sūbā Yahūdiyā kā gawarnar thā, Herodes Antipās Galīl kā hākim thā, us kā bhāī Filippus Itūriyā aur Traḳhonītis ke ilāqe kā, jabki Lisāniyās Abilene kā."},{"book":"Lūqā","chapter":"3","verse":"2","text":"Hannā aur Kāyfā donoṅ imām-e-āzam the. Un dinoṅ meṅ Allāh Yahyā bin Zakariyāh se hamkalām huā jab wuh registān meṅ thā."},{"book":"Lūqā","chapter":"3","verse":"3","text":"Phir wuh Dariyā-e-Yardan ke pūre ilāqe meṅ se guzarā. Har jagah us ne elān kiyā ki taubā karke baptismā lo tāki tumheṅ apne gunāhoṅ kī muāfī mil jāe."},{"book":"Lūqā","chapter":"3","verse":"4","text":"Yoṅ Yasāyāh Nabī ke alfāz pūre hue jo us kī kitāb meṅ darj haiṅ:"},{"book":"Lūqā","chapter":"3","verse":"5","text":"Lāzim hai ki har wādī bhar dī jāe,"},{"book":"Lūqā","chapter":"3","verse":"6","text":"Aur tamām insān Allāh kī najāt dekheṅge.’"},{"book":"Lūqā","chapter":"3","verse":"7","text":"Jab bahut-se log Yahyā ke pās āe tāki us se baptismā leṅ to us ne un se kahā, “Ai zahrīle sāṅp ke bachcho! Kis ne tum ko āne wāle ġhazab se bachne kī hidāyat kī?"},{"book":"Lūqā","chapter":"3","verse":"8","text":"Apnī zindagī se zāhir karo ki tum ne wāqaī taubā kī hai. Yih ḳhayāl mat karo ki ham to bach jāeṅge kyoṅki Ibrāhīm hamārā bāp hai. Maiṅ tum ko batātā hūṅ ki Allāh in pattharoṅ se bhī Ibrāhīm ke lie aulād paidā kar saktā hai."},{"book":"Lūqā","chapter":"3","verse":"9","text":"Ab to adālat kī kulhāṛī daraḳhtoṅ kī jaṛoṅ par rakhī huī hai. Har daraḳht jo achchhā phal na lāe kāṭā aur āg meṅ jhoṅkā jāegā.”"},{"book":"Lūqā","chapter":"3","verse":"10","text":"Logoṅ ne us se pūchhā, “Phir ham kyā kareṅ?”"},{"book":"Lūqā","chapter":"3","verse":"11","text":"Us ne jawāb diyā, “Jis ke pās do kurte haiṅ wuh ek us ko de de jis ke pās kuchh na ho. Aur jis ke pās khānā hai wuh use khilā de jis ke pās kuchh na ho.”"},{"book":"Lūqā","chapter":"3","verse":"12","text":"Ṭaiks lene wāle bhī baptismā lene ke lie āe to unhoṅ ne pūchhā, “Ustād, ham kyā kareṅ?”"},{"book":"Lūqā","chapter":"3","verse":"13","text":"Us ne jawāb diyā, “Sirf utne ṭaiks lenā jitne hukūmat ne muqarrar kie haiṅ.”"},{"book":"Lūqā","chapter":"3","verse":"14","text":"Kuchh faujiyoṅ ne pūchhā, “Hameṅ kyā karnā chāhie?”"},{"book":"Lūqā","chapter":"3","verse":"15","text":"Logoṅ kī tawaqqoāt bahut baṛh gaīṅ. Wuh apne diloṅ meṅ sochne lage ki kyā yih Masīh to nahīṅ hai?"},{"book":"Lūqā","chapter":"3","verse":"16","text":"Is par Yahyā un sab se muḳhātib ho kar kahne lagā, “Maiṅ to tumheṅ pānī se baptismā detā hūṅ, lekin ek āne wālā hai jo mujh se baṛā hai. Maiṅ us ke jūtoṅ ke tasme kholne ke bhī lāyq nahīṅ. Wuh tumheṅ Rūhul-quds aur āg se baptismā degā."},{"book":"Lūqā","chapter":"3","verse":"17","text":"Wuh hāth meṅ chhāj pakaṛe hue anāj ko bhūse se alag karne ke lie taiyār khaṛā hai. Wuh gāhne kī jagah ko bilkul sāf karke anāj ko apne godām meṅ jamā karegā. Lekin bhūse ko wuh aisī āg meṅ jhoṅkegā jo bujhne kī nahīṅ.”"},{"book":"Lūqā","chapter":"3","verse":"18","text":"Is qism kī bahut-sī aur bātoṅ se us ne qaum ko nasīhat kī aur use Allāh kī ḳhushḳhabrī sunāī."},{"book":"Lūqā","chapter":"3","verse":"19","text":"Lekin ek din yoṅ huā ki Yahyā ne Galīl ke hākim Herodes Antipās ko ḍānṭā. Wajah yih thī ki Herodes ne apne bhāī kī bīwī Herodiyās se shādī kar lī thī aur is ke alāwā aur bahut-se ġhalat kām kie the."},{"book":"Lūqā","chapter":"3","verse":"20","text":"Yih malāmat sun kar Herodes ne apne ġhalat kāmoṅ meṅ aur izāfā yih kiyā ki Yahyā ko jel meṅ ḍāl diyā."},{"book":"Lūqā","chapter":"3","verse":"21","text":"Ek din jab bahut-se logoṅ ko baptismā diyā jā rahā thā to Īsā ne bhī baptismā liyā. Jab wuh duā kar rahā thā to āsmān khul gayā"},{"book":"Lūqā","chapter":"3","verse":"22","text":"aur Rūhul-quds jismānī sūrat meṅ kabūtar kī tarah us par utar āyā. Sāth sāth āsmān se ek āwāz sunāī dī, “Tū merā pyārā Farzand hai, tujh se maiṅ ḳhush hūṅ.”"},{"book":"Lūqā","chapter":"3","verse":"23","text":"Īsā taqrīban tīs sāl kā thā jab us ne ḳhidmat shurū kī. Use Yūsuf kā beṭā samjhā jātā thā. Us kā nasabnāmā yih hai: Yūsuf bin Elī"},{"book":"Lūqā","chapter":"3","verse":"24","text":"bin Mattāt bin Lāwī bin Malkī bin Yannā bin Yūsuf"},{"book":"Lūqā","chapter":"3","verse":"25","text":"bin Mattitiyāh bin Āmūs bin Nāhūm bin Asaliyāh bin Nogā"},{"book":"Lūqā","chapter":"3","verse":"26","text":"bin Mā'at bin Mattitiyāh bin Shamaī bin Yoseḳh bin Yūdāh"},{"book":"Lūqā","chapter":"3","verse":"27","text":"bin Yūhannāh bin Resā bin Zarubbābal bin Siyāltiyel bin Nerī"},{"book":"Lūqā","chapter":"3","verse":"28","text":"bin Malikī bin Addī bin Qosām bin Ilmodām bin Er"},{"book":"Lūqā","chapter":"3","verse":"29","text":"bin Yashua bin Iliyazar bin Yorīm bin Mattāt bin Lāwī"},{"book":"Lūqā","chapter":"3","verse":"30","text":"bin Shamāūn bin Yahūdāh bin Yūsuf bin Yonām bin Iliyāqīm"},{"book":"Lūqā","chapter":"3","verse":"31","text":"bin Maleāh bin Minnāh bin Mattitiyāh bin Nātan bin Dāūd"},{"book":"Lūqā","chapter":"3","verse":"32","text":"bin Yassī bin Obed bin Boaz bin Salmon bin Nahson"},{"book":"Lūqā","chapter":"3","verse":"33","text":"bin Ammīnadāb bin Admīn bin Arnī bin Hasron bin Fāras bin Yahūdāh"},{"book":"Lūqā","chapter":"3","verse":"34","text":"bin Yāqūb bin Is'hāq bin Ibrāhīm bin Tārah bin Nahūr"},{"book":"Lūqā","chapter":"3","verse":"35","text":"bin Sarūj bin Raū bin Falaj bin Ibar bin Silah"},{"book":"Lūqā","chapter":"3","verse":"36","text":"bin Qīnān bin Arfaksad bin Sim bin Nūh bin Lamak"},{"book":"Lūqā","chapter":"3","verse":"37","text":"bin Matūsilah bin Hanūk bin Yārid bin Mahalalel bin Qīnān"},{"book":"Lūqā","chapter":"3","verse":"38","text":"bin Anūs bin Set bin Ādam. Ādam ko Allāh ne paidā kiyā thā."}]}