{"data":[{"book":"Lūqā","chapter":"9","verse":"1","text":"Is ke bād Īsā ne apne bārah shāgirdoṅ ko ikaṭṭhā karke unheṅ badrūhoṅ ko nikālne aur marīzoṅ ko shifā dene kī quwwat aur iḳhtiyār diyā."},{"book":"Lūqā","chapter":"9","verse":"2","text":"Phir us ne unheṅ Allāh kī bādshāhī kī munādī karne aur shifā dene ke lie bhej diyā."},{"book":"Lūqā","chapter":"9","verse":"3","text":"Us ne kahā, “Safr par kuchh sāth na lenā. Na lāṭhī, na sāmān ke lie baig, na roṭī, na paise aur na ek se zyādā sūṭ."},{"book":"Lūqā","chapter":"9","verse":"4","text":"Jis ghar meṅ bhī tum jāte ho us meṅ us maqām se chale jāne tak ṭhahro."},{"book":"Lūqā","chapter":"9","verse":"5","text":"Aur agar maqāmī log tum ko qabūl na kareṅ to phir us shahr se nikalte waqt us kī gard apne pāṅwoṅ se jhāṛ do. Yoṅ tum un ke ḳhilāf gawāhī doge.”"},{"book":"Lūqā","chapter":"9","verse":"6","text":"Chunāṅche wuh nikal kar gāṅw gāṅw jā kar Allāh kī ḳhushḳhabrī sunāne aur marīzoṅ ko shifā dene lage."},{"book":"Lūqā","chapter":"9","verse":"7","text":"Jab Galīl ke hukmrān Herodes Antipās ne sab kuchh sunā jo Īsā kar rahā thā to wuh uljhan meṅ paṛ gayā. Bāz to kah rahe the ki Yahyā baptismā dene wālā jī uṭhā hai."},{"book":"Lūqā","chapter":"9","verse":"8","text":"Auroṅ kā ḳhayāl thā ki Iliyās Nabī Īsā meṅ zāhir huā hai yā ki qadīm zamāne kā koī aur nabī jī uṭhā hai."},{"book":"Lūqā","chapter":"9","verse":"9","text":"Lekin Herodes ne kahā, “Maiṅ ne ḳhud Yahyā kā sar qalam karwāyā thā. To phir yih kaun hai jis ke bāre meṅ maiṅ is qism kī bāteṅ suntā hūṅ?” Aur wuh us se milne kī koshish karne lagā."},{"book":"Lūqā","chapter":"9","verse":"10","text":"Rasūl wāpas āe to unhoṅ ne Īsā ko sab kuchh sunāyā jo unhoṅ ne kiyā thā. Phir wuh unheṅ alag le jā kar Bait-saidā nāmī shahr meṅ āyā."},{"book":"Lūqā","chapter":"9","verse":"11","text":"Lekin jab logoṅ ko patā chalā to wuh un ke pīchhe wahāṅ pahuṅch gae. Īsā ne unheṅ āne diyā aur Allāh kī bādshāhī ke bāre meṅ tālīm dī. Sāth sāth us ne marīzoṅ ko shifā bhī dī."},{"book":"Lūqā","chapter":"9","verse":"12","text":"Jab din ḍhalne lagā to bārah shāgirdoṅ ne pās ā kar us se kahā, “Logoṅ ko ruḳhsat kar deṅ tāki wuh irdgird ke dehātoṅ aur bastiyoṅ meṅ jā kar rāt ṭhaharne aur khāne kā band-o-bast kar sakeṅ, kyoṅki is wīrān jagah meṅ kuchh nahīṅ milegā.”"},{"book":"Lūqā","chapter":"9","verse":"13","text":"Lekin Īsā ne unheṅ kahā, “Tum ḳhud inheṅ kuchh khāne ko do.”"},{"book":"Lūqā","chapter":"9","verse":"14","text":"(Wahāṅ taqrīban 5,000 mard the.)"},{"book":"Lūqā","chapter":"9","verse":"15","text":"Shāgirdoṅ ne aisā hī kiyā aur sab ko biṭhā diyā."},{"book":"Lūqā","chapter":"9","verse":"16","text":"Is par Īsā ne un pāṅch roṭiyoṅ aur do machhliyoṅ ko le kar āsmān kī taraf nazar uṭhāī aur un ke lie shukrguzārī kī duā kī. Phir us ne unheṅ toṛ toṛ kar shāgirdoṅ ko diyā tāki wuh logoṅ meṅ taqsīm kareṅ."},{"book":"Lūqā","chapter":"9","verse":"17","text":"Aur sab ne jī bhar kar khāyā. Is ke bād jab bache hue ṭukṛe jamā kie gae to bārah ṭokre bhar gae."},{"book":"Lūqā","chapter":"9","verse":"18","text":"Ek din Īsā akelā duā kar rahā thā. Sirf shāgird us ke sāth the. Us ne un se pūchhā, “Maiṅ ām logoṅ ke nazdīk kaun hūṅ?”"},{"book":"Lūqā","chapter":"9","verse":"19","text":"Unhoṅ ne jawāb diyā, “Kuchh kahte haiṅ Yahyā baptismā dene wālā, kuchh yih ki āp Iliyās Nabī haiṅ. Kuchh yih bhī kahte haiṅ ki qadīm zamāne kā koī nabī jī uṭhā hai.”"},{"book":"Lūqā","chapter":"9","verse":"20","text":"Us ne pūchhā, “Lekin tum kyā kahte ho? Tumhāre nazdīk maiṅ kaun hūṅ?”"},{"book":"Lūqā","chapter":"9","verse":"21","text":"Yih sun kar Īsā ne unheṅ yih bāt kisī ko bhī batāne se manā kiyā."},{"book":"Lūqā","chapter":"9","verse":"22","text":"Us ne kahā, “Lāzim hai ki Ibn-e-Ādam bahut dukh uṭhā kar buzurgoṅ, rāhnumā imāmoṅ aur sharīat ke ulamā se radd kiyā jāe. Use qatl bhī kiyā jāegā, lekin tīsre din wuh jī uṭhegā.”"},{"book":"Lūqā","chapter":"9","verse":"23","text":"Phir us ne sab se kahā, “Jo mere pīchhe ānā chāhe wuh apne āp kā inkār kare aur har roz apnī salīb uṭhā kar mere pīchhe ho le."},{"book":"Lūqā","chapter":"9","verse":"24","text":"Kyoṅki jo apnī jān ko bachāe rakhnā chāhe wuh use kho degā. Lekin jo merī ḳhātir apnī jān kho de wuhī use bachāegā."},{"book":"Lūqā","chapter":"9","verse":"25","text":"Kyā fāydā hai agar kisī ko pūrī duniyā hāsil ho jāe magar wuh apnī jān se mahrūm ho jāe yā use is kā nuqsān uṭhānā paṛe?"},{"book":"Lūqā","chapter":"9","verse":"26","text":"Jo bhī mere aur merī bātoṅ ke sabab se sharmāe us se Ibn-e-Ādam bhī us waqt sharmāegā jab wuh apne aur apne Bāp ke aur muqaddas farishtoṅ ke jalāl meṅ āegā."},{"book":"Lūqā","chapter":"9","verse":"27","text":"Maiṅ tum ko sach batātā hūṅ, yahāṅ kuchh aise log khaṛe haiṅ jo marne se pahle hī Allāh kī bādshāhī ko dekheṅge.”"},{"book":"Lūqā","chapter":"9","verse":"28","text":"Taqrīban āṭh din guzar gae. Phir Īsā Patras, Yāqūb aur Yūhannā ko sāth le kar duā karne ke lie pahāṛ par chaṛh gayā."},{"book":"Lūqā","chapter":"9","verse":"29","text":"Wahāṅ duā karte karte us ke chehre kī sūrat badal gaī aur us ke kapṛe safed ho kar bijlī kī tarah chamakne lage."},{"book":"Lūqā","chapter":"9","verse":"30","text":"Achānak do mard zāhir ho kar us se muḳhātib hue. Ek Mūsā aur dūsrā Iliyās thā."},{"book":"Lūqā","chapter":"9","verse":"31","text":"Un kī shakl-o-sūrat purjalāl thī. Wuh Īsā se is ke bāre meṅ bāt karne lage ki wuh kis tarah Allāh kā maqsad pūrā karke Yarūshalam meṅ is duniyā se kūch kar jāegā."},{"book":"Lūqā","chapter":"9","verse":"32","text":"Patras aur us ke sāthiyoṅ ko gahrī nīnd ā gaī thī, lekin jab wuh jāg uṭhe to Īsā kā jalāl dekhā aur yih ki do ādmī us ke sāth khaṛe haiṅ."},{"book":"Lūqā","chapter":"9","verse":"33","text":"Jab wuh mard Īsā ko chhoṛ kar rawānā hone lage to Patras ne kahā, “Ustād, kitnī achchhī bāt hai ki ham yahāṅ haiṅ. Āeṅ, ham tīn jhoṅpṛiyāṅ banāeṅ, ek āp ke lie, ek Mūsā ke lie aur ek Iliyās ke lie.” Lekin wuh nahīṅ jāntā thā ki kyā kah rahā hai."},{"book":"Lūqā","chapter":"9","verse":"34","text":"Yih kahte hī ek bādal ā kar un par chhā gayā. Jab wuh us meṅ dāḳhil hue to dahshatzadā ho gae."},{"book":"Lūqā","chapter":"9","verse":"35","text":"Phir bādal se ek āwāz sunāī dī, “Yih merā chunā huā Farzand hai, is kī suno.”"},{"book":"Lūqā","chapter":"9","verse":"36","text":"Āwāz ḳhatm huī to Īsā akelā hī thā. Aur un dinoṅ meṅ shāgirdoṅ ne kisī ko bhī is wāqiye ke bāre meṅ na batāyā balki ḳhāmosh rahe."},{"book":"Lūqā","chapter":"9","verse":"37","text":"Agle din wuh pahāṛ se utar āe to ek baṛā hujūm Īsā se milne āyā."},{"book":"Lūqā","chapter":"9","verse":"38","text":"Hujūm meṅ se ek ādmī ne ūṅchī āwāz se kahā, “Ustād, mehrbānī karke mere beṭe par nazar kareṅ. Wuh merā iklautā beṭā hai."},{"book":"Lūqā","chapter":"9","verse":"39","text":"Ek badrūh use bār bār apnī girift meṅ le letī hai. Phir wuh achānak chīḳheṅ mārne lagtā hai. Badrūh use jhanjhoṛ kar itnā tang kartī hai ki us ke muṅh se jhāg nikalne lagtā hai. Wuh use kuchal kuchal kar mushkil se chhoṛtī hai."},{"book":"Lūqā","chapter":"9","verse":"40","text":"Maiṅ ne āp ke shāgirdoṅ se darḳhāst kī thī ki wuh use nikāleṅ, lekin wuh nākām rahe.”"},{"book":"Lūqā","chapter":"9","verse":"41","text":"Īsā ne kahā, “Īmān se ḳhālī aur ṭeṛhī nasl! Maiṅ kab tak tumhāre pās rahūṅ, kab tak tumheṅ bardāsht karūṅ?” Phir us ne ādmī se kahā, “Apne beṭe ko le ā.”"},{"book":"Lūqā","chapter":"9","verse":"42","text":"Beṭā Īsā ke pās ā rahā thā to badrūh use zamīn par paṭaḳh kar jhanjhoṛne lagī. Lekin Īsā ne nāpāk rūh ko ḍāṅṭ kar bachche ko shifā dī. Phir us ne use wāpas bāp ke sapurd kar diyā."},{"book":"Lūqā","chapter":"9","verse":"43","text":"Tamām log Allāh kī azīm qudrat ko dekh kar hakkā-bakkā rah gae."},{"book":"Lūqā","chapter":"9","verse":"44","text":"“Merī is bāt par ḳhūb dhyān do, Ibn-e-Ādam ko ādmiyoṅ ke hawāle kar diyā jāegā.”"},{"book":"Lūqā","chapter":"9","verse":"45","text":"Lekin shāgird is kā matlab na samjhe. Yih bāt un se poshīdā rahī aur wuh ise samajh na sake. Nīz, wuh Īsā se is ke bāre meṅ pūchhne se ḍarte bhī the."},{"book":"Lūqā","chapter":"9","verse":"46","text":"Phir shāgird bahs karne lage ki ham meṅ se kaun sab se baṛā hai."},{"book":"Lūqā","chapter":"9","verse":"47","text":"Lekin Īsā jāntā thā ki wuh kyā soch rahe haiṅ. Us ne ek chhoṭe bachche ko le kar apne pās khaṛā kiyā"},{"book":"Lūqā","chapter":"9","verse":"48","text":"aur un se kahā, “Jo mere nām meṅ is bachche ko qabūl kartā hai wuh mujhe hī qabūl kartā hai. Aur jo mujhe qabūl kartā hai wuh use qabūl kartā hai jis ne mujhe bhejā hai. Chunāṅche tum meṅ se jo sab se chhoṭā hai wuhī baṛā hai.”"},{"book":"Lūqā","chapter":"9","verse":"49","text":"Yūhannā bol uṭhā, “Ustād, ham ne kisī ko dekhā jo āp kā nām le kar badrūheṅ nikāl rahā thā. Ham ne use manā kiyā, kyoṅki wuh hamāre sāth mil kar āp kī pairawī nahīṅ kartā.”"},{"book":"Lūqā","chapter":"9","verse":"50","text":"Lekin Īsā ne kahā, “Use manā na karnā, kyoṅki jo tumhāre ḳhilāf nahīṅ wuh tumhāre haq meṅ hai.”"},{"book":"Lūqā","chapter":"9","verse":"51","text":"Jab wuh waqt qarīb āyā ki Īsā ko āsmān par uṭhā liyā jāe to wuh baṛe azm ke sāth Yarūshalam kī taraf safr karne lagā."},{"book":"Lūqā","chapter":"9","verse":"52","text":"Is maqsad ke taht us ne apne āge qāsid bhej die. Chalte chalte wuh Sāmariyoṅ ke ek gāṅw meṅ pahuṅche jahāṅ wuh us ke lie ṭhaharne kī jagah taiyār karnā chāhte the."},{"book":"Lūqā","chapter":"9","verse":"53","text":"Lekin gāṅw ke logoṅ ne Īsā ko ṭikne na diyā, kyoṅki us kī manzil-e-maqsūd Yarūshalam thī."},{"book":"Lūqā","chapter":"9","verse":"54","text":"Yih dekh kar us ke shāgird Yāqūb aur Yūhannā ne kahā, “Ḳhudāwand, kyā [Iliyās kī tarah] ham kaheṅ ki āsmān par se āg nāzil ho kar in ko bhasm kar de?”"},{"book":"Lūqā","chapter":"9","verse":"55","text":"Lekin Īsā ne muṛ kar unheṅ ḍānṭā [aur kahā, “Tum nahīṅ jānte ki tum kis qism kī rūh ke ho. Ibn-e-Ādam is lie nahīṅ āyā ki logoṅ ko halāk kare balki is lie ki unheṅ bachāe.”]"},{"book":"Lūqā","chapter":"9","verse":"56","text":"Chunāṅche wuh kisī aur gāṅw meṅ chale gae."},{"book":"Lūqā","chapter":"9","verse":"57","text":"Safr karte karte kisī ne rāste meṅ Īsā se kahā, “Jahāṅ bhī āp jāeṅ maiṅ āp ke pīchhe chaltā rahūṅgā.”"},{"book":"Lūqā","chapter":"9","verse":"58","text":"Īsā ne jawāb diyā, “Lomṛiyāṅ apne bhaṭoṅ meṅ aur parinde apne ghoṅsloṅ meṅ ārām kar sakte haiṅ, lekin Ibn-e-Ādam ke pās sar rakh kar ārām karne kī koī jagah nahīṅ.”"},{"book":"Lūqā","chapter":"9","verse":"59","text":"Kisī aur se us ne kahā, “Mere pīchhe ho le.”"},{"book":"Lūqā","chapter":"9","verse":"60","text":"Lekin Īsā ne jawāb diyā, “Murdoṅ ko apne murde dafnāne de. Tū jā kar Allāh kī bādshāhī kī munādī kar.”"},{"book":"Lūqā","chapter":"9","verse":"61","text":"Ek aur ādmī ne yih māzarat chāhī, “Ḳhudāwand, maiṅ zarūr āp ke pīchhe ho lūṅgā. Lekin pahle mujhe apne ghar wāloṅ ko ḳhairbād kahne deṅ.”"},{"book":"Lūqā","chapter":"9","verse":"62","text":"Lekin Īsā ne jawāb diyā, “Jo bhī hal chalāte hue pīchhe kī taraf dekhe wuh Allāh kī bādshāhī ke lāyq nahīṅ hai.”"}]}