{"data":[{"book":"যিহিস্কেল","chapter":"1","verse":"1","text":"আমি ত্রিশ বছরের ছিলাম তখন চতুর্থ মাসের পঞ্চম দিনে, যখন আমি কবার নদীর ধারে বন্দিদের মধ্যে বাস করছিলাম, তখন স্বর্গ খুলে গেল, আর আমি ঈশ্বরের দর্শন পেলাম।"},{"book":"যিহিস্কেল","chapter":"1","verse":"2","text":"ঐ মাসের পঞ্চম দিনের এটা ছিল রাজা যিহোয়াখীনের বন্দিত্বের পঞ্চম বছর,"},{"book":"যিহিস্কেল","chapter":"1","verse":"3","text":"সদাপ্রভুর বাক্য শক্তিতে কলদীয়দের দেশে কবার নদীর ধারে বুষির ছেলে যিহিস্কেল যাজকের কাছে এল এবং সেখানে সদাপ্রভু তাঁর উপরে হাত রাখলেন।"},{"book":"যিহিস্কেল","chapter":"1","verse":"4","text":"তারপর আমি দেখলাম, সেখানে উত্তরদিক থেকে ঘূর্ণি বায়ু এল, একটা বড় মেঘ তার সঙ্গে আগুনের ঝলকানি ছিল এবং তার চারদিকে ও ভেতরে উজ্জ্বলতা ছিল মেঘের মধ্যে হলদেটে আগুন ছিল।"},{"book":"যিহিস্কেল","chapter":"1","verse":"5","text":"আর তার মধ্য থেকে চারটে জীবন্ত প্রাণীর মূর্ত্তি দেখা গেল। তাদের চেহারা মানুষের মত দেখতে ছিল,"},{"book":"যিহিস্কেল","chapter":"1","verse":"6","text":"কিন্তু তাদের প্রত্যেকের চারটে করে মুখ ও প্রত্যেকের চারটে করে ডানা ছিল।"},{"book":"যিহিস্কেল","chapter":"1","verse":"7","text":"তাদের পা ছিল সোজা, পায়ের পাতা বাছুরের খুরের মত ছিল, পিতলের মত চকচক করছিল।"},{"book":"যিহিস্কেল","chapter":"1","verse":"8","text":"তবুও তাদের ডানার নিচে চার পাশে মানুষের হাত ছিল, তাদের চারজনের প্রত্যেকেরই, একই রকম মুখ ও ডানা ছিল"},{"book":"যিহিস্কেল","chapter":"1","verse":"9","text":"তাদের ডানা অন্য প্রাণীর সঙ্গে স্পর্শ ছিল, তাদের যাওয়ার দিন তারা ফিরে তাকাতো না; তারা সামনে সোজা চলে যেতো।"},{"book":"যিহিস্কেল","chapter":"1","verse":"10","text":"তাদের মুখের আকার মানুষের মুখের মত ছিল; আর ডান দিকে চারটে সিংহের মুখ ছিল, আর বাদিকে চারটে গরুর মুখ ছিল, অবশেষে ঈগল পাখির মুখ ছিল।"},{"book":"যিহিস্কেল","chapter":"1","verse":"11","text":"তাদের মুখগুলো যেমন ছিল ও ডানাগুলো ওপর দিকে ছড়ানো, যাতে প্রত্যেকের এক জোড়া ডানা অন্য প্রাণীর ডানাকে স্পর্শ করে এবং ডানাগুলো তাদের শরীর ঢেকে রেখেছিল।"},{"book":"যিহিস্কেল","chapter":"1","verse":"12","text":"তারা প্রত্যেকে সামনের দিকে সোজা যেত; যে দিকে যেতে আত্মা তাদের নির্দেশ দিতেন সেই দিকে পিছনে না ফিরে তারা যেত।"},{"book":"যিহিস্কেল","chapter":"1","verse":"13","text":"জীবন্ত প্রাণীগুলো দেখতে আগুনের জলন্ত কয়লার মত বা মশালের মত; সেই আগুন ঐ প্রাণীদের মধ্যে চলাফেরা করত ও সেই আগুন থেকে বিদ্যুৎ চমকাত।"},{"book":"যিহিস্কেল","chapter":"1","verse":"14","text":"জীবন্ত প্রাণীরা খুব তাড়াতাড়ি যাওয়া আসা করত, তাদের দেখতে বিদ্যুতের মত।"},{"book":"যিহিস্কেল","chapter":"1","verse":"15","text":"তারপর আমি জীবন্ত প্রাণীদেরকে দেখলাম; জীবন্ত প্রাণীদের পাশে মাটির ওপর একটা চাকা ছিল।"},{"book":"যিহিস্কেল","chapter":"1","verse":"16","text":"চাকাগুলোর রূপ এবং গঠনপ্রণালী ছিল এইরকম: প্রত্যেক চাকা পান্নার মত, চারটে একই রকম ছিল এবং তাদের দেখতে একটা চাকার সঙ্গে বিভক্ত অন্য চাকার মতো।"},{"book":"যিহিস্কেল","chapter":"1","verse":"17","text":"যখন চাকা ঘুরত, তখন চার দিকের যে কোনো এক দিকে তারা যেত, গমনকালে ফিরত না।"},{"book":"যিহিস্কেল","chapter":"1","verse":"18","text":"চাকার বেড়ি অনুযায়ী সেগুলো উঁচু এবং ভয়ঙ্কর ছিল, কারণ সেগুলোর চারিদিকে চোখে ভর্তি ছিল।"},{"book":"যিহিস্কেল","chapter":"1","verse":"19","text":"যখনই জীবন্ত প্রাণীগুলো যেতো তাদের পাশে ঐ চাকাগুলোও যেতো; যখন জীবন্ত প্রাণীগুলো ভূমি থেকে উঠত, চাকাগুলো ও উঠত।"},{"book":"যিহিস্কেল","chapter":"1","verse":"20","text":"যে কোন জায়গায় আত্মা যেত, তারাও সেখানে যেত, যেখানে আত্মা যেতো, চাকাগুলোও তাদের পাশে উঠত, কারণ সেই জীবন্ত প্রাণীদের আত্মা ঐ চাকাগুলোর মধ্যে থাকতো।"},{"book":"যিহিস্কেল","chapter":"1","verse":"21","text":"যখন প্রাণীরা চলত, তখন চাকাগুলোও চলত এবং যখন সেই প্রাণীরা দাঁড়িয়ে পড়ত, চাকাগুলোও দাঁড়িয়ে পড়ত; যখন প্রাণীরা ভূমি থেকে উঠত, চাকাগুলোও তাদের পাশে উঠত, কারণ সেই জীবন্ত প্রাণীদের আত্মা ঐ চাকার মধ্যে ছিল।"},{"book":"যিহিস্কেল","chapter":"1","verse":"22","text":"আর সেই প্রাণীর মস্তকের উপরে এক বিস্তারিত গম্বুজ ছিল, এটা ভয়ঙ্কর ফটিকের আভার মত তাদের মাথার ওপরে ছড়িয়ে ছিল।"},{"book":"যিহিস্কেল","chapter":"1","verse":"23","text":"সেই গম্বুজের নিচে, প্রত্যেক প্রাণীর ডানা সোজা ছড়িয়ে ছিল এবং অন্য প্রাণীর ডানার সঙ্গে লেগে ছিল। প্রত্যেক জীবন্ত প্রাণীর এক জোড়া ডানা তাদের ঢেকে রাখত, প্রত্যেকের এক জোড়া ডানা তাদের শরীর ঢেকে রাখত।"},{"book":"যিহিস্কেল","chapter":"1","verse":"24","text":"তারপর আমি তাদের ডানার শব্দ শুনলাম, যেন খুব জোরে বয়ে যাওয়া জলের শব্দের মত, সর্বশক্তিমান ঈশ্বরের আওয়াজের মত। যখনই তারা যেত ঝড়বৃষ্টির মত শব্দ হত। এটা ছিল সৈন্যদের আওয়াজের মত। যখনই তারা দাঁড়িয়ে থাকত তারা তাদের ডানা নীচু করে রাখত।"},{"book":"যিহিস্কেল","chapter":"1","verse":"25","text":"তাদের মাথার ওপরের গম্বুজ থেকে একটা আওয়াজ আসত যখনই তারা স্থির হয়ে দাঁড়াত এবং তাদের ডানা নীচু করত।"},{"book":"যিহিস্কেল","chapter":"1","verse":"26","text":"তাদের মাথার ওপরে গম্বুজে একটা সিংহাসন ছিল যেটা দেখতে নীলকান্তমনির মত এবং সিংহাসনের ওপরে এক জনকে দেখা যেত যাকে একটা মানুষের মত দেখতে ছিল।"},{"book":"যিহিস্কেল","chapter":"1","verse":"27","text":"আমি একটা আকার দেখলাম তাঁর কোমরের উপর থেকে চকচকে ধাতুর মত আগুনের আভা দেখলাম; তার কোমর থেকে নিচের দিকে এটা আগুনের মত এবং উজ্জ্বলতা তার চারদিকে ছিল"},{"book":"যিহিস্কেল","chapter":"1","verse":"28","text":"এটা দেখতে ধনুকের মত যা বৃষ্টির দিনের মেঘের মধ্যে দেখা যায় যেন চারদিকে উজ্জ্বল আলো সদাপ্রভুর মহিমার মত সামনে এল। যখনই আমি তা দেখলাম আমি আমার মুখে অনুভব করলাম এবং এক জনের কথা বলার আওয়াজ শুনতে পেলাম।"}]}