{"data":[{"book":"যিহিস্কেল","chapter":"22","verse":"1","text":"তারপর সদাপ্রভুর বাক্য আমার কাছে এল এবং বলল"},{"book":"যিহিস্কেল","chapter":"22","verse":"2","text":"এখন তুমি মানুষের সন্তান, তুমি কি বিচার করবে? তুমি কি শহরের রক্তের বিচার করবে? তার সমস্ত ঘৃণার কাজ তাকে জানাও।"},{"book":"যিহিস্কেল","chapter":"22","verse":"3","text":"তুমি অবশ্যই বলবে, প্রভু সদাপ্রভু এ কথা বলেন, এটা সেই শহরী, যে তার মধ্যে রক্তপাত করে থাকে, যেন তার দিন উপস্থিত হয় এবং মূর্ত্তি দিয়ে অশুচি করেছো যা তুমি তৈরী করেছো।"},{"book":"যিহিস্কেল","chapter":"22","verse":"4","text":"তুমি যে রক্তপাত করেছ, তার জন্য তুমি দোষী হয়েছ ও তুমি যে মূর্ত্তি তৈরী করেছ, তার জন্য অশুচি হয়েছে; কারণ তুমি তোমার দিন কাছাকাছি করেছ এবং তোমার আয়ুর শেষ বছর উপস্থিত করেছো; এজন্য আমি তোমাকে জাতিদের কাছে টিটকারির পাত্র ও প্রত্যেক দেশের কাছে বিদ্রূপের পাত্র করলাম।"},{"book":"যিহিস্কেল","chapter":"22","verse":"5","text":"উভয়ই যারা তোমার কাছে ও দূরে সকলে তোমাকে বিদ্রূপ করবে, তুমি অশুচি শহর হবে, তোমার পরিচয় সব জায়গায় বিশৃঙ্খলা পূর্ণ হবে।"},{"book":"যিহিস্কেল","chapter":"22","verse":"6","text":"দেখ, ইস্রায়েলের অধ্যক্ষগণ, প্রত্যেকে তার নিজের ক্ষমতা অনুসারে, তোমার রক্তপাত করার জন্য এসেছে।"},{"book":"যিহিস্কেল","chapter":"22","verse":"7","text":"তারা তোমাদের মধ্যে বাবা-মাকে তুচ্ছ করেছে, তোমার মধ্যে বিদেশীদের ওপর উপদ্রপ করা হয়েছে; তোমার মধ্যে অনাথদের ও বিধবার ওপর খারাপ ব্যবহার করা হয়েছে।"},{"book":"যিহিস্কেল","chapter":"22","verse":"8","text":"তুমি আমার পবিত্র বস্তু সব অবজ্ঞা করেছো এবং বিশ্রামদিন সব অপবিত্র করেছ।"},{"book":"যিহিস্কেল","chapter":"22","verse":"9","text":"কুত্সাজনক লোক এসেছে তোমার মধ্যে রক্তপাত করার জন্য এবং তারা পর্বতের উপরে ভোজন করেছে; তোমার মধ্যে লোকে খারাপ কাজ করেছে"},{"book":"যিহিস্কেল","chapter":"22","verse":"10","text":"তোমার মধ্যে লোকে বাবার উলঙ্গতা অনাবৃত করেছে। তোমার মধ্যে লোকে ঋতুমতি অশুচি স্ত্রীকে বলাৎকার করেছে"},{"book":"যিহিস্কেল","chapter":"22","verse":"11","text":"তোমার মধ্যে কেও নিজের প্রতিবেশীর স্ত্রীর সঙ্গে লজ্জাজনক কাজ করেছে; কেও বা নিজের ছেলের বউকে লজ্জাজনকভাবে অশুচি করেছে; আর কেউ বা তোমার মধ্যে নিজের বোনকে, নিজের বাবার মেয়েকে, খারাপ ব্যবহার করেছে।"},{"book":"যিহিস্কেল","chapter":"22","verse":"12","text":"তোমার মধ্যে এইলোকগুলো ঘুষ নিয়েছে রক্তপাত করার জন্য।; তুমি সুদ ও প্রচুর লাভ নিয়েছো, তুমি তোমার প্রতিবেশীকে ক্ষতিগ্রস্ত করেছো নির্যাতন করে এবং আমাকে ভুলে গেছ, এটা প্রভু সদাপ্রভু বলেন।"},{"book":"যিহিস্কেল","chapter":"22","verse":"13","text":"তাই দেখ, তুমি যে অসতভাবে লাভ করে যা তৈরী করেছো তোমার মধ্যে যে রক্তপাত হয়েছে, তার মধ্যে আমি আমার হাত দিয়ে আঘাত করেছি।"},{"book":"যিহিস্কেল","chapter":"22","verse":"14","text":"তোমার হৃদয় কি স্থির থাকবে, তোমার হাত কি শক্তিশালী থাকবে আমি যে দিন তোমার সঙ্গে আচরণ করবো? আমি সদাপ্রভু এটা বললাম এবং এটা করব।"},{"book":"যিহিস্কেল","chapter":"22","verse":"15","text":"তাই আমি তোমাকে জাতিদের মধ্যে থেকে ছিন্নভিন্ন করবো এবং নানা দেশে পাঠিয়ে দেবো। এই ভাবে তোমার মধ্য থেকে অশুচিতা দূর করব।"},{"book":"যিহিস্কেল","chapter":"22","verse":"16","text":"তুমি জাতিদের সামনে অশুচি হবে। তাতে তুমি জানবে যে, আমিই সদাপ্রভু।"},{"book":"যিহিস্কেল","chapter":"22","verse":"17","text":"তারপর সদাপ্রভুর বাক্য আমার কাছে এল এবং বলল"},{"book":"যিহিস্কেল","chapter":"22","verse":"18","text":"মানুষের সন্তান, ইস্রায়েল-কুল আমার কাছে আবর্জনার মত হয়েছে; তারা সকলে হাফরের মধ্যে পেতল, দস্তা, লোহা ও সীসার; তারা রূপার আবর্জনা তোমার অগ্নিকুন্ডে।"},{"book":"যিহিস্কেল","chapter":"22","verse":"19","text":"তাই প্রভু সদাপ্রভু একথা বলেন, কারণ তোমার সকলে আবর্জনার মত হয়েছ, এই জন্য দেখ, আমি তোমাদেরকে যিরুশালেমের মধ্যে একত্র করবো।"},{"book":"যিহিস্কেল","chapter":"22","verse":"20","text":"যেমন লোকে আগুনে ফু দিয়ে গলাবার জন্য রূপা, পেতল, লোহা, সীসা ও দস্তা হাফরের মধ্যে একত্র করে, সেরকম আমি রাগে ও প্রচণ্ড কোপে তোমাদেরকে একত্র করব এবং সেখানে রেখে গলাব।"},{"book":"যিহিস্কেল","chapter":"22","verse":"21","text":"তাই আমি তোমাদেরকে জড়ো করে আমার রাগের আগুনে ফু দেবো, তাতে তোমার তার মধ্যে গলে যাবে।"},{"book":"যিহিস্কেল","chapter":"22","verse":"22","text":"যেমন হাফরের মধ্যে রূপা গোলে যায়, তেমনি তার মধ্যে তোমাদেরকে গলান হবে; তাতে তোমার জানবে যে, আমি সদাপ্রভু তোমাদের বিরুদ্ধে আমার রাগ ঢেলে দিলাম।"},{"book":"যিহিস্কেল","chapter":"22","verse":"23","text":"সদাপ্রভুর এই বাক্য আমার কাছে এলো এবং বলল"},{"book":"যিহিস্কেল","chapter":"22","verse":"24","text":"মানুষের সন্তান, তুমি দেশকে বল, তুমি এমন এক দেশ যা পরিষ্কার নয় রাগের দিনের বৃষ্টি হয়নি।"},{"book":"যিহিস্কেল","chapter":"22","verse":"25","text":"সেখানে ভাববাদীদের চক্রান্ত যেমন গর্জ্জনকারী সিংহ শিকারের দিন গর্জন করে; তারা প্রাণীদেরকে গ্রাস করে এবং মূল্যবান সম্পদ নিয়ে যায়; তারা তাদের মধ্যে অনেক স্ত্রীকে বিধবা করে।"},{"book":"যিহিস্কেল","chapter":"22","verse":"26","text":"তার যাজকরা আমার ব্যবস্থার অমান্য করে এবং ও আমার পবিত্র বস্তুকে অপবিত্র করে, তারা পবিত্র ও অপবিত্র জিনিসের মধ্যে তফাৎ করা শেখায়নি এবং তারা আমার বিশ্রাম বার থেকে তাদের চোখ বন্ধ করে রেখেছে তাতে আমি তাদের মধ্যে অপবিত্রীকৃত হচ্ছি।"},{"book":"যিহিস্কেল","chapter":"22","verse":"27","text":"তার অধ্যক্ষরা সেখানে নেকড়ের মত শিকারকে বিদীর্ণ করে রক্তপাত করে, অন্যায়ভাবে লাভ পাওয়ার জন্য তাদের আত্মাকে ধ্বংস করছে।"},{"book":"যিহিস্কেল","chapter":"22","verse":"28","text":"এবং তার ভাববাদীরা তাদের জন্য কলি দিয়ে ভিত্তি লেপন করেছে, তারা মিথ্যা দর্শন পায়, তাদের জন্য মিথ্যা ভবিষ্যত বাণী করছে। তারা বলে “প্রভু সদাপ্রভু এ কথা বলেন” যখন প্রভু সদাপ্রভু এ কথা বলেন না।"},{"book":"যিহিস্কেল","chapter":"22","verse":"29","text":"দেশের প্রজারা অবৈধ জুলুম করেছে, পরের দ্রব্য জোর করে লুট করেছে এবং দুঃখী দরিদ্রের ওপর অত্যাচার করেছে এবং বিদেশীর ওপর অন্যায়ভাবে জুলুম করেছে।"},{"book":"যিহিস্কেল","chapter":"22","verse":"30","text":"তাই আমি তাদের মধ্যে থেকে এমন এক জনকে খুঁজছে যে দেওয়াল তৈরী করবে ও দেশের জন্য আমার সামনে ফাটালে দাঁড়াবে যাতে আমি ধ্বংস না করি কিন্তু আমি কাউকে পাইনি।"},{"book":"যিহিস্কেল","chapter":"22","verse":"31","text":"এই জন্য আমি তাদের ওপর আমার রাগ ঢাললাম; আমি আমার ঘৃণা মিশ্রিত রাগ দিয়ে তাদেরকে শেষ করব এবং তাদের কাজের ফল তাদের মাথায় দিলাম, এটা প্রভু সদাপ্রভু বলেন।"}]}