{"data":[{"book":"যিহিস্কেল","chapter":"3","verse":"1","text":"তিনি আমাকে বললেন, মানুষের সন্তান, তুমি যা পেয়েছো খাও, এই গোটানো বইটি খাও, তারপর যাও ইস্রায়েল কুলের সঙ্গে কথা বল,"},{"book":"যিহিস্কেল","chapter":"3","verse":"2","text":"তাই আমি আমার মুখ খুললাম এবং তিনি আমাকে গোটানো বইটি খাইয়ে দিলেন।"},{"book":"যিহিস্কেল","chapter":"3","verse":"3","text":"তিনি আমাকে বললেন, “মানুষের সন্তান, আমি তোমাকে যে গোটানো বইটি দিয়েছি, তা খেয়ে পেট ভর্তি কর।” তাই আমি তা খেলাম, এটা ছিল আমার মুখে মধুর মত মিষ্টি।"},{"book":"যিহিস্কেল","chapter":"3","verse":"4","text":"তখন তিনি আমাকে বললেন, মানুষের সন্তান, তুমি ইস্রায়েল কুলের কাছে যাও এবং তাদেরকে আমার কথা বল।"},{"book":"যিহিস্কেল","chapter":"3","verse":"5","text":"কারণ তোমাকে অজানা বা কঠিন ভাষা জানা কোন লোকেদের কাছে পাঠানো হয়নি, কিন্তু ইস্রায়েল কুলের কাছে পাঠানো হয়েছে।"},{"book":"যিহিস্কেল","chapter":"3","verse":"6","text":"অজানা বা কঠিন ভাষা জানা ক্ষমতাশালী কোন জাতির কাছে পাঠানো হয়নি যাদের বাক্য তুমি বুঝতে পারবে না, যদি আমি তাদের কাছে তোমাকে পাঠাতাম, তারা তোমার কথা শুনত।"},{"book":"যিহিস্কেল","chapter":"3","verse":"7","text":"কিন্তু ইস্রায়েল কুল তোমার কথা শুনতে ইচ্ছা করবে না, কারণ তারা আমার কথা শুনতে চায়না; কারণ সমস্ত ইস্রায়েল কুল কথাবার্তায় জেদী ও কঠিন হৃদয়।"},{"book":"যিহিস্কেল","chapter":"3","verse":"8","text":"দেখ, আমি তোমার মুখকে তাদের মুখের মত জেদী বানিয়েছি এবং তোমার কপাল তাদের কপালের মত শক্ত বানিয়েছি।"},{"book":"যিহিস্কেল","chapter":"3","verse":"9","text":"আমি হীরের মত তোমার কপাল বানিয়েছি যা চকমকি পাথরের থেকেও শক্ত! ভয় পেয়ো না বা তাদের মুখ দেখে নিরূত্সাহ হয়ো না, তারা বিদ্রোহী কুল।"},{"book":"যিহিস্কেল","chapter":"3","verse":"10","text":"তারপর তিনি আমাকে বললেন, “মানুষের সন্তান, যে সমস্ত কথা যা আমি তোমার কাছে ঘোষণা করছি, সে সব কথা তুমি হৃদয়ে গ্রহণ কর এবং কান দিয়ে শোন।"},{"book":"যিহিস্কেল","chapter":"3","verse":"11","text":"তারপর বন্দী লোকেদের কাছে যাও, তোমার লোকেদের কাছে যাও এবং তাদেরকে বল; তারা শুনুক বা না শুনুক, তাদেরকে বল যে, ‘সদাপ্রভু এ কথা বলেন’।”"},{"book":"যিহিস্কেল","chapter":"3","verse":"12","text":"তারপর ঈশ্বরের আত্মা আমাকে তুলে নিলেন এবং আমি আমার পেছন দিকে একটা প্রচণ্ড ভূমিকম্পের মত শব্দ শুনলাম, বলছে, “সদাপ্রভুর মহিমা তাঁর জায়গা থেকে ধন্য হোক!”"},{"book":"যিহিস্কেল","chapter":"3","verse":"13","text":"আর আমি জীবন্ত প্রাণীদের ডানার শব্দ শুনলাম যেন তারা অন্যকে স্পর্শ করে আছে তাদের সঙ্গে চাকার শব্দ ছিল এবং মহা ভূমিকম্পের শব্দ ছিল।"},{"book":"যিহিস্কেল","chapter":"3","verse":"14","text":"ঈশ্বরের আত্মা আমাকে তুলল এবং নিয়ে গেল এবং আমি তিক্ততায় আত্মার ক্রোধে গেলাম কারণ সদাপ্রভুর হাত আমার উপরে জোরে পেষণ করছিল।"},{"book":"যিহিস্কেল","chapter":"3","verse":"15","text":"তাই আমি তেল আবীবে বন্দিদের কাছে গেলাম যারা কবার নদীর ধরে বাস করছিল এবং আমি সেখানে সাত দিন মগ্ন হয়ে আশ্চর্য্যভাবে তাদের মধ্যে থাকলাম।"},{"book":"যিহিস্কেল","chapter":"3","verse":"16","text":"তারপর সাত দিন পর এটা ঘটল, সদাপ্রভুর বাক্য আমার কাছে এল এবং বললেন,"},{"book":"যিহিস্কেল","chapter":"3","verse":"17","text":"মানুষের সন্তান, আমি তোমাকে ইস্রায়েল কুলের জন্য প্রহরী তৈরী করেছি, তাই তুমি আমার মুখের কথা শোনো এবং তাদেরকে আমার চেতনা দাও।"},{"book":"যিহিস্কেল","chapter":"3","verse":"18","text":"যখন আমি দুষ্ট লোককে বলি, তুমি অবশ্যই মরবে এবং তুমি তাকে সাবধান করো না বা দুষ্ট লোককে সাবধান করে বলোনা তার মন্দ কাজগুলোর কথা যদি সে বেঁচে যায় একজন দুষ্ট লোক মরবে তার পাপের জন্য, কিন্তু আমি তোমার হাত থেকে তার রক্ত চাইব।"},{"book":"যিহিস্কেল","chapter":"3","verse":"19","text":"কিন্তু যদি তুমি দুষ্টকে চেতনা দাও এবং সে তার দুষ্টতা থেকে না ফেরে বা তার দুষ্ট কাজ থেকে না ফেরে, তবে সে তার নিজের পাপের জন্য মরবে, কিন্তু তোমাকে উদ্ধার করা হবে তোমার নিজের জন্য"},{"book":"যিহিস্কেল","chapter":"3","verse":"20","text":"এবং যদি কোন ধার্মিক লোক তার ধার্ম্মিকতা থেকে ফেরে এবং অন্যায় কাজ করে, তবে আমি তার সামনে বাধা রাখব এবং সে মরবে, কারণ তুমি তাকে চেতনা দাওনি। সে তার পাপে মরবে এবং তার ধার্মিকতার কথা যা সে করেছে আমি মনে করব না, কিন্তু আমি তোমার হাত থেকে তার রক্ত দাবী করব।"},{"book":"যিহিস্কেল","chapter":"3","verse":"21","text":"কিন্তু যদি তুমি ধার্মিক লোককে চেতনা দাও পাপ না করতে যেন সে আর পাপ করে না, সে সচেতন হওয়ার জন্য অবশ্যই বাঁচবে; আর তুমি নিজেকে উদ্ধার করবে।"},{"book":"যিহিস্কেল","chapter":"3","verse":"22","text":"তাই সেখানে সদাপ্রভুর হাত আমার ওপরে ছিল এবং তিনি বললেন, “ওঠ, বাইরে সমভূমিতে যাও এবং আমি সেখানে তোমার সঙ্গে কথা বলব।”"},{"book":"যিহিস্কেল","chapter":"3","verse":"23","text":"আমি উঠলাম এবং সমভূমিতে গেলাম এবং সেখানে সদাপ্রভুর মহিমা ছিল, যেমন মহিমা কবারনদীর ধারে দেখেছিলাম; তাই আমি উপুড় হলাম।"},{"book":"যিহিস্কেল","chapter":"3","verse":"24","text":"ঈশ্বরের আত্মা আমার মধ্যে এল এবং আমাকে পায়ের ওপর দাঁড় করাল; তিনি আমার সঙ্গে কথা বললেন এবং আমাকে বললেন “যাও এবং নিজেকে ঘরের মধ্যে বন্ধ করে রাখো,"},{"book":"যিহিস্কেল","chapter":"3","verse":"25","text":"এখনকার জন্য, মানুষের সন্তান, তারা দড়ি দিয়ে তোমাকে বাঁধবে, যাতে তুমি বাইরে তাদের মধ্যে যেতে না পারো।"},{"book":"যিহিস্কেল","chapter":"3","verse":"26","text":"আমি তোমার জিভ মুখের তালুতে আটকে দেব, তাতে তুমি বোবা হবে, তুমি তাদেরকে তিরস্কার করতে পারবে না, কারণ তারা বিদ্রোহী কূল।"},{"book":"যিহিস্কেল","chapter":"3","verse":"27","text":"কিন্তু যখন আমি তোমার সঙ্গে কথা বলব, তখন তোমার মুখ খুলে দেব, তুমি তাদেরকে বলবে, প্রভু সদাপ্রভু এই কথা বলেন; যে শুনবে সে শুনবে, যে শুনবে না সে শুনবে না; কারণ তারা বিদ্রোহী কুল।”"}]}