{"data":[{"book":"যিহিস্কেল","chapter":"31","verse":"1","text":"তারপর, বাবিলে আমাদের বন্দিত্বের সময়ে একাদশ বছরের তৃতীয় মাসে, মাসের প্রথম দিনের, সদাপ্রভুর এই বাক্য আমার কাছে এল এবং বলল,"},{"book":"যিহিস্কেল","chapter":"31","verse":"2","text":"মানুষের সন্তান, মিশর-রাজ ফরৌণকে ও তার চারিদিকের লোকেদেরকে বল, তুমি তোমার মহিমায় কার মত?"},{"book":"যিহিস্কেল","chapter":"31","verse":"3","text":"দেখ, অশূর লিবানোনের এরস করব সুন্দর শাখা প্রশাখা, বিরাট উচ্চতায় বনে সামিয়ানা করব এবং গাছের চূড়া শাখার ওপরে থাকবে।"},{"book":"যিহিস্কেল","chapter":"31","verse":"4","text":"সে জলে বড় হয়েছিল ও জলে উঁচু হয়েছিল; তার চারপাশে নদী বয়ে যেত কারণ সে মাঠের সব গাছের কাছে খাল কাটা ছিল।"},{"book":"যিহিস্কেল","chapter":"31","verse":"5","text":"মাঠের সব গাছের থেকে তার দৈর্ঘ্য সব চেয়ে উঁচু ছিল এবং তার ডালপালা অনেক ছিল; তার ডালপালা অনেক লম্বা ছিল কারণ প্রচুর জলের জন্য সেগুলো বেড়েছিল।"},{"book":"যিহিস্কেল","chapter":"31","verse":"6","text":"তার ডালে আকাশের সব পাখি বাসা বাঁধত এবং তার শাখার নীচে মাঠের সব পশু প্রসব করত এবং তার ছায়াতে সব মহাজাতি বাস করত।"},{"book":"যিহিস্কেল","chapter":"31","verse":"7","text":"কারণ সে মহত্বে সুন্দর ছিল, ডালের লম্বায়, সুন্দর ছিল, কারণ তার শেকড় প্রচুর জলের মধ্যে ছিল।"},{"book":"যিহিস্কেল","chapter":"31","verse":"8","text":"ঈশ্বরের বাগানে এরস গাছের সঙ্গে কোন গাছ সমান করা যেত না, দেবদারু গাছের ডালপালায় তার সমান ছিল না এবং অর্ম্মন গাছ সব তার মত শাখাবিশিষ্ট ছিল না; ঈশ্বরের বাগানের কোন গাছের সৌন্দর্যের সঙ্গে অন্য গাছের তুলনা ছিল না।"},{"book":"যিহিস্কেল","chapter":"31","verse":"9","text":"আমি অনেক শাখা দিয়ে তাকে সুন্দর করেছিলাম, এদনে ঈশ্বরের বাগানের সবগাছ তার ওপরে ঈর্ষা করত।"},{"book":"যিহিস্কেল","chapter":"31","verse":"10","text":"তাই প্রভু সদাপ্রভু একথা বলেন, কারণ এটা লম্বায় খুবই উঁচু এবং কারণ সে তার গাছকে সব শাখার ওপরে তুলল এবং তার হৃদয় সেই উচ্চতায় তুলল"},{"book":"যিহিস্কেল","chapter":"31","verse":"11","text":"তাই আমি তাকে জাতিদের মধ্যে সব চেয়ে শক্তিশালী শাসকের হাতে সমর্পণ করলাম, এই শাসক তার বিরুদ্ধে কাজ করবে এবং তার দুষ্টতার কারণে তাকে তাড়াবে।"},{"book":"যিহিস্কেল","chapter":"31","verse":"12","text":"বিদেশীরা যারা জাতিদের মধ্যে আতঙ্ক ছিল তাকে কেটে ফেলল এবং তারপর তাকে ছেড়ে দিল। তার শাখা পর্বতের ওপরে এবং উপত্যকায় পড়ে থাকল এবং তার শাখা পৃথিবীর জলপ্রবাহে ভেঙে পড়ল। তারপর পৃথিবীর সব জাতি তার ছায়া থেকে চলে গেল এবং তাকে ছেড়ে গেল।"},{"book":"যিহিস্কেল","chapter":"31","verse":"13","text":"আকাশের সব পাখিরা তার গুঁড়ির ওপরে বিশ্রাম নেবে এবং তার শাখার ওপরে মাঠের সব পশু বসে থাকবে।"},{"book":"যিহিস্কেল","chapter":"31","verse":"14","text":"অন্য কোন জলের কাছের গাছ এত বড় আর লম্বা হয়নি যাতে তাদের গাছ অন্য গাছের থেকে উঁচুঁ, কারণ অন্যগাছ জল পান করে বড় ও লম্বা হয়েছে। কারণ তাদেরকে মৃত্যুতে সমর্পণ করা হবে, পৃথিবীর নিচের অংশে মানুষের সন্তানদের মধ্যে যারা গর্তের সমর্পিত হয়েছে।"},{"book":"যিহিস্কেল","chapter":"31","verse":"15","text":"প্রভু সদাপ্রভু এ কথা বলেন, যেদিন সে পাতালে নেমে গেল আমি পৃথিবীতে শোক নিয়ে এলাম। আমি তাকে গভীর জলে ঢেকে দিলাম এবং সমুদ্র জলকে ধরে রাখলাম। আমি বিশাল জলরাশিকে ধরে রাখলাম এবং আমি তার জন্য লিবানোনকে শোকার্ত করলাম, তাই মাঠের গাছ সব তার জন্য জীর্ন হল।"},{"book":"যিহিস্কেল","chapter":"31","verse":"16","text":"যখন আমি তাকে পাতালের গর্তে যাওয়া লোকেদের কাছে ফেলে দিলাম তখন তার পতনের শব্দে জাতিদেরকে কম্পিত করলাম এবং আমি সান্ত্বনা দিলাম পৃথিবীর নিচের অংশের এদনের সব গাছকে, লিবানোনের উৎকৃষ্ট এবং শ্রেষ্ঠ জলপায়ী গাছকে।"},{"book":"যিহিস্কেল","chapter":"31","verse":"17","text":"কারণ তারাও তার সঙ্গে পাতালে গেল যাকে তরোয়াল দ্বারা মারা হয়েছিল, এগুলো তার শক্তিশালী লোকছিল সেই জাতিগুলো যারা তার ছায়ায় বাস করত।"},{"book":"যিহিস্কেল","chapter":"31","verse":"18","text":"এদনের কোন গাছগুলো তোমার প্রতাপে ও মহত্বে সমান? কারণ এদনের গাছগুলোর সঙ্গে তোমাকেও পৃথিবীর নিচের অংশে আনা হবে অচ্ছিন্নত্বক‌দের মধ্য থেকে, তুমি তাদের সঙ্গে বাস করবে যারা তরোয়াল দ্বারা নিহত হয়েছিল। এ সেই ফরৌণ এবং সব তার লোক; এটা প্রভু সদাপ্রভু বলেন।"}]}