{"data":[{"book":"যিহিস্কেল","chapter":"34","verse":"1","text":"তারপর সদাপ্রভুর এই বাক্য আমার কাছে এল এবং বলল"},{"book":"যিহিস্কেল","chapter":"34","verse":"2","text":"মানুষের সন্তান, তুমি ইস্রায়েলের পালকদের বিরুদ্ধে ভাববাণী বল, তাদেরকে ভাববাণী বল, সেই পালকদেরকে বল, প্রভু সদাপ্রভু এই কথা বলেন, ইস্রায়েলের সেই পালকদেরকে ধিক, পালকদের কি উচিত নয় মেষদেরকে পালন করা?।"},{"book":"যিহিস্কেল","chapter":"34","verse":"3","text":"তোমার মেদ খাও এবং মেষলোমের পোশাক পর, পুষ্ট মেষ বলিদান করো কিন্তু মেষদেরকে পালন কর না।"},{"book":"যিহিস্কেল","chapter":"34","verse":"4","text":"তোমার দুর্বলদের সবল কর না, পীড়িতের চিকিৎসা কর নি, ভাঙা ক্ষত বাঁধনি, দূরের মানুষকে ফিরিয়ে আন নি, হারানের খোঁজ কর নি, কিন্তু শক্তি ও উপদ্রব করে তাদের শাসন করেছ।"},{"book":"যিহিস্কেল","chapter":"34","verse":"5","text":"তারপর পালকের অভাবে মেষরা ছিন্নভিন্ন হয়েছে; তারা বন্য পশু সকলের খাদ্য হয়েছে, তারপর ছিন্নভিন্ন হয়েছ।"},{"book":"যিহিস্কেল","chapter":"34","verse":"6","text":"আমার মেষেরা সব পর্বতে ও সব উচ্চ গিরির ওপরে ঘুরে বেড়াচ্ছে; সব ভূতলে আমার মেষেরা ছিন্নভিন্ন হয়েছে; তাদের খোঁজার কেউ নেই।"},{"book":"যিহিস্কেল","chapter":"34","verse":"7","text":"তাই, পালকেরা, সদাপ্রভুর বাক্য শোন।"},{"book":"যিহিস্কেল","chapter":"34","verse":"8","text":"“প্রভু সদাপ্রভু বলেন, আমার জীবনের দিব্য”, “কারণ আমার পাল লুটদ্রব্য হয়েছে এবং আমার মেষের মাঠের সব পশুদের খাদ্য হবে; (কারণ সেখানে কোনো মেষ পালক ছিল না এবং কোনো পালক আমার পালকে চাইতনা কিন্তু পালকেরা নিজেদের পাহারা দিত এবং আমার পালকে পালন করত না)”"},{"book":"যিহিস্কেল","chapter":"34","verse":"9","text":"তাই, পালকরা শোন, তোমার সদাপ্রভুর বাক্য শোন।"},{"book":"যিহিস্কেল","chapter":"34","verse":"10","text":"প্রভু সদাপ্রভু এই কথা বলেন, দেখ, আমি সেই পালকদের বিরুদ্ধে; আমি তাদের হাত থেকে আমার মেষদেরকে আদায় করব। তারপর তাদেরকে মেষপালকের কাজ থেকে বরখাস্ত করব, সেই পালকেরা আর নিজেদেরকে পালন করবে না; আর আমি আপন মেষদেরকে তাদের মুখ থেকে উদ্ধার করব, যাতে আমার পাল আর তাদের খাদ্য হবে না"},{"book":"যিহিস্কেল","chapter":"34","verse":"11","text":"কারণ প্রভু সদাপ্রভু এই কথা বলেন, দেখ, আমি, নিজে মেষদের খোঁজ করব, তাদেরকে দেখাশোনা করব।"},{"book":"যিহিস্কেল","chapter":"34","verse":"12","text":"পালক ছিন্নভিন্ন মেষদের মধ্যে থাকবার দিনের নিজের পাল খুঁজে বের করে এবং যে সব জায়গায় তারা মেঘাছন্ন অন্ধকার দিনের ছিন্নভিন্ন হয়েছে, সে সব জায়গা থেকে তাদেরকে উদ্ধার করব।"},{"book":"যিহিস্কেল","chapter":"34","verse":"13","text":"তারপর আমি জাতিদের মধ্য থেকে বের করে আনব, দেশ থেকে জড়ো করব এবং তাদের তোমার ভূমিতে আনব। ইস্রায়েলের পর্বতসমূহের ওপরে, জল প্রবাহগুলর কাছে এবং দেশের সব জায়গায় তাদেরকে চরাব।"},{"book":"যিহিস্কেল","chapter":"34","verse":"14","text":"আমি উত্তম চরানিতে তাদেরকে চরাব এবং ইস্রায়েলের উঁচুঁ পর্বতে একমাত্র চরানোর জায়গা করব, তারা সুন্দর চরানোর প্রচুর জায়গায় শুয়ে থাকবে, তারা ইস্রায়েলের পর্বতে চরবে।"},{"book":"যিহিস্কেল","chapter":"34","verse":"15","text":"আমি নিজে মেষদেরকে চরাব এবং আমি তাদেরকে শোয়াব এটা প্রভু সদাপ্রভু বলেন।"},{"book":"যিহিস্কেল","chapter":"34","verse":"16","text":"আমি হারানোদের খোঁজ করব, দূরে চলে যাওয়াদের ফিরিয়ে আনব ভাঙা মেষদের ক্ষত বাঁধব ও পীড়িতকে আরোগ্য দেবো এবং হৃষ্ট পুষ্ট ও শক্তিশালী সংহার34:16 লক্ষ্য রাখব  করব; আমি বিচারমতে তাদেরকে পালন করব।"},{"book":"যিহিস্কেল","chapter":"34","verse":"17","text":"এবং তুমি, আমার মেষপাল, (প্রভু সদাপ্রভু এই কথা বলেন) দেখ, আমি মেষ, আবার মেষদের ও ছাগলদের মধ্যে বিচার করব।"},{"book":"যিহিস্কেল","chapter":"34","verse":"18","text":"এটা কি তোমাদের কাছে তুচ্ছ বিষয় মনে হয় যে ভালো চরানিতে চরাচ্ছ, যাতে নিজেদের পদতলে দলিত করছ বাকি ঘাস? অথবা পরিষ্কার জল পান করছ, তুমি পা দিয়ে নদীর জল কাদা করছো"},{"book":"যিহিস্কেল","chapter":"34","verse":"19","text":"কিন্তু আমার মেষগনের অবস্থা এই, যেখানে তুমি পা দিয়ে দলন করেছ; তোমার পা দিয়ে যা কাদা করেছ, তারা তাই পান করে।"},{"book":"যিহিস্কেল","chapter":"34","verse":"20","text":"তাই প্রভু সদাপ্রভু তাদেরকে এ কথা বলেন, দেখ, আমি, নিজে মোটা মেষের ও রোগা মেষের মধ্যে বিচার করব।"},{"book":"যিহিস্কেল","chapter":"34","verse":"21","text":"তোমার পাশ ও কাঁধ দিয়ে দুর্বল কে ঠেলছ, শিং দিয়ে গোঁতাচ্ছ যতক্ষণ না দেশ থেকে ছিন্নভিন্ন হয়।"},{"book":"যিহিস্কেল","chapter":"34","verse":"22","text":"তাই আমি আমার মেষপালকে রক্ষা করব, তারা আর লুটদ্রব্য হবে না এবং আমি মেষ ও মেষের মধ্যে বিচার করব।"},{"book":"যিহিস্কেল","chapter":"34","verse":"23","text":"আমি তাদের ওপরে একমাত্র পালককে ওঠাবো তিনি তাদের পালক হবেন।"},{"book":"যিহিস্কেল","chapter":"34","verse":"24","text":"আমি সদাপ্রভু তাদের ঈশ্বর হব এবং আমার দাস দায়ূদ তাদের অধ্যক্ষ হবেন; আমি সদাপ্রভু এটা বললাম।"},{"book":"যিহিস্কেল","chapter":"34","verse":"25","text":"তারপর আমি তাদের পক্ষে শান্তির নিয়ম স্থির করব ও হিংস্র পশুদেরকে দেশ থেকে তাড়াবো তাতে তারা নির্ভয়ে প্রান্তরে বাস করবে ও বনে ঘুমাবে।"},{"book":"যিহিস্কেল","chapter":"34","verse":"26","text":"আমি তাদেরকে ও গিরির চারদিকের পরিসীমাকে আশীর্বাদ করব, ঠিকদিনের জলধারা বইয়ে দেবো,"},{"book":"যিহিস্কেল","chapter":"34","verse":"27","text":"তারপর ক্ষেতের গাছ ফল উৎপন্ন করবে ও ভূমি শস্য দেবে এবং আমার মেষ নির্ভয়ে স্বদেশে থাকবে, তাতে তারা জানবে যে, আমি সদাপ্রভু, যখন আমি তাদের দাসত্ব ভেঙে ফেলব এবং যারা তাদেরকে দাসত্ব করিয়েছে, তাদের হাত থেকে উদ্ধার করবো।"},{"book":"যিহিস্কেল","chapter":"34","verse":"28","text":"তারা আর জাতিদেরর লুটদ্রব্য হবে না এবং বন্য পশুরা তাদেরকে আর গ্রাস করবে না; কিন্তু তারা নির্ভয়ে বাস করবে, কেউ তাদেরকে ভয় দেখাবে না।"},{"book":"যিহিস্কেল","chapter":"34","verse":"29","text":"কারণ আমি তাদের জন্য শান্তির বাগান তৈরী করব; যাতে তারা দেশের মধ্যে ক্ষুধায় তাদের সংহার আর হবে না এবং তারা জাতিদের করা অপমান আর ভোগ করবে না।"},{"book":"যিহিস্কেল","chapter":"34","verse":"30","text":"তারপর তারা জানবে যে, আমি সদাপ্রভু, তাদের ঈশ্বর, তাদের সঙ্গে ও তারা আমার প্রজা ইস্রায়েল-কুল, এটা প্রভু সদাপ্রভু বলেন।"},{"book":"যিহিস্কেল","chapter":"34","verse":"31","text":"তোমার আমার মেষ, আমার চরানির মেষ; আমার লোক, আমি তোমাদের ঈশ্বর হব; এটা প্রভু সদাপ্রভু বলেন।"}]}