{"data":[{"book":"যিহিস্কেল","chapter":"40","verse":"1","text":"আমাদের বাবিলনের বন্দিত্বের পঁচিশ বছরে, বছরের শুরুতে, মাসের দশম দিনের, অর্থাৎ শহর বন্দী হবার পরে চতুর্দশ বছরের সেই দিনের, সদাপ্রভু আমার ওপরে হাত ছিল ও আমাকে সেখানে উপস্থিত করলেন।"},{"book":"যিহিস্কেল","chapter":"40","verse":"2","text":"ঈশ্বর দর্শনে আমাকে ইস্রায়েল-দেশে আনলেন। তিনি আমাকে এনে খুব উঁচু পর্বতে বসালেন; তার ওপরে দক্ষিণদিকে যেন এক গড়ন ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"3","text":"তখন তিনি আমাকে সেখানে নিয়ে আনলেন। দেখ, এক পুরুষ; তাঁর চেহারা ব্রোঞ্জের মতো। তাঁর হাতে কার্পাসের এক দড়ি ও মাপার লাঠি ছিল এবং তিনি শহরের দরজায় দাঁড়িয়ে ছিলেন।"},{"book":"যিহিস্কেল","chapter":"40","verse":"4","text":"সেই পুরুষ আমাকে বললেন, “হে মানুষের-সন্তান, আমি তোমাকে প্রকাশ করি, সেই সব তুমি তোমার চোখে দেখো এবং তোমার কানে শোনো এবং তাতে তোমার মন স্থির কর, কারণ আমি যেন তোমার কাছে সে সব প্রকাশ করি। তুমি যা দেখবে, তা সবই ইস্রায়েল-কুলকে জানিও।”"},{"book":"যিহিস্কেল","chapter":"40","verse":"5","text":"সেখানে মন্দিরের চারিদিকে এক দেয়াল ছিল এবং সেখানে সেই লোকের হাতে এক মাপার লাঠি ছিল, তা ছয় হাত লম্বা, প্রত্যেক হাত এক হাত এবং একহাত চওড়ার সমান। লোকটি দেয়ালের প্রস্থ মাপলেন এক লাঠি এবং উচ্চতা এক লাঠি।"},{"book":"যিহিস্কেল","chapter":"40","verse":"6","text":"তখন তিনি পূর্ব দিকের দরজায় গেলেন, তার সিঁড়ি দিয়ে উঠলেন। দরজার গোবরাট মাপলেন; তা এক লাঠি গভীর।"},{"book":"যিহিস্কেল","chapter":"40","verse":"7","text":"আর প্রত্যেক যথার্থ স্থান লম্বায় এক লাঠি ও চওড়ায় এক লাঠি; যে কোনো দুটো যথার্থ স্থানের মধ্যে পাঁচ হাত ব্যবধান ছিল এবং দরজার বারান্দার পাশে মন্দিরের দিকে দরজার গোবরাট এক লাঠি গভীর ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"8","text":"তিনি দরজার বারান্দা মাপলেন; এটা ছিল এক লাঠি লম্বা।"},{"book":"যিহিস্কেল","chapter":"40","verse":"9","text":"তিনি দরজার বারান্দা মাপলেন; এটা ছিল আট এক লাঠি গভীর এবং দরজার চৌকাঠগুলি দুই হাত চওড়া ছিল; এটা ছিল মন্দিরের সামনের দরজার বারান্দা।"},{"book":"যিহিস্কেল","chapter":"40","verse":"10","text":"পূর্বা দিকের দরজার যথার্থ স্থান এক পাশে তিনটি, অন্য পাশেও তিনটি ছিল এবং তাদের সবার পরিমাণ একই ছিল এবং একে অপরের থেকে বিচ্ছিন্ন সব দেয়ালের পরিমাণও ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"11","text":"তারপর তিনি প্রবেশদ্বারের প্রস্থ দশ হাত মাপলেন; আর প্রবেশদ্বারের উচ্চতা তেরো হাত মাপলেন।"},{"book":"যিহিস্কেল","chapter":"40","verse":"12","text":"তিনি দেয়াল মাপলেন যা বাসাগুলির সামনের সীমানা ছিল তার উচ্চতা এক হাত উঁচু এবং বাসাগুলির প্রত্যেক পাশে ছয় হাত করে ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"13","text":"তারপর তিনি এক বাসার ছাদ থেকে অপর বাসার ছাদ পর্যন্ত দ্বারের প্রস্থ পঁচিশ হাত মাপলেন, প্রথম বাসার প্রবেশদ্বার থেকে দ্বিতীয়টি পর্যন্ত ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"14","text":"তারপর তিনি দেওয়ালটি যা রক্ষীদের অলিন্দের মধ্যে গিয়েছিল — ষাট হাত করে মাপ করলেন; তিনি প্রবেশ দ্বারের বারান্দা পর্যন্ত মাপ করলেন"},{"book":"যিহিস্কেল","chapter":"40","verse":"15","text":"আর প্রবেশস্থানে দরজার সামনের দিক থেকে অন্য শেষ দরজার বারান্দা পর্যন্ত ছিল পঞ্চাশ হাত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"16","text":"সেখানে বাসাগুলির মধ্যে ও দেয়ালে যা চারিদিক থেকে বিচ্ছিন্ন তার মধ্যে ছোট জানালা ছিল; এটা বারান্দার জন্য একই ছিল এবং সব জানালা ভিতরে ছিল। সেখানে দেয়ালগুলির ওপরে খোদাই করা খেজুর গাছ ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"17","text":"পরে লোকটি আমাকে মন্দিরের বাইরের উঠানে আনলেন; দেখ, সেই জায়গায় অনেক ঘর ও সেখানে উঠানে ফুটপাথ ছিল, ত্রিশটি ঘরের সঙ্গে পরবর্তী ফুটপাথ পর্যন্ত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"18","text":"সেই ফুটপাথ দরজাগুলির পাশে দরজার প্রস্থতা অনুযায়ী ছিল, এটা ছিল নিম্নতর ফুটপাথ।"},{"book":"যিহিস্কেল","chapter":"40","verse":"19","text":"পরে লোকটি দরজার নিম্রতর সামনে থেকে ভিতরের দরজার সামনে পর্যন্ত প্রস্থ মাপলেন, পূর্বদিকে ও উত্তরদিকে তা একশো হাত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"20","text":"পরে তিনি বাইরের উঠানের উত্তরদিকের দরজার উচ্চতা ও প্রস্থ মাপলেন।"},{"book":"যিহিস্কেল","chapter":"40","verse":"21","text":"বাসাগুলি এক পাশে তিনটি ও অন্য পাশে তিনটি এবং তার দরজা ও বারান্দা সবার পরিমাণ প্রথম দরজার পরিমাণের মতো; সম্পূর্ণ দীর্ঘে পঞ্চাশ হাত ও প্রস্থে পঁচিশ হাত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"22","text":"এর জানালা, বারান্দা ও খেজুর গাছগুলি পূর্ব দিকের দরজার অনুরূপ ছিল। লোকেরা সাতটি ধাপ দিয়ে তাতে আরোহন করত এবং এর বারান্দাতেও।"},{"book":"যিহিস্কেল","chapter":"40","verse":"23","text":"উত্তর দিকের দরজার ও পূর্ব দিকের দরজার সামনে ভিতরের উঠানে দরজা ছিল; লোকটি এক দরজা থেকে অন্য দরজা পর্যন্ত একশো হাত মাপলেন।"},{"book":"যিহিস্কেল","chapter":"40","verse":"24","text":"পরে তিনি আমাকে দক্ষিণদিকে নিয়ে গেলেন, দক্ষিণদিকে এক দরজা; আর তিনি তার দেয়ালগুলি ও বারান্দাগুলি মাপলেন, তার পরিমাণ অন্য বাইরের দরজার মতো।"},{"book":"যিহিস্কেল","chapter":"40","verse":"25","text":"আর ওই দরজার মতো তার ও তার বারান্দাগুলিরও জানালা ছিল; দক্ষিণ দরজা এবং এর বারান্দা দীর্ঘে পঞ্চাশ হাত ও প্রস্থে পঁচিশ হাত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"26","text":"আর তাতে আরোহন করার সাতটি ধাপ ছিল ও সেগুলির সামনে তার বারান্দা ছিল এবং সেখানে দেয়ালের ওপরে উভয় দিকে খোদাই করা খেজুর গাছ ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"27","text":"আর দক্ষিণদিকে ভিতরের উঠানের এক দরজা ছিল; পরে তিনি দক্ষিণ দিকের এক দরজা থেকে অন্য দরজা পর্যন্ত একশো হাত মাপলেন।"},{"book":"যিহিস্কেল","chapter":"40","verse":"28","text":"পরে তিনি আমাকে দক্ষিণ দরজা দিয়ে ভিতরের উঠানের মধ্যে আনলেন; এক অন্য দরজার পরিমাণ অনুসারে দক্ষিণ দরজা মাপলেন।"},{"book":"যিহিস্কেল","chapter":"40","verse":"29","text":"এর বাসা, দেয়াল ও বারান্দা সব ঐ পরিমাণের মতো ছিল এবং চারিদিকে তার ও তার বারান্দার জানালা ছিল; দরজা দীর্ঘে পঞ্চাশ হাত ও প্রস্থে পঁচিশ হাত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"30","text":"আর ভিতরের দরজার চারিদিকে বারান্দা ছিল, তা পঁচিশ হাত দীর্ঘ ও পাঁচ হাত প্রস্থ।"},{"book":"যিহিস্কেল","chapter":"40","verse":"31","text":"আর তার বারান্দাগুলি বাইরের উঠানের পাশে এবং তার দেয়ালগুলিতে খোদাই করা খেজুর গাছ ছিল এবং তার ওপরে যাওয়ার জন্য আটটী ধাপ।"},{"book":"যিহিস্কেল","chapter":"40","verse":"32","text":"পরে তিনি আমাকে পূর্বদিকে ভিতরের উঠানের মধ্যে আনলেন এবং ঐ পরিমাণ অনুসারে দরজা মাপলেন।"},{"book":"যিহিস্কেল","chapter":"40","verse":"33","text":"তার বাসা, দেয়াল ও বারান্দাগুলি ঐ পরিমাণের অনুরূপ ছিল এবং চারিদিকে তার ও তার বারান্দার জানালা ছিল; দীর্ঘে পঞ্চাশ হাত ও প্রস্থে পঁচিশ হাত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"34","text":"আর তার বারান্দাগুলি বাইরের উঠানের পাশে ছিল এবং এর উভয় দিকে খেজুর গাছ ছিল এবং আরোহণ করার আটটি ধাপ ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"35","text":"পরে তিনি আমাকে উত্তরের দরজায় আনলেন এবং ঐ একই পরিমাণ অনুসারে তা মাপলেন।"},{"book":"যিহিস্কেল","chapter":"40","verse":"36","text":"এর বাসা, দেয়াল ও বারান্দাগুলির পরিমাপ অন্য দরজার মতো একই ছিল এবং চারিদিকে জানালা ছিল; দ্বার এবং এর বারান্দা দীর্ঘে পঞ্চাশ হাত ও প্রস্থে পঁচিশ হাত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"37","text":"এর বারান্দা বাইরের উঠানের মুখোমুখি; এর উভয় দিকে খেজুর গাছ এবং ওপরে ওঠার আটটি ধাপ ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"38","text":"প্রত্যেক ভিতরের দ্বারগুলির সঙ্গে দরজা যুক্ত এক এক ঘর ছিল। যেখানে তারা হোমবলি ধুত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"39","text":"আর প্রত্যেক বারান্দার উভয় দিকে দুটি করে মেজ ছিল, যেখানে হোমবলি, পাপের বলি, অপরাধের বলি হত্যা করা হত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"40","text":"আর দরজার পাশে বাইরে উত্তরদ্বারের ওঠার জায়গায় দুই মেজ ছিল, আবার দরজার বারান্দার অন্য দিকে দুটি মেজ ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"41","text":"দরজার উভয় পাশে চারটি করে মেজ ছিল; তারা আটটি মেজে পশু হত্যা করত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"42","text":"আর হোমবলির জন্য কাটা পাথরের চারটে মেজ ছিল; অর্ধেক হাত দীর্ঘ, অর্ধেক হাত প্রস্থ ও এক হাত লম্বা ছিল; হোমবলির ও অন্য বলির পশু যার দ্বারা হত্যা করা হত, সেই সব অস্ত্র সেখানে রাখা যেত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"43","text":"দুটি কাঁটাওয়ালা দীর্ঘ হুক বারান্দার সবদিকে বাঁধা ছিল এবং মেজগুলির ওপরে উপহারের মাংস রাখা যেত।"},{"book":"যিহিস্কেল","chapter":"40","verse":"44","text":"আর ভিতরের উঠানে ভিতরের দরজার কাছে গায়কদের ঘর ছিল। এর মধ্যে একটি ঘর ছিল উত্তর দিকে এবং একটি ছিল দক্ষিণ দিকে।"},{"book":"যিহিস্কেল","chapter":"40","verse":"45","text":"পরে তিনি আমাকে বললেন, “যে যাজকেরা মন্দিরের দায়িত্ব পালন করে, এই দক্ষিণদিকের ঘর তাদের হবে।"},{"book":"যিহিস্কেল","chapter":"40","verse":"46","text":"এবং যে যাজকেরা যজ্ঞবেদির দায়িত্ব পালন করে, এই উত্তর দিকের ঘর তার হবে। এরা সাদোকের সন্তান, লেবির সন্তানদের মধ্যে এই সদাপ্রভুর পরিচর্য্যার জন্যে তাঁর কাছকাছি।”"},{"book":"যিহিস্কেল","chapter":"40","verse":"47","text":"পরে তিনি সেই উঠান মাপলেন, তা একশো হাত লম্বা ও একশো হাত প্রস্থ, চারিদিকে সমান ছিল; যজ্ঞবেদি গৃহের সামনে ছিল।"},{"book":"যিহিস্কেল","chapter":"40","verse":"48","text":"পরে তিনি আমাকে গৃহের বারান্দায় আনলেন সেই বারান্দার চৌকাঠগুলি মাপলেন; তারা পাঁচ হাত মোটা। দ্বারের প্রস্থ চৌদ্দ হাত চওড়া এবং দেয়ালগুলি উভয় দিকে তিন হাত চওড়া।"},{"book":"যিহিস্কেল","chapter":"40","verse":"49","text":"পবিত্র স্থানের বারান্দার দীর্ঘতা কুড়ি হাত ও প্রস্থ এগারো হাত ছিল এবং দশ ধাপ দিয়ে লোকে তাতে উঠত; এর উভয় স্তম্ভ ছিল।"}]}