{"data":[{"book":"যিহিস্কেল","chapter":"47","verse":"1","text":"পরে তিনি আমাকে ঘুরিয়ে মন্দিরের প্রবেশস্থানে আনলেন, আর দেখ! মন্দিরের গোবরাটের নীচে থেকে জল বের হয়ে পূর্বদিকে বয়ে যাচ্ছে, কারণ গৃহের সামনের অংশ পূর্বদিকে ছিল; আর সেই জল নীচ থেকে গৃহের দক্ষিণ দিক দিয়ে যজ্ঞবেদির দক্ষিণে নেমে যাচ্ছিল।"},{"book":"যিহিস্কেল","chapter":"47","verse":"2","text":"পরে তিনি আমাকে উত্তর দরজার পথ দিয়ে বের করলেন এবং ঘুরিয়ে বাইরের পথ দিয়ে, পূর্ব দিকের পথ দিয়ে, বাইরের দরজা পর্যন্ত নিয়ে গেলেন; আর দেখ, দক্ষিণ দিক দিয়ে জল বয়ে যাচ্ছিল।"},{"book":"যিহিস্কেল","chapter":"47","verse":"3","text":"সে ব্যক্তি যেমন পূর্বদিকে গিয়েছিলেন, তখন তাঁর হাতে এক মাপবার সুতো ছিল;"},{"book":"যিহিস্কেল","chapter":"47","verse":"4","text":"আবার তিনি এক হাজার হাত মেপে আমাকে হাঁটু জলের মধ্য দিয়ে আনলেন এবং তিনি অন্য এক হাজার হাত মেপে আমাকে কোমর পর্যন্ত জলের মধ্য দিয়ে আনলেন।"},{"book":"যিহিস্কেল","chapter":"47","verse":"5","text":"পরে তিনি এক হাজার হাত মাপলেন; এখানে এটা একটি নদী ছিল যা আমি পার হতে পারিনি, এটা খুব গভীর ছিল। সাঁতার কেটে পার হওয়া যায় না।"},{"book":"যিহিস্কেল","chapter":"47","verse":"6","text":"তিনি আমাকে বললেন, “মানুষের-সন্তান, তুমি দেখলে?” এবং তিনি আমাকে ঐ নদীর তীরে নিয়ে গেলেন।"},{"book":"যিহিস্কেল","chapter":"47","verse":"7","text":"যেমন আমি ফিরে গেলাম, দেখ, সেই নদীর তীরে এপারে ওপারে অনেক গাছ ছিল।"},{"book":"যিহিস্কেল","chapter":"47","verse":"8","text":"তিনি আমাকে বললেন, এই জল পূর্বদিকের অঞ্চলে বয়ে যাচ্ছে এবং অরাবা তলভূমিতে নেমে যাবে এবং সমুদ্রের দিকে যাবে; এর জল উত্তম করা হবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"9","text":"এই স্রোতের জল যে কোনো জায়গায় বইবে, সে জায়গার সব ধরনের জীবজন্তু বাঁচবে; সেখানে বহুগুণ মাছ হবে; কারণ এই জল সেখানে গিয়েছে বলে সেখানকার জল উত্তম হবে এবং এই স্রোত যে কোনো জায়গা দিয়ে বইবে, সেই জায়গার সবই জীবিত হবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"10","text":"তখন তাঁর তীরে জেলেরা দাঁড়াবে, ঐন-গদী থেকে ঐন-ইগ্লয়িম পর্যন্ত জাল বিস্তার করার জায়গা হবে; মহাসমুদ্রের প্রচুর মাছের মতো সেখানে নানা ধরনের মাছ হবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"11","text":"কিন্তু লবনাক্ত সমুদ্রের জলা ও জলাভূমিগুলি উত্তম হবে না; তারা লবণ সরবরাহের জন্য হবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"12","text":"নদীর ধারে এপারে ওপারে সব ধরনের খাবারের গাছ হবে, তার পাতা স্নান হবে না ও কখনো ফল তৈরী হওয়া থামবে না; গাছগুলি প্রতিমাসে তার ফল ধারণ করবে, কারণ তাদের জল আসে পবিত্র জায়গা থেকে; আর তার ফল খাবারের জন্য ও পাতা ঔষধ হবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"13","text":"প্রভু সদাপ্রভু এই কথা বলেন, তোমার ইস্রায়েলের বারো বংশকে যে দেশ অধিকারের জন্য দেবে, তার সীমা এই; যোষেফের দুই অংশ হবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"14","text":"এবং তুমি, তোমার প্রত্যেক লোক এবং ভাই, এর উত্তরাধিকারী হবে। যেমন আমি তোমাদের পূর্বপুরুষদেরকে এই দেশ দেব বলে হাত তুলেছিলাম; এই দেশ অধিকার বলে তোমাদের হবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"15","text":"দেশের সীমা এই; উত্তরদিকে মহাসমুদ্র থেকে সদাদের প্রবেশ-স্থান পর্যন্ত হিৎলোনের পথ;"},{"book":"যিহিস্কেল","chapter":"47","verse":"16","text":"হমাৎ, বরোথা, সিব্রয়িম, যা দম্মেশকের সীমার ও হমাতের সীমার মধ্যে অবস্থিত; হৌরণের সীমার পাশে হৎসর-হত্তৌকোন।"},{"book":"যিহিস্কেল","chapter":"47","verse":"17","text":"তাই সমুদ্র থেকে সীমা দম্মেশকের সীমায় অবস্থিত হৎসোর-ঐনন পর্যন্ত যাবে, আর উত্তরদিকে হমাতের সীমা; এই উত্তর দিক হবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"18","text":"পূর্ব দিক হৌরণ, দম্মেশক ও গিলিয়দের এবং ইস্রায়েল-দেশের মধ্যবর্ত্তী যর্দ্দন; এই সীমানা তামর পর্যন্ত যাবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"19","text":"দক্ষিণদিক দক্ষিণে তামর থেকে কাদেশে অবস্থিত মরীবৎ জলাশয় মিশরের ছোট নদী থেকে মহাসমুদ্র পর্যন্ত; দক্ষিণদিকের এই দক্ষিণপ্রান্ত।"},{"book":"যিহিস্কেল","chapter":"47","verse":"20","text":"পশ্চিমপ্রান্ত মহাসমুদ্র হবে; যেখানে এটি গিয়েছে হমাতের বিপরীতে। এটি পশ্চিমপ্রান্ত হবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"21","text":"এই ভাবে তোমার ইস্রায়েলের বংশের জন্য নিজেদের জন্য এই দেশ বিভাগ করবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"22","text":"এবং তোমার নিজেদের জন্যে এবং যে বিদেশী লোকেরা তোমাদের মধ্যে বাস করে তোমাদের মধ্যে সন্তানের জন্ম দেয়, তাদেরও জন্যে তা অধিকারের জন্যে গুলিবাঁট দ্বারা বিভাগ করবে এবং এরা ইস্রায়েল-সন্তানদের মধ্যে নিজের জাতির মতো হবে, তোমাদের সঙ্গে ইস্রায়েল-বংশ সবের মধ্যে অধিকার পাবে।"},{"book":"যিহিস্কেল","chapter":"47","verse":"23","text":"তোমাদের যে বংশের মধ্যে যে বিদেশী লোক বাস করবে, তার মধ্যে তোমার তাকে অধিকার দেবে, এটা প্রভু সদাপ্রভু বলেন।"}]}