{"data":[{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"1","text":"چَرَمَدِنیشُ کْلیشَجَنَکاح سَمَیا اُپَسْتھاسْیَنْتِیتِ جانِیہِ۔"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"2","text":"یَتَسْتاتْکالِکا لوکا آتْمَپْریمِنو رْتھَپْریمِنَ آتْمَشْلاگھِنو بھِمانِنو نِنْدَکاح پِتْرورَناجْناگْراہِنَح کرِتَگھْنا اَپَوِتْراح"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"3","text":"پْرِیتِوَرْجِتا اَسَنْدھییا مرِشاپَوادِنو جِتینْدْرِیاح پْرَچَنْڈا بھَدْرَدْویشِنو"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"4","text":"وِشْواسَگھاتَکا دُحساہَسِنو دَرْپَدھْماتا اِیشْوَراپْریمِنَح کِنْتُ سُکھَپْریمِنو"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"5","text":"بھَکْتَویشاح کِنْتْوَسْوِیکرِتَبھَکْتِگُنا بھَوِشْیَنْتِ؛ ایتادرِشاناں لوکاناں سَںمَرْگَں پَرِتْیَجَ۔"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"6","text":"یَتو یے جَناح پْرَچّھَنَّں گیہانْ پْرَوِشَنْتِ پاپَے رْبھارَگْرَسْتا ناناوِدھابھِلاشَیشْچالِتا یاح کامِنْیو"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"7","text":"نِتْیَں شِکْشَنْتے کِنْتُ سَتْیَمَتَسْیَ تَتّوَجْنانَں پْراپْتُں کَداچِتْ نَ شَکْنُوَنْتِ تا داسِیوَدْ وَشِیکُرْوَّتے چَ تے تادرِشا لوکاح۔"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"8","text":"یانِّ رْیامْبْرِشْچَ یَتھا مُوسَمَں پْرَتِ وِپَکْشَتْوَمْ اَکُرُتاں تَتھَیوَ بھْرَشْٹَمَنَسو وِشْواسَوِشَیے گْراہْیاشْچَیتے لوکا اَپِ سَتْیَمَتَں پْرَتِ وِپَکْشَتاں کُرْوَّنْتِ۔"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"9","text":"کِنْتُ تے بَہُدُورَمْ اَگْرَسَرا نَ بھَوِشْیَنْتِ یَتَسْتَیو رْمُوڈھَتا یَدْوَتْ تَدْوَدْ ایتیشامَپِ مُوڈھَتا سَرْوَّدرِشْیا بھَوِشْیَتِ۔"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"10","text":"مَموپَدیشَح شِشْٹَتابھِپْرایو وِشْواسو رْدھَرْیَّں پْریمَ سَہِشْنُتوپَدْرَوَح کْلیشا"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"11","text":"آنْتِیَکھِیایامْ اِکَنِیے لُوسْتْرایانْچَ ماں پْرَتِ یَدْیَدْ اَگھَٹَتَ یاںشْچوپَدْرَوانْ اَہَمْ اَسَہے سَرْوَّمیتَتْ تْوَمْ اَوَگَتوسِ کِنْتُ تَتْسَرْوَّتَح پْرَبھُ رْمامْ اُدّھرِتَوانْ۔"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"12","text":"پَرَنْتُ یاوَنْتو لوکاح کھْرِیشْٹینَ یِیشُنیشْوَرَبھَکْتِمْ آچَرِتُمْ اِچّھَنْتِ تیشاں سَرْوّیشامْ اُپَدْرَوو بھَوِشْیَتِ۔"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"13","text":"اَپَرَں پاپِشْٹھاح کھَلاشْچَ لوکا بھْرامْیَنْتو بھْرَمَیَنْتَشْچوتَّروتَّرَں دُشْٹَتْوینَ وَرْدّھِشْیَنْتے۔"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"14","text":"کِنْتُ تْوَں یَدْ یَدْ اَشِکْشَتھاح، یَچَّ تْوَیِ سَمَرْپِتَمْ اَبھُوتْ تَسْمِنْ اَوَتِشْٹھَ، یَتَح کَسْماتْ شِکْشاں پْراپْتوسِ تَدْ ویتْسِ؛"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"15","text":"یانِ چَ دھَرْمَّشاسْتْرانِ کھْرِیشْٹے یِیشَو وِشْواسینَ پَرِتْرانَپْراپْتَیے تْواں جْنانِنَں کَرْتُّں شَکْنُوَنْتِ تانِ تْوَں شَیشَوَکالادْ اَوَگَتوسِ۔"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"16","text":"تَتْ سَرْوَّں شاسْتْرَمْ اِیشْوَرَسْیاتْمَنا دَتَّں شِکْشایَے دوشَبودھایَ شودھَنایَ دھَرْمَّوِنَیایَ چَ پھَلَیُوکْتَں بھَوَتِ"},{"book":"۲ تِیمَتھِیَح","chapter":"3","verse":"17","text":"تینَ چیشْوَرَسْیَ لوکو نِپُنَح سَرْوَّسْمَے سَتْکَرْمَّنے سُسَجَّشْچَ بھَوَتِ۔"}]}