{"data":[{"book":"1 Timothy","chapter":"4","verse":"1","text":"But the Spirit saith expressly, that in later times some shall fall away from the faith, giving heed to seducing spirits and doctrines of demons,"},{"book":"1 Timothy","chapter":"4","verse":"2","text":"through the hypocrisy of men that speak lies, branded in their own conscience as with a hot iron;"},{"book":"1 Timothy","chapter":"4","verse":"3","text":"forbidding to marry, and commanding to abstain from meats, which God created to be received with thanksgiving by them that believe and know the truth."},{"book":"1 Timothy","chapter":"4","verse":"4","text":"For every creature of God is good, and nothing is to be rejected, if it be received with thanksgiving:"},{"book":"1 Timothy","chapter":"4","verse":"5","text":"for it is sanctified through the word of God and prayer."},{"book":"1 Timothy","chapter":"4","verse":"6","text":"If thou put the brethren in mind of these things, thou shalt be a good minister of Christ Jesus, nourished in the words of the faith, and of the good doctrine which thou hast followed until now:"},{"book":"1 Timothy","chapter":"4","verse":"7","text":"but refuse profane and old wives’ fables. And exercise thyself unto godliness:"},{"book":"1 Timothy","chapter":"4","verse":"8","text":"for bodily exercise is profitable for a little; but godliness is profitable for all things, having promise of the life which now is, and of that which is to come."},{"book":"1 Timothy","chapter":"4","verse":"9","text":"Faithful is the saying, and worthy of all acceptation."},{"book":"1 Timothy","chapter":"4","verse":"10","text":"For to this end we labor and strive, because we have our hope set on the living God, who is the Saviour of all men, specially of them that believe."},{"book":"1 Timothy","chapter":"4","verse":"11","text":"These things command and teach."},{"book":"1 Timothy","chapter":"4","verse":"12","text":"Let no man despise thy youth; but be thou an ensample to them that believe, in word, in manner of life, in love, in faith, in purity."},{"book":"1 Timothy","chapter":"4","verse":"13","text":"Till I come, give heed to reading, to exhortation, to teaching."},{"book":"1 Timothy","chapter":"4","verse":"14","text":"Neglect not the gift that is in thee, which was given thee by prophecy, with the laying on of the hands of the presbytery."},{"book":"1 Timothy","chapter":"4","verse":"15","text":"Be diligent in these things; give thyself wholly to them; that thy progress may be manifest unto all."},{"book":"1 Timothy","chapter":"4","verse":"16","text":"Take heed to thyself, and to thy teaching. Continue in these things; for in doing this thou shalt save both thyself and them that hear thee."}]}