{"data":[{"book":"1 Timothy","chapter":"6","verse":"1","text":"Let as many as are servants under the yoke count their own masters worthy of all honor, that the name of God and the doctrine be not blasphemed."},{"book":"1 Timothy","chapter":"6","verse":"2","text":"And they that have believing masters, let them not despise them, because they are brethren; but let them serve them the rather, because they that partake of the benefit are believing and beloved. These things teach and exhort."},{"book":"1 Timothy","chapter":"6","verse":"3","text":"If any man teacheth a different doctrine, and consenteth not to sound words, even the words of our Lord Jesus Christ, and to the doctrine which is according to godliness;"},{"book":"1 Timothy","chapter":"6","verse":"4","text":"he is puffed up, knowing nothing, but doting about questionings and disputes of words, whereof cometh envy, strife, railings, evil surmisings,"},{"book":"1 Timothy","chapter":"6","verse":"5","text":"wranglings of men corrupted in mind and bereft of the truth, supposing that godliness is a way of gain."},{"book":"1 Timothy","chapter":"6","verse":"6","text":"But godliness with contentment is great gain:"},{"book":"1 Timothy","chapter":"6","verse":"7","text":"for we brought nothing into the world, for neither can we carry anything out;"},{"book":"1 Timothy","chapter":"6","verse":"8","text":"but having food and covering we shall be therewith content."},{"book":"1 Timothy","chapter":"6","verse":"9","text":"But they that are minded to be rich fall into a temptation and a snare and many foolish and hurtful lusts, such as drown men in destruction and perdition."},{"book":"1 Timothy","chapter":"6","verse":"10","text":"For the love of money is a root of all kinds of evil: which some reaching after have been led astray from the faith, and have pierced themselves through with many sorrows."},{"book":"1 Timothy","chapter":"6","verse":"11","text":"But thou, O man of God, flee these things; and follow after righteousness, godliness, faith, love, patience, meekness."},{"book":"1 Timothy","chapter":"6","verse":"12","text":"Fight the good fight of the faith, lay hold on the life eternal, whereunto thou wast called, and didst confess the good confession in the sight of many witnesses."},{"book":"1 Timothy","chapter":"6","verse":"13","text":"I charge thee in the sight of God, who giveth life to all things, and of Christ Jesus, who before Pontius Pilate witnessed the good confession;"},{"book":"1 Timothy","chapter":"6","verse":"14","text":"that thou keep the commandment, without spot, without reproach, until the appearing of our Lord Jesus Christ:"},{"book":"1 Timothy","chapter":"6","verse":"15","text":"which in its own times he shall show, who is the blessed and only Potentate, the King of kings, and Lord of lords;"},{"book":"1 Timothy","chapter":"6","verse":"16","text":"who only hath immortality, dwelling in light unapproachable; whom no man hath seen, nor can see: to whom be honor and power eternal. Amen."},{"book":"1 Timothy","chapter":"6","verse":"17","text":"Charge them that are rich in this present world, that they be not highminded, nor have their hope set on the uncertainty of riches, but on God, who giveth us richly all things to enjoy;"},{"book":"1 Timothy","chapter":"6","verse":"18","text":"that they do good, that they be rich in good works, that they be ready to distribute, willing to communicate;"},{"book":"1 Timothy","chapter":"6","verse":"19","text":"laying up in store for themselves a good foundation against the time to come, that they may lay hold on the life which is life indeed."},{"book":"1 Timothy","chapter":"6","verse":"20","text":"O Timothy, guard that which is committed unto thee, turning away from the profane babblings and oppositions of the knowledge which is falsely so called;"},{"book":"1 Timothy","chapter":"6","verse":"21","text":"which some professing have erred concerning the faith."}]}