{"data":[{"book":"1 Timoti","chapter":"2","verse":"1","text":"Anɨb ak tek, yad takaw adek olap agebin, tap ned ak nɨbi anɨgɨnɨmɨb. God ayɨp agɨlɨg, nop agnɨŋɨd, tep yɨbɨl agɨl, binɨb okok kɨlop mɨdupsek gɨñɨnɨmuŋ agɨl agɨnɨmɨb."},{"book":"1 Timoti","chapter":"2","verse":"2","text":"Gapman bɨnonɨm okok sek gapman bɨawl okok sek, God kɨlop abe gɨñɨnɨmuŋ agnɨgɨnɨmɨb. Agnɨgenɨgabɨm anɨb ak tek, chɨn kɨmɨgel mɨdtep gɨl, God nop gos nɨgɨlɨg kɨdek yɨbɨl gɨlɨg yonɨgun."},{"book":"1 Timoti","chapter":"2","verse":"3","text":"God ayɨp takaw agobun anɨb ak, tap tep yɨbɨl, God nop tep yɨbɨl gup. God bɨ kasɨn gep chɨn ak,"},{"book":"1 Timoti","chapter":"2","verse":"4","text":"2.4 Ese 18.23, Jon 3.16-17, 17.3, 1 Ti 4.10, 2 Ti 2.25, 2 Pi 3.9 ne binɨb okok mɨdupsek kɨlop tɨg asɨk den, takaw nɨŋɨd yɨbɨl ak nɨgɨlaŋ agɨl nɨgup."},{"book":"1 Timoti","chapter":"2","verse":"5","text":"2.5 Lom 3.29-30, Gal 3.20, Hib 8.6, 9.15, 12.24 Chɨn nopun, God nokom olap mɨdeb. Pen bɨ nab nɨb ak, ne abe nokom olap mɨdeb. God pɨskɨd ak mɨdeb, chɨn binɨb okok pɨskɨd ak mɨdobun, bɨ nab nɨb chɨn ak nɨm, Klays Jisas."},{"book":"1 Timoti","chapter":"2","verse":"6","text":"2.6 Mat 20.28, 1 Ko 1.6, Gal 1.4, Epe 1.7-9, 2 Te 1.10, Tat 1.3 Ne binɨb mɨdupsek dɨl God ayɨp jɨmñɨl lin agɨl kumak. Ñɨn anɨb ak God ne aglup, binɨb nɨgɨlaŋ agɨl, Ñɨne nop agyokek apɨl, chɨnop nen kumak nɨm, mɨseŋ nopun."},{"book":"1 Timoti","chapter":"2","verse":"7","text":"2.7 Apo 9.15, Gal 1.16, 2.7-8, Epe 3.7-8, 2 Ti 1.11 Adek anɨb ak, God nokom yɨp agek, bɨ Jisas takaw nop dad ameb ak mɨdɨl, takaw nop agyɨkebin. Yepɨs ma apin, nɨŋɨd apin. Binɨb Juda mel okok kɨlop agñɨtep gen, Klays nop gos lɨnɨŋɨd, takaw nɨŋɨd yɨbɨl ak nɨgɨnɨgel."},{"book":"1 Timoti","chapter":"2","verse":"8","text":"2.8 Ais 1.15, Mal 1.11, Jon 4.21 Anɨb ak gos yad anɨgɨl nepin, nɨbi apnan gɨnɨgabɨm anɨb ñɨn ak, bɨ okol kɨli God nop agɨlɨg yenɨgel. Kɨli suŋtep mɨdɨlɨg, ñɨn dad aplanɨlɨg, mɨlɨk ma nɨŋɨd, penpen ma agɨl, kɨmɨgel mɨdɨl God nop agɨlɨg yenɨgel."},{"book":"1 Timoti","chapter":"2","verse":"9","text":"Pen takaw olap anɨgɨl mɨdeb. Bin okok kɨmɨgel mɨdtep gɨnɨgel. Kɨli chech tep ak nep yɨmɨl, mɨdtep gɨnɨgabal. Chech yɨmnɨgabal anɨb okok, bɨ ogɨnap kɨli nɨŋɨd, gos tɨmel ogɨnap ma nɨgɨnɨgabal. Kɨmɨg wɨj mubwak kɨli okok tap kuŋay nep ma tɨb kadɨg gɨnɨgel. Bis, ñɨn kagol tap okok kuŋay nep ma gɨnɨgel. Chech mani awl apal okok nep tawɨl yɨmin agɨl gos ma nɨgɨnɨgel."},{"book":"1 Timoti","chapter":"2","verse":"10","text":"2.10 1 Ti 5.10 Kɨli pen God takaw ne kɨdek gɨnɨgun agɨl, binɨb okok kɨlop dɨtep gɨnɨgel. Dɨtep gɨl nɨm, kɨli mub goŋ sek tek yenɨgabal."},{"book":"1 Timoti","chapter":"2","verse":"11","text":"Pen God takaw agɨnɨgel won ak, bin okok takaw ma agɨl, kɨmɨgel mɨdɨl nɨgɨnɨgel."},{"book":"1 Timoti","chapter":"2","verse":"12","text":"2.12 1 Ko 14.34 Yad bin okok kɨlop agen, tɨkjakɨl bɨ okok kɨlop kod mɨdɨl, God takaw ma agñɨnɨgel. Kɨli kɨmɨgel takaw ma agɨl, takaw apal ak nɨgɨnɨgel."},{"book":"1 Timoti","chapter":"2","verse":"13","text":"2.13 Stt 2.7, 2.21-22, 1 Ko 11.8-9 Takaw apin anɨb ak, jɨj ak agɨnɨgebin. God Adam nop ned gɨlɨl, kɨdek bin ne Yip nop gɨlak."},{"book":"1 Timoti","chapter":"2","verse":"14","text":"2.14 Stt 3.1-6, 2 Ko 11.3 Pen takaw yepɨs agak ak, Adam ma nɨgak. Bin ak takaw yepɨs agak anɨb ak nɨŋɨd, tap si tap tɨmel gak."},{"book":"1 Timoti","chapter":"2","verse":"15","text":"Pen bin okok mubwak kɨli ak sek gos tɨmud kɨli ak sek, kod mɨdtep gɨnɨgel. Ñapay tɨkɨl, Klays nop gos nɨgɨlɨg, binɨb okok kɨlop mapen lɨlɨg, suŋtep mɨdɨlɨg, tap anɨb okok mɨdupsek gɨtep gɨlɨg yenɨgabal ak, God kɨlop tɨg asɨk dɨnɨgab.2.15 Glik takaw jɨj anɨb ak, chɨn nɨgtep ma gɨpun."}]}