{"data":[{"book":"Quzāt","chapter":"10","verse":"1","text":"Abīmalik kī maut ke bād Tolā bin Fuwwā bin Dodo Isrāīl ko bachāne ke lie uṭhā. Wuh Ishkār ke qabīle se thā aur Ifrāīm ke pahāṛī ilāqe ke shahr Samīr meṅ rihāishpazīr thā."},{"book":"Quzāt","chapter":"10","verse":"2","text":"Tolā 23 sāl Isrāīl kā qāzī rahā. Phir wuh faut huā aur Samīr meṅ dafnāyā gayā."},{"book":"Quzāt","chapter":"10","verse":"3","text":"Us ke bād Jiliyād kā rahne wālā Yāīr qāzī ban gayā. Us ne 22 sāl Isrāīl kī rāhnumāī kī."},{"book":"Quzāt","chapter":"10","verse":"4","text":"Yāīr ke 30 beṭe the. Har beṭe kā ek ek gadhā aur Jiliyād meṅ ek ek ābādī thī. Āj tak in kā nām ‘Hawwot-yāīr’ yānī Yāīr kī Bastiyāṅ hai."},{"book":"Quzāt","chapter":"10","verse":"5","text":"Jab Yāīr intaqāl kar gayā to use Qāmon meṅ dafnāyā gayā."},{"book":"Quzāt","chapter":"10","verse":"6","text":"Yāīr kī maut ke bād Isrāīlī dubārā aisī harkateṅ karne lage jo Rab ko burī lagīṅ. Wuh kaī dewatāoṅ ke pīchhe lag gae jin meṅ Bāl Dewatā, Astārāt Dewī aur Shām, Saidā, Moāb, Ammoniyoṅ aur Filistiyoṅ ke dewatā shāmil the. Yoṅ wuh Rab kī parastish aur ḳhidmat karne se bāz āe."},{"book":"Quzāt","chapter":"10","verse":"7","text":"Tab us kā ġhazab un par nāzil huā, aur us ne unheṅ Filistiyoṅ aur Ammoniyoṅ ke hawāle kar diyā."},{"book":"Quzāt","chapter":"10","verse":"8","text":"Usī sāl ke daurān in qaumoṅ ne Jiliyād meṅ Isrāīliyoṅ ke us ilāqe par qabzā kiyā jis meṅ purāne zamāne meṅ Amorī ābād the aur jo Dariyā-e-Yardan ke mashriq meṅ thā. Filistī aur Ammonī 18 sāl tak Isrāīliyoṅ ko kuchalte aur dabāte rahe."},{"book":"Quzāt","chapter":"10","verse":"9","text":"Na sirf yih balki Ammoniyoṅ ne Dariyā-e-Yardan ko pār karke Yahūdāh, Binyamīn aur Ifrāīm ke qabīloṅ par bhī hamlā kiyā."},{"book":"Quzāt","chapter":"10","verse":"10","text":"to āḳhirkār unhoṅ ne madad ke lie Rab ko pukārā aur iqrār kiyā, “Ham ne terā gunāh kiyā hai. Apne Ḳhudā ko tark karke ham ne Bāl ke butoṅ kī pūjā kī hai.”"},{"book":"Quzāt","chapter":"10","verse":"11","text":"Rab ne jawāb meṅ kahā, “Jab Misrī, Amorī, Ammonī, Filistī,"},{"book":"Quzāt","chapter":"10","verse":"12","text":"Saidānī, Amālīqī aur Māonī tum par zulm karte the aur tum madad ke lie mujhe pukārne lage to kyā maiṅ ne tumheṅ na bachāyā?"},{"book":"Quzāt","chapter":"10","verse":"13","text":"Is ke bāwujūd tum bār bār mujhe tark karke dīgar mābūdoṅ kī pūjā karte rahe ho. Is lie ab se maiṅ tumhārī madad nahīṅ karūṅga."},{"book":"Quzāt","chapter":"10","verse":"14","text":"Jāo, un dewatāoṅ ke sāmne chīḳhte-chillāte raho jinheṅ tum ne chun liyā hai! Wuhī tumheṅ musībat se nikāleṅ.”"},{"book":"Quzāt","chapter":"10","verse":"15","text":"Lekin Isrāīliyoṅ ne Rab se fariyād kī, “Ham se ġhaltī huī hai. Jo kuchh bhī tū munāsib samajhtā hai wuh hamāre sāth kar. Lekin tū hī hameṅ āj bachā.”"},{"book":"Quzāt","chapter":"10","verse":"16","text":"Wuh ajnabī mābūdoṅ ko apne bīch meṅ se nikāl kar Rab kī dubārā ḳhidmat karne lage. Tab wuh Isrāīl kā dukh bardāsht na kar sakā."},{"book":"Quzāt","chapter":"10","verse":"17","text":"Un dinoṅ meṅ Ammonī apne faujiyoṅ ko jamā karke Jiliyād meṅ ḳhaimāzan hue. Jawāb meṅ Isrāīlī bhī jamā hue aur Misfāh meṅ apne ḳhaime lagāe."},{"book":"Quzāt","chapter":"10","verse":"18","text":"Jiliyād ke rāhnumāoṅ ne elān kiyā, “Hameṅ aise ādmī kī zarūrat hai jo hamāre āge chal kar Ammoniyoṅ par hamlā kare. Jo koī aisā kare wuh Jiliyād ke tamām bāshindoṅ kā sardār banegā.”"}]}