{"data":[{"book":"Quzāt","chapter":"18","verse":"1","text":"Un dinoṅ meṅ Isrāīl kā bādshāh nahīṅ thā. Aur ab tak Dān ke qabīle ko apnā koī qabāylī ilāqā nahīṅ milā thā, is lie us ke log kahīṅ ābād hone kī talāsh meṅ rahe."},{"book":"Quzāt","chapter":"18","verse":"2","text":"Unhoṅ ne apne ḳhāndānoṅ meṅ se Sur'ā aur Istāl ke pāṅch tajrabākār faujiyoṅ ko chun kar unheṅ mulk kī taftīsh karne ke lie bhej diyā. Yih mard Ifrāīm ke pahāṛī ilāqe meṅ se guzar kar Mīkāh ke ghar ke pās pahuṅch gae. Jab wuh wahāṅ rāt ke lie ṭhahre hue the"},{"book":"Quzāt","chapter":"18","verse":"3","text":"to unhoṅ ne dekhā ki jawān Lāwī Bait-laham kī bolī boltā hai. Us ke pās jā kar unhoṅ ne pūchhā, “Kaun āp ko yahāṅ lāyā hai? Āp yahāṅ kyā karte haiṅ? Aur āp kā is ghar meṅ rahne kā kyā maqsad hai?”"},{"book":"Quzāt","chapter":"18","verse":"4","text":"Lāwī ne unheṅ apnī kahānī sunāī, “Mīkāh ne mujhe naukarī de kar apnā imām banā liyā hai.”"},{"book":"Quzāt","chapter":"18","verse":"5","text":"Phir unhoṅ ne us se guzārish kī, “Allāh se dariyāft kareṅ ki kyā hamāre safr kā maqsad pūrā ho jāegā yā nahīṅ?”"},{"book":"Quzāt","chapter":"18","verse":"6","text":"Lāwī ne unheṅ tasallī dī, “Salāmatī se āge baṛheṅ. Āp ke safr kā maqsad Rab ko qabūl hai, aur wuh āp ke sāth hai.”"},{"book":"Quzāt","chapter":"18","verse":"7","text":"Tab yih pāṅch ādmī āge nikle aur safr karte karte Lais pahuṅch gae. Unhoṅ ne dekhā ki wahāṅ ke log Saidāniyoṅ kī tarah pursukūn aur befikr zindagī guzār rahe haiṅ. Koī nahīṅ thā jo unheṅ dabātā yā un par zulm kartā. Yih bhī mālūm huā ki agar un par hamlā kiyā jāe to un kā ittahādī shahr Saidā un se itnī dūr hai ki un kī madad nahīṅ kar sakegā, aur qarīb koī ittahādī nahīṅ hai jo un kā sāth de."},{"book":"Quzāt","chapter":"18","verse":"8","text":"Wuh pāṅch jāsūs Sur'ā aur Istāl wāpas chale gae. Jab wahāṅ pahuṅche to dūsroṅ ne pūchhā, “Safr kaisā rahā?”"},{"book":"Quzāt","chapter":"18","verse":"9","text":"Jāsūsoṅ ne jawāb meṅ kahā, “Āeṅ, ham jang ke lie nikleṅ! Hameṅ ek behtarīn ilāqā mil gayā hai. Āp kyoṅ jhijak rahe haiṅ? Jaldī kareṅ, ham nikleṅ aur us mulk par qabzā kar leṅ!"},{"book":"Quzāt","chapter":"18","verse":"10","text":"Wahāṅ ke log befikr haiṅ aur hamle kī tawaqqo hī nahīṅ karte. Aur zamīn wasī aur zarḳhez hai, us meṅ kisī bhī chīz kī kamī nahīṅ hai. Allāh āp ko wuh mulk dene kā irādā rakhtā hai.”"},{"book":"Quzāt","chapter":"18","verse":"11","text":"Dān ke qabīle ke 600 musallah ādmī Sur'ā aur Istāl se rawānā hue."},{"book":"Quzāt","chapter":"18","verse":"12","text":"Rāste meṅ unhoṅ ne apnī lashkargāh Yahūdāh ke shahr Qiriyat-yārīm ke qarīb lagāī. Is lie yih jagah āj tak Mahane-dān yānī Dān kī Ḳhaimāgāh kahlātī hai."},{"book":"Quzāt","chapter":"18","verse":"13","text":"Wahāṅ se wuh Ifrāīm ke pahāṛī ilāqe meṅ dāḳhil hue aur chalte chalte Mīkāh ke ghar pahuṅch gae."},{"book":"Quzāt","chapter":"18","verse":"14","text":"Jin pāṅch mardoṅ ne Lais kī taftīsh kī thī unhoṅ ne apne sāthiyoṅ se kahā, “Kyā āp ko mālūm hai ki in gharoṅ meṅ ek afod, ek tarāshā aur ḍhālā huā but aur dīgar kaī but haiṅ? Ab soch leṅ ki kyā kiyā jāe.”"},{"book":"Quzāt","chapter":"18","verse":"15","text":"Pāṅchoṅ ne Mīkāh ke ghar meṅ dāḳhil ho kar jawān Lāwī ko salām kiyā"},{"book":"Quzāt","chapter":"18","verse":"16","text":"jabki bāqī 600 musallah mard geṭ par khaṛe rahe."},{"book":"Quzāt","chapter":"18","verse":"17","text":"Jab Lāwī bāhar khaṛe mardoṅ ke pās gayā to in pāṅchoṅ ne andar ghus kar tarāshā aur ḍhālā huā but, afod aur bāqī but chhīn lie."},{"book":"Quzāt","chapter":"18","verse":"18","text":"Yih dekh kar Lāwī chīḳhne lagā, “Kyā kar rahe ho!”"},{"book":"Quzāt","chapter":"18","verse":"19","text":"Unhoṅ ne kahā, “Chup! Koī bāt na karo balki hamāre sāth jā kar hamāre bāp aur imām bano. Hamāre sāth jāoge to pūre qabīle ke imām banoge. Kyā yih ek hī ḳhāndān kī ḳhidmat karne se kahīṅ behtar nahīṅ hogā?”"},{"book":"Quzāt","chapter":"18","verse":"20","text":"Yih sun kar imām ḳhush huā. Wuh afod, tarāshā huā but aur bāqī butoṅ ko le kar musāfiroṅ meṅ sharīk ho gayā."},{"book":"Quzāt","chapter":"18","verse":"21","text":"Phir Dān ke mard rawānā hue. Un ke bāl-bachche, maweshī aur qīmtī māl-o-matā un ke āge āge thā."},{"book":"Quzāt","chapter":"18","verse":"22","text":"Jab Mīkāh ko bāt kā patā chalā to wuh apne paṛosiyoṅ ko jamā karke un ke pīchhe dauṛā. Itne meṅ Dān ke log ghar se dūr nikal chuke the."},{"book":"Quzāt","chapter":"18","verse":"23","text":"Jab wuh sāmne nazar āe to Mīkāh aur us ke sāthiyoṅ ne chīḳhte-chillāte unheṅ rukne ko kahā. Dān ke mardoṅ ne pīchhe dekh kar Mīkāh se kahā, “Kyā bāt hai? Apne in logoṅ ko bulā kar kyoṅ le āe ho?”"},{"book":"Quzāt","chapter":"18","verse":"24","text":"Mīkāh ne jawāb diyā, “Tum logoṅ ne mere butoṅ ko chhīn liyā go maiṅ ne unheṅ ḳhud banwāyā hai. Mere imām ko bhī sāth le gae ho. Mere pās kuchh nahīṅ rahā to ab tum pūchhte ho ki kyā bāt hai?”"},{"book":"Quzāt","chapter":"18","verse":"25","text":"Dān ke afrād bole, “Ḳhāmosh! Ḳhabardār, hamāre kuchh log tezmizāj haiṅ. Aisā na ho ki wuh ġhusse meṅ ā kar tum ko tumhāre ḳhāndān samet mār ḍāleṅ.”"},{"book":"Quzāt","chapter":"18","verse":"26","text":"Yih kah kar unhoṅ ne apnā safr jārī rakhā. Mīkāh ne jān liyā ki maiṅ apne thoṛe ādmiyoṅ ke sāth un kā muqābalā nahīṅ kar sakūṅgā, is lie wuh muṛ kar apne ghar wāpas chalā gayā."},{"book":"Quzāt","chapter":"18","verse":"27","text":"Us ke but Dān ke qabze meṅ rahe, aur imām bhī un meṅ ṭik gayā."},{"book":"Quzāt","chapter":"18","verse":"28","text":"Kisī ne bhī un kī madad na kī, kyoṅki Saidā bahut dūr thā, aur qarīb koī ittahādī nahīṅ thā jo un kā sāth detā. Yih shahr Bait-rahob kī Wādī meṅ thā. Dān ke afrād shahr ko az sar-e-nau tāmīr karke us meṅ ābād hue."},{"book":"Quzāt","chapter":"18","verse":"29","text":"Aur unhoṅ ne us kā nām apne qabīle ke bānī ke nām par Dān rakhā. (Dān Isrāīl kā beṭā thā.)"},{"book":"Quzāt","chapter":"18","verse":"30","text":"Wahāṅ unhoṅ ne tarāshā huā but rakh kar pūjā ke intazām par Yūnatan muqarrar kiyā jo Mūsā ke beṭe Jairsom kī aulād meṅ se thā. Jab Yūnatan faut huā to us kī aulād qaum kī jilāwatanī tak Dān ke qabīle meṅ yihī ḳhidmat kartī rahī."},{"book":"Quzāt","chapter":"18","verse":"31","text":"Mīkāh kā banwāyā huā but tab tak Dān meṅ rahā jab tak Allāh kā ghar Sailā meṅ thā."}]}