{"data":[{"book":"Quzāt","chapter":"5","verse":"1","text":"Fatah ke din Daborā ne Baraq bin Abīnūsam ke sāth yih gīt gāyā,"},{"book":"Quzāt","chapter":"5","verse":"2","text":"“Allāh kī satāish ho! Kyoṅki Isrāīl ke sardāroṅ ne rāhnumāī kī, aur awām nikalne ke lie taiyār hue."},{"book":"Quzāt","chapter":"5","verse":"3","text":"Ai bādshāho, suno! Ai hukmrāno, merī bāt par tawajjuh do! Maiṅ Rab kī tamjīd meṅ gīt gāūṅgī, Rab Isrāīl ke Ḳhudā kī madahsarāī karūṅgī."},{"book":"Quzāt","chapter":"5","verse":"4","text":"Ai Rab, jab tū Saīr se nikal āyā aur Adom ke khule maidān se rawānā huā to zamīn kāṅp uṭhī aur āsmān se pānī ṭapakne lagā, bādaloṅ se bārish barasne lagī."},{"book":"Quzāt","chapter":"5","verse":"5","text":"Koh-e-Sīnā ke Rab ke huzūr pahāṛ hilne lage, Rab Isrāīl ke Ḳhudā ke sāmne wuh kapkapāne lage."},{"book":"Quzāt","chapter":"5","verse":"6","text":"Shamjar bin Anāt aur Yāel ke dinoṅ meṅ safr ke pakke aur sīdhe rāste ḳhālī rahe aur musāfir un se haṭ kar bal khāte hue chhoṭe chhoṭe rāstoṅ par chal kar apnī manzil tak pahuṅchte the."},{"book":"Quzāt","chapter":"5","verse":"7","text":"Dehāt kī zindagī Sūnī ho gaī. Gāṅw meṅ rahnā mushkil thā jab tak maiṅ, Daborā jo Isrāīl kī māṅ hūṅ khaṛī na huī."},{"book":"Quzāt","chapter":"5","verse":"8","text":"Shahr ke darwāzoṅ par jang chhiṛ gaī jab unhoṅ ne nae mābūdoṅ ko chun liyā. Us waqt Isrāīl ke 40,000 mardoṅ ke pās ek bhī ḍhāl yā nezā na thā."},{"book":"Quzāt","chapter":"5","verse":"9","text":"Merā dil Isrāīl ke sardāroṅ ke sāth hai aur un ke sāth jo ḳhushī se jang ke lie nikle. Rab kī satāish karo!"},{"book":"Quzāt","chapter":"5","verse":"10","text":"Ai tum jo safed gadhoṅ par kapṛe bichhā kar un par sawār ho, Allāh kī tamjīd karo! Ai tum jo paidal chal rahe ho, Allāh kī tārīf karo!"},{"book":"Quzāt","chapter":"5","verse":"11","text":"Suno! Jahāṅ jānwaroṅ ko pānī pilāyā jātā hai wahāṅ log Rab ke najātbaḳhsh kāmoṅ kī tārīf kar rahe haiṅ, un najātbaḳhsh kāmoṅ kī jo us ne Isrāīl ke dehātiyoṅ kī ḳhātir kie. Tab Rab ke log shahr ke darwāzoṅ ke pās utar āe."},{"book":"Quzāt","chapter":"5","verse":"12","text":"Ai Daborā, uṭheṅ, uṭheṅ! Uṭheṅ, hāṅ uṭheṅ aur gīt gāeṅ! Ai Baraq, khaṛe ho jāeṅ! Ai Abīnūsam ke beṭe, apne qaidiyoṅ ko bāndh kar le jāeṅ!"},{"book":"Quzāt","chapter":"5","verse":"13","text":"Phir bache hue faujī pahāṛī ilāqe se utar kar qaum ke shurafā ke pās āe, Rab kī qaum sūrmāoṅ ke sāth mere pās utar āī."},{"book":"Quzāt","chapter":"5","verse":"14","text":"Ifrāīm se jis kī jaṛeṅ Amālīq meṅ haiṅ wuh utar āe, aur Binyamīn ke mard un ke pīchhe ho lie. Makīr se hukmrān aur Zabūlūn se sipahsālār utar āe."},{"book":"Quzāt","chapter":"5","verse":"15","text":"Ishkār ke ra'īs bhī Daborā ke sāth the, aur us ke faujī Baraq ke pīchhe ho kar wādī meṅ dauṛ āe. Lekin Rūbin kā qabīlā apne ilāqe meṅ rah kar soch-bichār meṅ uljhā rahā."},{"book":"Quzāt","chapter":"5","verse":"16","text":"Tū kyoṅ apne zīn ke do boroṅ ke darmiyān baiṭhā rahā? Kyā galloṅ ke darmiyān charwāhoṅ kī bāṅsriyoṅ kī āwāzeṅ sunane ke lie? Rūbin kā qabīlā apne ilāqe meṅ rah kar soch-bichār meṅ uljhā rahā."},{"book":"Quzāt","chapter":"5","verse":"17","text":"Jiliyād ke gharāne Dariyā-e-Yardan ke mashriq meṅ ṭhahre rahe. Aur Dān kā qabīlā, wuh kyoṅ bahrī jahāzoṅ ke pās rahā? Āshar kā qabīlā bhī sāhil par baiṭhā rahā, wuh ārām se apnī bandargāhoṅ ke pās ṭhahrā rahā,"},{"book":"Quzāt","chapter":"5","verse":"18","text":"jabki Zabūlūn aur Naftālī apnī jān par khel kar maidān-e-jang meṅ ā gae."},{"book":"Quzāt","chapter":"5","verse":"19","text":"Bādshāh āe aur laṛe, Kanān ke bādshāh Majiddo Nadī par Tānak ke pās Isrāīl se laṛe. Lekin wahāṅ se wuh chāṅdī kā lūṭā huā māl wāpas na lāe."},{"book":"Quzāt","chapter":"5","verse":"20","text":"Āsmān se sitāroṅ ne Sīsarā par hamlā kiyā, apnī āsmānī rāhoṅ ko chhoṛ kar wuh us se aur us kī qaum se laṛne āe."},{"book":"Quzāt","chapter":"5","verse":"21","text":"Qaison nadī unheṅ uṛā le gaī, wuh nadī jo qadīm zamāne se bahtī hai. Ai merī jān, mazbūtī se āge chaltī jā!"},{"book":"Quzāt","chapter":"5","verse":"22","text":"Us waqt ṭāpoṅ kā baṛā shor sunāī diyā. Dushman ke zabardast ghoṛe sarpā dauṛ rahe the."},{"book":"Quzāt","chapter":"5","verse":"23","text":"Rab ke farishte ne kahā, ‘Mīroz Shahr par lānat karo, us ke bāshindoṅ par ḳhūb lānat karo! Kyoṅki wuh Rab kī madad karne na āe, wuh sūrmāoṅ ke ḳhilāf Rab kī madad karne na āe.’"},{"book":"Quzāt","chapter":"5","verse":"24","text":"Hibar Qīnī kī bīwī mubārak hai! Ḳhaimoṅ meṅ rahne wālī auratoṅ meṅ se wuh sab se mubārak hai!"},{"book":"Quzāt","chapter":"5","verse":"25","text":"Jab Sīsarā ne pānī māṅgā to Yāel ne use dūdh pilāyā. Shāndār pyāle meṅ lassī ḍāl kar wuh use us ke pās lāī."},{"book":"Quzāt","chapter":"5","verse":"26","text":"Lekin phir us ne apne hāth se meḳh aur apne dahne hāth se mazdūroṅ kā hathoṛā pakaṛ kar Sīsarā kā sar phoṛ diyā, us kī khopaṛī ṭukṛe ṭukṛe karke us kī kanpaṭī ko chhed diyā."},{"book":"Quzāt","chapter":"5","verse":"27","text":"Us ke pāṅwoṅ meṅ wuh taṛap uṭhā. Wuh gir kar wahīṅ paṛā rahā. Hāṅ, wuh us ke pāṅwoṅ meṅ gir kar halāk huā."},{"book":"Quzāt","chapter":"5","verse":"28","text":"Sīsarā kī māṅ ne khiṛkī meṅ se jhāṅkā aur darīche meṅ se deḳhtī deḳhtī rotī rahī, ‘Us ke rath ke pahuṅchne meṅ itnī der kyoṅ ho rahī hai? Rathoṅ kī āwāz ab tak kyoṅ sunāī nahīṅ de rahī?’"},{"book":"Quzāt","chapter":"5","verse":"29","text":"Us kī dānishmand ḳhawātīn use tasallī detī haiṅ aur wuh ḳhud un kī bāt dohrātī hai,"},{"book":"Quzāt","chapter":"5","verse":"30","text":"‘Wuh lūṭā huā māl āpas meṅ bāṅṭ rahe hoṅge. Har mard ke lie ek do laṛkiyāṅ aur Sīsarā ke lie rangdār libās hogā. Hāṅ, wuh rangdār libās aur merī gardan ko sajāne ke lie do nafīs rangdār kapṛe lā rahe hoṅge.’"},{"book":"Quzāt","chapter":"5","verse":"31","text":"Ai Rab, tere tamām dushman Sīsarā kī tarah halāk ho jāeṅ! Lekin jo tujh se pyār karte haiṅ wuh pūre zor se tulū hone wāle sūraj kī mānind hoṅ.”"}]}