{"data":[{"book":"Quzāt","chapter":"7","verse":"1","text":"Subah-sawere Yarubbāl yānī Jidāūn apne tamām logoṅ ko sāth le kar harod chashme ke pās āyā. Wahāṅ unhoṅ ne apne ḍere lagāe. Midiyāniyoṅ ne apnī ḳhaimāgāh un ke shimāl meṅ Morih Pahāṛ ke dāman meṅ lagāī huī thī."},{"book":"Quzāt","chapter":"7","verse":"2","text":"Rab ne Jidāūn se kahā, “Tere pās zyādā log haiṅ! Maiṅ is qism ke baṛe lashkar ko Midiyāniyoṅ par fatah nahīṅ dūṅgā, warnā Isrāīlī mere sāmne ḍīṅgeṅ mār kar kaheṅge, ‘Ham ne apnī hī tāqat se apne āp ko bachāyā hai!’"},{"book":"Quzāt","chapter":"7","verse":"3","text":"Is lie lashkargāh meṅ elān kar ki jo ḍar ke māre pareshān ho wuh apne ghar wāpas chalā jāe.” Jidāūn ne yoṅ kiyā to 22,000 mard wāpas chale gae jabki 10,000 Jidāūn ke pās rahe."},{"book":"Quzāt","chapter":"7","verse":"4","text":"Lekin Rab ne dubārā Jidāūn se bāt kī, “Abhī tak zyādā log haiṅ! In ke sāth utar kar chashme ke pās jā. Wahāṅ maiṅ unheṅ jāṅch kar un ko muqarrar karūṅga jinheṅ tere sāth jānā hai.”"},{"book":"Quzāt","chapter":"7","verse":"5","text":"Chunāṅche Jidāūn apne ādmiyoṅ ke sāth chashme ke pās utar āyā. Rab ne use hukm diyā, “Jo bhī apnā hāth pānī se bhar kar use kutte kī tarah chāṭ le use ek taraf khaṛā kar. Dūsrī taraf unheṅ khaṛā kar jo ghuṭne ṭek kar pānī pīte haiṅ.”"},{"book":"Quzāt","chapter":"7","verse":"6","text":"300 ādmiyoṅ ne apnā hāth pānī se bhar kar use chāṭ liyā jabki bāqī sab pīne ke lie jhuk gae."},{"book":"Quzāt","chapter":"7","verse":"7","text":"Phir Rab ne Jidāūn se farmāyā, “Maiṅ in 300 chāṭne wāle ādmiyoṅ ke zariye Isrāīl ko bachā kar Midiyāniyoṅ ko tere hawāle kar dūṅgā. Bāqī tamām mardoṅ ko fāriġh kar. Wuh sab apne apne ghar wāpas chale jāeṅ.”"},{"book":"Quzāt","chapter":"7","verse":"8","text":"Chunāṅche Jidāūn ne bāqī tamām ādmiyoṅ ko fāriġh kar diyā. Sirf muqarrarā 300 mard rah gae. Ab yih dūsroṅ kī ḳhurāk aur narsinge apne pās rakh kar jang ke lie taiyār hue. Us waqt Midiyānī ḳhaimāgāh Isrāīliyoṅ ke nīche wādī meṅ thī."},{"book":"Quzāt","chapter":"7","verse":"9","text":"Jab rāt huī to Rab Jidāūn se hamkalām huā, “Uṭh, Midiyānī ḳhaimāgāh ke pās utar kar us par hamlā kar, kyoṅki maiṅ use tere hāth meṅ de dūṅgā."},{"book":"Quzāt","chapter":"7","verse":"10","text":"Lekin agar tū is se ḍartā hai to pahle apne naukar Fūrāh ke sāth utar kar"},{"book":"Quzāt","chapter":"7","verse":"11","text":"wuh bāteṅ sun le jo wahāṅ ke log kah rahe haiṅ. Tab un par hamlā karne kī jurrat baṛh jāegī.”"},{"book":"Quzāt","chapter":"7","verse":"12","text":"Midiyānī, Amālīqī aur mashriq ke dīgar faujī ṭiḍḍiyoṅ ke dal kī tarah wādī meṅ phaile hue the. Un ke ūṅṭ sāhil kī ret kī tarah beshumār the."},{"book":"Quzāt","chapter":"7","verse":"13","text":"Jidāūn dabe pāṅw dushman ke itne qarīb pahuṅch gayā ki un kī bāteṅ sun saktā thā. Ain us waqt ek faujī dūsre ko apnā ḳhāb sunā rahā thā, “Maiṅ ne ḳhāb meṅ dekhā ki jau kī baṛī roṭī luṛhaktī luṛhaktī hamārī ḳhaimāgāh meṅ utar āī. Yahāṅ wuh itnī shiddat se ḳhaime se ṭakrā gaī ki ḳhaimā ulaṭ kar zamīnbos ho gayā.”"},{"book":"Quzāt","chapter":"7","verse":"14","text":"Dūsre ne jawāb diyā, “Is kā sirf yih matlab ho saktā hai ki Isrāīlī mard Jidāūn bin Yuās kī talwār ġhālib āegī! Allāh use Midiyāniyoṅ aur pūrī lashkargāh par fatah degā.”"},{"book":"Quzāt","chapter":"7","verse":"15","text":"Ḳhāb aur us kī tābīr sun kar Jidāūn ne Allāh ko sijdā kiyā. Phir us ne Isrāīlī ḳhaimāgāh meṅ wāpas ā kar elān kiyā, “Uṭheṅ! Rab ne Midiyānī lashkargāh ko tumhāre hawāle kar diyā hai.”"},{"book":"Quzāt","chapter":"7","verse":"16","text":"Us ne apne 300 mardoṅ ko sau sau ke tīn gurohoṅ meṅ taqsīm karke har ek ko ek narsingā aur ek ghaṛā de diyā. Har ghaṛe meṅ mashāl thī."},{"book":"Quzāt","chapter":"7","verse":"17-18","text":"Us ne hukm diyā, “Jo kuchh maiṅ karūṅga us par ġhaur karke wuhī kuchh kareṅ. Pūrī ḳhaimāgāh ko gher leṅ aur ain wuhī kuchh kareṅ jo maiṅ karūṅga. Jab maiṅ apne sau logoṅ ke sāth ḳhaimāgāh ke kināre pahuṅchūṅgā to ham apne narsingoṅ ko bajā deṅge. Yih sunte hī āp bhī yihī kuchh kareṅ aur sāth sāth nārā lagāeṅ, ‘Rab ke lie aur Jidāūn ke lie’!”"},{"book":"Quzāt","chapter":"7","verse":"19","text":"Taqrīban ādhī rāt ko Jidāūn apne sau mardoṅ ke sāth Midiyānī ḳhaimāgāh ke kināre pahuṅch gayā. Thoṛī der pahle pahredār badal gae the. Achānak Isrāīliyoṅ ne apne narsingoṅ ko bajāyā aur apne ghaṛoṅ ko ṭukṛe ṭukṛe kar diyā."},{"book":"Quzāt","chapter":"7","verse":"20","text":"Fauran sau sau ke dūsre do gurohoṅ ne bhī aisā hī kiyā. Apne dahne hāth meṅ narsingā aur bāeṅ hāth meṅ bhaṛaktī mashāl pakaṛ kar wuh nārā lagāte rahe, “Rab ke lie aur Jidāūn ke lie!”"},{"book":"Quzāt","chapter":"7","verse":"21","text":"Lekin wuh ḳhaimāgāh meṅ dāḳhil na hue balki wahīṅ us ke irdgird khaṛe rahe. Dushman meṅ baṛī afrā-tafrī mach gaī. Chīḳhte-chillāte sab bhāg jāne kī koshish karne lage."},{"book":"Quzāt","chapter":"7","verse":"22","text":"Jidāūn ke 300 ādmī apne narsinge bajāte rahe jabki Rab ne ḳhaimāgāh meṅ aisī gaṛbaṛ paidā kī ki log ek dūsre se laṛne lage. Āḳhirkār pūrā lashkar Bait-sittā, Sarīrāt aur Abīl-mahūlā kī sarhad tak farār huā jo Tabbāt ke qarīb hai."},{"book":"Quzāt","chapter":"7","verse":"23","text":"Phir Jidāūn ne Naftālī, Āshar aur pūre Manassī ke mardoṅ ko bulā liyā, aur unhoṅ ne mil kar Midiyāniyoṅ kā tāqqub kiyā."},{"book":"Quzāt","chapter":"7","verse":"24","text":"Us ne apne qāsidoṅ ke zariye Ifrāīm ke pūre pahāṛī ilāqe ke bāshindoṅ ko bhī paiġhām bhej diyā, “Utar āeṅ aur Midiyāniyoṅ ko bhāg jāne se rokeṅ! Bait-bārā tak un tamām jaghoṅ par qabzā kar leṅ jahāṅ dushman Dariyā-e-Yardan ko pā-piyādā pār kar saktā hai.”"},{"book":"Quzāt","chapter":"7","verse":"25","text":"Aur unhoṅ ne do Midiyānī sardāroṅ ko pakaṛ kar un ke sar qalam kar die. Sardāroṅ ke nām Oreb aur Zaeb the, aur jahāṅ unheṅ pakaṛā gayā un jaghoṅ ke nām ‘Oreb kī Chaṭān’ aur ‘Zaeb kā Angūr kā Ras Nikālne Wālā Hauz’ paṛ gayā. Is ke bād wuh dubārā Midiyāniyoṅ kā tāqqub karne lage. Dariyā-e-Yardan ko pār karne par un kī mulāqāt Jidāūn se huī, aur unhoṅ ne donoṅ sardāroṅ ke sar us ke sapurd kar die."}]}