{"data":[{"book":"Quzāt","chapter":"8","verse":"1","text":"Lekin Ifrāīm ke mardoṅ ne shikāyat kī, “Āp ne ham se kaisā sulūk kiyā? Āp ne hameṅ kyoṅ nahīṅ bulāyā jab Midiyān se laṛne gae.” Aisī bāteṅ karte karte unhoṅ ne Jidāūn ke sāth saḳht bahs kī."},{"book":"Quzāt","chapter":"8","verse":"2","text":"Lekin Jidāūn ne jawāb diyā, “Kyā āp mujh se kahīṅ zyādā kāmyāb na hue? Aur jo angūr fasal jamā karne ke bād Ifrāīm ke bāġhoṅ meṅ rah jāte haiṅ kyā wuh mere chhoṭe ḳhāndān Abiyazar kī pūrī fasal se zyādā nahīṅ hote?"},{"book":"Quzāt","chapter":"8","verse":"3","text":"Allāh ne to Midiyān ke sardāroṅ Oreb aur Zaeb ko āp ke hawāle kar diyā. Is kī nisbat mujh se kyā kāmyābī hāsil huī hai?” Yih sun kar Ifrāīm ke mardoṅ kā ġhussā ṭhanḍā ho gayā."},{"book":"Quzāt","chapter":"8","verse":"4","text":"Jidāūn apne 300 mardoṅ samet Dariyā-e-Yardan ko pār kar chukā thā. Dushman kā tāqqub karte karte wuh thak gae the."},{"book":"Quzāt","chapter":"8","verse":"5","text":"Is lie Jidāūn ne qarīb ke shahr Sukkāt ke bāshindoṅ se guzārish kī, “Mere faujiyoṅ ko kuchh roṭī de deṅ. Wuh thak gae haiṅ, kyoṅki ham Midiyānī sardār Zibah aur Zalmunnā kā tāqqub kar rahe haiṅ.”"},{"book":"Quzāt","chapter":"8","verse":"6","text":"Lekin Sukkāt ke buzurgoṅ ne jawāb diyā, “Ham āp ke faujiyoṅ ko roṭī kyoṅ deṅ? Kyā āp Zibah aur Zalmunnā ko pakaṛ chuke haiṅ ki ham aisā kareṅ?”"},{"book":"Quzāt","chapter":"8","verse":"7","text":"Yih sun kar Jidāūn ne kahā, “Jyoṅ hī Rab in do sardāroṅ Zibah aur Zalmunnā ko mere hāth meṅ kar degā maiṅ tum ko registān kī kāṅṭedār jhāṛiyoṅ aur ūṅṭkaṭāroṅ se gāh kar tabāh kar dūṅgā.”"},{"book":"Quzāt","chapter":"8","verse":"8","text":"Wuh āge nikal kar Fanuel Shahr pahuṅch gayā. Wahāṅ bhī us ne roṭī māṅgī, lekin Fanuel ke bāshindoṅ ne Sukkāt kā-sā jawāb diyā."},{"book":"Quzāt","chapter":"8","verse":"9","text":"Yih sun kar us ne kahā, “Jab maiṅ salāmatī se wāpas āūṅgā to tumhārā yih burj girā dūṅgā!”"},{"book":"Quzāt","chapter":"8","verse":"10","text":"Ab Zibah aur Zalmunnā qarqūr pahuṅch gae the. 15,000 afrād un ke sāth rah gae the, kyoṅki mashriqī ittahādiyoṅ ke 1,20,000 talwāroṅ se lais faujī halāk ho gae the."},{"book":"Quzāt","chapter":"8","verse":"11","text":"Jidāūn ne Midiyāniyoṅ ke pīchhe chalte hue ḳhānābadoshoṅ kā wuh rāstā istemāl kiyā jo Nūbah aur Yugbahā ke mashriq meṅ hai. Is tarīqe se us ne un kī lashkargāh par us waqt hamlā kiyā jab wuh apne āp ko mahfūz samajh rahe the."},{"book":"Quzāt","chapter":"8","verse":"12","text":"Dushman meṅ afrā-tafrī paidā huī aur Zibah aur Zalmunnā farār ho gae. Lekin Jidāūn ne un kā tāqqub karte karte unheṅ pakaṛ liyā."},{"book":"Quzāt","chapter":"8","verse":"13","text":"Is ke bād Jidāūn lauṭā. Wuh abhī Haris ke darrā se utar rahā thā"},{"book":"Quzāt","chapter":"8","verse":"14","text":"ki Sukkāt ke ek jawān ādmī se milā. Jidāūn ne use pakaṛ kar majbūr kiyā ki wuh shahr ke rāhnumāoṅ aur buzurgoṅ kī fahrist likh kar de. 77 buzurg the."},{"book":"Quzāt","chapter":"8","verse":"15","text":"Jidāūn un ke pās gayā aur kahā, “Dekho, yih haiṅ Zibah aur Zalmunnā! Tum ne inhīṅ kī wajah se merā mazāq uṛā kar kahā thā ki ham āp ke thakehāre faujiyoṅ ko roṭī kyoṅ deṅ? Kyā āp Zibah aur Zalmunnā ko pakaṛ chuke haiṅ ki ham aisā kareṅ?”"},{"book":"Quzāt","chapter":"8","verse":"16","text":"Phir Jidāūn ne shahr ke buzurgoṅ ko giriftār karke unheṅ kāṅṭedār jhāṛiyoṅ aur ūṅṭkaṭāroṅ se gāh kar sabaq sikhāyā."},{"book":"Quzāt","chapter":"8","verse":"17","text":"Phir wuh Fanuel gayā aur wahāṅ kā burj girā kar shahr ke mardoṅ ko mār ḍālā."},{"book":"Quzāt","chapter":"8","verse":"18","text":"Is ke bād Jidāūn Zibah aur Zalmunnā se muḳhātib huā. Us ne pūchhā, “Un ādmiyoṅ kā hulyā kaisā thā jinheṅ tum ne Tabūr Pahāṛ par qatl kiyā?”"},{"book":"Quzāt","chapter":"8","verse":"19","text":"Jidāūn bolā, “Wuh mere sage bhāī the. Rab kī hayāt kī qasam, agar tum un ko zindā chhoṛte to maiṅ tumheṅ halāk na kartā.”"},{"book":"Quzāt","chapter":"8","verse":"20","text":"Phir wuh apne pahlauṭhe Yatar se muḳhātib ho kar bolā, “In ko mār ḍālo!” Lekin Yatar apnī talwār miyān se nikālne se jhijkā, kyoṅki wuh abhī bachchā thā aur ḍartā thā."},{"book":"Quzāt","chapter":"8","verse":"21","text":"Tab Zibah aur Zalmunnā ne kahā, “Āp hī hameṅ mār deṅ! Kyoṅki jaisā ādmī waisī us kī tāqat!” Jidāūn ne khaṛe ho kar unheṅ talwār se mār ḍālā aur un ke ūṅṭoṅ kī gardanoṅ par lage tāwīz utār kar apne pās rakhe."},{"book":"Quzāt","chapter":"8","verse":"22","text":"Isrāīliyoṅ ne Jidāūn ke pās ā kar kahā, “Āp ne hameṅ Midiyāniyoṅ se bachā liyā hai, is lie ham par hukūmat kareṅ, āp, āp ke bād āp kā beṭā aur us ke bād āp kā potā.”"},{"book":"Quzāt","chapter":"8","verse":"23","text":"Lekin Jidāūn ne jawāb diyā, “Na maiṅ āp par hukūmat karūṅga, na merā beṭā. Rab hī āp par hukūmat karegā."},{"book":"Quzāt","chapter":"8","verse":"24","text":"Merī sirf ek guzārish hai. Har ek mujhe apne lūṭe hue māl meṅ se ek ek bālī de de.” Bāt yih thī ki dushman ke tamām afrād ne sone kī bāliyāṅ pahan rakhī thīṅ, kyoṅki wuh Ismāīlī the."},{"book":"Quzāt","chapter":"8","verse":"25","text":"Isrāīliyoṅ ne kahā, “Ham ḳhushī se bālī deṅge.” Ek chādar zamīn par bichhā kar har ek ne ek ek bālī us par phaiṅk dī."},{"book":"Quzāt","chapter":"8","verse":"26","text":"Sone kī in bāliyoṅ kā wazn taqrīban 20 kilogrām thā. Is ke alāwā Isrāīliyoṅ ne muḳhtalif tāwīz, kān ke āweze, arġhawānī rang ke shāhī libās aur ūṅṭoṅ kī gardanoṅ meṅ lagī qīmtī zanjīreṅ bhī de dīṅ."},{"book":"Quzāt","chapter":"8","verse":"27","text":"Is sone se Jidāūn ne ek afod Ām taur par Ibrānī meṅ afod kā matlab imām-e-āzam kā bālāposh thā (dekhie ḳhurūj 28:4), lekin yahāṅ is se murād butparastī kī koī chīz hai.  banā kar use apne ābāī shahr Ufrā meṅ khaṛā kiyā jahāṅ wuh us ke aur tamām ḳhāndān ke lie phandā ban gayā. Na sirf yih balki pūrā Isrāīl zinā karke but kī pūjā karne lagā."},{"book":"Quzāt","chapter":"8","verse":"28","text":"Us waqt Midiyān ne aisī shikast khāī ki bād meṅ Isrāīl ke lie ḳhatre kā bāis na rahā. Aur jitnī der Jidāūn zindā rahā yānī 40 sāl tak mulk meṅ amn-o-amān qāym rahā."},{"book":"Quzāt","chapter":"8","verse":"29","text":"Jang ke bād Jidāūn bin Yuās dubārā Ufrā meṅ rahne lagā."},{"book":"Quzāt","chapter":"8","verse":"30","text":"Us kī bahut-sī bīwiyāṅ aur 70 beṭe the."},{"book":"Quzāt","chapter":"8","verse":"31","text":"Us kī ek dāshtā bhī thī jo Sikam Shahr meṅ rihāishpazīr thī aur jis ke ek beṭā paidā huā. Jidāūn ne beṭe kā nām Abīmalik rakhā."},{"book":"Quzāt","chapter":"8","verse":"32","text":"Jidāūn umrrasīdā thā jab faut huā. Use Abīazriyoṅ ke shahr Ufrā meṅ us ke bāp Yuās kī qabr meṅ dafnāyā gayā."},{"book":"Quzāt","chapter":"8","verse":"33","text":"Jidāūn ke marte hī Isrāīlī dubārā zinā karke Bāl ke butoṅ kī pūjā karne lage. Wuh Bāl-barīt ko apnā ḳhās dewatā banā kar"},{"book":"Quzāt","chapter":"8","verse":"34","text":"Rab apne Ḳhudā ko bhūl gae jis ne unheṅ irdgird ke dushmanoṅ se bachā liyā thā."},{"book":"Quzāt","chapter":"8","verse":"35","text":"Unhoṅ ne Yarubbāl yānī Jidāūn ke ḳhāndān ko bhī us ehsān ke lie koī mehrbānī na dikhāī jo Jidāūn ne un par kiyā thā."}]}