{"data":[{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"1","text":"Τάδε λέγει Κύριος, ἐπὶ ταῖς τρισὶν ἀσεβείαις Μωὰβ, καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσομαι αὐτὸν, ἀνθʼ ὧν κατέκαυσαν τὰ ὀστᾶ βασιλέως τῆς Ἰδουμαίας εἰς κονίαν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"2","text":"Καὶ ἐξαποστελῶ πῦρ εἰς Μωὰβ, καὶ καταφάγεται τὰ θεμέλια τῶν πόλεων αὐτῆς, καὶ ἀποθανεῖται ἐν ἀδυναμίᾳ Μωὰβ μετὰ κραυγῆς καὶ μετὰ φωνῆς σάλπιγγος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"3","text":"Καὶ ἐξολοθρεύσω κριτὴν ἐξ αὐτῆς, καὶ πάντας [ἄρχοντας] αὐτῆς ἀποκτενῶ μετʼ αὐτοῦ, λέγει Κύριος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"4","text":"Τάδε λέγει Κύριος, ἐπὶ ταῖς τρισὶν ἀσεβείαις υἱῶν Ἰούδα, καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσουμαι αὐτὸν, ἕνεκα τοῦ ἀπώσασθαι αὐτοὺς τὸν νόμον τοῦ Κυρίου, καὶ τὰ προστάγματα αὐτοῦ οὐκ ἐφυλάξαντο, καὶ ἐπλάνησεν αὐτοὺς τὰ μάταια αὐτῶν ἃ ἐποίησαν, οἷς ἐξηκολούθησαν οἱ πατέρες αὐτῶν ὀπίσω αὐτῶν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"5","text":"Καὶ ἐξαποστελῶ πῦρ ἐπὶ Ἰούδαν, καὶ καταφάγεται θεμέλια Ἱερουσαλήμ."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"6","text":"Τάδε λέγει Κύριος, ἐπὶ ταῖς τρισὶν ἀσεβείαις Ἰσραὴλ, καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσομαι αὐτὸν, ἀνθʼ ὧν ἀπέδοντο ἀργυρίου δίκαιον, καὶ πένητα ἕνεκεν ὑποδημάτων,"},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"7","text":"τὰ πατοῦντα ἐπὶ τὸν χοῦν τῆς γῆς, καὶ ἐκονδύλιζον εἰς κεφαλὰς πτωχῶν, καὶ ὁδὸν ταπεινῶν ἐξέκλιναν, καὶ υἱὸς καὶ πατὴρ αὐτοῦ εἰσεπορεύοντο πρὸς τὴν αὐτὴν παιδίσκην, ὅπως βεβηλῶσι τὸ ὄνομα τοῦ Θεοῦ αὐτῶν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"8","text":"Καὶ τὰ ἱμάτια αὐτῶν δεσμεύοντες σχοινίοις, παραπετάσματα ἐποίουν ἐχόμενα τοῦ θυσιαστηρίου, καὶ οἶνον ἐκ συκοφαντιῶν ἔπινον ἐν τῷ οἴκῳ τοῦ Θεοῦ αὐτῶν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"9","text":"Ἐγὼ δὲ ἐξῇρα τὸν Ἀμοῤῥαῖον ἐκ προσώπου αὐτῶν, οὗ ἦν, καθὼς ὕψος κέδρου, τὸ ὕψος αὐτοῦ, καὶ ἰσχυρὸς ἦν ὡς δρῦς, καὶ ἐξήρανα τὸν καρπὸν αὐτοῦ ἐπάνωθεν, καὶ τὰς ῥίζας αὐτοῦ ὑποκάτωθεν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"10","text":"Καὶ ἐγὼ ἀνήγαγον ὑμᾶς ἐκ γῆς Αἰγύπτου, καὶ περιήγαγον ὑμᾶς ἐν τῇ ἐρήμῳ τεσσαράκοντα ἔτη, τοῦ κατακληρονομῆσαι τὴν γῆν τῶν Ἀμοῤῥαίων."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"11","text":"Καὶ ἔλαβον ἐκ τῶν υἱῶν ὑμῶν εἰς προφήτας, καὶ ἐκ τῶν νεανίσκων ὑμῶν εἰς ἁγιασμόν· μὴ οὐκ ἔστι ταῦτα υἱοὶ Ἰσραήλ; λέγει Κύριος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"12","text":"Καὶ ἐποτίζετε τοὺς ἡγιασμένους οἶνον, καὶ τοῖς προφήταις ἐνετέλλεσθε λέγοντες, οὐ μὴ προφητεύσητε."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"13","text":"Διατοῦτο ἰδοὺ ἐγὼ κυλίω ὑποκάτω ὑμῶν, ὃν τρόπον κυλίεται ἡ ἅμαξα ἡ γέμουσα καλάμης."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"14","text":"Καὶ ἀπολεῖται φυγὴ ἐκ δρομέως, καὶ ὁ κραταιὸς οὐ μὴ κρατήσῃ τῆς ἰσχύος αὐτοῦ, καὶ ὁ μαχητὴς οὐ μὴ σώσῃ τὴν ψυχὴν αὐτοῦ."},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"15","text":"Καὶ ὁ τοξότης οὐ μὴ ὑποστῇ καὶ ὁ ὀξὺς τοῖς ποσὶν αὐτοῦ οὐ μὴ διασωθῇ, καὶ ὁ ἱππεὺς οὐ μὴ σώσῃ τὴν ψυχὴν αὐτοῦ,"},{"book":"ΑΜΩΣ. Βʹ","chapter":"2","verse":"16","text":"καὶ ὁ κραταιὸς οὐ μὴ εὑρήσει τὴν καρδίαν αὐτοῦ ἐν δυναστείαις, ὁ γυμνὸς διώξεται ἐν ἐκείνῃ τῇ ἡμέρᾳ, λέγει Κύριος."}]}