{"data":[{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"1","text":"Ἀκούσατε τὸν λόγον τοῦτον δαμάλεις τῆς Βασανίτιδος, αἱ ἐν τῷ ὄρει τῆς Σαμαρείας, αἱ καταδυναστεύουσαι πτωχοὺς, καὶ καταπατοῦσαι πένητας, αἱ λέγουσαι τοῖς κυρίοις αὐτῶν, ἐπίδοτε ἡμῖν ὅπως πίωμεν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"2","text":"Ομνύει Κύριος κατὰ τῶν ἁγίων αὐτοῦ, διότι ἰδοὺ ἡμέραι ἔρχονται ἐφʼ ὑμᾶς, καὶ λήψονται ὑμᾶς ἐν ὅπλοις, καὶ τοὺς μεθʼ ὑμῶν εἰς λέβητας ὑποκαιομένους ἐμβαλοῦσιν ἔμπυροι λοιμοὶ,"},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"3","text":"καὶ ἐξενεχθήσεσθε γυμναὶ κατέναντι ἀλλήλων, καὶ ἀποῤῥιφήσεσθε εἰς τὸ ὄρος τὸ Ῥομμὰν, λέγει Κύριος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"4","text":"Εἰσήλθατε εἰς Βαιθὴλ, καὶ ἠσεβήσατε, καὶ εἰς Γάλγαλα ἐπληθύνατε τοῦ ἀσεβῆσαι· καὶ ἠνέγκατε εἰς τοπρωῒ θυσίας ὑμῶν, εἰς τὴν τριημερίαν τὰ ἐπιδέκατα ὑμῶν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"5","text":"Καὶ ἀνέγνωσαν ἔξω νόμον, καὶ ἐπεκαλέσαντο ὁμολογίας· ἀναγγείλατε ὅτι ταῦτα ἠγάπησαν οἱ υἱοὶ Ἰσραὴλ, λέγει Κύριος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"6","text":"Καὶ ἐγὼ δώσω ὑμῖν γομφιασμὸν ὀδόντων ἐν πάσαις ταῖς πόλεσιν ὑμῶν, καὶ ἔνδειαν ἄρτων ἐν πᾶσι τοῖς τόποις ὑμῶν· καὶ οὐκ ἐπεστρέψατε πρὸς μὲ, λέγει Κύριος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"7","text":"Καὶ ἐγὼ ἀνέσχον ἐξ ὑμῶν τὸν ὑετὸν πρὸ τριῶν μηνῶν τοῦ τρυγητοῦ, καὶ βρέξω ἐπὶ πόλιν μίαν, ἐπὶ δὲ πόλιν μίαν οὐ βρέξω· μερὶς μία βραχήσεται, καὶ μερὶς, ἐφʼ ἣν οὐ βρέξω, ξηρανθήσεται."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"8","text":"Καὶ συναθροισθήσονται δύο καὶ τρεῖς πόλεις εἰς πόλιν μίαν τοῦ πιεῖν ὕδωρ, καὶ οὐ μὴ ἐμπλησθῶσι· καὶ οὐκ ἐπεστράφητε πρὸς μὲ, λέγει Κύριος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"9","text":"Ἐπάταξα ὑμᾶς ἐν πυρώσει, καὶ ἐν ἰκτέρῳ· ἐπληθύνατε κήπους ὑμῶν, ἀμπελῶνας ὑμῶν, καὶ συκεῶνας ὑμῶν· καὶ ἐλαιῶνας ὑμῶν κατέφαγεν ἡ κάμπη· καὶ οὐδʼ ὡς ἐπεστρέψατε πρὸς μὲ, λέγει Κύριος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"10","text":"Ἐξαπέστειλα εἰς ὑμᾶς θάνατον ἐν ὁδῷ Αἰγύπτου, καὶ ἀπέκτεινα ἐν ῥομφαίᾳ τοὺς νεανίσκους ὑμῶν, μετὰ αἰχμαλωσίας ἵππων σου, καὶ ἀνήγαγον ἐν πυρὶ τὰς παρεμβολὰς ἐν τῇ ὀργῇ ὑμῶν· καὶ οὐδʼ ὡς ἐπεστρέψατε πρὸς μὲ, λέγει Κύριος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"11","text":"Κατέστρεψα ὑμᾶς, καθὼς κατέστρεψεν ὁ Θεὸς Σόδομα καὶ Γόμοῤῥα, καὶ ἐγένεσθε ὡς δαλὸς ἐξέσπασμένος ἐκ πυρός· καὶ οὐδʼ ὡς ἐπεστρέψατε πρὸς μὲ, λέγει Κύριος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"12","text":"Διατοῦτο οὕτως ποιήσω σοι Ἰσραήλ· πλὴν ὅτι οὕτως ποιήσω σοι, ἑτοιμάζου τοῦ ἐπικαλεῖσθαι τὸν Θεόν σου Ἰσραήλ."},{"book":"ΑΜΩΣ. Βʹ","chapter":"4","verse":"13","text":"Διότι ἰδοὺ ἐγὼ στερεῶν βροντὴν, καὶ κτίζων πνεῦμα, καὶ ἀπαγγέλλων εἰς ἀνθρώπους τὸν χριστὸν αὐτοῦ, ποιῶν ὄρθρον καὶ ὁμίχλην, καὶ ἐπιβαίνων ἐπὶ τὰ ὑψηλὰ τῆς γῆς· Κύριος ὁ Θεὸς ὁ παντοκράτωρ ὄνομα αὐτῷ."}]}