{"data":[{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"1","text":"Ἀκούσατε τὸν λόγον Κυρίου τοῦτον, ὃν ἐγὼ λαμβάνω ἐφʼ ὑμᾶς, θρῆνον. Οἶκος Ἰσραὴλ"},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"2","text":"ἔπεσεν, οὐκέτι μὴ προσθήσει τοῦ ἀναστῆναι. Παρθένος τοῦ Ἰσραὴλ ἔσφαλεν ἐπὶ τῆς γῆς αὐτοῦ, οὐκ ἔστιν ὁ ἀναστήσων αὐτήν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"3","text":"Διατοῦτο τάδε λέγει Κύριος Κύριος, ἡ πόλις ἐξ ἧς ἐξεπορεύοντο χίλιοι, ὑπολειφθήσονται ἑκατόν· καὶ ἐξ ἧς ἐξεπορεύοντο ἑκατὸν, ὑπολειφθήσονται δέκα τῷ οἴκῳ Ἰσραήλ."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"4","text":"Διότι τάδε λέγει Κύριος πρὸς τὸν οἶκον Ἰσραὴλ, ἐκζητήσατέ με, καὶ ζήσεσθε."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"5","text":"Καὶ μὴ ἐκζητεῖτε Βαιθὴλ, καὶ εἰς Γάλγαλα μὴ εἰσπορεύεσθε, καὶ ἐπὶ τὸ φρέαρ τοῦ ὅρκου μὴ διαβαίνετε, ὅτι Γάλγαλα αἰχμαλωτευομένη αἰχμαλωτευθήσεται, καὶ Βαιθὴλ ἔσται ὡς οὐχ ὑπάρχουσα."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"6","text":"Ἐκζητήσατε τὸν Κύριον, καὶ ζήσατε, ὅπως μὴ ἀναλάμψῃ ὡς πῦρ ὁ οἶκος Ἰωσὴφ, καὶ καταφάγῃ αὐτὸν, καὶ οὐκ ἔσται ὁ σβέσων τῷ οἴκῳ Ἰσραήλ."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"7","text":"Ὁ ποιῶν εἰς ὕψος κρίμα, καὶ δικαιοσύνην εἰς γῆν ἔθηκεν·"},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"8","text":"ὁ ποιῶν πάντα καὶ μετασκευάζων, καὶ ἐκτρέπων εἰς τοπρωῒ σκιάν, καὶ ἡμέραν εἰς νύκτα συσκοτάζων, ὁ προσκαλούμενος τὸ ὕδωρ τῆς θαλάσσης, καὶ ἐκχέων αὐτὸ ἐπὶ πρόσωπον τῆς γῆς· Κύριος ὄνομα αὐτῷ·"},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"9","text":"ὁ διαιρῶν συντριμμὸν ἐπὶ ἰσχὺν, καὶ ταλαιπωρίαν ἐπὶ ὀχύρωμα ἐπάγων."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"10","text":"Ἐμίσησαν ἐν πύλαις ἐλέγχοντα, καὶ λόγον ὅσιον ἐβδελύξαντο."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"11","text":"Διατοῦτο ἀνθʼ ὧν κατεκονδύλιζον πτωχοὺς, καὶ δῶρα ἐκλεκτὰ ἐδέξασθε παρʼ αὐτῶν, οἴκους ξεστοὺς ᾠκοδομήσατε, καὶ οὐ μὴ κατοικήσητε ἐν αὐτοῖς· ἀμπελῶνας ἐπιθυμητοὺς ἐφυτεύσατε, καὶ οὐ μὴ πίητε τὸν οἶνον αὐτῶν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"12","text":"Ὅτι ἔγνων πολλὰς ἀσεβείας ὑμῶν, καὶ ἰσχυραὶ αἱ ἁμαρτίαι ὑμῶν, καταπατοῦντες δίκαιον, λαμβάνοντες ἀλλάγματα, καὶ πένητας ἐν πύλαις ἐκκλίνοντες."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"13","text":"Διατοῦτο ὁ συνιὼν ἐν τῷ καιρῷ ἐκείνῳ σιωπήσεται, ὅτι καιρὸς πονηρῶν ἐστιν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"14","text":"Ἐκζητήσατε τὸ καλὸν, καὶ μὴ πονηρὸν, ὅπως ζήσητε, καὶ ἔσται οὕτως μεθʼ ὑμῶν Κύριος ὁ Θεὸς ὁ παντοκράτωρ, ὃν τρόπον εἴπατε,"},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"15","text":"μεμισήκαμεν τὰ πονηρὰ, καὶ ἠγαπήσαμεν τὰ καλά· καὶ ἀποκαταστήσατε ἐν πύλαις κρίμα, ὅπως ἐλεήσῃ Κύριος ὁ Θεὸς ὁ παντοκράτωρ τοὺς περιλοίπους τοῦ Ἰωσήφ."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"16","text":"Διατοῦτο τάδε λέγει Κύριος ὁ Θεὸς ὁ παντοκράτωρ, ἐν πάσαις ταῖς πλατείαις κοπετὸς, καὶ ἐν πάσαις ταῖς ὁδοῖς ῥηθήσεται οὐαὶ, οὐαί· κληθήσεται γεωργὸς εἰς πένθος καὶ κοπετὸν, καὶ εἰς εἰδότας θρῆνον."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"17","text":"Καὶ ἐν πάσαις ὁδοῖς κοπετὸς, διότι ἐλεύσομαι διὰ μέσου σου, εἶπε Κύριος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"18","text":"Οὐαὶ οἱ ἐπιθυμοῦντες τὴν ἡμέραν Κυρίου· ἱνατί αὕτη ὑμῖν ἡ ἡμέρα τοῦ Κυρίου; καὶ αὕτη ἐστὶ σκότος καὶ οὐ φῶς."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"19","text":"Ὃν τρόπον ἐὰν φύγῃ ἄνθρωπος ἐκ προσώπου τοῦ λέοντος, καὶ ἐμπέσῃ αὐτῷ ἡ ἄρκος, καὶ εἰσπηδήσῃ εἰς τὸν οἶκον αὐτοῦ, καὶ ἀπερείσηται τὰς χεῖρας αὐτοῦ ἐπὶ τὸν τοῖχον, καὶ δάκῃ αὐτὸν ὄφις."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"20","text":"Οὐχὶ σκότος ἡ ἡμέρα τοῦ Κυρίου, καὶ οὐ φῶς, καὶ γνόφος οὐκ ἔχων φέγγος αὕτη;"},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"21","text":"Μεμίσηκα, ἀπῶσμαι ἑορτὰς ὑμῶν, καὶ οὐ μὴ ὀσφρανθῶ θυσίας ἐν ταῖς πανηγύρεσιν ὑμῶν."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"22","text":"Διότι ἐὰν ἐνέγκητέ μοι ὁλοκαυτώματα καὶ θυσίας ὑμῶν, οὐ προσδέξομαι, καὶ σωτηρίους ἐπιφανείας ὑμῶν οὐκ ἐπιβλέψομαι."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"23","text":"Μετάστησον ἀπʼ ἐμοῦ ἦχον ᾠδῶν σου, καὶ ψαλμὸν ὀργάνων σου οὐκ ἀκούσομαι."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"24","text":"Καὶ κυλισθήσεται ὡς ὕδωρ κρίμα, καὶ δικαιοσύνη ὡς χειμάῤῥους ἄβατος."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"25","text":"Μὴ σφάγια καὶ θυσίας προσηνέγκατέ μοι οἶκος Ἰσραὴλ τεσσαράκοντα ἔτη ἐν τῇ ἐρήμῳ;"},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"26","text":"Καὶ ἀνελάβετε τὴν σκηνὴν τοῦ Μολὸχ, καὶ τὸ ἄστρον τοῦ θεοῦ ὑμῶν Ῥαιφὰν, τοὺς τύπους αὐτῶν οὓς ἐποιήσατε ἑαυτοῖς."},{"book":"ΑΜΩΣ. Βʹ","chapter":"5","verse":"27","text":"Καὶ μετοικιῶ ὑμᾶς ἐπέκεινα Δαμασκοῦ, λέγει Κύριος· ὁ Θεὸς ὁ παντοκράτωρ ὄνομα αὐτῷ."}]}