{"data":[{"book":"2 Wakolinto","chapter":"11","verse":"1","text":"Nobama mnidudumile chidogho, hata ka nakoneka na mbotsi! Nidudumileni chidogho."},{"book":"2 Wakolinto","chapter":"11","verse":"2","text":"Nowonela chepfu, lekeni chepfu cha Imulungu, kwaapfila mwemwe ka mwali yanoghile yang'awasile ne mmale yanimlapfile tsengele kwa immale yumwe yaliyeka, iyo Kiristu."},{"book":"2 Wakolinto","chapter":"11","verse":"3","text":"Lekeni nopfuka, ka inzoka pfayamghutsukile Eva, tsimbutsi tsenu tsodaha kughutsukighwa, namwe mtsoleka wenyepfale wenu wa kweli kwa Kiristu."},{"book":"2 Wakolinto","chapter":"11","verse":"4","text":"Mana mwomdudumila imunu yungi iyakutsa kuna mwemwe aku kompetelani Yesu yungi kubita ayuno yatumpeta twetwe. Namwe mwombokela muhe ungi na si Ghumuhe Mwenzeluka yula yamumbokele, kuya mwobokela imbuli inoghile ingi na si Imbuli ila Inoghile yampetelighwe."},{"book":"2 Wakolinto","chapter":"11","verse":"5","text":"Nene sibona bae ka namdodo kubita awo iwekema iwenyegho watumighwa wakulu."},{"book":"2 Wakolinto","chapter":"11","verse":"6","text":"Hata ka sidahile bae kulonga pfinoghile, lekeni nina chisomo, chinu chino tuchitenda ghamanyike ghendo kuna mwemwe, chila hanu na ghamatsuwa ghose."},{"book":"2 Wakolinto","chapter":"11","verse":"7","text":"Pfii notenda nzambi hanihulumsa mwenyegho na kuwenulani mwemwe kwa kuwapetela hela Imbuli Inoghile ye Imulungu?"},{"book":"2 Wakolinto","chapter":"11","verse":"8","text":"Tsanikala ka noghaboka makingili ghangi ghe iwanu we Imulungu kwa kusola pfinu pfawo, ndahe kuwasang'anila mwemwe."},{"book":"2 Wakolinto","chapter":"11","verse":"9","text":"Na hanikalile namwe simtsupfile imunu wowose hanibamile chinu, kwaapfila iwandughu iwalawile Makedoniya tsawangaya ghose ghanibamile. Sibamile bae niwalombeni mwemwe kwa chinu chochose chila, na noghendelela kutenda apfo."},{"book":"2 Wakolinto","chapter":"11","verse":"10","text":"Kwa kweli ya Kiristu ili mghati mwangu, kuduhu imunu wowose iyali mna isi ya Akaya yatsongoma nene ndeke kwighoda."},{"book":"2 Wakolinto","chapter":"11","verse":"11","text":"Pfii kwaapfila siwanoghela bae? Imulungu komanya ka nene nowanoghela!"},{"book":"2 Wakolinto","chapter":"11","verse":"12","text":"Nitsoghendelela kutenda achila chanitenda sambi, ili ndeke kuweng'a nyafasi awala iwekema iwenyegho watumighwa wakulu, awala iwobama nyafasi yo ukwighoda ka wawo nawo wotenda sang'ano ka twetwe."},{"book":"2 Wakolinto","chapter":"11","verse":"13","text":"Mana iwanu awo watumighwa wa ughutsu, wasang'ani wa ughutsu iwetenda iwenyegho woneke ka watumighwa wa Kiristu."},{"book":"2 Wakolinto","chapter":"11","verse":"14","text":"Mleke kukangawala, mana hata Setani imwenyegho kodaha kwitenda yoneke ka malaika wa ghumwanga."},{"book":"2 Wakolinto","chapter":"11","verse":"15","text":"Apfo si chinu cha kukangawatsa bae hata watumwa wa Setani wang'etenda iwenyegho woneke ka watumwa iwanoghile, lekeni mne utsighilo wawo watsobokela ka pfawasang'ane."},{"book":"2 Wakolinto","chapter":"11","verse":"16","text":"Nolonga keli, imunu wowose yandeke kumbona ka nene na mbotsi. Lekeni mng'ambona apfo, mmbokele pfipfo ka nene na mbotsi, ili nidahe kwighoda chidogho."},{"book":"2 Wakolinto","chapter":"11","verse":"17","text":"Chanilonga sambi si achila chayobama Imtwatsa nonge, lekeni kwa mbuli ino ye kwighoda, nene nolonga ka na mbotsi."},{"book":"2 Wakolinto","chapter":"11","verse":"18","text":"Kwaapfila iwanu wengi weghoda ka iwanu we isi pfaweghoda, na nene notenda pfipfo."},{"book":"2 Wakolinto","chapter":"11","verse":"19","text":"Mwemwe muwenyegho mna nzewele, ndo mana mwowadudumila iwabotsi kwa kudeng'elela!"},{"book":"2 Wakolinto","chapter":"11","verse":"20","text":"Mwomdudumila hata imunu yula iyomtendani watumwa, iyoboka pfinu pfenu, na iyetunya na iyomtsabeni mpfihanga."},{"book":"2 Wakolinto","chapter":"11","verse":"21","text":"Nakona chinyala kutoghola ka agho twetwe ng'atughadahile bae kughatenda."},{"book":"2 Wakolinto","chapter":"11","verse":"22","text":"Angu wawo Waebulaniya? Nani pfipfila na mwebulaniya. Pfii wawo Waisiraeli? Nani pfipfila na muisiraeli. Pfii wawo wolawa mlukolo lwa Abrahamu? Nani pfipfila nolawa mlukolo lwa Abrahamu."},{"book":"2 Wakolinto","chapter":"11","verse":"23","text":"Wawo wamsang'anila Kiristu? Nolonga ka nina lukwale, nene namtumighwa yanoghile kubita wawo! Nisang'ana ng'onde ng'omu kubita wawo, nyohighwa kubita wawo, nifapulighwa kubita wawo, na ng'ala habehi yakufa kubita wawo."},{"book":"2 Wakolinto","chapter":"11","verse":"24","text":"Tsanifapulighwa mala tano pfiboko 39 pfa Wayahudi."},{"book":"2 Wakolinto","chapter":"11","verse":"25","text":"Tsanitowighwa mala ndatu na Waroma, tsanitowighwa na mabwe mala lumwe, mnumbwi tsaunibenekela mala ndatu mwibahali, ng'ala meso mmatsi chilo na misi."},{"book":"2 Wakolinto","chapter":"11","verse":"26","text":"Tsanyanga mala nyingi. Tsambama kukululuka na ghamatsi, kutohighwa na wabapfi, kutohighwa na Wayahudi weyangu na Iwanu si Wayahudi bae, nighanzika mkaye, nighanzika mbagho, nighanzika mwibahali, ndununzighwa na sale we ughutsu."},{"book":"2 Wakolinto","chapter":"11","verse":"27","text":"Tsanisang'ana ng'onde ng'ulu na kughanzika, siwasile bae, tsambona nzala na ng'ilu, tsanikala nahela chijo, tsambona beho aku nahela maghwanda."},{"book":"2 Wakolinto","chapter":"11","verse":"28","text":"Kubita agho ghose, chila litsuwa nosang'ana ng'onde ketseketse tsa ghamakingili ghose ghe iwanu we Imulungu."},{"book":"2 Wakolinto","chapter":"11","verse":"29","text":"Ka imunu kahela ngupfu na nene nakuwa ka nahela ngupfu. Imunu wowose ang'alongotsighwa mnzambi, nene pfipfila nakona usungu."},{"book":"2 Wakolinto","chapter":"11","verse":"30","text":"Ning'eghoda, neghodela aghala igholangusa pfanilihela ngupfu."},{"book":"2 Wakolinto","chapter":"11","verse":"31","text":"Imulungu, Aba we Imtwatsa Yesu iyo yatunyighwe ghamatsuwa ghose; yeye komanya ka chanilonga sighutsuka bae."},{"book":"2 Wakolinto","chapter":"11","verse":"32","text":"Haning'ali Damasko, mkulu wa kaye, iyali hasi he imndewa Areta, keka iwanu hane mibani ye isi wangoghe."},{"book":"2 Wakolinto","chapter":"11","verse":"33","text":"Lekeni tsanikighwa mghati mwe linang'ulo, nihulumsighwa kubitila chonzo ichili mbanda, nitsuma kulawa hana yeye."}]}