{"data":[{"book":"2 Wakolinto","chapter":"5","verse":"1","text":"Kwaapfila lelo twomanya ka chibumbulika chotukala hano muisi ching'ahinyika, Imulungu katsotwing'a ing'anda ingi kulanga, ing'anda ya ghamatsuwa ghose ing'aitsengighwe bae kwa ghamoko ghe iwanu."},{"book":"2 Wakolinto","chapter":"5","verse":"2","text":"Kwaapfila sambi twoghutilila, aku twololela kwa kusulukila ghendo ukupata lukuli lwa kulanga,"},{"book":"2 Wakolinto","chapter":"5","verse":"3","text":"kwaapfila hatutsopata lukuli lwa kulanga, ng'atutsakoneka twahela lukuli bae."},{"book":"2 Wakolinto","chapter":"5","verse":"4","text":"Hatung'ali twokala mne chibumbulika chino che isi twoghutilila na kuhondighwa, ng'atubama bae kulutsula lukuli luno ulukufa, ila twobama kupfatsighwa lukuli ing'alukufa bae, ili achila ichikufa chighalusighwe ghendo chiwe na ughima wa ghamatsuwa ghose."},{"book":"2 Wakolinto","chapter":"5","verse":"5","text":"Imulungu imwenyegho iyo yatutendile pfinu apfo, naye katwing'a Ghumuhe wake yawe nzamana kwa aghala ghose ghayatwikile."},{"book":"2 Wakolinto","chapter":"5","verse":"6","text":"Apfo ghamatsuwa ghose twoghumighwa ghumoyo na twomanya ghendo tung'akala mna lukuli luno luliheka, twokala kutali na ukaye yetu kwe Imtwatsa."},{"book":"2 Wakolinto","chapter":"5","verse":"7","text":"Twokala kwa inoghola, na si kwa aghala ghatukona bae."},{"book":"2 Wakolinto","chapter":"5","verse":"8","text":"Lekeni tughumighwa ghumoyo na twobama kukala kutali na lukuli, tukale hamwe ne Imtwatsa."},{"book":"2 Wakolinto","chapter":"5","verse":"9","text":"Lekeni chinu chikulu ghendo, twobama kumdeng'eletsa, tung'awa hano muisi au tung'awa hako."},{"book":"2 Wakolinto","chapter":"5","verse":"10","text":"Kwaapfila twetwe wose twobamighwa twime hambele he Kiristu, tuhighighwe naye, na chila imunu katsobokela achila chayobamighwa kubokela kwa aghala ghayatendile hayakalile muisi, ghawe ghanogha au gheha."},{"book":"2 Wakolinto","chapter":"5","verse":"11","text":"Kwaapfila twomanya kumpfuka Imtwatsa chinu chachi, apfo twotenda ka pfatudaha wakwegha iwanu. Imulungu kotumanya pfinoghile, nani nololela mwemwe pfipfila mwotumanya pfinoghile mne imimoyo yenu."},{"book":"2 Wakolinto","chapter":"5","verse":"12","text":"Ng'atubama bae kwitunya keli hambele henu. Lekeni twomwing'ani nyafasi ye ukwighoda kwaajili ya twetwe ili mdahe kuwedika awala iweghodela ighakoneka ne tsinenge kubita aghala ighali mmoyo."},{"book":"2 Wakolinto","chapter":"5","verse":"13","text":"Hata ka twakoneka tuna lukwale, tuna lukwale kwaajili ye Imulungu na mbutsi tsetu tsinogha kwaajili ya mwemwe."},{"book":"2 Wakolinto","chapter":"5","verse":"14","text":"Mana unoghelo wa Kiristu wotulongotsa, sambi twotanga ka imunu yumwe tsakafa kwaajili ya wose, apfo wose tufa hamwe naye."},{"book":"2 Wakolinto","chapter":"5","verse":"15","text":"Yeye tsakafa kwaajili ya wose, ili awala iwali waghima waleke kukala kwaajili yawo wenyegho, ila kwaajili ya yeye iyafile kwaajili yawo na iyatsilihulighwe."},{"book":"2 Wakolinto","chapter":"5","verse":"16","text":"Apfo kulawa sambi na kughendelela ng'atummanya bae imunu kwa kumlolesa. Hata ka tsatummanya Yesu Kiristu kwa kumlolesa, lekeni sambi ng'atutenda apfo keli."},{"book":"2 Wakolinto","chapter":"5","verse":"17","text":"Apfo, imunu ang'awa mghati mwa Kiristu, ayo ka chilumbe cha sambi, ghumwande ghahupa, ghawa gha sambi."},{"book":"2 Wakolinto","chapter":"5","verse":"18","text":"Agha ghose ghalawa kwe Imulungu iyatulamlitse twetwe naye imwenyegho kubitila Kiristu na kutwing'a ing'onde yo ukuwalamlitsa iwanu ne Imulungu."},{"book":"2 Wakolinto","chapter":"5","verse":"19","text":"Imulungu tsakakala mghati mwa Kiristu tsakailamlitsa iisi na yeye, bila ukupeta nzambi tse iwanu. Naye katwing'a usenga wo ukuwalamlitsa iwanu."},{"book":"2 Wakolinto","chapter":"5","verse":"20","text":"Apfo twetwe twosang'ana ka iwanu iwatumighwe ne Kiristu, twolonga ka Imulungu mwenyegho iyolonga kubitila twetwe. Kuya twetwe twomlombani ghendo, mwilamlitse ne Imulungu."},{"book":"2 Wakolinto","chapter":"5","verse":"21","text":"Kiristu tsang'akalile na nzambi bae, lekeni Imulungu kamtenda yabape nzambi tsetu, ili twetwe kwa kwilunga naye, tudahe kuwa iwanu wanoghile hambele he Imulungu."}]}