{"data":[{"book":"2 Wakolinto","chapter":"7","verse":"1","text":"Sale tsangu, kwaapfila tunagho malaghano. Apfo twideghete kulawa mna ghose ighoutenda ghumuhe na lukuli wihe, tuwe wenzeluka ghendo kwa kumpfuka Imulungu."},{"book":"2 Wakolinto","chapter":"7","verse":"2","text":"Twing'eni uleghelo mna imimoyo yenu. ng'atumtotsele imunu wowose, ng'atumlaghile imunu wala ng'atumghutsukile imunu wowose bae."},{"book":"2 Wakolinto","chapter":"7","verse":"3","text":"Silonga agha bae kwa kuwahighani mwemwe, ka pfanongole kulonga, mwemwe mwamghati mwe imimoyo yetu, hatukufa au hatukala waghima."},{"book":"2 Wakolinto","chapter":"7","verse":"4","text":"Nene nowatogholani, neghoda kwaajili ya mwemwe! Mne ghamaghayo ghetu ghose noghumighwa ghumoyo na nodeng'elela sideke."},{"book":"2 Wakolinto","chapter":"7","verse":"5","text":"Kwaapfila hata hatupfikile Makedoniya, ng'atubwihile bae. Tsatupata maghayo chila hanu, kunze ughobo, mne imimoyo ukupfuka."},{"book":"2 Wakolinto","chapter":"7","verse":"6","text":"Lekeni Imulungu iyowakanza iwabeneke ghumoyo, tsakatukanza hayatsile Tito."},{"book":"2 Wakolinto","chapter":"7","verse":"7","text":"Wala si kwa kutsa kwake kuliheka bae, ila pfipfila tsakatulongela pfamumkanzile yeye. Tsakatulongela pfambama ghendo kumbona, pfamli na usungu mkulu kwa aghala ighalawile na pfambama kunyamila, apfo nodeng'elela sideke."},{"book":"2 Wakolinto","chapter":"7","verse":"8","text":"Hata ka niwaghuma usungu kwe baluwa ila, nene sijuta bae. Hata ka ning'ajutile, nakona ibaluwa ayo imwing'ani usungu lekeni kwa chipindi chidodo."},{"book":"2 Wakolinto","chapter":"7","verse":"9","text":"Lekeni sambi nodeng'elela, si kwaapfila tsaniwaghuma usungu, lekeni kwaapfila usungu wenu uwatenda mwemwe mghaluke na kuleka nzambi. Kwaapfila tsamwona usungu ka pfayabamile Imulungu, apfo twetwe ng'atuwalaghileni bae."},{"book":"2 Wakolinto","chapter":"7","verse":"10","text":"Usungu iughalighwa ne Imulungu woghalusa ghumoyo, na kughala ukombotsi ulihela majuto. Lekeni usungu we chimunu womghala imunu mlifwa."},{"book":"2 Wakolinto","chapter":"7","verse":"11","text":"Lelo mlole usungu iughalighwe ne Imulungu chautendile kuna mwemwe, mwemwe sambi muwa iwanu we ibidii, pfambama kulangusa mimoyo yenu pfainoghile, mwakwiduka na kwalangula, pfomninoghela kumbona na pfamwilapfa mwobama kona ihaki yotendeka. Mwemwe mlangusa ghendo ka mwahela totso mne chinu chino."},{"book":"2 Wakolinto","chapter":"7","verse":"12","text":"Apfo hata ka nyandika ibaluwa ila si kwaajili ya yula yatotsile au yula yatotselighwe, ila nyandika apfo ili kumwikileni mwatsi hambele he Imulungu ili mwone pfamwilapfa kwaajili ya twetwe."},{"book":"2 Wakolinto","chapter":"7","verse":"13","text":"Apfo tughumighwa ghumoyo."},{"book":"2 Wakolinto","chapter":"7","verse":"14","text":"Nene tsanighoda hambele hake kwaajili yenu namwe ng'amnighumile chinyala bae. Lekeni chila chinu chatuwalongele tsatulongesa, na kuwaghodelani mwemwe hambele ha Tito tsachikala chinu cha kulongesa."},{"book":"2 Wakolinto","chapter":"7","verse":"15","text":"Unoghelo wake kuna mwemwe mkulu sideke, hayokumbuka pfamtegheletse, pfamumbokele kwa kupfuka na kudedema."},{"book":"2 Wakolinto","chapter":"7","verse":"16","text":"Nodeng'elela ng'ani kwaapfila nodaha kuwahuwila mwemwe ghendo."}]}