{"data":[{"book":"2 राजा","chapter":"12","verse":"1","text":"येहू के शासनकाल के सातवें साल में योआश ने शासन शुरू किया. उसने येरूशलेम में चालीस साल तक शासन किया. उसकी माता का नाम ज़िबियाह था, वह बेअरशेबा की थी."},{"book":"2 राजा","chapter":"12","verse":"2","text":"योआश ने आजीवन वही किया, जो याहवेह की दृष्टि में ठीक है, क्योंकि उसे पुरोहित यहोयादा ने शिक्षा दी थी."},{"book":"2 राजा","chapter":"12","verse":"3","text":"फिर भी, पूजा स्थलों की वेदियां तोड़ी नहीं गई. लोग पूजा स्थलों की वेदियों पर धूप जलाते और बलि चढ़ाते रहे."},{"book":"2 राजा","chapter":"12","verse":"4","text":"योआश ने पुरोहितों से कहा, “याहवेह के मंदिर में पवित्र दान के लिए चढ़ाया गया पैसा, जो प्रचलित सिक्कों के रूप में हैं, चाहे वह हर एक व्यक्ति के लिए मूल्यांकित रूप में हो, या हर एक व्यक्ति द्वारा स्वैच्छिक रूप में याहवेह के भवन में लाई जाती है,"},{"book":"2 राजा","chapter":"12","verse":"5","text":"पुरोहित इन्हें हर एक खजांची से लें; उनसे भवन में जहां कहीं टूटा-फूटा दिखाई दे, सुधारें.”"},{"book":"2 राजा","chapter":"12","verse":"6","text":"मगर यह पाया गया कि राजा योआश के शासन के तेईसवें साल तक पुरोहितों ने भवन में मरम्मत का कोई भी काम नहीं किया था."},{"book":"2 राजा","chapter":"12","verse":"7","text":"तब राजा योआश ने पुरोहित यहोयादा और अन्य पुरोहितों को बुलाकर उनसे पूछा, “आप लोग याहवेह के भवन की मरम्मत का काम क्यों नहीं करवा रहे? इसलिये अब अपने जान पहचान वाले खजांची से पैसे अपने लिए लेना बंद कर दें, तो वह धनराशि मरम्मत के काम में लगाई जाए.”"},{"book":"2 राजा","chapter":"12","verse":"8","text":"पुरोहित इस पर सहमत हो गए, कि वे अब न लोगों से मुद्राओं का दान इकट्ठा करेंगे, और न ही याहवेह के भवन की मरम्मत की जवाबदारी लेंगे."},{"book":"2 राजा","chapter":"12","verse":"9","text":"मगर पुरोहित यहोयादा ने एक मंजूषा लेकर उसके ढक्कन में एक छेद करके याहवेह के भवन के फाटक के दाईं ओर, वेदी के पास रख दी; वे पुरोहित जो डेवढ़ी पर दृष्टि रखते थे, याहवेह के भवन में आई सारी मुद्राओं को इसी मंजूषा में डालने लगे."},{"book":"2 राजा","chapter":"12","verse":"10","text":"जब वे देखते थे मंजूषा में बहुत चांदी मुद्राएं इकट्ठा हो चुकी हैं, राजा की ओर से चुने गए लिपिक और महापुरोहित आकर वह राशि थैलों में भरते और याहवेह के भवन में आई मुद्राओं की गिनती कर लेते थे."},{"book":"2 राजा","chapter":"12","verse":"11","text":"मुद्राओं की गिनती के बाद उन्हें तौला जाता था और यह उन शिल्पियों को दे दी जाती थी, जो वस्तुतः याहवेह के भवन के अधिकारी थे; ये ही याहवेह के भवन के सुधार का काम कर रहे बढ़ई और राजमिस्त्रियों को भुगतान किया करते थे."},{"book":"2 राजा","chapter":"12","verse":"12","text":"यह राजमिस्त्रियों और कारीगरों की मजदूरी, लकड़ी और संवारी हुई शिलाओं का और याहवेह के भवन की मरम्मत के लिए आवश्यक राशि का भुगतान किया करते थे."},{"book":"2 राजा","chapter":"12","verse":"13","text":"मगर इस प्रकार आए धन से याहवेह के भवन में प्रयोग के लिए आवश्यक चांदी की चिलमचियां, चिमटियां, कटोरे, तुरहियां या कोई भी सोने का बर्तन या चांदी का बर्तन याहवेह के भवन में लाई गई राशि से नहीं बनवाए गए;"},{"book":"2 राजा","chapter":"12","verse":"14","text":"क्योंकि इस राशि से उन कर्मचारियों की मजदूरी दी जाती थी, जो याहवेह के भवन की मरम्मत का काम कर रहे थे."},{"book":"2 राजा","chapter":"12","verse":"15","text":"इसके अलावा वे उन व्यक्तियों से, जिन्हें वे कर्मचारियों को देने के लिए मुद्राएं सौंपा करते थे, कोई भी लेखा-जोखा नहीं लिया करते थे, क्योंकि वे सभी सच्चे थे."},{"book":"2 राजा","chapter":"12","verse":"16","text":"दोष बलि और पापबलि से मिली मुद्राओं को याहवेह के भवन में नहीं लाया जाता था, यह राशि पुरोहितों को दिए जाने के लिए ठहरा दी गई थी."},{"book":"2 राजा","chapter":"12","verse":"17","text":"इसी समय अराम के राजा हाज़ाएल ने गाथ पर हमला कर उसे अपने अधीन कर लिया. मगर जब हाज़ाएल येरूशलेम पर हमला करने के लिए निकला,"},{"book":"2 राजा","chapter":"12","verse":"18","text":"यहूदिया के राजा योआश ने अपने पूर्वजों यहोशाफ़ात, यहोराम और अहज़्याह द्वारा चढ़ाई गई पवित्र वस्तुएं, जिन्हें यहूदिया के राजाओं ने भेंट किया था और स्वयं अपने द्वारा भेंट की हुई पवित्र वस्तुएं और राजकोष में रखा सारा सोना लेकर, जो याहवेह के भवन में रखा था, अराम के राजा हाज़ाएल को भेंट में दे दिया. फलस्वरूप हाज़ाएल येरूशलेम न जाकर अपने देश लौट गया."},{"book":"2 राजा","chapter":"12","verse":"19","text":"योआश की उपलब्धियों और उसके द्वारा किए गए कामों का ब्यौरा यहूदिया के राजाओं की इतिहास की पुस्तक में दिया गया है."},{"book":"2 राजा","chapter":"12","verse":"20","text":"योआश के सेवकों ने उसके विरुद्ध षड़्‍यंत्र रचा और मिल्लो भवन में उसकी हत्या कर दी. यह भवन सिल्ला नगर के मार्ग के ढाल पर बना है."},{"book":"2 राजा","chapter":"12","verse":"21","text":"शिमियथ का पुत्र योज़ाकर12:21 योज़ाकर कुछ पाण्डुलिपियों में योज़ाबाद और शोमर के पुत्र योज़ाबाद ने, जो उसके ही सेवक थे, उस पर वार किया, जिससे उसकी मृत्यु हो गई. उन्होंने उसे उसके पूर्वजों के साथ दावीद के नगर में गाड़ दिया. उसकी जगह पर उसका पुत्र अमाज़्याह शासन करने लगा."}]}