{"data":[{"book":"2 राजा","chapter":"14","verse":"1","text":"यहोआहाज़ के पुत्र यहोआश के शासन के दूसरे साल में, यहूदिया के राजा योआश का पुत्र अमाज़्याह ने शासन करना शुरू किया."},{"book":"2 राजा","chapter":"14","verse":"2","text":"जब उसने शासन की बागडोर संभाली उसकी उम्र पच्चीस साल थी. उसने येरूशलेम में उनतीस साल शासन किया. उसकी माता का नाम येहोआद्दीन था. वह येरूशलेमवासी थी."},{"book":"2 राजा","chapter":"14","verse":"3","text":"उसने वही किया, जो याहवेह की दृष्टि में सही था—फिर भी, अपने पूर्वज दावीद के समान नहीं. उसने हर एक काम में अपने पिता योआश का अनुसरण किया."},{"book":"2 राजा","chapter":"14","verse":"4","text":"फिर भी, पूजा स्थलों की वेदियां तोड़ी नहीं गई थी. लोग पूजा स्थलों की वेदियों पर धूप जलाते और बलि चढ़ाते रहे."},{"book":"2 राजा","chapter":"14","verse":"5","text":"उसके हाथों में राज्य मजबूत होते ही उसने अपने सेवकों की हत्या कर डाली, जिन्होंने उसके पिता की हत्या की थी;"},{"book":"2 राजा","chapter":"14","verse":"6","text":"मगर उसने इन हत्यारे सेवकों की संतान का वध नहीं किया; ठीक जैसे याहवेह की आज्ञा के अनुसार मोशेह द्वारा दी गई व्यवस्था में दिया है, “पुत्र के पाप का दंड उसके पिता को न मिले और न पिता के कारण पुत्र मार डाला जाए, जिसने पाप किया हो वही उस पाप के कारण मार डाला जाए.”"},{"book":"2 राजा","chapter":"14","verse":"7","text":"उसने नमक की घाटी में दस हज़ार एदोमियों को मार गिराया. भयंकर युद्ध के द्वारा उसने सेला नगर अपना लिया, और उसे एक नया नाम दिया: योकथएल, जो आज तक प्रचलित है."},{"book":"2 राजा","chapter":"14","verse":"8","text":"तब अमाज़्याह ने येहू के पोते और यहोआहाज़ के पुत्र, इस्राएल का राजा यहोआश को दूतों द्वारा यह संदेश भेजा: “चलो, हम युद्ध-भूमि में आपस में बल परीक्षण करें.”"},{"book":"2 राजा","chapter":"14","verse":"9","text":"इस्राएल के राजा यहोआश ने यहूदिया के राजा अमाज़्याह को उत्तर भेजा, “लबानोन की एक कंटीली झाड़ी ने लबानोन के केदार को यह संदेश भेजा: ‘अपनी पुत्री को मेरे पुत्र की पत्नी होने के लिए दे दो.’ तब एक जंगली पशु वहां से निकलते हुए कंटीली झाड़ी को कुचलते हुए निकल गया."},{"book":"2 राजा","chapter":"14","verse":"10","text":"यह सच है कि तुमने एदोम को हराया है और तुम्हारा मन गर्व से ऊंचा हो रहा है. अपने ही पराक्रम में संतुष्ट बने रहो, ऐसा करो: घर में शांति से बैठे रहो! मुसीबत को क्यों बुला रहे हो? तुम्हारा पतन तो होना ही है, साथ ही सारी यहूदिया राज्य का भी!”"},{"book":"2 राजा","chapter":"14","verse":"11","text":"मगर अमाज़्याह ने उसकी एक न सुनी; तब इस्राएल के राजा यहोआश ने हमला कर दिया. दोनों का सामना यहूदिया के बेथ-शेमेश नामक स्थान पर हुआ."},{"book":"2 राजा","chapter":"14","verse":"12","text":"इस्राएल ने यहूदिया को हरा दिया. सैनिक पीठ दिखाकर अपने-अपने तंबुओं को लौट गए."},{"book":"2 राजा","chapter":"14","verse":"13","text":"इस्राएल के राजा यहोआश ने अमाज़्याह को, जो अहज़्याह का पोते और यहूदिया के राजा योआश के पुत्र था, बेथ-शेमेश नामक स्थान पर बंदी बना लिया, और उसे लेकर वह येरूशलेम आ गया. वहां उसने एफ्राईम के फाटक से लेकर कोने के द्वारा तक लगभग एक सौ अस्सी मीटर शहरपनाह को गिरा दिया."},{"book":"2 राजा","chapter":"14","verse":"14","text":"वहां उसे याहवेह के भवन और राज-भंडार में से जितना सोना, चांदी और सारे बर्तन मिले, उन्हें और बन्धकों को लेकर वह शमरिया को लौट गया."},{"book":"2 राजा","chapter":"14","verse":"15","text":"यहोआश द्वारा किए गए बाकी काम, उसकी वीरता और यहूदिया के राजा अमाज़्याह के साथ उसके युद्ध का ब्यौरा, इस्राएल के राजाओं की इतिहास की पुस्तक में दिया गया है."},{"book":"2 राजा","chapter":"14","verse":"16","text":"यहोआश हमेशा के लिए अपने पूर्वजों में जा मिला और उसे शमरिया में इस्राएल के राजाओं के साथ गाड़ दिया. उसके पुत्र यरोबोअम ने उसके स्थान पर शासन किया."},{"book":"2 राजा","chapter":"14","verse":"17","text":"यहूदिया के राजा योआश का पुत्र अमाज़्याह इस्राएल के राजा यहोआहाज़ के पुत्र यहोआश की मृत्यु के बाद पन्द्रह साल जीवित रहा."},{"book":"2 राजा","chapter":"14","verse":"18","text":"अमाज़्याह के बाकी के कामों का ब्यौरा यहूदिया के राजाओं की इतिहास की पुस्तक में दिया गया है."},{"book":"2 राजा","chapter":"14","verse":"19","text":"येरूशलेम में लोगों ने उसके विरुद्ध षड़्‍यंत्र रचा, तब वह लाकीश को भाग गया; किंतु उन्होंने लाकीश में जाकर उसकी खोज की, और वहीं उसकी हत्या कर दी."},{"book":"2 राजा","chapter":"14","verse":"20","text":"उन्होंने घोड़ों पर उसका शव येरूशलेम लाकर उसके पूर्वजों के साथ दावीद के नगर में गाड़ दिया."},{"book":"2 राजा","chapter":"14","verse":"21","text":"यहूदिया की प्रजा ने अज़रियाह को उसके पिता अमाज़्याह के स्थान पर राजा अभिषिक्त किया. उस समय उसकी उम्र सोलह साल ही थी."},{"book":"2 राजा","chapter":"14","verse":"22","text":"राजा की मृत्यु के बाद उसने एलाथ नगर को दोबारा बसाया और उसे यहूदिया में शामिल कर लिया."},{"book":"2 राजा","chapter":"14","verse":"23","text":"यहूदिया के राजा योआश के पुत्र अमाज़्याह के शासनकाल के पन्द्रहवें साल में इस्राएल के राजा यहोआश के पुत्र यरोबोअम को शमरिया में राजा बनाया गया. उसका शासनकाल एकतालीस साल का था."},{"book":"2 राजा","chapter":"14","verse":"24","text":"उसने वह किया, जो याहवेह की दृष्टि में गलत था. वह उन पापों से दूर न हुआ जो नेबाथ के पुत्र यरोबोअम ने इस्राएल को करने के लिए उकसाया था."},{"book":"2 राजा","chapter":"14","verse":"25","text":"उसने इस्राएल राष्ट्र की सीमा लबो-हामाथ से लेकर अराबाह सागर तक दोबारा स्थापित कर दी. यह याहवेह, इस्राएल के परमेश्वर के उस आदेश के अनुसार था, जो उन्होंने गाथ-हेफ़ेरवासी अमित्ताइ के पुत्र भविष्यद्वक्ता योनाह के द्वारा दिया था."},{"book":"2 राजा","chapter":"14","verse":"26","text":"याहवेह देख रहे थे कि इस्राएल पर हो रहा अत्याचार बहुत असहनीय था. इससे किसी को छूट नहीं थी; चाहे दास या स्वतंत्र, और इसके लिए इस्राएल का सहायक कोई भी न था."},{"book":"2 राजा","chapter":"14","verse":"27","text":"याहवेह ने यह कभी नहीं कहा कि वह पृथ्वी पर से इस्राएल का नाम ही मिटा देंगे, तब याहवेह ने यहोआश के पुत्र यरोबोअम के द्वारा उन्हें छुटकारा दिलाया."},{"book":"2 राजा","chapter":"14","verse":"28","text":"यरोबोअम द्वारा किए गए बाकी कामों और उसकी उपलब्धियों का ब्यौरा, उसकी वीरता, उसकी युद्ध नीति, दमेशेक और हामाथ को यहूदिया से इस्राएल के लिए दोबारा पाने का ब्यौरा, इस्राएल के राजाओं की इतिहास की पुस्तक में दिया गया है."},{"book":"2 राजा","chapter":"14","verse":"29","text":"यरोबोअम हमेशा के लिए अपने पूर्वजों, इस्राएल के राजाओं में जा मिला और उसका पुत्र ज़करयाह उसके स्थान पर शासन करने लगा."}]}