{"data":[{"book":"2 राजा","chapter":"24","verse":"1","text":"यहोइयाकिम के शासनकाल में बाबेल के राजा नबूकदनेज्ज़र ने देश पर हमला किया. फलस्वरूप उसे तीन साल तक नबूकदनेज्ज़र के अधीन रहना पड़ा. इसके बाद उसने नबूकदनेज्ज़र के विरुद्ध विद्रोह कर दिया."},{"book":"2 राजा","chapter":"24","verse":"2","text":"याहवेह ने उसके विरुद्ध कादी, अश्शूर, मोआबी और अम्मोनी लुटेरे दल भेज दिए, कि ये दल यहूदिया को नष्ट कर दें. यह याहवेह की उस भविष्यवाणी के अनुसार हुआ जो याहवेह ने अपने सेवकों, भविष्यवक्ताओं द्वारा की थी."},{"book":"2 राजा","chapter":"24","verse":"3","text":"यह तय था कि यहूदिया पर यह सब याहवेह के आदेश पर ही हुआ, कि वह उन्हें अपनी दृष्टि से दूर कर दें; मनश्शेह के पापों के कारण, उसके द्वारा किए गए कामों के अनुसार."},{"book":"2 राजा","chapter":"24","verse":"4","text":"साथ ही उसके द्वारा बहाए गए निर्दोषों के लहू के कारण; क्योंकि मनश्शेह ने येरूशलेम को निर्दोषों के लहू से भर दिया था, जिसे याहवेह ने क्षमा नहीं किया."},{"book":"2 राजा","chapter":"24","verse":"5","text":"यहोइयाकिम द्वारा किए गए अन्य कामों और उसकी उपलब्धियों का ब्यौरा यहूदिया के राजाओं की इतिहास की पुस्तक में दिया गया है."},{"book":"2 राजा","chapter":"24","verse":"6","text":"तब यहोइयाकिम हमेशा के लिए अपने पूर्वजों में जा मिला. उसके स्थान पर उसके पुत्र यहोइयाखिन ने शासन शुरू किया."},{"book":"2 राजा","chapter":"24","verse":"7","text":"मिस्र देश का राजा फिर कभी अपने देश से बाहर नहीं आया, क्योंकि बाबेल के राजा ने मिस्र देश के नाले से लेकर फरात नदी तक, मिस्र देश के राजा की सारी संपत्ति छीन ली थी."},{"book":"2 राजा","chapter":"24","verse":"8","text":"यहोइयाखिन ने जब शासन करना शुरू किया तब उसकी उम्र अठारह साल थी. येरूशलेम में उसने तीन महीने तक शासन किया. उसकी माता का नाम नेहुष्ता था. वह येरूशलेमवासी एल-नाथान की पुत्री थी."},{"book":"2 राजा","chapter":"24","verse":"9","text":"उसने अपने पूर्वजों के समान वही सब किया, जो याहवेह की दृष्टि में गलत है."},{"book":"2 राजा","chapter":"24","verse":"10","text":"उसके शासनकाल में बाबेल के राजा नबूकदनेज्ज़र के सेना के अधिकारियों ने येरूशलेम आकर उसे घेराबंदी कर लिया."},{"book":"2 राजा","chapter":"24","verse":"11","text":"जब उसके सेना के अधिकारी नगर को घेरे हुए ही थे, तब बाबेल का राजा नबूकदनेज्ज़र स्वयं नगर को आया."},{"book":"2 राजा","chapter":"24","verse":"12","text":"यहूदिया के राजा यहोइयाखिन ने बाबेल के राजा के सामने आत्मसमर्पण कर दिया; स्वयं उसने, उसकी माता ने, उसके सेवकों ने, उसके सेना अधिकारियों ने, और उसके राजघराने के सेवकों ने."},{"book":"2 राजा","chapter":"24","verse":"13","text":"वहां से उसने याहवेह के मंदिर और राजघराने के सारे खजानों को निकालकर अपने साथ ले गया. उसने इस्राएल के राजा शलोमोन द्वारा याहवेह के मंदिर के लिए याहवेह के आदेश के अनुसार ढाले गए सारे सोने के बर्तनों को तोड़ डाला. यह सब याहवेह की भविष्यवाणी के अनुसार ही हुआ."},{"book":"2 राजा","chapter":"24","verse":"14","text":"वह अपने साथ सारे येरूशलेम, सारे अधिकारियों, सारे वीर योद्धाओं, सारे शिल्पियों और धातु शिल्पियों को अपने साथ बंधुआई में ले गया—कुल दस हज़ार बंदियों को. वहां कोई भी बचा न रह गया; सिवाय देश के कंगाल नागरिकों के."},{"book":"2 राजा","chapter":"24","verse":"15","text":"वह यहोइयाखिन को अपने साथ बंधुआई में बाबेल ले गया; उसके अलावा राजमाता, राजा की पत्नियों, उसके अधिकारियों और देश के बड़े-बड़े लोगों को भी वह येरूशलेम से बंधुआई में बाबेल ले गया."},{"book":"2 राजा","chapter":"24","verse":"16","text":"सभी सात हज़ार वीर योद्धा, एक हज़ार शिल्पी और धातु शिल्पी, जो सभी युद्ध के लिए सक्षम थे. जिन्हें बाबेल का राजा बंधुआई में बाबेल ले आया."},{"book":"2 राजा","chapter":"24","verse":"17","text":"बाबेल के राजा ने यहोइयाखिन के चाचा मत्तनियाह को उसके स्थान पर राजा ठहरा दिया और उसका नाम बदलकर सीदकियाहू रख दिया."},{"book":"2 राजा","chapter":"24","verse":"18","text":"जब सीदकियाहू ने शासन शुरू किया उसकी उम्र इक्कीस साल थी. येरूशलेम में उसने ग्यारह साल शासन किया. उसकी माता का नाम हामुतल था. वह लिबनाहवासी येरेमियाह की पुत्री थी."},{"book":"2 राजा","chapter":"24","verse":"19","text":"उसने वह किया, जो याहवेह की दृष्टि में बुरा था—वही सब, जो यहोइयाकिम ने किया था."},{"book":"2 राजा","chapter":"24","verse":"20","text":"वस्तुतः येरूशलेम और यहूदिया ने याहवेह को इस सीमा तक क्रोधित कर दिया था, कि याहवेह ने उन्हें अपनी नज़रों से ही दूर कर दिया."}]}