{"verse":"20","text":"γινωσκέτω ὅτι ὁ ἐπιστρέψας ἁμαρτωλὸν ἐκ πλάνης ὁδοῦ αὐτοῦ σώσει ψυχὴν ἐκ θανάτουεκ θανατου f35 (92.2%) RP,HF,OC,TR,CP ¦ αυτου 12 ℵ(A)048v (6.4%) NU ¦ 12 αυτου B (1.4%) (The Alexandrian addition is unwarranted.) καὶ καλύψει πλῆθος ἁμαρτιῶν.The citation of f35 is based on forty-four MSS—18, 35, 141, 149, 201, 204, 328, 386, 394, 432, 604, 664, 757, 824, 928, 986, 1072, 1075, 1100, 1248, 1249, 1503, 1548, 1637, 1725, 1732, 1754, 1761, 1768, 1855, 1864, 1865, 1876, 1892, 1897, 2221, 2303, 2352, 2431, 2466, 2554, 2587, 2626 and 2723—all of which I collated myself. 18, 1864, 2554 and 2723 are ‘perfect’ representatives of f35 in James as they stand, as were the exemplars of 35, 1503, 1865, 2221 and 2303. For 18, 1864, 2554 and 2723 to have no variants after all the centuries of transmission is surely an eloquent demonstration of the faithfulness and accuracy of that transmission. Since these MSS come from all over the Mediterranean world (Sinai, Jerusalem, Patmos, Constantinople, Bucharest, Aegean, Trikala, Meteora, Athens, Sparta, Ochrida, Mt. Athos [nine different monasteries], Grottaferrata, Vatican, etc.) they are certainly representative of the family, giving us the precise family profile—it is reflected in the Text without exception.ECM collated 162 continuous text manuscripts (MSS) for James, including some fragments, which number represents a full 25% of the extant (known) MSS. By a careful comparison of TuT and ECM I believe we can arrive at some reasonably close extrapolations. Thus I venture to predict, if complete collations ever become available, that for any non-Byzantine variants listed with 5 to 1% support (in my apparatus) the margin of error should not exceed ±1%; for non-Byzantine variants listed with 10 to 6% support the margin of error will hardly exceed ±2%; where there is some division among the Byzantine witnesses the margin of error will rarely exceed ±5%. However, I guarantee the witness of Family 35. Please see the last footnote for Matthew for further information."}