{"data":[{"book":"Luuka","chapter":"16","verse":"1","text":"Jeesus jutustas oma jüngritele selle loo. „Elas kord üks rikas mees, kelle kojaülemat süüdistati oma isandale kuuluva vara raiskamises."},{"book":"Luuka","chapter":"16","verse":"2","text":"Seega kutsus rikas mees oma kojaülema ja küsis temalt: „Mida ma sinu kohta kuulen? Esita oma aruanded, sest sa ei jätka enam kojaülema ametis.“"},{"book":"Luuka","chapter":"16","verse":"3","text":"Kojaülem ütles endamisi: „Mida ma nüüd teen, kui mu isand kavatseb mu töölt lahti lasta? Ma pole piisavalt tugev, et kaevata, ning kerjata on mul häbi."},{"book":"Luuka","chapter":"16","verse":"4","text":"Ma tean, mida ma teen, et siis, kui mind kojaülema kohalt lahti lastakse, võtaksid inimesed mind hea meelega oma koju vastu.“"},{"book":"Luuka","chapter":"16","verse":"5","text":"Nõnda siis kutsus ta kõik need, kes tema isandale võlgu olid, enda juurde. Ta küsis esimeselt: „Kui palju sa mu isandale võlgu oled?“"},{"book":"Luuka","chapter":"16","verse":"6","text":"Mees vastas: „Sada mõõtu16:6. Üks batos ehk batt oli umbkaudu 6 gallonit ehk 22 liitrit. õli.“ Ta ütles temale: „Istu ruttu maha. Võta oma võlakiri ja muuda see viiekümneks.“"},{"book":"Luuka","chapter":"16","verse":"7","text":"Siis küsis ta teiselt: „Kui palju sina võlgu oled?“ Mees vastas: „Sada mõõtu16:7. Üks koros ehk koor oli umbkaudu 11 vakka ehk 390 liitrit. nisu.“ Ta ütles temale: „Võta võlakiri ja muuda see kaheksakümneks.“"},{"book":"Luuka","chapter":"16","verse":"8","text":"Rikas mees kiitis oma ebaausat kojaülemat tema leidliku idee eest. Selle maailma lapsed on üksteise suhtes leidlikumad kui valguse lapsed."},{"book":"Luuka","chapter":"16","verse":"9","text":"Ma ütlen teile, kasutage selle maailma vara, et leida endale sõpru, nii et kui see on läbi, siis võetaks teid igavesse koju vastu."},{"book":"Luuka","chapter":"16","verse":"10","text":"Kui teie kätte võib usaldada väga vähest, võib teile usaldada ka palju; kui olete ebaausad vähesega, olete ebaausad ka paljuga."},{"book":"Luuka","chapter":"16","verse":"11","text":"Kui teid ei saa usaldada ilmaliku vara mõttes, kes usaldaks teile siis tõelise rikkuse?"},{"book":"Luuka","chapter":"16","verse":"12","text":"Ja kui teid ei saa usaldada sellega, mis kuulub kellelegi teisele, kes usaldaks siis teile teie oma?"},{"book":"Luuka","chapter":"16","verse":"13","text":"Üks sulane ei saa kuuletuda kahele isandale. Ta kas vihkab üht ja armastab teist või on pühendunud ühele ja põlgab teist. Te ei saa teenida mõlemat, Jumalat ja raha.“"},{"book":"Luuka","chapter":"16","verse":"14","text":"Variserid, kes armastasid raha, kuulsid, mida Jeesus ütles, ja naersid tema üle."},{"book":"Luuka","chapter":"16","verse":"15","text":"Aga Jeesus ütles neile: „Te paistate inimestele vagad, aga Jumal teab, mida te mõtlete. Jumal põlgab seda, mida inimesed kõrgelt hindavad."},{"book":"Luuka","chapter":"16","verse":"16","text":"Seadusesse ja prohvetitesse kirjutatust jätkus Johanneseni. Sellest ajast alates on levitatud head sõnumit Jumala riigist ja kõik pingutavad, et sinna sisse minna."},{"book":"Luuka","chapter":"16","verse":"17","text":"Kuid taeval ja maal on lihtsam lõppeda kui Seaduse väikseimal punktil kaduda."},{"book":"Luuka","chapter":"16","verse":"18","text":"Iga mees, kes lahutab oma naisest ja abiellub teisega, rikub abielu, ning mees, kes abiellub lahutatud naisega, rikub abielu."},{"book":"Luuka","chapter":"16","verse":"19","text":"Elas kord üks mees, kes oli rikas. Ta kandis purpurrõivaid16:19. Purpurrõivad olid väga kallid. ja peenlinast ning nautis luksuslikku elu."},{"book":"Luuka","chapter":"16","verse":"20","text":"Tema värava juures istus enamasti üks kerjus nimega Laatsarus. Ta oli haavanditega kaetud"},{"book":"Luuka","chapter":"16","verse":"21","text":"ja soovis süüa rikka mehe laualt jäävaid jääke. Isegi koerad tulid ja lakkusid tema haavu."},{"book":"Luuka","chapter":"16","verse":"22","text":"Siis kerjus suri ja inglid kandis ta Aabrahami juurde. Ka rikas mees suri ja maeti."},{"book":"Luuka","chapter":"16","verse":"23","text":"Allilmas, kus ta oli piinades, vaatas ta üles ja nägi kaugelt Aabrahami ja Laatsarust tema kõrval."},{"book":"Luuka","chapter":"16","verse":"24","text":"„Isa Aabraham,“ hüüdis ta, „halasta mu peale ja saada Laatsarus, et ta kastaks oma sõrme vette ja jahutaks mu keelt, sest ma hõõgun piinas.“"},{"book":"Luuka","chapter":"16","verse":"25","text":"Aga Aabraham vastas: „Mu poeg, meenuta, et sa nautisid elus häid asju, samal ajal kui Laatsarusel oli väga kehv elu. Nüüd leiab tema lohutust, samas sina kannatad piinu."},{"book":"Luuka","chapter":"16","verse":"26","text":"Peale selle on meie ja teie vahel laiumas suur kuristik. Mitte keegi, kes tahab, ei saa minna siit üle sinna teie juurde, ja mitte keegi ei saa tulla üle sealt meie juurde.“"},{"book":"Luuka","chapter":"16","verse":"27","text":"Rikas mees ütles: „Siis anun sind, isa, palun saada ta mu isa majja."},{"book":"Luuka","chapter":"16","verse":"28","text":"Sest mul on viis venda ja ta võib neid hoiatada, et nemadki ei lõpetaks siin piinapaigas.“"},{"book":"Luuka","chapter":"16","verse":"29","text":"Kuid Aabraham vastas: „Neil on Mooses ja prohvetid. Nad peaksid neid kuulama.“"},{"book":"Luuka","chapter":"16","verse":"30","text":"„Ei, isa Aabraham,“ ütles mees. „Aga nad parandaksid meelt, kui nende juurde läheks keegi surnutest!“"},{"book":"Luuka","chapter":"16","verse":"31","text":"Aabraham ütles talle: „Kui nad ei kuula Moosest ja prohveteid, ei veena neid ka see, kui keegi surnuist tagasi tuleks.““"}]}