{"data":[{"book":"Luuka","chapter":"19","verse":"1","text":"Jeesus sisenes Jeerikosse ja kõndis läbi linna."},{"book":"Luuka","chapter":"19","verse":"2","text":"Seal oli üks mees nimega Sakkeus, maksukogujate ülem. Ta oli väga rikas."},{"book":"Luuka","chapter":"19","verse":"3","text":"Ta tahtis näha, kes Jeesus on, aga kuna ta oli lühike, ei näinud ta rahvast üle."},{"book":"Luuka","chapter":"19","verse":"4","text":"Niisiis jooksis ta ette ja ronis ühe viigipuu otsa, et näha Jeesust, kui ta mööda läheb."},{"book":"Luuka","chapter":"19","verse":"5","text":"Kui Jeesus sinna jõudis, vaatas ta üles ja ütles: „Sakkeus, tule kiiresti alla! Mul on vaja täna sinu majja jääda.“"},{"book":"Luuka","chapter":"19","verse":"6","text":"Sakkeus ronis kiiresti alla ja oli väga õnnelik, et sai Jeesuse oma kodus vastu võtta."},{"book":"Luuka","chapter":"19","verse":"7","text":"Kui rahvas seda nägi, siis nad kõik kurtsid: „Ta läks sellise patuse juurde!“"},{"book":"Luuka","chapter":"19","verse":"8","text":"Aga Sakkeus tõusis püsti ja ütles Issanda ees: „Vaata, ma annan pool oma varast vaestele ja kui olen kedagi petnud, maksan selle neljakordselt tagasi!“"},{"book":"Luuka","chapter":"19","verse":"9","text":"Selle peale ütles Jeesus: „Täna on sellele majale pääste tulnud, sest see mees on näidanud, et ka tema on Aabrahami poeg."},{"book":"Luuka","chapter":"19","verse":"10","text":"Sest inimese Poeg tuli otsima ja päästma neid, kes on kadunud.“"},{"book":"Luuka","chapter":"19","verse":"11","text":"Kui nad veel tähelepanelikud olid, jutustas Jeesus neile ühe loo, sest nad olid Jeruusalemma lähedal ja rahvas arvas, et Jumala riigist saab üsna kohe reaalsus."},{"book":"Luuka","chapter":"19","verse":"12","text":"„Elas kord üks aadlik, kes lahkus kodust ja läks kaugele maale, et seal kuningaks kroonitud saada ja siis tagasi tulla."},{"book":"Luuka","chapter":"19","verse":"13","text":"Ta kutsus oma sulastest kümme, jagas nende vahel võrdselt raha19:13. Raha: tegelikult ühe miini, väärtuseks 100 drahmi, mis võrdus 100 päevapalgaga. ja ütles neile: „Investeerige see raha minu tagasitulekuni.“"},{"book":"Luuka","chapter":"19","verse":"14","text":"Kuid tema omad vihkasid teda ja saatsid delegatsiooni talle järele, et öelda: „Me ei taha, et see mees saaks meie üle kuningaks.“"},{"book":"Luuka","chapter":"19","verse":"15","text":"Pärast seda kui ta oli kuningaks kroonitud, tuli ta tagasi. Ta käskis oma sulased enda juurde tuua. Ta tahtis teada, mis kasu nad olid saanud tema antud raha investeerimisest."},{"book":"Luuka","chapter":"19","verse":"16","text":"Esimene sulane tuli sisse ja ütles: „Isand, sinu raha teenis kümme korda nii palju juurde.“"},{"book":"Luuka","chapter":"19","verse":"17","text":"„Tubli! Sa oled hea sulane,“ ütles kuningas. „Kuna sa oled tõestanud, et oled väga väheses usaldusväärne, annan ma sinu alluvusse kümme linna.“"},{"book":"Luuka","chapter":"19","verse":"18","text":"Teine sulane tuli sisse ja ütles: „Isand, sinu raha teenis viis korda nii palju juurde.“"},{"book":"Luuka","chapter":"19","verse":"19","text":"„Ma annan sinu alluvusse viis linna,“ ütles kuningas."},{"book":"Luuka","chapter":"19","verse":"20","text":"Veel üks sulane tuli sisse ja ütles: „Isand, vaata, siin on su raha, saad selle tagasi. Hoidsin seda kindlas kohas, riide sisse mässitult."},{"book":"Luuka","chapter":"19","verse":"21","text":"Ma kartsin sind, sest sa oled karm mees. Sa võtad seda, mis ei kuulu sulle, ja lõikad sealt, kuhu sa ei ole külvanud.“"},{"book":"Luuka","chapter":"19","verse":"22","text":"„Ma mõistan su üle kohut su enda sõnade järgi,“ vastas kuningas. „Sa tead, et ma olen karm mees, sinu sõnul võtan ma seda, mis ei kuulu mulle, ja lõikan sealt, kuhu ma ei ole külvanud."},{"book":"Luuka","chapter":"19","verse":"23","text":"Miks sa siis ei hoiustanud mu raha pangas, et oleksin tagasi tulles saanud oma raha intressiga kätte?“"},{"book":"Luuka","chapter":"19","verse":"24","text":"Kuningas ütles neile, kes tema juures seisid: „Võtke raha temalt ära ja andke sellele, kes oli raha kümnekordistanud.“"},{"book":"Luuka","chapter":"19","verse":"25","text":"„Aga, isand, tal on juba kümme korda rohkem,“ vastasid nad."},{"book":"Luuka","chapter":"19","verse":"26","text":"Kuningas ütles: „Ma ütlen teile, et neile, kellel on, antakse juurde, aga neilt, kellel ei ole, võetakse ära seegi, mis neil on."},{"book":"Luuka","chapter":"19","verse":"27","text":"Ja mis puutub mu vaenlastesse, kes ei tahtnud, et ma nende üle kuningas oleksin: tooge nad siia ja surmake minu silma all.““"},{"book":"Luuka","chapter":"19","verse":"28","text":"Pärast seda kui Jeesus oli selle loo jutustamise lõpetanud, suundus ta Jeruusalemma poole ja kõndis edasi."},{"book":"Luuka","chapter":"19","verse":"29","text":"Kui ta jõudis Õlimäele Betfage ja Betaania lähedal, saatis ta kaks jüngrit külla ja ütles neile:"},{"book":"Luuka","chapter":"19","verse":"30","text":"„Minge kaugemal asuvasse külla. Kui sinna jõuate, siis leiate kinniseotult sälu, kellega ei ole veel keegi ratsutanud. Päästke ta lahti ja tooge siia."},{"book":"Luuka","chapter":"19","verse":"31","text":"Kui keegi teilt küsib: „Miks te sälu lahti päästate?“, siis öelge lihtsalt: „Issandal on teda vaja.““"},{"book":"Luuka","chapter":"19","verse":"32","text":"Nõnda siis kaks jüngrit läksid ja leidsid, et kõik oli täpselt nii, nagu Jeesus oli öelnud."},{"book":"Luuka","chapter":"19","verse":"33","text":"Kui nad sälgu lahti päästsid, küsisid tema omanikud neilt: „Miks te sälu lahti päästate?“"},{"book":"Luuka","chapter":"19","verse":"34","text":"Jüngrid vastasid: „Issandal on teda vaja.“"},{"book":"Luuka","chapter":"19","verse":"35","text":"Nad tõid sälu Jeesusele. Siis heitsid nad oma kuued sälu peale ja Jeesus istus talle selga."},{"book":"Luuka","chapter":"19","verse":"36","text":"Kui ta edasi ratsutas, laotasid inimesed oma rõivaid tee peale."},{"book":"Luuka","chapter":"19","verse":"37","text":"Kui ta Jeruusalemmale19:37. Mitte otsesõnu „Jerusalemmale“. lähenes, siis just seal, kus tee hakkab Õlimäelt laskuma, hakkas kogu jüngrite hulk täiesti kõrist hüüdma rõõmsat ülistust Jumalale kõigi nende imede eest, mida nad olid näinud."},{"book":"Luuka","chapter":"19","verse":"38","text":"„Õnnistatud on kuningas, kes tuleb Issanda nimel,“19:38. Vt Psalmid 118:26. hüüdsid nad. „Rahu taevas ja hiilgus kõrgeimas taevas.“19:38. Vt Psalmid 148:1."},{"book":"Luuka","chapter":"19","verse":"39","text":"Mõned variseridest, kes olid rahva hulgas, ütlesid Jeesusele: „Õpetaja, ära luba oma jüngritel nii öelda.“"},{"book":"Luuka","chapter":"19","verse":"40","text":"Aga Jeesus vastas: „Ma ütlen teile, et kui nemad oleksid vait, hakkaksid kivid kisendama!“"},{"book":"Luuka","chapter":"19","verse":"41","text":"Aga kui ta lähemale jõudis, nägi ta linna ja nuttis linna pärast."},{"book":"Luuka","chapter":"19","verse":"42","text":"„Ma tõesti soovin täna, et sina, isegi sina, oleksid tundnud teed, mis viib rahusse!“ ütles ta. „Aga nüüd on see sinu pilgu ees varjatud."},{"book":"Luuka","chapter":"19","verse":"43","text":"Tuleb aeg, mil su vaenlased piiravad sind, ehitavad sinu ründamiseks rampe ja ümbritsevad sind igast küljest."},{"book":"Luuka","chapter":"19","verse":"44","text":"Nad teevad su maatasa, sinu ja su lapsed koos sinuga. Nad ei jäta sinus kivi kivi peale, sest sa keeldusid vastu võtmast päästet, kui see sinu juurde tuli.“"},{"book":"Luuka","chapter":"19","verse":"45","text":"Jeesus sisenes templisse ja hakkas välja ajama kõik inimesi, kes seal kaubitsesid.19:45. Eeskätt on silmas peetud neid, kes müüsid ohverdamiseks loomi."},{"book":"Luuka","chapter":"19","verse":"46","text":"Ta ütles neile: „Pühakirjas on öeldud, et „mu koda on palvekoda,“19:46. Tsiteeritud Jesaja 56:7. aga teie olete selle muutnud röövlikoopaks.“19:46. Tsiteeritud Jeremija 7:11."},{"book":"Luuka","chapter":"19","verse":"47","text":"Ta õpetas templis iga päev. Ülempreestrid, vaimulikud õpetajad ja rahvajuhid üritasid teda tappa."},{"book":"Luuka","chapter":"19","verse":"48","text":"Aga nad ei suutnud leida võimalust selle tegemiseks, sest kõik pidasid temast lugu ja kuulasid iga tema sõna."}]}