{"data":[{"book":"Luuka","chapter":"2","verse":"1","text":"Sel ajal andis keiser Augustus välja seaduse, et Rooma impeeriumis tuleb kõiki hõlmav rahvaloendus."},{"book":"Luuka","chapter":"2","verse":"2","text":"See oli esimene rahvaloendus Süüria maavalitseja Küreeniuse ajal."},{"book":"Luuka","chapter":"2","verse":"3","text":"Niisiis läks igaüks oma linna end kirja panema."},{"book":"Luuka","chapter":"2","verse":"4","text":"Joosep põlvnes kuningas Taavetist, seepärast lahkus ta Galileas asuvast Naatsaretist, et minna Juudamaale Petlemma, Taaveti linna."},{"book":"Luuka","chapter":"2","verse":"5","text":"Ta läks end sinna kirja panema koos Maarjaga, kes oli temaga kihlatud ja lapseootel."},{"book":"Luuka","chapter":"2","verse":"6","text":"Kui nad seal olid, jõudis kätte lapsesaamise aeg."},{"book":"Luuka","chapter":"2","verse":"7","text":"Maarja tõi ilmale oma esmasündinud poja, mähkis ta riidelappidesse ja asetas sõime, sest võõrastemajas ei olnud vabu tube."},{"book":"Luuka","chapter":"2","verse":"8","text":"Seal lähedal olid mõned karjased öösel väljadel ja valvasid oma karja."},{"book":"Luuka","chapter":"2","verse":"9","text":"Neile ilmus Issanda ingel ja Issanda hiilgus paistis nende ümber. Nad kohkusid üliväga!"},{"book":"Luuka","chapter":"2","verse":"10","text":"„Ärge kartke!“ ütles ingel neile. „Tulin teile tooma head uudist, mis rõõmustab kõiki inimesi."},{"book":"Luuka","chapter":"2","verse":"11","text":"Täna sündis teile siin, Taaveti linnas, Päästja. Ta on Messias, Issand."},{"book":"Luuka","chapter":"2","verse":"12","text":"Te tunnete ta ära selle märgi järgi: te leiate lapse riidelappidesse mähitud ja sõimes lebamas.“"},{"book":"Luuka","chapter":"2","verse":"13","text":"Äkki ilmus palju taevaseid olevusi, kes ülistasid Jumalat, öeldes:"},{"book":"Luuka","chapter":"2","verse":"14","text":"„Au olgu taeva Jumalale ja maa peal rahu inimestele, kes on talle meele järele!“"},{"book":"Luuka","chapter":"2","verse":"15","text":"Pärast seda kui inglid olid lahkunud ja tagasi taevasse läinud, ütlesid karjased üksteisele: „Lähme Petlemma ja vaatame, mis on toimunud sellega seoses, millest Issand meile rääkis.“"},{"book":"Luuka","chapter":"2","verse":"16","text":"Nad kiirustasid sinna ning leidsid Maarja, Joosepi ja lapse, kes lamas sõimes."},{"book":"Luuka","chapter":"2","verse":"17","text":"Kui nad olid seda ise näinud, siis levitasid nad uudist toimunust ja sellest, mida oli neile selle lapse kohta räägitud."},{"book":"Luuka","chapter":"2","verse":"18","text":"Kõik, kes seda kuulsid, olid karjaste jutust hämmastunud."},{"book":"Luuka","chapter":"2","verse":"19","text":"Kuid Maarja pidas hoolikalt meeles kõik, mis oli juhtunud, ning mõtles selle peale sageli."},{"book":"Luuka","chapter":"2","verse":"20","text":"Karjased läksid tagasi oma karja valvama ning ülistasid ja tänasid Jumalat kõige eest, mida nad olid kuulnud ja näinud, sest kõik oli just nii, nagu neile oli öeldud."},{"book":"Luuka","chapter":"2","verse":"21","text":"Kaheksa päeva pärast oli aeg laps ümber lõigata ja talle pandi nimeks Jeesus. See oli nimi, mille ingel oli andnud enne, kui ema oli lapseootele jäänud."},{"book":"Luuka","chapter":"2","verse":"22","text":"Kui nende puhastusaeg vastavalt Moosese seadusele lõppes, viisid Joosep ja Maarja ta Jeruusalemma, et teda Issanda ette tuua,"},{"book":"Luuka","chapter":"2","verse":"23","text":"nagu Issanda seadus ütleb: „Kõik esmasündinud pojad tuleb Issandale pühitseda.“2:23. Tsiteeritud 2. Moosese 13:2."},{"book":"Luuka","chapter":"2","verse":"24","text":"Seal tõid nad ohvri, nagu Jumala seadus määrab, „paari turteltuvisid või kaks noort tuvi“.2:24. Tsiteeritud 3. Moosese 12:8."},{"book":"Luuka","chapter":"2","verse":"25","text":"Tol ajal elas Jeruusalemmas mees nimega Siimeon. Siimeon tegi seda, mis oli hea, ja ta oli väga vaga. Ta ootas pikisilmi Iisraeli lootust ja Püha Vaim oli tema peal."},{"book":"Luuka","chapter":"2","verse":"26","text":"Püha Vaim oli talle näidanud, et ta ei sure enne, kui on näinud Issanda Messiat.2:26. Või „Kristust“."},{"book":"Luuka","chapter":"2","verse":"27","text":"Vaimu juhtimist järgides läks ta templisse. Kui Jeesuse vanemad tõid väikese poisi, et teda pühendada, nagu Seadus nõudis,"},{"book":"Luuka","chapter":"2","verse":"28","text":"võttis Siimeon Jeesuse sülle, tänas Jumalat ja ütles:"},{"book":"Luuka","chapter":"2","verse":"29","text":"„Issand ja Õpetaja, nüüd saad oma sulasel lasta rahus surra, nagu sa tõotasid,"},{"book":"Luuka","chapter":"2","verse":"30","text":"sest ma olen ise näinud sinu päästet,"},{"book":"Luuka","chapter":"2","verse":"31","text":"mille sa oled kõigi jaoks valmistanud."},{"book":"Luuka","chapter":"2","verse":"32","text":"Ta on valgus, mis näitab rahvastele sind, sinu rahva Iisraeli hiilgust.“"},{"book":"Luuka","chapter":"2","verse":"33","text":"Jeesuse isa ja ema olid rabatud sellest, mida Siimeon tema kohta ütles."},{"book":"Luuka","chapter":"2","verse":"34","text":"Seejärel Siimeon õnnistas neid ja ütles Jeesuse emale Maarjale: „Määratud on, et selle lapse tõttu paljud Iisraelis langevad ja paljud tõusevad. Ta on märk Jumalalt, mille paljud hülgavad,"},{"book":"Luuka","chapter":"2","verse":"35","text":"näidates sellega, mida nad tegelikult mõtlevad. Aga sina tunned, nagu tungiks mõõk otse sinust läbi.“"},{"book":"Luuka","chapter":"2","verse":"36","text":"Jeruusalemmas elas ka naisprohvet Hanna. Ta oli Aaseri suguharust, Penueli tütar, ning ta oli väga vana. Ta oli olnud abielus seitse aastat"},{"book":"Luuka","chapter":"2","verse":"37","text":"ning oli siis leseks jäänud. Ta oli kaheksakümne nelja aastane. Ta veetis aega templis Jumalat ülistades, paastudes ja palvetades."},{"book":"Luuka","chapter":"2","verse":"38","text":"Just siis tuli ta nende juurde ja hakkas Jumalat kiitma. Ta kõneles Jeesusest kõigile, kes ootasid seda aega, mil Jumal Jeruusalemma vabastab."},{"book":"Luuka","chapter":"2","verse":"39","text":"Kui nad olid täitnud kõik, mida Jumala seadus nõudis, läksid nad tagasi oma kodulinna Naatsaretti Galileas."},{"book":"Luuka","chapter":"2","verse":"40","text":"Laps kasvas tugevaks ja oli väga arukas. Jumala õnnistus oli temaga."},{"book":"Luuka","chapter":"2","verse":"41","text":"Jeesuse vanemad rändasid igal aastal paasapühaks Jeruusalemma."},{"book":"Luuka","chapter":"2","verse":"42","text":"Kui Jeesus oli kaheteistkümneaastane, läksid nad pühadele nagu alati."},{"book":"Luuka","chapter":"2","verse":"43","text":"Kui pühad olid läbi ja oli aeg koju naasta, jäi poiss Jeesus Jeruusalemma, kuid tema vanemad ei teadnud seda."},{"book":"Luuka","chapter":"2","verse":"44","text":"Nad oletasid, et ta oli koos kõigi teistega koju rändamas. Kui päev oli möödunud, hakkasid nad teda sõprade ja sugulaste juurest otsima."},{"book":"Luuka","chapter":"2","verse":"45","text":"Kui nad ei suutnud teda leida, läksid nad tagasi Jeruusalemma, et teda seal otsida."},{"book":"Luuka","chapter":"2","verse":"46","text":"Alles kolme päeva pärast leidsid nad ta templist. Ta istus vaimulike õpetajate keskel, kuulas neid ja esitas neile küsimusi."},{"book":"Luuka","chapter":"2","verse":"47","text":"Kõik, kes kuulsid teda rääkimas, olid tema arusaamisest ja vastustest üllatunud."},{"book":"Luuka","chapter":"2","verse":"48","text":"Tema vanemad olid täiesti segaduses, kui nad nägid, mida ta teeb. Ema küsis talt: „Poeg, miks sa meiega niimoodi käitusid? Su isa ja mina oleme end haigeks muretsenud! Oleme sind igalt poolt otsinud!“"},{"book":"Luuka","chapter":"2","verse":"49","text":"„Miks te mind otsisite?“ vastas Jeesus. „Kas te ei teadnud, et ma peaksin olema siin, oma Isa kojas?“"},{"book":"Luuka","chapter":"2","verse":"50","text":"Aga nad ei saanud aru, mida ta sellega mõtles."},{"book":"Luuka","chapter":"2","verse":"51","text":"Siis läks ta koos nendega tagasi Naatsaretti ja tegi seda, mida tal kästi. Tema ema pani hoolega tähele kõike, mis oli juhtunud."},{"book":"Luuka","chapter":"2","verse":"52","text":"Jeesus kasvas ja sai järjest targemaks ja tugevamaks ning oli Jumala ja inimeste soosingus."}]}