{"data":[{"book":"Luuka","chapter":"24","verse":"1","text":"Nädala esimese päeva24:1. Ehk pühapäeva hommikul. hommikul vara läksid naised haua juurde, kaasas valmistatud lõhnaained."},{"book":"Luuka","chapter":"24","verse":"2","text":"Nad leidsid, et kivi oli haua sissepääsu eest ära veeretatud,"},{"book":"Luuka","chapter":"24","verse":"3","text":"aga kui nad sisse läksid, ei leidnud nad Issanda Jeesuse ihu."},{"book":"Luuka","chapter":"24","verse":"4","text":"Kui nad seal imestasid, mis toimub, ilmus äkitselt kaks meest, kes olid riietatud eredalt hiilgavatesse rõivaetesse."},{"book":"Luuka","chapter":"24","verse":"5","text":"Naised kohkusid ja kummardusid näoli maha."},{"book":"Luuka","chapter":"24","verse":"6","text":"Ta ei ole siin, ta on surnuist üles tõusnud! Meenutage, mida ta teile rääkis, kui te olite alles Galileas:"},{"book":"Luuka","chapter":"24","verse":"7","text":"„Inimese Poeg antakse kurjade inimeste kätte ja lüüakse risti, aga kolmandal päeval tõuseb ta surnuist üles.““"},{"book":"Luuka","chapter":"24","verse":"8","text":"Siis meenus neile, mida ta oli öelnud."},{"book":"Luuka","chapter":"24","verse":"9","text":"Kui nad haua juurest tagasi tulid, rääkisid nad kõigest juhtunust üheteistkümnele jüngrile ja kõigile teistele."},{"book":"Luuka","chapter":"24","verse":"10","text":"Need, kes juhtunust apostlitele rääkisid, olid Maarja Magdaleena, Johanna, Jaakobuse ema Maarja ja teised nendega koos olnud naised."},{"book":"Luuka","chapter":"24","verse":"11","text":"Kuid neile tundus see rumalusena, seega ei uskunud nad naisi."},{"book":"Luuka","chapter":"24","verse":"12","text":"Aga Peetrus tõusis ja jooksis haua juurde. Ta kummardus ja vaatas sisse ning nägi ainult haualinu. Nii läks ta tagasi koju, ise imestades, mis küll oli juhtunud."},{"book":"Luuka","chapter":"24","verse":"13","text":"Samal päeval oli kaks jüngrit teel külasse nimega Emmaus, mis asub Jeruusalemmast umbes seitsme miili kaugusel."},{"book":"Luuka","chapter":"24","verse":"14","text":"Nad rääkisid kõigest, mis oli juhtunud."},{"book":"Luuka","chapter":"24","verse":"15","text":"Kui nad arutlesid ja vaidlesid, tuli Jeesus ja hakkas nendega koos kõndima."},{"book":"Luuka","chapter":"24","verse":"16","text":"Aga neil ei lastud teda ära tunda."},{"book":"Luuka","chapter":"24","verse":"17","text":"„Mille üle te siin teed käies arutlete?“ küsis ta neilt. Nad peatusid kurva näoga."},{"book":"Luuka","chapter":"24","verse":"18","text":"Üks neist, keda hüüti Kleopaseks, vastas: „Kas sa oled Jeruusalemmas ainult külas? Sa oled ilmselt ainus inimene, kes ei tea viimastel päevadel juhtunust.“"},{"book":"Luuka","chapter":"24","verse":"19","text":"„Millest siis?“ küsis Jeesus. „Naatsareti Jeesusest,“ vastasid nad. „Ta oli prohvet, kes rääkis mõjuvõimsalt ning tegi suuri imetegusid Jumala ja kogu rahva ees."},{"book":"Luuka","chapter":"24","verse":"20","text":"Kuid meie ülempreestrid ja juhid andsid ta surmamõistmiseks ja lõid ta risti."},{"book":"Luuka","chapter":"24","verse":"21","text":"Me lootsime, et tema on see, kes päästab Iisraeli. Kõigest juhtunust on nüüd möödas kolm päeva."},{"book":"Luuka","chapter":"24","verse":"22","text":"Aga mõned naised meie grupist üllatasid meid."},{"book":"Luuka","chapter":"24","verse":"23","text":"Nad läksid koidikul haua juurde ega leidnud tema surnukeha. Nad tulid tagasi ja ütlesid, et olid näinud nägemust inglitest, kes ütlesid neile, et ta elab."},{"book":"Luuka","chapter":"24","verse":"24","text":"Mõned meist läksid haua juurde ja leidsid, et kõik oli täpselt nii, nagu naised ütlesid, kuid nad ei näinud teda.“"},{"book":"Luuka","chapter":"24","verse":"25","text":"Jeesus ütles neile: „Te olete nii töntsi arusaamisega! Kui pikaldased olete te uskuma kõike seda, mida prohvetid on öelnud!"},{"book":"Luuka","chapter":"24","verse":"26","text":"Kas Messias ei pidanud kannatama enne, kui sai hiilgusesse minna?“"},{"book":"Luuka","chapter":"24","verse":"27","text":"Seejärel alustas ta Moosesest ja kõigist prohvetitest ning selgitas neile kõike, mida oli tema kohta Pühakirjas öeldud."},{"book":"Luuka","chapter":"24","verse":"28","text":"Kui nad lähenesid külale, kuhu nad teel olid, tegi Jeesus, nagu läheks ta edasi."},{"book":"Luuka","chapter":"24","verse":"29","text":"Aga nad käisid talle peale, öeldes: „Tule ja jää meie juurde. On juba hilja, päev on peaaegu õhtus.“ Nii läks ta siis nende juurde sisse."},{"book":"Luuka","chapter":"24","verse":"30","text":"Kui ta istus koos nendega sööma, võttis ta leiva, tänas, murdis ja andis neile."},{"book":"Luuka","chapter":"24","verse":"31","text":"Nende silmad avati ja nad tundsid ta ära. Siis kadus ta nende silmist."},{"book":"Luuka","chapter":"24","verse":"32","text":"Kaks jüngrit ütlesid teineteisele: „Kui ta meile Pühakirja selgitas, kas see ei sütitanud siis meid?“"},{"book":"Luuka","chapter":"24","verse":"33","text":"Nad tõusid kohe püsti ja läksid Jeruusalemma tagasi. Nad leidsid üksteist jüngrid ja need, kes olid nendega koos,"},{"book":"Luuka","chapter":"24","verse":"34","text":"ütlesid: „Issand on tõesti surnuist üles tõusnud! Ta ilmus Siimonale.“"},{"book":"Luuka","chapter":"24","verse":"35","text":"Siis need, kes olid just saabunud, jutustasid teistele jüngritele, mis oli nendega teed käies juhtunud ja kuidas nad olid Jeesuse ära tundnud, kui ta leiba murdis."},{"book":"Luuka","chapter":"24","verse":"36","text":"Kui nad alles rääkisid, seisis Jeesus ise nende keskel ja ütles: „Rahu olgu teile!“"},{"book":"Luuka","chapter":"24","verse":"37","text":"Nad olid jahmunud ja ehmunud ning arvasid, et näevad kummitust."},{"book":"Luuka","chapter":"24","verse":"38","text":"„Miks te olete kohkunud? Miks te kahtlete?“ küsis ta neilt."},{"book":"Luuka","chapter":"24","verse":"39","text":"„Vaadake mu käsi ja jalgu – te näete, et see olen mina. Katsuge mind, siis olete kindlad, sest kummitusel ei ole liha ega luid, nagu näete minul olevat.“"},{"book":"Luuka","chapter":"24","verse":"40","text":"Kui ta seda oli öelnud, näitas ta neile oma käsi ja jalgu."},{"book":"Luuka","chapter":"24","verse":"41","text":"Kuid nad ei suutnud ikka veel uskuda, sest nad olid elevil ja hämmastuses. Ta küsis neilt: „Kas teil on midagi süüa?“"},{"book":"Luuka","chapter":"24","verse":"42","text":"Nad andsid talle tüki küpsetatud kala,"},{"book":"Luuka","chapter":"24","verse":"43","text":"ta võttis selle ja sõi seda nende silme all."},{"book":"Luuka","chapter":"24","verse":"44","text":"Siis ütles Jeesus neile: „Seda ma selgitasin teile siis, kui olin veel teie juures. Kõik, mis minust on kirjutatud Moosese seaduses, prohvetites ja psalmides, pidi täide minema.“"},{"book":"Luuka","chapter":"24","verse":"45","text":"Seejärel avas ta nende mõistuse, nii et nad suutsid Pühakirja mõista."},{"book":"Luuka","chapter":"24","verse":"46","text":"Ta ütles neile: „Kirjutatud on, et Messias kannatab ja tõuseb kolmandal päeval surnuist üles ning tema nimel"},{"book":"Luuka","chapter":"24","verse":"47","text":"kuulutatakse meeleparandust pattude andeksandmiseks kõigile rahvastele, alates Jeruusalemmast."},{"book":"Luuka","chapter":"24","verse":"48","text":"Te olete kõige selle tunnistajad."},{"book":"Luuka","chapter":"24","verse":"49","text":"Nüüd saadan ma teile selle, mida mu Isa on tõotanud, aga oodake linnas, kuni saate väe taevast.“"},{"book":"Luuka","chapter":"24","verse":"50","text":"Siis viis ta nad välja, kuni nad olid Betaania lähedal, ning tõstnud käed, õnnistas ta neid."},{"book":"Luuka","chapter":"24","verse":"51","text":"Sel ajal kui ta neid õnnistas, lahkus ta neist ja ta võeti üles taevasse."},{"book":"Luuka","chapter":"24","verse":"52","text":"Nad kummardasid teda ja läksid siis rõõmsana Jeruusalemma tagasi."},{"book":"Luuka","chapter":"24","verse":"53","text":"Nad veetsid kogu oma aja templis Jumalat ülistades."}]}