{"data":[{"book":"Luuka","chapter":"5","verse":"1","text":"Ühel päeval, kui Jeesus seisis Galilea mere ääres, tunglesid inimesed tema ümber, et Jumala sõna kuulda."},{"book":"Luuka","chapter":"5","verse":"2","text":"Jeesus märkas kaldal kaht paati, mille olid jätnud sinna kalurid, kes oma võrke pesid."},{"book":"Luuka","chapter":"5","verse":"3","text":"Jeesus astus paati, sellesse, mis kuulus Siimonale, ja palus tal paadi vette tõugata, kaldast veidi eemale. Siis Jeesus istus paadis maha ja õpetas sealt rahvast."},{"book":"Luuka","chapter":"5","verse":"4","text":"Pärast seda kui ta kõnelemise oli lõpetanud, ütles ta Siimonale: „Mine välja sügavamasse vette ja lase oma võrgud püüdmiseks sisse.“"},{"book":"Luuka","chapter":"5","verse":"5","text":"„Õpetaja,5:5. Siin kasutatud sõna „õpetaja“ ei ole kreeka keeles sama, mis salmis 8. Sageli tõlgitakse see kui „meister“ või „isand“, aga selline pöördumisvorm ei ole kaasaegses keeles tavapärane. nägime kogu öö tõsist vaeva, kuid ei püüdnud midagi. Aga kui sa nii ütled, siis lasen võrgud sisse,“ vastas Siimon."},{"book":"Luuka","chapter":"5","verse":"6","text":"Kui võrgud olid vees, täitis suur kalaparv võrgud nii, et need olid rebenemas."},{"book":"Luuka","chapter":"5","verse":"7","text":"Nad andsid märku kaaslastele teises paadis ja palusid neil appi tulla. Teised tulid ja mõlemad paadid said kalu täis. Paadid olid nii täis, et hakkasid vajuma."},{"book":"Luuka","chapter":"5","verse":"8","text":"Kui Siimon Peetrus nägi, mis oli juhtunud, langes ta Jeesuse ette põlvili. „Issand, hoia palun minust eemale, sest ma olen patune inimene!“ hüüatas ta."},{"book":"Luuka","chapter":"5","verse":"9","text":"Sest tema ja kõik, kes olid temaga koos, olid maale tõmmatud kalasaagist hämmastuses."},{"book":"Luuka","chapter":"5","verse":"10","text":"Jaakobus ja Johannes, Sebedeuse pojad, Siimona kaaskalurid, tundsid sama."},{"book":"Luuka","chapter":"5","verse":"11","text":"Nõnda siis vedasid nad paadid kaldale, jätsid kõik maha ja järgnesid Jeesusele."},{"book":"Luuka","chapter":"5","verse":"12","text":"Kord kui Jeesus külastas üht linna, kohtus ta mehega, kel oli väga raske pidalitõbi. Mees heitis näoli maha ja anus Jeesust: „Palun, Issand, kui sa tahad, võid sa mind puhtaks teha.“5:12. Mõistagi igatses mees pidalitõvest tervenda, kuid pidalitõbi muutis ta tseremoniaalselt ebapuhtaks. Nii et puhtaks saamine ei tähendanud üksnes haigusest tervenemist, vaid ka ühiskonda vastuvõtmist."},{"book":"Luuka","chapter":"5","verse":"13","text":"Jeesus sirutas käe ja puudutas meest. „Ma tahan,“ ütles ta. „Saa puhtaks!“ Pidalitõbi kadus otsekohe."},{"book":"Luuka","chapter":"5","verse":"14","text":"„Ära kellelgi midagi ütle,“ õpetas Jeesus teda. „Mine ja näita end preestrile ja too oma tervenemise tõestuseks Moosese seaduses nõutud tseremoniaalohvrid.“5:14. Vt 3. Moosese 14:1−32."},{"book":"Luuka","chapter":"5","verse":"15","text":"Ikkagi levisid kuuldused Jeesusest üha enam ja enam. Suured rahvahulgad tulid Jeesust kuulama ja oma haigustest terveks saama."},{"book":"Luuka","chapter":"5","verse":"16","text":"Aga sageli tõmbus Jeesus vaiksesse paika ja palvetas."},{"book":"Luuka","chapter":"5","verse":"17","text":"Ühel päeval, kui Jeesus õpetas, istusid seal ka variserid ja vaimulikud õpetajad, kes olid tulnud kogu Galileast, Juudamaalt ja Jeruusalemmast. Issanda vägi tervendada oli temaga, nii et ta suutis inimesi terveks teha."},{"book":"Luuka","chapter":"5","verse":"18","text":"Mõned mehed tulid ja kandsid mati peal halvatud meest. Nad üritasid teda sisse viia, et teda Jeesuse ette asetada."},{"book":"Luuka","chapter":"5","verse":"19","text":"Kuid nad ei suutnud läbi rahva teed leida, seega läksid nad üles katusele ja tegid katusekivide vahele augu. Seejärel lasksid nad mehe koos matiga alla, otse rahva sekka, Jeesuse ette."},{"book":"Luuka","chapter":"5","verse":"20","text":"Kui Jeesus nägi, missugune usk oli neil temasse, ütles ta mehele: „Sinu patud on andeks antud.“"},{"book":"Luuka","chapter":"5","verse":"21","text":"Vaimulikud õpetajad ja variserid hakkasid selle üle arutlema. „Kes ta on, et niimoodi Jumalat teotab?“ küsisid nad. „Kes võib patte andeks anda? Ainult Jumal võib seda teha!“"},{"book":"Luuka","chapter":"5","verse":"22","text":"Jeesus teadis, mida nad arutlevad, seepärast küsis ta neilt: „Miks te seda kahtluse alla seate?"},{"book":"Luuka","chapter":"5","verse":"23","text":"Mis on lihtsam? Kas öelda, et sinu patud on andeks antud või „Tõuse püsti ja kõnni!“?"},{"book":"Luuka","chapter":"5","verse":"24","text":"Kuid ma tõestan teile, et inimese Pojal on õigus siin maa peal patte andeks anda.“ Seejärel ütles ta halvatud mehele: „Ma ütlen sulle: tõuse üles, võta oma matt ja mine koju.“"},{"book":"Luuka","chapter":"5","verse":"25","text":"Jalamaid tõusis mees nende ees püsti. Ta võttis mati, mille peal ta oli lamanud, ning läks Jumalat ülistades koju."},{"book":"Luuka","chapter":"5","verse":"26","text":"Kõik olid juhtunust täielikult jahmunud ning suures aukartuses ülistasid nad Jumalat, öeldes: „See, mida me täna nägime, oli hämmastav!“"},{"book":"Luuka","chapter":"5","verse":"27","text":"Hiljem, kui Jeesus oli linnast lahkumas, nägi ta maksukogujat nimega Leevi oma tolliputkas istumas."},{"book":"Luuka","chapter":"5","verse":"28","text":"Leevi tõusis püsti, jättis kõik sinnapaika ja järgnes Jeesusele."},{"book":"Luuka","chapter":"5","verse":"29","text":"Leevi korraldas oma kodus Jeesuse auks suure pidusöögi. Rahva hulgas, kes koos nendega sõi, oli palju maksukogujaid ja teisi. Kuid variserid ja vaimulikud õpetajad kurtis Jeesuse jüngritele, öeldes:"},{"book":"Luuka","chapter":"5","verse":"30","text":"„Miks te sööte ja joote koos maksukogujate ja patustega?“"},{"book":"Luuka","chapter":"5","verse":"31","text":"„Arsti ei vaja terved, vaid haiged,“ vastas Jeesus."},{"book":"Luuka","chapter":"5","verse":"32","text":"„Ma ei tulnud kutsuma meeleparandusele neid, kes elavad õigesti. Ma tulin kutsuma patuseid.“"},{"book":"Luuka","chapter":"5","verse":"33","text":"„Aga Johannese jüngrid paastuvad sageli ja palvetavad ning variseride jüngrid samuti. Kuid sinu jüngrid seda ei tee, nad käivad söömas ja joomas,“ ütlesid nad talle."},{"book":"Luuka","chapter":"5","verse":"34","text":"„Kas peiupoisid peaksid paastuma sel ajal, kui peigmees on nende juures?“ küsis Jeesus."},{"book":"Luuka","chapter":"5","verse":"35","text":"„Ei, aga tuleb aeg, mil peigmees võetakse nende juurest ära. Küll nad siis paastuvad.“"},{"book":"Luuka","chapter":"5","verse":"36","text":"Siis esitas ta neile näitliku selgituse: „Uute rõivaste küljest ei rebita paika, et vanu rõivaid lappida. Muidu oleks uued rõivad rikutud ja uuelt pärit paik ei sobiks vanale."},{"book":"Luuka","chapter":"5","verse":"37","text":"Värsket veini ei panda vanadesse nahklähkritesse, sest kui seda teha, rebeneksid vanad lähkrid värske veini tõttu. Siis läheks raisku nii vein kui ka veinilähkrid."},{"book":"Luuka","chapter":"5","verse":"38","text":"Värske vein pannakse uutesse lähkritesse."},{"book":"Luuka","chapter":"5","verse":"39","text":"Ja pärast vana veini joomist ei soovi keegi värsket veini, sest öeldakse, et „vana maitseb hästi“.“"}]}