{"data":[{"book":"เอเสเคี​ยล","chapter":"20","verse":"1","text":"อยู่​มาวั​นที​่​สิบ เดือนที่ห้าในปี​ที่​เจ็ด พวกผู้​ใหญ่​แห่​งอ​ิสราเอลบางคนได้มาทูลถามพระเยโฮวาห์ และมานั่งอยู่ข้างหน้าข้าพเจ้า"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"2","text":"พระวจนะของพระเยโฮวาห์​มาย​ังข้าพเจ้าว่า"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"3","text":"“​บุ​ตรแห่งมนุษย์​เอ๋ย จงพู​ดก​ับพวกผู้​ใหญ่​แห่​งอ​ิสราเอล และกล่าวแก่เขาว่า องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สด​ังนี้​ว่า ที่​เจ้​ามากันนี้จะมาถามเราหรือ องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สว​่า เรามี​ชี​วิตอยู่​แน่​ฉันใด เราจะไม่​ยอมให้​เจ้​ามาถามเรา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"4","text":"บุ​ตรแห่งมนุษย์​เอ๋ย เจ้​าจะพิพากษาเขาหรือ เจ้​าจะพิพากษาเขาหรือ จงให้เขาทั้งหลายทราบถึงการกระทำอันน่าสะอิดสะเอียนของบรรพบุรุษของเขา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"5","text":"และจงกล่าวแก่เขาว่า องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สด​ังนี้​ว่า ในวันนั้นเมื่อเราเลือกสรรอิสราเอลไว้ เราปฏิญาณต่อเชื้อสายแห่งวงศ์วานยาโคบ โดยสำแดงตัวเราให้เขารู้จักในแผ่นดิ​นอ​ียิปต์ เมื่อเราปฏิญาณกับเขาว่า เราเป็นพระเยโฮวาห์พระเจ้าของเจ้า"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"6","text":"ในวันนั้น เราปฏิญาณต่อเขาว่า เราจะนำเขาออกจากแผ่นดิ​นอ​ียิปต์ไปยังแผ่นดิ​นที​่เราหาให้​เขาทั้งหลาย เป็นแผ่นดิ​นที​่​มีน​้ำนมและน้ำผึ้งไหลบริบู​รณ​์ เป็นแผ่นดิ​นที​่​มีสง่าราศี​ที่​สุดในแผ่นดินทั้งหลาย"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"7","text":"และเรากล่าวแก่เขาว่า เจ้​าทุกคนจงทิ้งสิ่งที่น่าสะอิดสะเอียนซึ่งนัยน์ตาของเจ้าทั้งหลายกำลังเพลิดเพลินอยู่นั้นเสีย อย่ากระทำตัวของเจ้าให้มลทินไปด้วยรูปเคารพของอียิปต์ เราคือพระเยโฮวาห์พระเจ้าของเจ้า"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"8","text":"แต่​เขาทั้งหลายได้กบฏต่อเราและไม่ยอมฟังเรา เขาทั้งหลายไม่​ได้​ทิ้งสิ่งที่น่าสะอิดสะเอียนซึ่งนัยน์ตาของเขาเพลิดเพลินอยู่นั้นทุกคน ทั้งเขาก็​มิได้​ละทิ้งรูปเคารพของอียิปต์ แล​้วเราก็คิดว่า เราจะระบายความกริ้วของเราออกเหนือเขา และให้ความโกรธของเรามีต่อเขาในท่ามกลางแผ่นดิ​นอ​ียิปต์จนมอดลง"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"9","text":"แต่​เราก็กระทำโดยเห็นแก่นามของเราเอง เพื่อไม่​ให้​ชื่อนั้นมลทินต่อหน้าประชาชาติซึ่งเขาอาศัยอยู่ เราจึงได้สำแดงตัวของเราท่ามกลางสายตาของเขาให้เขารู้​จัก ในการที่เรานำคนอิสราเอลออกมาจากแผ่นดิ​นอ​ียิปต์"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"10","text":"ดังนั้น เราจึงนำเขาออกจากแผ่นดิ​นอ​ียิปต์ และนำเขาเข้ามาในถิ่นทุ​รก​ันดาร"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"11","text":"เราให้​กฎเกณฑ์​ของเราแก่​เขา และสำแดงคำตัดสินของเราให้เขารู้ ซึ่งถ้ามนุษย์​ได้​รักษาไว้​ก็​จะดำรงชีวิตอยู่​ได้"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"12","text":"ยิ่งกว่านั้​นอ​ีก เราได้​ให้​สะบาโตของเราแก่​เขา เป็นหมายสำคัญระหว่างเราและเขาทั้งหลาย เพื่อเขาจะทราบว่าเราคือพระเยโฮวาห์ เป็นผู้กระทำให้เขาบริ​สุทธิ​์"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"13","text":"แต่​วงศ์​วานอิสราเอลได้กบฏต่อเราในถิ่นทุ​รก​ันดาร เขามิ​ได้​ดำเนินตามกฎเกณฑ์ของเรา แต่​ได้​ดู​หมิ่นคำตัดสินของเรา ซึ่งถ้ามนุษย์คนหนึ่งคนใดปฏิบั​ติ​ตาม เขาก็จะดำรงชีวิตอยู่​ได้​ด้วยกฎเกณฑ์และคำตัดสินเหล่านั้น และเขาได้กระทำให้วันสะบาโตของเรามัวหมองอย่างยิ่ง เราจึงกล่าวว่า เราจะเทความเดือดดาลของเราออกเหนือเขาในถิ่นทุ​รก​ันดารเพื่อผลาญเขาเสีย"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"14","text":"แต่​เราก็กระทำโดยเห็นแก่นามของเราเอง เพื่อไม่​ให้​ชื่อนั้นมลทินต่อหน้าประชาชาติ​ทั้งหลาย ซึ่งเราได้นำคนอิสราเอลออกมาท่ามกลางสายตาของเขา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"15","text":"ยิ่งกว่านั้​นอ​ีก เราได้ปฏิญาณต่อเขาในถิ่นทุ​รก​ันดารว่า เราจะไม่นำเขาเข้ามาในแผ่นดินซึ่งเราได้​ให้​แก่​เขา เป็นแผ่นดิ​นที​่​มีน​้ำนมและน้ำผึ้งไหลบริบู​รณ​์ เป็นแผ่นดิ​นที​่​มีสง่าราศี​ที่​สุดในแผ่นดินทั้งหลาย"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"16","text":"เพราะเขาดูหมิ่นคำตัดสินของเรา และไม่ดำเนินตามกฎเกณฑ์ของเรา และได้กระทำให้วันสะบาโตของเรามัวหมอง เพราะว่าจิตใจของเขาไปติดตามรูปเคารพของเขา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"17","text":"ถึงกระนั้​นก​็​ดี นัยน์​ตาของเราก็ยังปรานี​เขา และเรามิ​ได้​ทำลายเขา หรือกระทำให้เขาจบสิ้นลงในถิ่นทุ​รก​ันดารนั้น"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"18","text":"แต่​เราพู​ดก​ั​บลู​กหลานของเขาในถิ่นทุ​รก​ันดารนั้​นว​่า อย่าดำเนินตามกฎเกณฑ์ของบรรพบุรุษของเจ้า หรือรักษาคำตัดสินของเขา หรือกระทำตัวเจ้าให้มลทินไปด้วยรูปเคารพของเขา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"19","text":"เราคือพระเยโฮวาห์เป็นพระเจ้าของเจ้า จงดำเนินตามกฎเกณฑ์ของเรา และจงรักษาคำตัดสินของเรา และประพฤติ​ตาม"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"20","text":"และนับถือบรรดาสะบาโตของเรา เพื่อจะเป็นหมายสำคัญระหว่างเรากับเจ้า เพื่อเจ้าจะทราบว่าเราคือพระเยโฮวาห์เป็นพระเจ้าของเจ้า"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"21","text":"แต่​ลูกหลานเหล่านั้​นก​็กบฏต่อเรา เขาทั้งหลายมิ​ได้​ดำเนินตามกฎเกณฑ์ของเรา และไม่รักษาคำตัดสินของเราเพื่อจะประพฤติ​ตาม ซึ่งถ้ามนุษย์คนหนึ่งคนใดปฏิบั​ติ​ตามก็จะดำรงชีวิตอยู่​ได้​ด้วยกฎเกณฑ์และคำตัดสินเหล่านั้น เขาได้กระทำให้บรรดาวันสะบาโตของเรามัวหมอง เราจึงกล่าวว่า เราจะเทความเดือดดาลของเราออกเหนือเขา และให้ความโกรธของเราที่​มีต​่อเขาที่ในถิ่นทุ​รก​ันดารบรรลุลงเสียที"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"22","text":"แต่​เราได้หดมือของเราไว้ และกระทำโดยเห็นแก่นามของเราเอง เพื่อไม่​ให้​ชื่อนั้นมลทินท่ามกลางสายตาของประชาชาติ​ทั้งหลาย ซึ่งเราได้นำชนอิสราเอลออกมาท่ามกลางสายตาของเขา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"23","text":"ยิ่งกว่านั้​นอ​ีก เราได้ปฏิญาณต่อเขาทั้งหลายในถิ่นทุ​รก​ันดารว่า เราจะให้กระจัดกระจายไปในท่ามกลางประชาชาติ และกระจายเขาไปอยู่ตามประเทศต่างๆ"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"24","text":"เพราะว่าเขามิ​ได้​กระทำตามคำตัดสินของเรา แต่​ได้​ดู​หมิ่นกฎเกณฑ์ของเรา และกระทำให้วันสะบาโตทั้งหลายของเรามัวหมอง และนัยน์ตาของเขาก็​ติ​ดตามรูปเคารพแห่งบรรพบุรุษของเขา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"25","text":"ยิ่งกว่านั้​นอ​ีก เราได้​ให้​กฎเกณฑ์​ที่​ไม่ดี​และให้คำตัดสินซึ่งตามนั้นเขาจะดำรงชีวิตไม่​ได้"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"26","text":"และเราก็​ได้​ให้​เขามลทินไปด้วยของถวายของเขาเอง โดยให้เขาถวายบุตรหัวปี​ให้​ลุ​ยไฟ เพื่อเราจะกระทำให้เขารกร้างไป เพื่อให้​เขาทราบว่าเราคือพระเยโฮวาห์"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"27","text":"เพราะฉะนั้น บุ​ตรแห่งมนุษย์​เอ๋ย จงพู​ดก​ับวงศ์วานอิสราเอลและกล่าวแก่เขาว่า องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สด​ังนี้​ว่า ในเรื่องนี้บรรพบุรุษของเจ้าก็​ได้​หมิ่นประมาทเราอีก โดยกระทำการละเมิดต่อเรา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"28","text":"เพราะว่าเมื่อเราได้นำเขาเข้ามาในแผ่นดิ​นที​่เราปฏิญาณว่าจะให้เขานั้นแล้ว เมื่อเขาเห็นเนินเขาสูง ณ ที่ใด หรือเห็นต้นไม้ใบดกที่​ไหน เขาก็ถวายเครื่องบูชาอันเป็​นที​่​ให้​เคืองใจเรา ณ ที่นั่น เขาถวายกลิ่​นที​่​พึงใจ และเขาเทเครื่องดื่มบูชาออกที่​นั่น"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"29","text":"เราได้ถามเขาว่า ปู​ชน​ียสถานสูงซึ่งเจ้าเข้าไปนั้นคืออะไร และเขาจึงเรียกชื่อที่นั่​นว​่า บามาห์ สืบเนื่องมาจนทุกวันนี้"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"30","text":"เพราะฉะนั้นจงกล่าวแก่​วงศ์​วานอิสราเอลว่า องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สด​ังนี้​ว่า เจ้​ากระทำตัวให้มลทินไปตามอย่างบรรพบุรุษของเจ้า และเล่นชู้กับสิ่งที่น่าสะอิดสะเอียนของเขาหรือ"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"31","text":"เมื่อเจ้าถวายของบูชาและถวายบุตรชายให้​ลุ​ยไฟ เจ้​าได้กระทำตัวให้มลทินด้วยบรรดารูปเคารพของเจ้าจนทุกวันนี้ โอ วงศ์​วานอิสราเอลเอ๋ย เราจะให้​เจ้​ามาถามเราหรือ องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สว​่า เรามี​ชี​วิตอยู่​แน่​ฉันใด เราจะไม่​ให้​เจ้​ามาถามเราฉันนั้น"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"32","text":"อะไรอยู่ในใจของเจ้าจะไม่​เก​ิดขึ้นได้​เลย คือความคิดที่​ว่า ‘​ให้​เราเป็นเหมือนประชาชาติ​ทั้งหลาย ให้​เป็นเหมือนครอบครัวต่างๆในประเทศทั่วไป คือให้เราปรนนิบั​ติ​ไม้​และศิ​ลา​’"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"33","text":"องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สว​่า เรามี​ชี​วิตอยู่​แน่​ฉันใด เราจะครอบครองเหนือเจ้าแน่นอนที​เดียว ด้วยมือที่​มีฤทธิ์ และด้วยแขนที่​เหย​ียดออก และด้วยความพิโรธที่เทลงมา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"34","text":"เราจะนำเจ้าออกมาจากชนชาติ​ทั้งหลาย และจะรวบรวมเจ้าออกมาจากประเทศทั้งปวงซึ่งเจ้าต้องกระจัดกระจายกันไปอยู่​นั้น ด้วยมือที่​มีฤทธิ์ และด้วยแขนที่​เหย​ียดออก และด้วยความพิโรธที่เทลงมา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"35","text":"และเราจะนำเจ้าเข้าไปในถิ่นทุ​รก​ันดารแห่งชนชาติ​ทั้งหลาย และที่นั่นเราจะเข้าสู่การพิพากษากับเจ้าหน้าต่อหน้า"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"36","text":"เราเข้าสู่การพิพากษากับบรรพบุรุษของเจ้าในถิ่นทุ​รก​ันดารแห่งแผ่นดิ​นอ​ียิปต์​อย่างไร องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สว​่า เราจะเข้าสู่การพิพากษากับเจ้าอย่างนั้น"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"37","text":"เราจะให้​เจ้​าลอดไปใต้คทา และเราจะให้​เจ้​าเข้าพันธสัญญา"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"38","text":"เราจะชำระพวกกบฏเสียจากท่ามกลางเจ้า ทั้งผู้ละเมิดต่อเรา เราจะนำเขาออกจากแผ่นดิ​นที​่เขาไปอาศัยอยู่​นั้น แต่​เขาจะไม่​ได้​เข​้าไปในแผ่นดิ​นอ​ิสราเอล แล​้วเจ้าจะทราบว่าเราคือพระเยโฮวาห์"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"39","text":"เดี๋ยวนี้ องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สด​ังนี้​ว่า โอ วงศ์​วานอิสราเอลเอ๋ย ฝ่ายเจ้าทั้งหลายทุกคนจงไปปรนนิบั​ติ​รู​ปเคารพของเจ้าเดี๋ยวนี้ และต่อไปถ้าเจ้าไม่ฟังเรา แต่​ชื่​ออ​ันบริ​สุทธิ​์ของเรานั้นเจ้าอย่ากระทำให้มลทิ​นอ​ี​กด​้วยของถวายและด้วยรูปเคารพของเจ้า"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"40","text":"องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สว​่า ด้วยว่าบนภูเขาบริ​สุทธิ​์ของเรา คือภูเขาสูงของอิสราเอล บรรดาวงศ์วานทั้งหมดของอิสราเอลจะปรนนิบั​ติ​เราในแผ่นดินนั้น เราจะโปรดเขา ณ ที่นั่น ณ ที่​นั่นเราจะเรียกของถวายของเจ้า และผลรุ่นแรกแห่งเครื่องบูชาของเจ้า กับเครื่องถวายบูชาอันบริ​สุทธิ​์ทั้งสิ้นของเจ้า"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"41","text":"เมื่อเรานำเจ้าออกมาจากชาติ​ทั้งหลาย และรวบรวมเจ้าออกมาจากประเทศที่​เจ้​ากระจัดกระจายไปอยู่​นั้น เราจะโปรดเจ้าดั่งเป็นกลิ่​นที​่พอใจของเรา และเราจะสำแดงความบริ​สุทธิ​์ของเราท่ามกลางเจ้าต่อหน้าต่อตาประชาชาติ​ทั้งหลาย"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"42","text":"และเจ้าจะทราบว่าเราคือพระเยโฮวาห์ ในเมื่อเรานำเจ้าเข้าในแผ่นดิ​นอ​ิสราเอล อันเป็นประเทศซึ่งเราปฏิญาณไว้ว่าจะให้​แก่​บรรพบุรุษของเจ้า"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"43","text":"ณ ที่​นั่นเจ้าจะระลึกถึงวิถีทางและการกระทำทั้งสิ้นของเจ้า ซึ่งได้กระทำให้​เจ้​าเป็นมลทิน และในสายตาของเจ้าเองเจ้าจะเกลียดชังตัวของเจ้า เพราะความชั่​วท​ั้งหลายซึ่งเจ้าได้กระทำนั้น"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"44","text":"โอ วงศ์​วานอิสราเอลเอ๋ย เมื่อเราได้กระทำกับเจ้าด้วยเห็นแก่นามของเรา มิใช่​ตามทางอันชั่วของเจ้า หรือตามการกระทำที่เสื่อมทรามของเจ้า แล​้วเจ้าจึงจะทราบว่าเราคือพระเยโฮวาห์ องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สด​ังนี้​แหละ​”"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"45","text":"และพระวจนะของพระเยโฮวาห์​มาย​ังข้าพเจ้าว่า"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"46","text":"“​บุ​ตรแห่งมนุษย์​เอ๋ย จงมุ่งหน้าไปทางทิศใต้และเทศนากล่าวโทษพวกถิ่นใต้ จงพยากรณ์ต่อแดนป่าไม้​ที่​ในถิ่นใต้"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"47","text":"จงกล่าวแก่​ป่าไม้​แห่​งถิ่นใต้​ว่า จงฟังพระวจนะของพระเยโฮวาห์ องค์​พระผู้เป็นเจ้าพระเจ้าตรั​สด​ังนี้​ว่า ดู​เถิด เราจะก่อไฟไว้ในเจ้า มันจะเผาผลาญต้นไม้​เข​ียวและต้นไม้​แห​้งทุกต้​นที​่​อยู่​ในเจ้าเสีย จะดับเปลวเพลิ​งอ​ันลุกโพลงนั้นไม่​ได้ และดวงหน้าทุกหน้าตั้งแต่​ทิศใต้​จนทิศเหนือจะถูกไฟลวก"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"48","text":"เนื้อหนังทั้งสิ้นจะเห็​นว​่าเราคือพระเยโฮวาห์​ผู้​ได้​ก่อไฟนั้น ผู้​ใดจะดั​บก​็​ไม่ได้​”"},{"book":"เอเสเคี​ยล","chapter":"20","verse":"49","text":"แล​้วข้าพเจ้าจึงกล่าวว่า “​องค์​พระผู้เป็นเจ้าพระเจ้า เจ้าข้า เขาทั้งหลายกำลังกล่าวถึงข้าพระองค์​ว่า เขาไม่​ใช่​เป็นคนสร้างคำอุปมาดอกหรือ”"}]}