{"data":[{"book":"Yeremia","chapter":"16","verse":"1","text":"Yehowa ƒe nya va nam be,"},{"book":"Yeremia","chapter":"16","verse":"2","text":"“Mègaɖe srɔ̃ be nàdzi ŋutsuviwo kple nyɔnuviwo ɖe teƒe sia o”"},{"book":"Yeremia","chapter":"16","verse":"3","text":"Elabena ale Yehowa gblɔ tso ŋutsuvi kple nyɔnuvi siwo wodzi ɖe anyigba sia dzi, wo dadawo kple wo fofowo ŋutie nye esi:"},{"book":"Yeremia","chapter":"16","verse":"4","text":"“Dɔ vɔ̃wo ava wu wo, womafa na wo alo aɖi wo o, ke boŋ woanɔ abe gbeɖuɖɔ ene le anyigba. Woatsrɔ̃ le yi kple dɔwuame ta, eye woƒe ŋutilã kukuawo anye nuɖuɖu na dziƒoxeviwo kple lã wɔadã siwo le anyigba dzi.”"},{"book":"Yeremia","chapter":"16","verse":"5","text":"Elabena ale Yehowa gblɔe nye esi: “Mègayi kuteƒe nàɖu nu o, mègayi afa kple kutɔwo alo aɖe wò konyifafa afia o, elabena meɖe nye yayra, nye lɔlɔ̃ kple nye nublanuikpɔkpɔ ɖa le dukɔ sia dzi.” Yehowae gblɔe."},{"book":"Yeremia","chapter":"16","verse":"6","text":"“Amegãwo kple ame gblɔewo siaa aku le anyigba sia dzi. Womaɖi wo alo afa na wo o, eye ame aɖeke maxa ɖe wo ta asi eɖokui alo alũ eƒe taɖa o."},{"book":"Yeremia","chapter":"16","verse":"7","text":"Ame aɖeke maɖa nu aka na konyifalawo, atsɔ afa akɔe na wo o. Nenye wo fofo alo wo dada gɔ̃ hãe la, ame aɖeke mana aha wo teti atsɔ afa akɔe na wo o."},{"book":"Yeremia","chapter":"16","verse":"8","text":"“Ne wole nu ɖum le dzidzɔ kpɔm le aƒe aɖe me la, mègage ɖe aƒe ma me nanɔ anyi be yeaɖu nu, ano nu o."},{"book":"Yeremia","chapter":"16","verse":"9","text":"Elabena ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ, Israel ƒe Mawu la gblɔe nye esi: ‘Le wò ŋkume kple wò ŋkekewo me, matɔ te dzidzɔkpɔkpɔ kple aglotutu ƒe ɣliwo eye womagase ŋugbetɔ kple ŋugbetɔsrɔ̃ ƒe gbewo le teƒe sia o.’"},{"book":"Yeremia","chapter":"16","verse":"10","text":"“Ne ègblɔ nya siawo katã na dukɔ sia eye wobia wò be, ‘Nu ka ta Yehowa ɖo gbegblẽ gã sia ɖi ɖe mia ŋuti? Vodada kae miewɔ eye nu vɔ̃ kae miewɔ ɖe Yehowa, miaƒe Mawu la ŋuti hã?’ la,"},{"book":"Yeremia","chapter":"16","verse":"11","text":"ekema nàgblɔ na wo be elabena mia fofowo gblẽm ɖi hedze mawu bubuwo yome; wosubɔ wo eye wode ta agu na wo. Wogbem eye womelé nye seawo me ɖe asi o."},{"book":"Yeremia","chapter":"16","verse":"12","text":"Ke miawo la, miewɔ nu vɔ̃ɖi wu mia fofowo. Kpɔ ale si mia dometɔ ɖe sia ɖe dze eƒe dzi vɔ̃ɖi ƒe aglãdzedze yomee hegbe toɖoɖom ɖa!"},{"book":"Yeremia","chapter":"16","verse":"13","text":"Eya ta matsɔ mi aƒu gbe tso anyigba sia dzi aɖo ɖe anyigba si miawo alo mia fofowo menya o la dzi. Le afi ma miasubɔ Mawu bubuwo zã kple keli elabena nyemave mia nu o” Yehowae gblɔe."},{"book":"Yeremia","chapter":"16","verse":"14","text":"“Yehowa be, gake ŋkekewo li gbɔna esi amewo magagblɔ be, ‘Meta Yehowa si kplɔ Israelviwo tso Egipte ƒe agbe’ o."},{"book":"Yeremia","chapter":"16","verse":"15","text":"Ke boŋ woagblɔ be, ‘Meta Yehowa si kplɔ Israelviwo tso anyiehenyigba dzi kple dukɔ siwo katã me wonya wo ɖo ɖa la ƒe agbe.’ Elabena magbugbɔ wo aɖo te le anyigba si metsɔ na wo fofowo la dzi."},{"book":"Yeremia","chapter":"16","verse":"16","text":"“Yehowa be, ‘Ke azɔ la, madɔ ame ɖe ɖɔkplɔla geɖewo eye woaɖe wo. Le esia megbe la, madɔ ame ɖe adela geɖewo eye woayɔ wo ɖe nu tso towo, togbɛwo dzi kple agadowo me."},{"book":"Yeremia","chapter":"16","verse":"17","text":"Elabena nye ŋku le woƒe mɔwo katã ŋu, womele ɣaɣla ɖem o eye woƒe nu vɔ̃wo hã meɣla ɖe nye ŋkuwo o."},{"book":"Yeremia","chapter":"16","verse":"18","text":"Maɖo eteƒe na wo zi eve le woƒe vɔ̃ɖivɔ̃ɖi kple woƒe nu vɔ̃wo ta, elabena wodo gu nye anyigba kple woƒe aklamakpakpɛwo, eye woli legba nyɔŋuwo ɖe nye domenyinu la dzi fũu.’ ”"},{"book":"Yeremia","chapter":"16","verse":"19","text":"O Yehowa, nye ŋusẽ kple nye mɔ sesẽ,"},{"book":"Yeremia","chapter":"16","verse":"20","text":"Ɖe amewo wɔa woawo ŋutɔ ƒe mawuwoa?"},{"book":"Yeremia","chapter":"16","verse":"21","text":"“Eya ta mafia wo, ke azɔ la,"}]}