{"data":[{"book":"Yeremia","chapter":"23","verse":"1","text":"Yehowa be, “Baba na alẽkplɔla siwo le alẽ siwo le nye lãnyiƒe la vuvum hele wo kakam!”"},{"book":"Yeremia","chapter":"23","verse":"2","text":"Eya ta ale Yehowa, Israel ƒe Mawu la gblɔ na alẽkplɔla siwo le nye dukɔ la kplɔm lae nye esi: “Esi mielé be na nye alẽhawo o, ke boŋ miekaka wo eye mienya wo de gbe ta la, mahe to na mi ɖe nu vɔ̃ɖi si miewɔ la ta.” Yehowae gblɔe."},{"book":"Yeremia","chapter":"23","verse":"3","text":"“Nye ŋutɔ maƒo nye alẽ mamlɛawo nu ƒu tso anyigba siwo katã dzi menya wo ɖo ɖo la dzi, eye makplɔ wo va wo nyiƒe, afi si woadzi ɖe edzi fũu le."},{"book":"Yeremia","chapter":"23","verse":"4","text":"Matsɔ alẽkplɔla siwo akpɔ wo dzi nyuie la aɖo wo nu, ale womagavɔ̃ alo dzidzi naƒo wo alo wo dometɔ aɖeke nabu o.” Yehowae gblɔe."},{"book":"Yeremia","chapter":"23","verse":"5","text":"Yehowa be, “Ŋkekewo li gbɔna esime mana atilɔ dzɔdzɔe,"},{"book":"Yeremia","chapter":"23","verse":"6","text":"Le eƒe ŋkekewo me la, woaɖe Yuda eye Israel anɔ anyi le dedinɔnɔ me."},{"book":"Yeremia","chapter":"23","verse":"7","text":"“Yehowa be eya ta ŋkekewo li gbɔna esi amewo magagblɔ be, ‘Meta Yehowa, ame si kplɔ Israelviwo do goe le Egipte la ƒe agbe’ o."},{"book":"Yeremia","chapter":"23","verse":"8","text":"Ke boŋ woagblɔ be, ‘Meta Yehowa, ame si kplɔ Israel ƒe dzidzimeviwo do go tso anyiehenyigba dzi kple dukɔ siwo katã me woɖe aboyo wo ɖo ɖo la ƒe agbe.’ Ekema woanɔ woawo ŋutɔ ƒe anyigba dzi.”"},{"book":"Yeremia","chapter":"23","verse":"9","text":"Nya siwo ku ɖe nyagblɔɖilawo ŋu:"},{"book":"Yeremia","chapter":"23","verse":"10","text":"Anyigba la dzi yɔ fũu kple ahasiwɔlawo"},{"book":"Yeremia","chapter":"23","verse":"11","text":"“Nyagblɔɖilawo kple Nunɔlawo siaa nye Mawumavɔ̃lawo"},{"book":"Yeremia","chapter":"23","verse":"12","text":"“Eya ta woƒe mɔ dzi aɖiɖi dribadriba,"},{"book":"Yeremia","chapter":"23","verse":"13","text":"“Mekpɔ bometsinu sia le nyagblɔɖila"},{"book":"Yeremia","chapter":"23","verse":"14","text":"Ke mekpɔ ŋunyɔnu sia hã le nyagblɔɖila"},{"book":"Yeremia","chapter":"23","verse":"15","text":"Eya ta ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔ ɖe nyagblɔɖilawo ŋutie nye esi:"},{"book":"Yeremia","chapter":"23","verse":"16","text":"Ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔe nye esi:"},{"book":"Yeremia","chapter":"23","verse":"17","text":"Wogblɔna na ame siwo doa vlom ɖaa la be,"},{"book":"Yeremia","chapter":"23","verse":"18","text":"Ke wo dometɔ kae nɔ Yehowa ƒe aɖaŋu me"},{"book":"Yeremia","chapter":"23","verse":"19","text":"Kpɔ ɖa, Yehowa ƒe ahom atu sesĩe"},{"book":"Yeremia","chapter":"23","verse":"20","text":"Yehowa ƒe dziku magbugbɔ o"},{"book":"Yeremia","chapter":"23","verse":"21","text":"Nyemedɔ nyagblɔɖila siawo o,"},{"book":"Yeremia","chapter":"23","verse":"22","text":"Ke ne ɖe wonɔ nye aɖaŋudede me la, anye"},{"book":"Yeremia","chapter":"23","verse":"23","text":"Yehowa be,"},{"book":"Yeremia","chapter":"23","verse":"24","text":"Ɖe ame aɖe abe ɖe bebeƒe aɖe be"},{"book":"Yeremia","chapter":"23","verse":"25","text":"“Mese nu si gblɔm nyagblɔɖilawo le, ame siwo gblɔ aʋatsonyagblɔɖi le nye ŋkɔ me. Wogblɔ be, ‘Meku drɔ̃e aɖe! Meku drɔ̃e aɖe.’"},{"book":"Yeremia","chapter":"23","verse":"26","text":"Ɣe ka ɣie nu sia ayi edzi le aʋatsonyagbɔɖila siawo ƒe dzi me ase ɖo, ame siwo gblɔ beblenya siwo woƒe susuwo gblɔ na wo?"},{"book":"Yeremia","chapter":"23","verse":"27","text":"Wobu xaa be drɔ̃e siwo wolĩna na wo nɔewo la awɔe be nye amewo aŋlɔ nye ŋkɔ be abe ale si wo fofowo ŋlɔ nye ŋkɔ be, to Baal subɔsubɔ me ene.”"},{"book":"Yeremia","chapter":"23","verse":"28","text":"Yehowa be, “Nyagblɔɖila si ku drɔ̃e la, nelĩ drɔ̃e la faa, gake ame si si nye nya le la, neɖe gbeƒãe anukwaretɔe. Elabena kadodo kae le bli kple atsa dome?” Yehowae gblɔe."},{"book":"Yeremia","chapter":"23","verse":"29","text":"“Ɖe nye nya mele abe dzo ene kple zu si gbãa kpe sesẽ gudugudu la ene oa?” Yehowae gblɔ."},{"book":"Yeremia","chapter":"23","verse":"30","text":"Eya ta ale Yehowa gblɔe nye esi: “Matso ɖe nyagblɔɖila siwo fia nya siwo wosusu be etso gbɔnye la le wo nɔewo gbɔ la ŋuti.”"},{"book":"Yeremia","chapter":"23","verse":"31","text":"Yehowa be, “Kpɔ ɖa, matso ɖe nyagblɔɖila siwo kpa nya kple woƒe aɖewo, evɔ wohegblɔna be, ‘Ale Yehowa gblɔe nye esi’ la ŋuti."},{"book":"Yeremia","chapter":"23","verse":"32","text":"Kpɔ ɖa,” ale Yehowa gblɔe nye esi: “Matso ɖe ame siwo tsɔ alakpadrɔ̃ewo gblɔa nya ɖi la ŋuti. Wogblɔnɛ na dukɔa, eye wokplɔa nye amewo tranae to woƒe alakpa vivivo la me, evɔ nyemedɔ wo alo de dɔ asi na wo o. Womenye viɖe aɖeke na nye dukɔ o,” Yehowae gblɔe."},{"book":"Yeremia","chapter":"23","verse":"33","text":"“Ne ame siawo, alo nyagblɔɖila alo nunɔla bia wò be, ‘Nu kae nye Yehowa ƒe gbe hã la,’ ɖo eŋu na wo be, ‘Nu ka ƒe gbe? Magbe nu le mia gbɔ’ Yehowae gblɔe."},{"book":"Yeremia","chapter":"23","verse":"34","text":"Ke ne nyagblɔɖila alo nunɔla alo ame aɖe ko agblɔ be, ‘Esiae nye Yehowa ƒe gbe’ la, mahe to na ame la kple eƒe aƒekɔ katã."},{"book":"Yeremia","chapter":"23","verse":"35","text":"Esiae nye nu si mia dometɔ ɖe sia ɖe nɔ gbɔgblɔm na ehavi alo eƒe ƒometɔ: ‘Aleke Yehowa ɖo eŋutie?’ Alo ‘Nya ka Yehowa gblɔ?’"},{"book":"Yeremia","chapter":"23","verse":"36","text":"Ke migakɔ nu le ‘Yehowa ƒe nya’ dzi azɔ o, elabena ame sia ame ŋutɔ ƒe nya zu eƒe nyagblɔɖi, ale mietrɔ gbo Mawu gbagbe, Yehowa ƒe Aƒetɔ la, miaƒe Mawu la ƒe nyawo."},{"book":"Yeremia","chapter":"23","verse":"37","text":"Esia nye nya si mienɔ gbɔgblɔm ɖaa na nyagblɔɖila, ‘Aleke Yehowa ɖo eŋutie?’ Alo ‘Nya kae Yehowa gblɔ?’"},{"book":"Yeremia","chapter":"23","verse":"38","text":"Togbɔ be miegblɔ be, ‘Esiae nye Yehowa ƒe nya, ale Yehowa gblɔe nye esi’ hã la, miegagblɔna be, ‘Esiae nye Yehowa ƒe nya,’ evɔ megblɔe na mi, miganɔ gbɔgblɔm be, ‘Esiae nye Yehowa ƒe nya’ o."},{"book":"Yeremia","chapter":"23","verse":"39","text":"Eya ta kpɔ ɖa, maŋlɔ mi be le nyateƒe me, eye matsɔ mi aƒu gbe le nye ŋkume akpe ɖe du si metsɔ na mi kple mia fofowo la ŋuti."},{"book":"Yeremia","chapter":"23","verse":"40","text":"Mahe ŋukpe mavɔ kple vlododo mavɔ si womaŋlɔ be akpɔ o la va mia dzi.”"}]}