{"data":[{"book":"Lucas","chapter":"11","verse":"1","text":"Y sucedió que estaba orando en cierto lugar, y cuando llegó a su fin, uno de sus discípulos le dijo: Señor, enséñanos a orar, como Juan enseñó a sus discípulos."},{"book":"Lucas","chapter":"11","verse":"2","text":"Y les dijo: Cuando oren, digan: Padre nuestro que estás en los cielos, que tu nombre sea santificado y venga tu reino. Hágase tu voluntad como en el cielo, así también en la tierra."},{"book":"Lucas","chapter":"11","verse":"3","text":"El pan nuestro de cada día dánoslo hoy."},{"book":"Lucas","chapter":"11","verse":"4","text":"Y Perdónanos nuestros pecados, porque también nosotros perdonamos a todos los que nos ofenden. Y no nos metas en tentación, mas líbranos del mal."},{"book":"Lucas","chapter":"11","verse":"5","text":"Y él les dijo también: ¿Quién de ustedes, teniendo un amigo, iría a él a la media noche y le dirá: Amigo, préstame tres panes;"},{"book":"Lucas","chapter":"11","verse":"6","text":"Porque un amigo mío vino a mí de viaje, y no tengo nada que poner delante de él;"},{"book":"Lucas","chapter":"11","verse":"7","text":"Y él, desde el interior de la casa, respondería: No me molestes; la puerta ahora está cerrada, y mis hijos están conmigo en la cama; no me es posible levantarme y darte."},{"book":"Lucas","chapter":"11","verse":"8","text":"Te digo, que aunque no se levante a dárselos, por ser su amigo, sin embargo por su importunidad, se levantará y le dará todo lo que necesite."},{"book":"Lucas","chapter":"11","verse":"9","text":"Y yo les digo: Pidan, y se les dará; busquen, lo encontrarán; llamen a la puerta y se les abrirá."},{"book":"Lucas","chapter":"11","verse":"10","text":"Porque a todos los que piden, se les dará; y el que busca halla; y al que llama, se le abrirá."},{"book":"Lucas","chapter":"11","verse":"11","text":"¿Y quién de ustedes, siendo padre, dará una piedra a su hijo, que pide pan? o por un pez, le dará una serpiente?"},{"book":"Lucas","chapter":"11","verse":"12","text":"O por un huevo, le dará un escorpión?"},{"book":"Lucas","chapter":"11","verse":"13","text":"Si, entonces, ustedes que son malos, pueden dar cosas buenas a sus hijos, ¿cuánto más dará su Padre en los cielos el Espíritu Santo a los que le piden?"},{"book":"Lucas","chapter":"11","verse":"14","text":"Y estaba Jesús echando fuera un demonio, que era mudo. Y sucedió que cuando el espíritu se fue, el hombre mudo pudo hablar; y la gente estaba maravillada."},{"book":"Lucas","chapter":"11","verse":"15","text":"Pero algunos de ellos dijeron: Él echa fuera los demonios por Beelzebu, el gobernante de los espíritus malignos."},{"book":"Lucas","chapter":"11","verse":"16","text":"Y otros, probándolo, estaban buscando una señal del cielo de él."},{"book":"Lucas","chapter":"11","verse":"17","text":"Pero él, conociendo sus pensamientos, les dijo: Todo reino en que hay división es destruido; y una casa en la cual hay división viene a la destrucción."},{"book":"Lucas","chapter":"11","verse":"18","text":"Si, entonces, Satanás está en guerra consigo mismo, ¿cómo guardará su reino? porque dicen que yo echo fuera demonios de los hombres con la ayuda de Beelzebu."},{"book":"Lucas","chapter":"11","verse":"19","text":"Y si yo, por Beelzebu, echo fuera demonios, ¿sus hijos por quién los echan? por tanto ellos serán sus jueces."},{"book":"Lucas","chapter":"11","verse":"20","text":"Pero si yo, por el dedo de Dios, echo fuera demonios, entonces el reino de Dios ha llegado a ustedes."},{"book":"Lucas","chapter":"11","verse":"21","text":"Cuando el hombre fuerte armado vigila su casa, entonces sus bienes están a salvo:"},{"book":"Lucas","chapter":"11","verse":"22","text":"pero el que es más fuerte lo ataca y lo vence, se lleva sus armas de guerra, en las que había puesto su fe, y hace la división de sus bienes."},{"book":"Lucas","chapter":"11","verse":"23","text":"El que no está conmigo, está en mi contra, y el que no me ayuda a juntar a la gente, los está desparramando."},{"book":"Lucas","chapter":"11","verse":"24","text":"El espíritu inmundo, cuando ha salido de un hombre, pasa por lugares secos, buscando reposo; y cuando él no lo consigue, dice, volveré a mi casa de la que salí."},{"book":"Lucas","chapter":"11","verse":"25","text":"Y cuando viene, ve que se ha hecho limpia y adornada."},{"book":"Lucas","chapter":"11","verse":"26","text":"Entonces él va y obtiene otros siete espíritus más malvados que él, y entran y toman su lugar allí: y la última condición de ese hombre es peor que la primera."},{"book":"Lucas","chapter":"11","verse":"27","text":"Y sucedió que cuando dijo estas cosas, una mujer del pueblo dijo en voz alta: Feliz es el vientre que te dio a luz, y los pechos de los que tomaste leche."},{"book":"Lucas","chapter":"11","verse":"28","text":"Pero él dijo: Más felices son los que escuchan la palabra de Dios y la guardan."},{"book":"Lucas","chapter":"11","verse":"29","text":"Y cuando un gran número de personas se juntaron con él, él dijo: Esta generación es mala: está buscando una señal y no se le dará ninguna señal sino la señal de Jonás."},{"book":"Lucas","chapter":"11","verse":"30","text":"Porque así como Jonás se convirtió en señal para los ninivitas, así será el Hijo del hombre para esta generación."},{"book":"Lucas","chapter":"11","verse":"31","text":"La reina del Sur se levantará en el día de juicio y juzgará a los hombres de esta generación; porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón; y he aquí más que Salomón en este lugar."},{"book":"Lucas","chapter":"11","verse":"32","text":"Los hombres de Nínive se levantarán en el día del juicio y con esta generación; y la condenarán; porque fueron apartados de sus pecados por la predicación de Jonás; y he aquí más que Jonás en este lugar."},{"book":"Lucas","chapter":"11","verse":"33","text":"Ningún hombre, cuando la luz ha sido encendida, la pone en un lugar secreto, o debajo de una vasija, sino sobre su mesa, para que aquellos que entren puedan ver la luz."},{"book":"Lucas","chapter":"11","verse":"34","text":"La luz del cuerpo es el ojo: cuando tu ojo es bueno, todo tu cuerpo está lleno de luz; pero cuando es malo, tu cuerpo está en tinieblas."},{"book":"Lucas","chapter":"11","verse":"35","text":"Así que ten cuidado de que la luz que está en ti no sea tiniebla."},{"book":"Lucas","chapter":"11","verse":"36","text":"Si, entonces, si todo tu cuerpo está lleno de luz, no teniendo parte en las tinieblas, estará completamente lleno de luz, como cuando una lámpara te alumbra con su resplandor."},{"book":"Lucas","chapter":"11","verse":"37","text":"Ahora, mientras él estaba hablando, un fariseo le pidió que fuera a comer con él; y él entró y tomó su asiento en la comida."},{"book":"Lucas","chapter":"11","verse":"38","text":"Y cuando el fariseo lo vio, se sorprendió porque vino a la comida sin lavarse primero."},{"book":"Lucas","chapter":"11","verse":"39","text":"Y el Señor le dijo: ustedes los fariseos limpian lo que está fuera del vaso y del plato; pero dentro de ustedes son ladrones y están llenos de maldad."},{"book":"Lucas","chapter":"11","verse":"40","text":"¡Oh necios! ¿Acaso el que hizo el exterior de la misma manera no hizo el interior?"},{"book":"Lucas","chapter":"11","verse":"41","text":"Pero si le das a los pobres todo lo que tienes, y así todo quedará limpio."},{"book":"Lucas","chapter":"11","verse":"42","text":"Pero Ay! de ustedes, fariseos! porque ustedes hacen que los hombres den una décima parte de todo tipo de plantas, y no reflexionan sobre la justicia y el amor de Dios; es correcto que hagan estas cosas, sin dejar aquello."},{"book":"Lucas","chapter":"11","verse":"43","text":"¡Ay! de ustedes, fariseos! porque aman las primeras sillas de las sinagogas y los saludos en las plazas."},{"book":"Lucas","chapter":"11","verse":"44","text":"¡Ay de ustedes escribas y fariseos, Hipócritas! porque ustedes son como los sepulcros, que no se ven, y los hombres que andan encima no lo saben."},{"book":"Lucas","chapter":"11","verse":"45","text":"Y uno de los maestros de la ley, respondiendo, le dijo: Maestro, al decir esto nos ofendes también a nosotros."},{"book":"Lucas","chapter":"11","verse":"46","text":"Y él dijo: ¡Ay de ustedes, maestros de la ley! porque cargan a los hombres con reglas que no pueden soportar, ustedes mismos ni aun con un solo dedo las tocan."},{"book":"Lucas","chapter":"11","verse":"47","text":"¡Ay de ustedes! porque ustedes edifican los sepulcros de los profetas, pero sus padres los mataron."},{"book":"Lucas","chapter":"11","verse":"48","text":"Entonces ustedes son testigos y dan aprobación al trabajo de sus padres; porque los mataron y ustedes edifican sus sepulcros."},{"book":"Lucas","chapter":"11","verse":"49","text":"Por esta razón la sabiduría de Dios ha dicho: Les enviaré profetas y apóstoles, y a algunos de ellos; darán muerte y a otros perseguirán;"},{"book":"Lucas","chapter":"11","verse":"50","text":"para que se demande de esta generación la sangre de todos los profetas que se ha derramado desde la fundación del mundo;"},{"book":"Lucas","chapter":"11","verse":"51","text":"De la sangre de Abel a la sangre de Zacarías, que murió entre el altar y el templo. Sí, les digo, que será demandada de esta generación."},{"book":"Lucas","chapter":"11","verse":"52","text":"¡Ay de ustedes, maestros de la ley! porque han quitado la llave del conocimiento: no entraron ustedes mismos, y se interpusieron en el camino de los que quieren hacerlo."},{"book":"Lucas","chapter":"11","verse":"53","text":"Diciéndoles él estas cosas, los escribas y los fariseos lo rodearon enojados cuestionando y provocando para que hablase acerca de más cosas;"},{"book":"Lucas","chapter":"11","verse":"54","text":"Acechandole, procurando hacerle caer en una trampa de sus palabras que podrían ser utilizadas en su contra."}]}