{"data":[{"book":"Lucas","chapter":"2","verse":"1","text":"Ahora sucedió en aquellos días que salió una orden de César Augusto de empadronar a todo el mundo."},{"book":"Lucas","chapter":"2","verse":"2","text":"Este primer censo, se hizo cuando Cirenio era el gobernante de Siria."},{"book":"Lucas","chapter":"2","verse":"3","text":"Y todos los hombres fueron contados, todos en su ciudad."},{"book":"Lucas","chapter":"2","verse":"4","text":"Y subió José de Galilea, de la ciudad de Nazaret, a Judea, a Belén, la ciudad de David, porque era de la casa y familia de David,"},{"book":"Lucas","chapter":"2","verse":"5","text":"Para ser puesto en la lista con María, su futura esposa, que estaba a punto de convertirse en madre."},{"book":"Lucas","chapter":"2","verse":"6","text":"Y mientras estaban allí, llegó el momento de que ella diera a luz."},{"book":"Lucas","chapter":"2","verse":"7","text":"Y ella tuvo su primer hijo; y, lo envolvió en lino, lo puso a descansar en el lugar donde el ganado tenía su comida, porque no había lugar para ellos en el mesón."},{"book":"Lucas","chapter":"2","verse":"8","text":"Y en la misma región había pastores de ovejas en los campos, cuidando sus rebaños de noche."},{"book":"Lucas","chapter":"2","verse":"9","text":"Y vino a ellos el ángel del Señor, y la gloria del Señor los rodeaba; y el temor vino sobre ellos."},{"book":"Lucas","chapter":"2","verse":"10","text":"Y el ángel dijo: No teman; porque en verdad, les doy buenas nuevas de gran gozo que serán para todo el pueblo:"},{"book":"Lucas","chapter":"2","verse":"11","text":"Porque en este día, en la ciudad de David, ha nacido un Salvador, que es CRISTO el Señor."},{"book":"Lucas","chapter":"2","verse":"12","text":"Y esta es la señal para ustedes: verán a un niño pequeño envuelto en lino, en el lugar donde el ganado tiene su alimento."},{"book":"Lucas","chapter":"2","verse":"13","text":"Y repentinamente apareció con el ángel un gran ejército de ángeles del cielo, alabando a Dios y diciendo:"},{"book":"Lucas","chapter":"2","verse":"14","text":"Gloria a Dios en las alturas, y en la tierra paz, buena voluntad para con los hombres!"},{"book":"Lucas","chapter":"2","verse":"15","text":"Y cuando los ángeles se habían ido de ellos al cielo, los pastores de las ovejas se decían unos a otros: Vamos ahora a Belén, y veamos esto que ha sucedido, y que el Señor nos ha anunciado."},{"book":"Lucas","chapter":"2","verse":"16","text":"Y vinieron pronto, y vieron a María, a José, y al niño en el lugar donde el ganado comía."},{"book":"Lucas","chapter":"2","verse":"17","text":"Y cuando lo vieron, les dieron cuenta de lo que se les había dicho acerca del niño."},{"book":"Lucas","chapter":"2","verse":"18","text":"Y todos aquellos quienes oyeron estaban maravillados de lo que decían los pastores de las ovejas."},{"book":"Lucas","chapter":"2","verse":"19","text":"Pero María guardaba todas estas cosas en su corazón, y pensaba mucho en ellas."},{"book":"Lucas","chapter":"2","verse":"20","text":"Entonces los pastores de las ovejas volvieron, glorificando y alabando a Dios por todas las cosas que habían oído y que habían visto, como se les había dicho."},{"book":"Lucas","chapter":"2","verse":"21","text":"Y cuando, después de ocho días, llegó el momento de su circuncisión, se llamaba Jesús, el nombre que el ángel le había dado antes de su nacimiento."},{"book":"Lucas","chapter":"2","verse":"22","text":"Y cuando los días necesarios de purificación se cumplieron, por la ley de Moisés habían llegado a su fin, lo llevaron a Jerusalén para consagrarlo al Señor."},{"book":"Lucas","chapter":"2","verse":"23","text":"Como dice la ley del Señor, el primer hijo varón de cada madre será santo para el Señor,"},{"book":"Lucas","chapter":"2","verse":"24","text":"Y hacer una ofrenda, como está ordenada en la ley del Señor, un par de tórtolas o dos pichones de paloma."},{"book":"Lucas","chapter":"2","verse":"25","text":"Y había en Jerusalén un hombre que se llamaba Simeón; y él era un hombre justo, temeroso a Dios y esperando la consolación de Israel; y el Espíritu Santo estaba sobre él."},{"book":"Lucas","chapter":"2","verse":"26","text":"Y tuvo conocimiento, por el Espíritu Santo, que no vería la muerte hasta que viera al Cristo del Señor."},{"book":"Lucas","chapter":"2","verse":"27","text":"Y lleno del Espíritu, vino al Templo; y cuando el padre y la madre entraron con el niño Jesús, para hacer con él lo que estaba ordenado por la ley,"},{"book":"Lucas","chapter":"2","verse":"28","text":"Entonces él lo tomó en sus brazos y alabó a Dios y le dijo:"},{"book":"Lucas","chapter":"2","verse":"29","text":"Ahora deja que tu siervo vaya en paz, Oh Señor, conforme a tu palabra;"},{"book":"Lucas","chapter":"2","verse":"30","text":"Porque mis ojos han visto tu salvación,"},{"book":"Lucas","chapter":"2","verse":"31","text":"Que tú has preparado delante de todas las naciones;"},{"book":"Lucas","chapter":"2","verse":"32","text":"Una luz de revelación a los gentiles, y la gloria de tu pueblo Israel."},{"book":"Lucas","chapter":"2","verse":"33","text":"Y su padre y su madre estaban maravillados de lo que se decía de él."},{"book":"Lucas","chapter":"2","verse":"34","text":"Y Simeón les dio su bendición y dijo a María, su madre: Mira, este niño será la causa de la caída y de levantamiento de un gran número de personas en Israel, y para señal que será contradicha;"},{"book":"Lucas","chapter":"2","verse":"35","text":"Y una espada atravesará tu corazón; para que los pensamientos secretos de los hombres salgan a la luz."},{"book":"Lucas","chapter":"2","verse":"36","text":"Y estaba allí, Ana, una mujer profetisa, hija de Fanuel, de la familia de Aser, ella era muy anciana, y después de siete años de casarse."},{"book":"Lucas","chapter":"2","verse":"37","text":"Había sido viuda durante ochenta y cuatro años; ella estaba en el Templo en todo momento, adorando con oraciones y yendo sin comida, día y noche."},{"book":"Lucas","chapter":"2","verse":"38","text":"Ana presentándose en la misma hora, ella alababa a Dios, hablándole de él niño Jesús a todos los que esperaban la liberación de Jerusalén."},{"book":"Lucas","chapter":"2","verse":"39","text":"Y cuando hubieron hecho todas las cosas que estaban ordenadas por la ley del Señor, volvieron a Galilea, a Nazaret, la ciudad donde vivían."},{"book":"Lucas","chapter":"2","verse":"40","text":"Y el niño crecía y se fortalecía lleno de sabiduría, y la gracia de Dios estaba sobre él."},{"book":"Lucas","chapter":"2","verse":"41","text":"Y cada año su padre y su madre iban a Jerusalén en la fiesta de la Pascua."},{"book":"Lucas","chapter":"2","verse":"42","text":"Y cuando tenía doce años, subieron a Jerusalén como era la costumbre, de la fiesta;"},{"book":"Lucas","chapter":"2","verse":"43","text":"Y cuando los días de la fiesta llegaron a su fin y regresaban, el niño Jesús se quedó en Jerusalén, pero José y su madre no lo sabían."},{"book":"Lucas","chapter":"2","verse":"44","text":"Y creyendo que él estaba con algunos de ellos, se fueron. caminaron por un día; y después de buscarlo entre sus parientes y amigos,"},{"book":"Lucas","chapter":"2","verse":"45","text":"Y viendo que él no estaba allí, volvieron a Jerusalén, para buscarlo."},{"book":"Lucas","chapter":"2","verse":"46","text":"Y después de tres días se encontraron con él en el Templo, sentado entre los sabios, escuchando sus palabras y formulando preguntas."},{"book":"Lucas","chapter":"2","verse":"47","text":"Y a todos los que oían, estaban maravillados de su conocimiento y de las respuestas que dio."},{"book":"Lucas","chapter":"2","verse":"48","text":"Cuando lo vieron, se sorprendieron, y su madre le dijo: Hijo, ¿por qué nos has hecho esto? mira, tu padre y yo te hemos estado buscando con angustia."},{"book":"Lucas","chapter":"2","verse":"49","text":"Y él les dijo: ¿Por qué me buscaban? ¿No te quedó claro que mi lugar correcto estaba en la casa de mi Padre."},{"book":"Lucas","chapter":"2","verse":"50","text":"Mas ellos no entendieron las palabras que les hablo."},{"book":"Lucas","chapter":"2","verse":"51","text":"Y descendió con ellos, y vino a Nazaret; e hizo lo que se le ordenó: y su madre guardó todas estas palabras en su corazón."},{"book":"Lucas","chapter":"2","verse":"52","text":"Y Jesús crecía en sabiduría y en estatura, y en gracia delante de Dios y de los hombres."}]}