{"data":[{"book":"Lucas","chapter":"23","verse":"1","text":"Y levantándose todos fueron y lo llevaron ante Pilato."},{"book":"Lucas","chapter":"23","verse":"2","text":"Y declararon contra él, diciendo: Este hombre, según nuestro conocimiento, ha estado alborotando a nuestra nación, diciéndoles que no paguen impuestos al César, diciendo que él mismo es Cristo, un rey."},{"book":"Lucas","chapter":"23","verse":"3","text":"Y Pilato le dijo: ¿Eres tú el Rey de los Judíos? Y él dijo en respuesta, tú lo dices."},{"book":"Lucas","chapter":"23","verse":"4","text":"Y Pilato dijo a los principales sacerdotes y al pueblo: En mi opinión, este hombre no ha hecho nada malo."},{"book":"Lucas","chapter":"23","verse":"5","text":"Pero se volvieron más violentos que antes, diciendo: Él ha causado problemas en el pueblo, enseñando en toda Judea desde Galilea hasta este lugar."},{"book":"Lucas","chapter":"23","verse":"6","text":"Pero al oír estas palabras Pilato dijo: ¿Es el hombre un galileo?"},{"book":"Lucas","chapter":"23","verse":"7","text":"Y cuando vio que estaba bajo la autoridad de Herodes, lo envió a Herodes, que estaba en Jerusalén mismo en ese momento."},{"book":"Lucas","chapter":"23","verse":"8","text":"Cuando Herodes vio a Jesús, se alegró muchísimo, pues durante mucho tiempo había deseado verlo, porque había tenido noticias suyas, y esperaba ver algunas maravillas hechas por él."},{"book":"Lucas","chapter":"23","verse":"9","text":"Y le hizo muchas preguntas, pero no dijo nada."},{"book":"Lucas","chapter":"23","verse":"10","text":"Y los principales sacerdotes y los escribas estaban allí, haciendo declaraciones contra él violentamente."},{"book":"Lucas","chapter":"23","verse":"11","text":"Y Herodes, con los hombres de su ejército, lo avergonzó y se burló de él, y vistiéndolo con túnicas esplendidas, lo envió de regreso a Pilato."},{"book":"Lucas","chapter":"23","verse":"12","text":"Y aquel día, Herodes y Pilato se hicieron amigos, porque antes se habían enfrentado unos a otros."},{"book":"Lucas","chapter":"23","verse":"13","text":"Y Pilato mandó llamar a los principales sacerdotes, a los príncipes y al pueblo, y les dijo:"},{"book":"Lucas","chapter":"23","verse":"14","text":"Ustedes dicen que este hombre ha estado alborotando al pueblo: ahora yo, después de entrar en la cuestión ante ustedes, no veo nada malo en este hombre en relación con las cosas que han dicho contra él:"},{"book":"Lucas","chapter":"23","verse":"15","text":"Y Herodes es de la misma opinión, porque él lo ha enviado de regreso a nosotros; porque, como verán, él no ha hecho nada por lo que pueda matarlo."},{"book":"Lucas","chapter":"23","verse":"16","text":"Y entonces le daré un castigo y lo dejaré ir."},{"book":"Lucas","chapter":"23","verse":"17","text":"Porque estaba obligado que en el festival dejaría en libertad a un prisionero."},{"book":"Lucas","chapter":"23","verse":"18","text":"Pero a gran voz dijeron todos los demás: mata a este hombre y libera a Barrabás."},{"book":"Lucas","chapter":"23","verse":"19","text":"Ahora este hombre estaba en la cárcel a causa de un ataque contra el gobierno en la ciudad, en el que había habido pérdidas de vidas."},{"book":"Lucas","chapter":"23","verse":"20","text":"Y Pilato les volvió a decir que era su deseo dejar libre a Jesús."},{"book":"Lucas","chapter":"23","verse":"21","text":"Pero clamando, dijeron: crucifícale! crucifícale! Crucifícale!"},{"book":"Lucas","chapter":"23","verse":"22","text":"Y él les dijo por tercera vez: ¿Por qué, qué mal ha hecho? No veo ninguna razón para matarlo: le daré un castigo y lo dejaré ir."},{"book":"Lucas","chapter":"23","verse":"23","text":"Pero ellos siguieron clamando en voz alta, crucifícale!. Y ellos se salieron con la suya."},{"book":"Lucas","chapter":"23","verse":"24","text":"Y Pilato dio su decisión por y les concedió su deseo."},{"book":"Lucas","chapter":"23","verse":"25","text":"Y en respuesta a su pedido, dejó libre a ese hombre que había estado en la cárcel por actuar contra el gobierno y homicidio, y entregó a Jesús a la voluntad de ellos."},{"book":"Lucas","chapter":"23","verse":"26","text":"Mientras se lo llevaban, tomaron a Simón de Cirene, que venía del campo, y lo obligaron a tomar la cruz en pos de Jesús."},{"book":"Lucas","chapter":"23","verse":"27","text":"Y un gran grupo de personas fue tras él, y de mujeres que hacían señales de dolor y llorando por él."},{"book":"Lucas","chapter":"23","verse":"28","text":"Pero Jesús, volviéndose a ellas, dijo: Hijas de Jerusalén, no lloren por mí sino lloren por ustedes mismas y por sus hijos."},{"book":"Lucas","chapter":"23","verse":"29","text":"Porque vendrán días en que dirán: Bienaventuradas las estériles, que no han tenido hijos, cuyos cuerpos nunca han dado a luz, cuyos pechos nunca han dado leche."},{"book":"Lucas","chapter":"23","verse":"30","text":"Y dirán a los montes: Descienden sobre nosotros y a los collados, para que nos cubran."},{"book":"Lucas","chapter":"23","verse":"31","text":"Porque si hacen estas cosas cuando el árbol está verde, ¿qué no harán con él seco?"},{"book":"Lucas","chapter":"23","verse":"32","text":"Y otros dos, malhechores, fueron llevados con él para crucificarlos."},{"book":"Lucas","chapter":"23","verse":"33","text":"Y cuando llegaron al lugar que se llama Gólgota, lo pusieron en la cruz, y los malhechores, uno a la derecha, y el otro a la izquierda."},{"book":"Lucas","chapter":"23","verse":"34","text":"Y Jesús dijo: Padre, perdónalos, porque no saben lo que hacen. E hicieron división de su vestimenta entre ellos por la decisión del azar."},{"book":"Lucas","chapter":"23","verse":"35","text":"Y la gente estaba mirando. Y los gobernantes se burlaban de él, diciendo: Él era un salvador de los demás; que haga algo por sí mismo, si él es el Cristo, el hombre escogido de Dios."},{"book":"Lucas","chapter":"23","verse":"36","text":"Y los hombres del ejército se burlaron de él, vinieron a él y le dieron vino amargo,"},{"book":"Lucas","chapter":"23","verse":"37","text":"Y diciendo: Si eres el Rey de los judíos, libérate."},{"book":"Lucas","chapter":"23","verse":"38","text":"Y estas palabras fueron escritas sobre él, ESTE ES EL REY DE LOS JUDIOS."},{"book":"Lucas","chapter":"23","verse":"39","text":"Y uno de los malhechores en la cruz, con amargura, le dijo: ¿No eres tú el Cristo? Sálvate a ti y a nosotros de esto."},{"book":"Lucas","chapter":"23","verse":"40","text":"Pero el otro, protestando, dijo: ¿No tienes miedo de Dios? porque tú tienes parte en el mismo castigo,"},{"book":"Lucas","chapter":"23","verse":"41","text":"Y con razón; porque tenemos la recompensa correcta de nuestros actos, pero este hombre no ha hecho nada malo."},{"book":"Lucas","chapter":"23","verse":"42","text":"Y él dijo a Jesús: acuérdate de mí cuando vengas en tu reino."},{"book":"Lucas","chapter":"23","verse":"43","text":"Y Jesús le dijo: De cierto te digo, que hoy estarás conmigo en el paraíso."},{"book":"Lucas","chapter":"23","verse":"44","text":"Y ya era como la hora sexta; y toda la tierra estaba oscura hasta la hora novena;"},{"book":"Lucas","chapter":"23","verse":"45","text":"La luz del sol se apagó, y la cortina del Templo se partió en dos."},{"book":"Lucas","chapter":"23","verse":"46","text":"Y Jesús, dando grandes voces, dijo: Padre, en tus manos doy mi espíritu; y cuando hubo dicho esto, abandonó su espíritu."},{"book":"Lucas","chapter":"23","verse":"47","text":"Y cuando el capitán vio lo que se había hecho, alabó a Dios, diciendo: Sin duda, este era un hombre justo."},{"book":"Lucas","chapter":"23","verse":"48","text":"Y todo el pueblo que se había reunido para verlo, cuando vieron lo que se había hecho, volvieron y dieron señales de pesar."},{"book":"Lucas","chapter":"23","verse":"49","text":"Y todos sus amigos y las mujeres que vinieron con él desde Galilea, estaban esperando a la distancia, mirando estas cosas."},{"book":"Lucas","chapter":"23","verse":"50","text":"Ahora bien, había un hombre llamado José, un hombre de autoridad y un hombre bueno y recto él cual era miembro del concilio."},{"book":"Lucas","chapter":"23","verse":"51","text":"(Él no había dado su aprobación a su decisión o sus actos), de Arimatea, una ciudad de Judea, que estaba esperando el reino de Dios:"},{"book":"Lucas","chapter":"23","verse":"52","text":"Este hombre fue a Pilato e hizo una petición para el cuerpo de Jesús."},{"book":"Lucas","chapter":"23","verse":"53","text":"Y lo bajo, y envolviendolo en una tela de lino, lo puso en un sepulcro abierto en la roca para un cadáver; y nadie había usado nunca ese sepulcro."},{"book":"Lucas","chapter":"23","verse":"54","text":"Ahora era el día de preparación y el sábado día de reposo estaba para comenzar."},{"book":"Lucas","chapter":"23","verse":"55","text":"Y las mujeres que habían venido con él de Galilea lo siguieron, y vieron el lugar y cómo su cuerpo había sido sepultado;"},{"book":"Lucas","chapter":"23","verse":"56","text":"Y volvieron a casa y prepararon especias y perfumes; y en el día de reposo tomaron su descanso, de acuerdo con la ley."}]}