{"data":[{"book":"1. Samuelova","chapter":"17","verse":"1","text":"Tada Filisteji skupiše vojsku svoju da vojuju, i skupiše se u Sokotu Judinu, i stadoše u oko izmeðu Sokota i Azike na meði Damimskoj."},{"book":"1. Samuelova","chapter":"17","verse":"2","text":"A Saul i Izrailjci skupiše se i stadoše u oko u dolini Ili, i uvrstaše se prema Filistejima."},{"book":"1. Samuelova","chapter":"17","verse":"3","text":"I Filisteji stajahu na brdu odonuda a Izrailjci stajahu na brdu odovuda, a meðu njima bješe dolina."},{"book":"1. Samuelova","chapter":"17","verse":"4","text":"I izide iz okola Filistejskoga jedan zatoènik po imenu Golijat iz Gata, visok šest lakata i ped."},{"book":"1. Samuelova","chapter":"17","verse":"5","text":"I na glavi mu bješe kapa od mjedi, i oklop ploèast na njemu od mjedi; i bijaše oklop težak pet tisuæa sikala."},{"book":"1. Samuelova","chapter":"17","verse":"6","text":"I nogavice od mjedi bjehu mu na nogu, i štit od mjedi na ramenima."},{"book":"1. Samuelova","chapter":"17","verse":"7","text":"A kopljaèa od koplja mu bješe kao vratilo, a gvožða u koplju mu bješe šest stotina sikala; i koji mu oružje nošaše iðaše pred njim."},{"book":"1. Samuelova","chapter":"17","verse":"8","text":"On stavši vikaše vojsku Izrailjsku, i govoraše im: što ste izašli uvrstavši se? nijesam li ja Filistejin a vi sluge Saulove? izberite jednoga izmeðu sebe, pa neka izaðe k meni."},{"book":"1. Samuelova","chapter":"17","verse":"9","text":"Ako me nadjaèa i pogubi me, mi æemo vam biti sluge; ako li ja njega nadjaèam i pogubim ga, onda æete vi biti nama sluge, i služiæete nam."},{"book":"1. Samuelova","chapter":"17","verse":"10","text":"Još govoraše Filistejin: ja osramotih danas vojsku Izrailjsku; dajte mi èovjeka da se bijemo."},{"book":"1. Samuelova","chapter":"17","verse":"11","text":"A kad Saul i sav Izrailj èu šta reèe Filistejin, prepadoše se i uplašiše se vrlo."},{"book":"1. Samuelova","chapter":"17","verse":"12","text":"A bijaše David sin jednoga Efraæanina, iz Vitlejema Judina, kojemu ime bješe Jesej, koji imaše osam sinova i bijaše u vrijeme Saulovo star i vremenit meðu ljudima."},{"book":"1. Samuelova","chapter":"17","verse":"13","text":"I tri najstarija sina Jesejeva otidoše za Saulom na vojsku; a imena trojici sinova njegovijeh koji otidoše na vojsku bijahu prvencu Elijav a drugome Avinadav a treæemu Sama."},{"book":"1. Samuelova","chapter":"17","verse":"14","text":"A David bijaše najmlaði. I ona tri najstarija otidoše za Saulom."},{"book":"1. Samuelova","chapter":"17","verse":"15","text":"A David otide od Saula i vrati se u Vitlejem da pase ovce oca svojega."},{"book":"1. Samuelova","chapter":"17","verse":"16","text":"A Filistejin izlažaše jutrom i veèerom, i staja èetrdeset dana."},{"book":"1. Samuelova","chapter":"17","verse":"17","text":"A Jesej reèe Davidu sinu svojemu: uzmi sada za braæu svoju efu ovoga prženoga žita i ovijeh deset hljebova, i odnesi brže u oko braæi svojoj."},{"book":"1. Samuelova","chapter":"17","verse":"18","text":"A ovijeh deset mladijeh siraca odnesi tisuæniku, i vidi braæu svoju kako su, i donesi od njih znak."},{"book":"1. Samuelova","chapter":"17","verse":"19","text":"A Saul i oni i sav Izrailj bijahu u dolini Ili ratujuæi s Filistejima."},{"book":"1. Samuelova","chapter":"17","verse":"20","text":"I tako David usta rano i ostavi ovce na èuvaru; pa uze i otide kako mu zapovjedi Jesej; i doðe na mjesto gdje bješe oko, i vojska izlažaše da se vrsta za boj, i podizaše ubojnu viku."},{"book":"1. Samuelova","chapter":"17","verse":"21","text":"I stajaše vojska Izrailjska i Filistejska jedna prema drugoj."},{"book":"1. Samuelova","chapter":"17","verse":"22","text":"Tada ostavi David svoj prtljag kod èuvara, koji èuvaše prtljag, i otrèa u vojsku, i doðe i zapita braæu svoju za zdravlje."},{"book":"1. Samuelova","chapter":"17","verse":"23","text":"I dokle govoraše s njima, gle, onaj zatoènik po imenu Golijat Filistejin iz Gata, izide iz vojske Filistejske i govoraše kao prije, i David èu."},{"book":"1. Samuelova","chapter":"17","verse":"24","text":"A svi Izrailjci kad vidješe toga èovjeka, uzbjegoše od njega, i bješe ih strah veoma."},{"book":"1. Samuelova","chapter":"17","verse":"25","text":"I govorahu Izrailjci: vidjeste li toga èovjeka što izide? Jer izide da sramoti Izrailja. A ko bi ga pogubio, car bi mu dao silno blago, i kæer svoju dao bi mu; i oslobodio bi dom oca njegova u Izrailju."},{"book":"1. Samuelova","chapter":"17","verse":"26","text":"Tada reèe David ljudima koji stajahu oko njega govoreæi: šta æe se uèiniti èovjeku koji pogubi toga Filistejina i skine sramotu s Izrailja? Jer ko je taj Filistejin neobrezani da sramoti vojsku Boga živoga?"},{"book":"1. Samuelova","chapter":"17","verse":"27","text":"A narod mu odgovori iste rijeèi govoreæi: to æe se uèiniti onome ko ga pogubi."},{"book":"1. Samuelova","chapter":"17","verse":"28","text":"A kad èu Elijav brat njegov najstariji kako se razgovara s tijem ljudima, razljuti se Elijav na Davida, i reèe mu: što si došao? i na kom si ostavio ono malo ovaca u pustinji? znam ja obijest tvoju i zloæu srca tvojega; došao si da vidiš boj."},{"book":"1. Samuelova","chapter":"17","verse":"29","text":"A David reèe: šta sam sad uèinio? zapovjeðeno mi je."},{"book":"1. Samuelova","chapter":"17","verse":"30","text":"Potom okrenu se od njega k drugome i zapita kao prije; i narod mu odgovori kao prije."},{"book":"1. Samuelova","chapter":"17","verse":"31","text":"I kad se èuše rijeèi koje govoraše David, javiše ih Saulu, a on ga dozva k sebi."},{"book":"1. Samuelova","chapter":"17","verse":"32","text":"I David reèe Saulu: neka se niko ne plaši od onoga; sluga æe tvoj izaæi i biæe se s Filistejinom."},{"book":"1. Samuelova","chapter":"17","verse":"33","text":"A Saul reèe Davidu: ne možeš ti iæi na Filistejina da se biješ s njim, jer si ti dijete a on je vojnik od mladosti svoje."},{"book":"1. Samuelova","chapter":"17","verse":"34","text":"A David reèe Saulu: sluga je tvoj pasao ovce oca svojega; pa kad doðe lav ili medvjed i odnese ovcu iz stada,"},{"book":"1. Samuelova","chapter":"17","verse":"35","text":"Ja potrèah za njim, i udarih ga i oteh mu iz èeljusti; i kad bi skoèio na me, uhvatih ga za grlo, te ga bih i ubih."},{"book":"1. Samuelova","chapter":"17","verse":"36","text":"I lava i medvjeda ubijao je tvoj sluga, pa æe i taj Filistejin neobrezani proæi kao oni; jer osramoti vojsku Boga živoga."},{"book":"1. Samuelova","chapter":"17","verse":"37","text":"Još reèe David: Gospod koji me je saèuvao od lava i medvjeda, on æe me saèuvati i od ovoga Filistejina. Tada reèe Saul Davidu: idi, i Gospod neka bude s tobom."},{"book":"1. Samuelova","chapter":"17","verse":"38","text":"I Saul dade Davidu svoje oružje, i metnu mu na glavu kapu svoju od mjedi i metnu oklop na nj."},{"book":"1. Samuelova","chapter":"17","verse":"39","text":"I pripasa David maè njegov preko svojega odijela i poðe, ali ne bješe navikao, pa reèe David Saulu: ne mogu iæi s tijem, jer nijesam navikao. Pa skide David sa sebe."},{"book":"1. Samuelova","chapter":"17","verse":"40","text":"I uze štap svoj u ruku, i izabra na potoku pet glatkih kamena i metnu ih u torbu pastirsku, koju imaše, i uze praæu svoju u ruku, i tako poðe ka Filistejinu."},{"book":"1. Samuelova","chapter":"17","verse":"41","text":"A i Filistejin iðaše sve bliže k Davidu, a èovjek koji mu nošaše oružje, iðaše pred njim."},{"book":"1. Samuelova","chapter":"17","verse":"42","text":"A kad Filistejin pogleda i vidje Davida, potsmjehnu mu se, što bješe mlad i smeð i lijepa lica."},{"book":"1. Samuelova","chapter":"17","verse":"43","text":"I reèe Filistejin Davidu: eda li sam pseto, te ideš na me sa štapom? I proklinjaše Filistejin Davida bogovima svojim."},{"book":"1. Samuelova","chapter":"17","verse":"44","text":"I reèe Filistejin Davidu: hodi k meni da dam tijelo tvoje pticama nebeskim i zvijerima zemaljskim."},{"book":"1. Samuelova","chapter":"17","verse":"45","text":"A David reèe Filistejinu: ti ideš na me s maèem i s kopljem i sa štitom; a ja idem na te u ime Gospoda nad vojskama, Boga vojske Izrailjeve, kojega si ružio."},{"book":"1. Samuelova","chapter":"17","verse":"46","text":"Danas æe te Gospod dati meni u ruke, i ubiæu te, i skinuæu glavu s tebe, i daæu danas tjelesa vojske Filistejske pticama nebeskim i zvijerima zemaljskim, i poznaæe sva zemlja da je Bog u Izrailju."},{"book":"1. Samuelova","chapter":"17","verse":"47","text":"I znaæe sav ovaj zbor da Gospod ne spasava maèem ni kopljem, jer je rat Gospodnji, zato æe vas dati nama u ruke."},{"book":"1. Samuelova","chapter":"17","verse":"48","text":"A kad se Filistejin podiže i doðe bliže k Davidu, David brže istrèa na bojište pred Filistejina."},{"book":"1. Samuelova","chapter":"17","verse":"49","text":"I David turi ruku svoju u torbu svoju, i izvadi iz nje kamen, i baci ga iz praæe, i pogodi Filistejina u èelo i uðe mu kamen u èelo, te pade nièice na zemlju."},{"book":"1. Samuelova","chapter":"17","verse":"50","text":"Tako David praæom i kamenom nadjaèa Filistejina, i udari Filistejina i ubi ga; a nemaše David maèa u ruci."},{"book":"1. Samuelova","chapter":"17","verse":"51","text":"I pritrèav David stade na Filistejina, i zgrabi maè njegov i izvuèe ga iz korica i pogubi ga i otsijeèe mu glavu. A Filisteji kad vidješe gdje pogibe junak njihov pobjegoše."},{"book":"1. Samuelova","chapter":"17","verse":"52","text":"A Izrailjci i Judejci ustaše i povikaše i potjeraše Filisteje do doline i do vrata Akaronskih; i padaše pobijeni Filisteji po putu Sarajimskom do Gata i do Akarona."},{"book":"1. Samuelova","chapter":"17","verse":"53","text":"Potom se vratiše sinovi Izrailjevi tjeravši Filisteje, i oplijeniše oko njihov."},{"book":"1. Samuelova","chapter":"17","verse":"54","text":"A David uze glavu Filistejinovu, i odnese je u Jerusalim, a oružje njegovo ostavi u svojoj kolibi."},{"book":"1. Samuelova","chapter":"17","verse":"55","text":"A kad Saul vidje Davida gdje ide pred Filistejina, reèe Aveniru vojvodi: èiji je sin taj mladiæ, Avenire? A Avenir reèe: kako je živa duša tvoja, care, ne znam."},{"book":"1. Samuelova","chapter":"17","verse":"56","text":"A car reèe: pitaj èiji je sin taj mladiæ."},{"book":"1. Samuelova","chapter":"17","verse":"57","text":"A kad se vrati David pogubivši Filistejina, uze ga Avenir i izvede ga pred Saula, a u ruci mu bješe glava Filistejinova."},{"book":"1. Samuelova","chapter":"17","verse":"58","text":"I Saul reèe mu: èiji si sin, dijete? A David reèe: ja sam sin sluge tvojega Jeseja Vitlejemca."}]}