{"data":[{"book":"1. Samuelova","chapter":"20","verse":"1","text":"A David pobježe iz Najota u Rami, i doðe i reèe Jonatanu: šta sam uèinio? kakva je krivica moja? i šta sam zgriješio ocu tvojemu, te traži dušu moju?"},{"book":"1. Samuelova","chapter":"20","verse":"2","text":"A on mu reèe: saèuvaj Bože! neæeš ti poginuti. Evo otac moj ne èini ništa, ni veliko ni malo, a da meni ne kaže; a kako bi to tajio od mene otac moj? Neæe to biti."},{"book":"1. Samuelova","chapter":"20","verse":"3","text":"A David zaklinjuæi se opet reèe: otac tvoj zna dobro da sam našao ljubav u tebe, pa veli: ne treba da dozna za ovo Jonatan, da se ne ožalosti. Ali tako živ bio Gospod i tako živa bila duša tvoja, samo je jedan korak izmeðu mene i smrti."},{"book":"1. Samuelova","chapter":"20","verse":"4","text":"A Jonatan reèe Davidu: šta želi duša tvoja? Ja æu ti uèiniti."},{"book":"1. Samuelova","chapter":"20","verse":"5","text":"I David reèe Jonatanu: evo sjutra je mladina, kad treba s carem da jedem, pusti me dakle da se sakrijem u polju do treæega veèera."},{"book":"1. Samuelova","chapter":"20","verse":"6","text":"Ako zapita za me otac tvoj, ti reci: vrlo mi se molio David da otrèi u Vitlejem grad svoj, jer je ondje godišnja žrtva svega roda njegova."},{"book":"1. Samuelova","chapter":"20","verse":"7","text":"Ako reèe: dobro, biæe miran sluga tvoj; ako li se razgnjevi, znaj da je zlo naumio."},{"book":"1. Samuelova","chapter":"20","verse":"8","text":"Uèini dakle milost sluzi svojemu, kad si vjeru Gospodnju uhvatio sa slugom svojim; ako je kaka krivica na meni, ubij me sam, jer zašto bi me vodio k ocu svojemu?"},{"book":"1. Samuelova","chapter":"20","verse":"9","text":"A Jonatan mu reèe: Bože saèuvaj; jer da doznam da je otac moj naumio zlo da te zadesi, zar ti ne bih javio?"},{"book":"1. Samuelova","chapter":"20","verse":"10","text":"A David reèe Jonatanu: ko æe mi javiti ako ti otac odgovori što zlo?"},{"book":"1. Samuelova","chapter":"20","verse":"11","text":"A Jonatan reèe Davidu: hodi da izidemo u polje. I izidoše obojica u polje."},{"book":"1. Samuelova","chapter":"20","verse":"12","text":"I Jonatan reèe Davidu: Gospode Bože Izrailjev! kad iskušam oca svojega sjutra u ovo doba ili prekosjutra, i bude dobro po Davida, ako ne pošljem k tebi i ne javim ti,"},{"book":"1. Samuelova","chapter":"20","verse":"13","text":"Neka Gospod uèini tako Jonatanu i tako neka doda. Ako li otac moj bude naumio da ti uèini zlo, ja æu ti javiti, i opraviæu te, i otiæi æeš s mirom; i Gospod neka bude s tobom kao što je bio s ocem mojim."},{"book":"1. Samuelova","chapter":"20","verse":"14","text":"A i ti, dokle sam živ, èiniæeš meni milost Gospodnju da ne poginem;"},{"book":"1. Samuelova","chapter":"20","verse":"15","text":"I neæeš ukratiti milosti svoje domu mojemu dovijeka, ni onda kad Gospod istrijebi sve neprijatelje Davidove sa zemlje."},{"book":"1. Samuelova","chapter":"20","verse":"16","text":"Tako Jonatan uèini vjeru s domom Davidovijem govoreæi: Gospod neka traži iz ruku neprijatelja Davidovijeh."},{"book":"1. Samuelova","chapter":"20","verse":"17","text":"I još zakle Jonatan Davida ljubavlju svojom k njemu, jer ga ljubljaše kao svoju dušu."},{"book":"1. Samuelova","chapter":"20","verse":"18","text":"Potom reèe mu Jonatan: sjutra je mladina, i pitaæe se za te, jer æe tvoje mjesto biti prazno."},{"book":"1. Samuelova","chapter":"20","verse":"19","text":"A ti èekaj do treæega dana, pa onda otidi brzo i doði na mjesto gdje si se bio sakrio kad se ovo radilo, i sjedi kod kamena Ezila."},{"book":"1. Samuelova","chapter":"20","verse":"20","text":"A ja æu baciti tri strijele ukraj toga kamena, kao da gaðam biljegu."},{"book":"1. Samuelova","chapter":"20","verse":"21","text":"I evo poslaæu momka govoreæi mu: idi, naði strijele. Ako reèem momku: eto strijele su za tobom ovamo bliže, digni ih; tada doði, dobro je po te, i neæe ti biti ništa, tako živ bio Gospod!"},{"book":"1. Samuelova","chapter":"20","verse":"22","text":"Ako li ovako reèem momku: eto strijele su pred tobom tamo dalje; onda idi, jer te Gospod šalje."},{"book":"1. Samuelova","chapter":"20","verse":"23","text":"A za ove rijeèi što rekosmo ja i ti, evo, Gospod je svjedok izmeðu mene i tebe dovijeka."},{"book":"1. Samuelova","chapter":"20","verse":"24","text":"Potom se David sakri u polju; i doðe mladina, i car sjede za sto da jede."},{"book":"1. Samuelova","chapter":"20","verse":"25","text":"A kad car sjede na svoje mjesto, po obièaju na mjesto kod zida, Jonatan usta, a Avenir sjede do Saula, a mjesto Davidovo bješe prazno."},{"book":"1. Samuelova","chapter":"20","verse":"26","text":"I Saul ne reèe ništa onaj dan, jer mišljaše: dogodilo mu se štogod, te nije èist, zacijelo nije èist."},{"book":"1. Samuelova","chapter":"20","verse":"27","text":"A sjutradan, drugi dan mjeseca, opet bješe prazno mjesto Davidovo, a Saul reèe Jonatanu sinu svojemu: zašto sin Jesejev ne doðe na objed ni juèe ni danas?"},{"book":"1. Samuelova","chapter":"20","verse":"28","text":"A Jonatan odgovori Saulu: vrlo me je molio David da otide do Vitlejema,"},{"book":"1. Samuelova","chapter":"20","verse":"29","text":"Rekavši: pusti me, jer porodica naša ima žrtvu u gradu, i sam mi je brat zapovjedio; ako sam dakle našao milost pred tobom, da otidem i vidim braæu svoju. Zato nije došao na carev objed."},{"book":"1. Samuelova","chapter":"20","verse":"30","text":"Tada se razgnjevi Saul na Jonatana, te mu reèe: nevaljali i neposlušni sine! zar ja ne znam da si izabrao sina Jesejeva sebi na sramotu i na sramotu svojoj nevaljaloj majci?"},{"book":"1. Samuelova","chapter":"20","verse":"31","text":"Jer dokle je živ sin Jesejev na zemlji, neæeš se utvrditi ni ti ni carstvo tvoje; zato pošlji sada i dovedi ga k meni, jer je zaslužio smrt."},{"book":"1. Samuelova","chapter":"20","verse":"32","text":"A Jonatan odgovori Saulu ocu svojemu i reèe mu: zašto da se pogubi? šta je uèinio?"},{"book":"1. Samuelova","chapter":"20","verse":"33","text":"Tada se Saul baci kopljem na nj da ga ubije. Tada vidje Jonatan da je otac njegov naumio ubiti Davida."},{"book":"1. Samuelova","chapter":"20","verse":"34","text":"I usta Jonatan od stola gnjevan, i ništa ne jede drugi dan po mladini; jer se zabrinu za Davida, što ga otac osramoti."},{"book":"1. Samuelova","chapter":"20","verse":"35","text":"A kad bi ujutru, izide Jonatan u polje u vrijeme kako bješe ugovorio s Davidom, i s njim jedno momèe."},{"book":"1. Samuelova","chapter":"20","verse":"36","text":"I reèe momku svojemu: trèi da mi naðeš strijele koje æu pustiti. I momèe otrèa, a on pusti strijelu preko njega."},{"book":"1. Samuelova","chapter":"20","verse":"37","text":"A kad doðe momak do mjesta kuda bješe zastrijelio Jonatan, viknu Jonatan za momkom govoreæi: nije li strijela dalje naprijed?"},{"book":"1. Samuelova","chapter":"20","verse":"38","text":"Još viknu Jonatan za momkom: brže, ne stoj. I momak Jonatanov pokupi strijele, i vrati se gospodaru svojemu."},{"book":"1. Samuelova","chapter":"20","verse":"39","text":"Ali momak ne znaše ništa, samo Jonatan i David znahu šta je."},{"book":"1. Samuelova","chapter":"20","verse":"40","text":"I Jonatan dade oružje svoje momku koji bijaše s njim, i reèe mu: idi, odnesi u grad."},{"book":"1. Samuelova","chapter":"20","verse":"41","text":"I kad momak otide, David usta s južne strane i pade nièice na zemlju i pokloni se tri puta, i poljubiše se, i plakaše obojica, a David osobito."},{"book":"1. Samuelova","chapter":"20","verse":"42","text":"I reèe Jonatan Davidu: idi s mirom, kao što smo se zakleli obojica imenom Gospodnjim rekavši: Gospod da je svjedok izmeðu mene i tebe i izmeðu mojega sjemena i tvojega sjemena dovijeka."},{"book":"1. Samuelova","chapter":"20","verse":"43","text":"I tako David ustavši otide, a Jonatan se vrati u grad."}]}