{"data":[{"book":"1 Corintios","chapter":"14","verse":"1","text":"Sigan el amor y procuren los dones espirituales, pero sobre todo que profeticen."},{"book":"1 Corintios","chapter":"14","verse":"2","text":"El que habla en lenguas, habla a Dios, no a los hombres, porque nadie lo entiende, pues en su espíritu habla misterios."},{"book":"1 Corintios","chapter":"14","verse":"3","text":"Pero el que profetiza, habla a los hombres para edificación, exhortación y consolación."},{"book":"1 Corintios","chapter":"14","verse":"4","text":"El que habla en lenguas se edifica él mismo, pero el que profetiza edifica a la iglesia."},{"book":"1 Corintios","chapter":"14","verse":"5","text":"Entonces deseo que todos ustedes hablen en lenguas, pero más que profeticen, pues mayor es el que profetiza que el que habla en lenguas, a menos que interprete para que la iglesia sea edificada."},{"book":"1 Corintios","chapter":"14","verse":"6","text":"Ahora, hermanos, si los visito y hablo en lenguas, ¿qué les aprovecharía si no les hablo con revelación, conocimiento, profecía o enseñanza?"},{"book":"1 Corintios","chapter":"14","verse":"7","text":"Aun las cosas inanimadas que dan sonido, como la flauta o el arpa, si no producen sonidos distintos, ¿cómo se sabrá lo que se toca con la flauta o se tañe con el arpa?"},{"book":"1 Corintios","chapter":"14","verse":"8","text":"De igual manera, si una trompeta no da sonido claro, ¿quién se prepararía para la batalla?"},{"book":"1 Corintios","chapter":"14","verse":"9","text":"Así también ustedes, si por medio de la lengua no dan palabra fácilmente comprensible, ¿cómo entenderán lo que se habla? Porque hablarían al aire."},{"book":"1 Corintios","chapter":"14","verse":"10","text":"Sin duda, ¡cuántas clases de lenguas hay en el mundo, y ninguna carece de significado!"},{"book":"1 Corintios","chapter":"14","verse":"11","text":"Si, pues, no entiendo el significado de las palabras, seré un extranjero para el que habla, y el que habla, un extranjero para mí."},{"book":"1 Corintios","chapter":"14","verse":"12","text":"Así también ustedes, puesto que anhelan dones espirituales, procuren abundar para la edificación de la iglesia."},{"book":"1 Corintios","chapter":"14","verse":"13","text":"Por tanto, el que habla en lengua, hable con Dios para que interprete."},{"book":"1 Corintios","chapter":"14","verse":"14","text":"Cuando hablo con Dios en una lengua, mi espíritu comunica, pero mi entendimiento queda sin provecho."},{"book":"1 Corintios","chapter":"14","verse":"15","text":"¿Entonces, qué digo? Hablaré con Dios con el espíritu, pero también hablaré con el entendimiento. Cantaré alabanza con el espíritu, pero también cantaré con el entendimiento."},{"book":"1 Corintios","chapter":"14","verse":"16","text":"De otra manera, cuando bendigas en espíritu, el que quiere entender, ¿cómo dirá amén a tu acción de gracias si no sabe lo que dices?"},{"book":"1 Corintios","chapter":"14","verse":"17","text":"Porque tú, ciertamente, expresas bien la acción de gracias, pero el otro no es edificado."},{"book":"1 Corintios","chapter":"14","verse":"18","text":"Doy gracias a Dios que hablo en lenguas más que todos ustedes,"},{"book":"1 Corintios","chapter":"14","verse":"19","text":"pero en la iglesia prefiero hablar cinco palabras con mi entendimiento para instruir también a otros, que 10.000 palabras en lengua desconocida."},{"book":"1 Corintios","chapter":"14","verse":"20","text":"Hermanos, no sean niños en el entendimiento. Sean niños en la perversidad, pero maduros en el entendimiento."},{"book":"1 Corintios","chapter":"14","verse":"21","text":"En la Ley está escrito:"},{"book":"1 Corintios","chapter":"14","verse":"22","text":"Por tanto, las lenguas no son señal para los que creen, sino para los incrédulos. Pero profetizar no es señal para los incrédulos, sino para los que creen."},{"book":"1 Corintios","chapter":"14","verse":"23","text":"De manera que si toda la iglesia se congrega en un lugar y todos hablan en lenguas, y entran unos incrédulos o unos que no tienen ese don, ¿no dirán que están locos?"},{"book":"1 Corintios","chapter":"14","verse":"24","text":"Pero si todos profetizan y entra algún incrédulo que quiere entender, queda expuesto, llamado a cuentas por todos."},{"book":"1 Corintios","chapter":"14","verse":"25","text":"Los secretos de su corazón son manifiestos, y así se postrará sobre el rostro, adorará a Dios y confesará que Dios está verdaderamente entre ustedes."},{"book":"1 Corintios","chapter":"14","verse":"26","text":"¿Entonces, hermanos, qué significa esto? Cuando se reúnan, cada uno tiene salmo, enseñanza, revelación, lengua o interpretación. Hagan todo para edificación."},{"book":"1 Corintios","chapter":"14","verse":"27","text":"Si se habla en lengua, que sean dos, o a lo más tres, y uno después de otro, y uno interprete."},{"book":"1 Corintios","chapter":"14","verse":"28","text":"Cuando no haya intérprete, calle en la iglesia. Hable para él mismo y a Dios."},{"book":"1 Corintios","chapter":"14","verse":"29","text":"Hablen dos o tres profetas, y los demás evalúen."},{"book":"1 Corintios","chapter":"14","verse":"30","text":"Si a otro que está sentado se le revela algo, calle el primero."},{"book":"1 Corintios","chapter":"14","verse":"31","text":"Porque todos pueden hablar uno por uno, para que todos aprendan y sean exhortados."},{"book":"1 Corintios","chapter":"14","verse":"32","text":"Los espíritus de los profetas están subordinados a los profetas."},{"book":"1 Corintios","chapter":"14","verse":"33","text":"Porque Dios no es de desorden, sino de paz. Como en todas las iglesias de los santos,"},{"book":"1 Corintios","chapter":"14","verse":"34","text":"las mujeres callen en las congregaciones, porque no les es permitido hablar. Sean obedientes, como también dice la Ley."},{"book":"1 Corintios","chapter":"14","verse":"35","text":"Si quieren aprender algo, pregunten en casa a sus esposos, porque es impropio que una mujer hable en la congregación."},{"book":"1 Corintios","chapter":"14","verse":"36","text":"¿Salió de ustedes la Palabra de Dios, o solo llegó a ustedes?"},{"book":"1 Corintios","chapter":"14","verse":"37","text":"Si alguno supone que es profeta o espiritual, reconozca las cosas que les escribo, porque es Mandamiento del Señor."},{"book":"1 Corintios","chapter":"14","verse":"38","text":"Pero si alguno hace caso omiso, que sea ignorado."},{"book":"1 Corintios","chapter":"14","verse":"39","text":"Así que, hermanos, procuren profetizar. No impidan hablar en lenguas."},{"book":"1 Corintios","chapter":"14","verse":"40","text":"Pero hagan todo decentemente y con orden."}]}