{"data":[{"book":"1 Corintios","chapter":"5","verse":"1","text":"En verdad se dice que hay inmoralidad sexual entre ustedes: que un hombre se une a la esposa de su padre. Tal inmoralidad sexual ni aún existe entre los gentiles."},{"book":"1 Corintios","chapter":"5","verse":"2","text":"Y ustedes están arrogantes. ¿No debieran más bien lamentarse y expulsar de entre ustedes al que comete esto?"},{"book":"1 Corintios","chapter":"5","verse":"3","text":"Porque yo ciertamente, aunque no estoy físicamente en el cuerpo, sino presente en espíritu, ya juzgué como si estuviera presente físicamente al que hizo esto."},{"book":"1 Corintios","chapter":"5","verse":"4","text":"En el Nombre del Señor Jesús, reunidos ustedes y mi espíritu, con el poder de nuestro Señor Jesús,"},{"book":"1 Corintios","chapter":"5","verse":"5","text":"entreguemos este hombre a Satanás para destrucción de la carne, a fin de que el espíritu se salve en el día del Señor."},{"book":"1 Corintios","chapter":"5","verse":"6","text":"El enaltecimiento de ustedes no es bueno. ¿No saben que un poco de levadura leuda toda la masa?"},{"book":"1 Corintios","chapter":"5","verse":"7","text":"Eliminen la vieja levadura para que sean masa nueva sin levadura. Porque también Cristo, nuestra Pascua, fue sacrificado."},{"book":"1 Corintios","chapter":"5","verse":"8","text":"Así que no celebremos la Pascua con levadura vieja, ni con levadura de malicia y maldad, sino celebrémosla con pan sin levadura, con sinceridad y verdad."},{"book":"1 Corintios","chapter":"5","verse":"9","text":"Les escribí en mi epístola que no se asocien con inmorales sexuales."},{"book":"1 Corintios","chapter":"5","verse":"10","text":"No me refiero a los inmorales sexuales de este mundo, los avaros, estafadores o idólatras, pues en ese caso tendrían que salir del mundo."},{"book":"1 Corintios","chapter":"5","verse":"11","text":"Pero entonces les escribí que no se asocien con alguno que, aunque se llame hermano, sea inmoral, avaro, idólatra, calumniador, borracho o estafador. Con ellos, ni se sienten a comer."},{"book":"1 Corintios","chapter":"5","verse":"12","text":"¿Por qué tengo que juzgar a los que están fuera de la congregación? ¿No juzgan ustedes a los de adentro?"},{"book":"1 Corintios","chapter":"5","verse":"13","text":"Pero Dios juzgará a los de afuera."}]}