{"data":[{"book":"1 Corintios","chapter":"8","verse":"1","text":"En cuanto a lo sacrificado a ídolos, todos sabemos algo. Pero el conocimiento envanece, y el amor edifica."},{"book":"1 Corintios","chapter":"8","verse":"2","text":"Si alguno cree que sabe algo, aún no sabe lo que debe saber."},{"book":"1 Corintios","chapter":"8","verse":"3","text":"Pero si alguno ama a Dios, Él lo conoce."},{"book":"1 Corintios","chapter":"8","verse":"4","text":"Con respecto a la comida sacrificada a los ídolos, sabemos que solo hay un Dios y que un ídolo nada vale en el mundo."},{"book":"1 Corintios","chapter":"8","verse":"5","text":"Porque aunque hay muchos dioses y muchos señores en el cielo y en la tierra, es decir, llamados dioses,"},{"book":"1 Corintios","chapter":"8","verse":"6","text":"sin embargo, para nosotros hay un solo Dios: el Padre, de Quien proceden todas las cosas, y nosotros somos de Él, y un solo Señor: Jesucristo. Por medio de Él todas las cosas existen, y nosotros existimos por medio de Él."},{"book":"1 Corintios","chapter":"8","verse":"7","text":"No obstante no todos saben esto. Hay algunos que, por estar hasta ahora acostumbrados a la idolatría, cuando comen carne sacrificada a ídolos se sienten contaminados y les remuerde su débil conciencia."},{"book":"1 Corintios","chapter":"8","verse":"8","text":"La comida no nos hace más aceptos ante Dios. No somos menos si no comemos, ni somos más si comemos."},{"book":"1 Corintios","chapter":"8","verse":"9","text":"Pero tengan cuidado, no sea que esta libertad de ustedes sea un tropiezo para los débiles."},{"book":"1 Corintios","chapter":"8","verse":"10","text":"Porque si alguno te ve a ti, que tienes conocimiento, reclinado en un templo de ídolos, ¿no será estimulada la conciencia del débil a comer de lo sacrificado a ídolos?"},{"book":"1 Corintios","chapter":"8","verse":"11","text":"Pues el hermano débil, por quien Cristo murió, es destruido por tu conocimiento."},{"book":"1 Corintios","chapter":"8","verse":"12","text":"Así, al pecar contra los hermanos y golpear su débil conciencia, pecan contra Cristo."},{"book":"1 Corintios","chapter":"8","verse":"13","text":"Por tanto, si una comida es tropiezo para mi hermano, ¡no suceda jamás que yo coma carne, para que no sea tropiezo a mi hermano!"}]}