{"data":[{"book":"Mark","chapter":"12","verse":"1","text":"Kɔ Yesu ɛyɛfɛ kəlok-lokər ŋa dətotubcɛnɛ: «Fum wəlɔma ɛnabɔf ŋgbɔŋkəlɔ ya wɛn. Kɔ fum nwɛ ɔsɔnɛ yi saŋka haŋ k'ɔnɔŋkər, k'ɛŋkay dəkəfɔcəs da wi, k'ɛcəmbər tetek tobumɛ. Ntɛ elip mɔ, k'ɛncəmbər yi sɛkɛ nnɔ abɔf alɔma ŋayi mɔ, kɔ nkɔn owur k'ɔŋkɔ marənt."},{"book":"Mark","chapter":"12","verse":"2","text":"Ntɛ tɛm tepim tɛmbəp mɔ, kɔ fum nwɛ osom wəcar nda abɔf a ŋgbɔŋkɔlɔ ya wɛn, kəkɔbaŋ yokom ya wɛn yɔkɔ pəmar pasɔŋ kɔ kəway kɔn mɔ."},{"book":"Mark","chapter":"12","verse":"3","text":"Kɔ abɔf ŋgbɔŋkəlɔ ya wɛn ŋasumpər kɔ, kɔ ŋasut, kɔ ŋasak, k'ɔŋkɔ waca wɔsɔkər."},{"book":"Mark","chapter":"12","verse":"4","text":"Kɔ wəka ŋgbɔŋkəlɔ nwɛ osom sɔ wəcar wəlɔma, kɔ abɔf ŋgbɔŋkəlɔ ya wɛn aŋɛ ŋasut sɔ wəkakɔ domp, kɔ ŋalapəs kɔ dəmɔlɔməs."},{"book":"Mark","chapter":"12","verse":"5","text":"Kɔ mariki mmɛ mɔŋgbɔkərɛ sɔ kəsom wəlɔma, kɔ abɔf aŋɛ ŋasumpər wəkakɔ kɔ ŋandif. Abɔf akaŋɛ ŋanasut alarəm, ŋacdif alarəm."},{"book":"Mark","chapter":"12","verse":"6","text":"Wan kɔn nwɛ ɔmbɔtər mɔ, sona s'ɛnacəmɛ kɔ oŋ. K'osom wəlpəs wəkakɔ nnɔ ŋayi mɔ, pəcloku: ‹Ŋaŋkɔleləs wəkawɛ, wan kem ɔfɔ!›"},{"book":"Mark","chapter":"12","verse":"7","text":"Kɔ abɔf a ŋgbɔŋkəlɔ ya wɛn aŋɛ ŋalokɛnɛ: ‹Wəlɛk kɔn kɛ ɔfɔ, wəkawɛ! Nəder, padif kɔ, kɛ kəndeyɔnɛ kosu.›"},{"book":"Mark","chapter":"12","verse":"8","text":"Kɔ ŋasumpər kɔ, ŋandif, kɔ ŋaŋgbal kəbel kɔn saŋka tadarəŋ.»"},{"book":"Mark","chapter":"12","verse":"9","text":"Kɔ Yesu eyif: «Cəke cɔ wəka ŋgbɔŋkəlɔ endeyɔ-ɛ? Wəka ŋgbɔŋkəlɔ ender pədifət abɔf akakɔ, pəlɛk abɔf alɔma, pəsɔŋ ŋa ŋgbɔŋkəlɔ yɔn."},{"book":"Mark","chapter":"12","verse":"10","text":"Nəna karaŋ fɛ Yecicəs yayɛ ba?: ‹Togbu mpɛ acəmbər kəlɔ ŋanace mɔ, pɛnader pɔyɔnɛ oŋ togbu pɔtɔt, pa dacɔ."},{"book":"Mark","chapter":"12","verse":"11","text":"DəMariki tɛyɛfɛ, tes tɔ ntɛ tenciyanɛ su dəfɔr mɔ.›»12.11 Yabura 118.22-23"},{"book":"Mark","chapter":"12","verse":"12","text":"Kɔ akiriŋ aSuyif ŋanafaŋ kəsumpər Yesu, mba kɔ ŋananesɛ kənay ka afum. Ŋanacərɛ a tetaŋan tɔ Yesu ɛnalokɛnɛ totubcɛnɛ tatɔkɔ. Kɔ ŋasak Yesu, kɔ ŋaŋkɔ."},{"book":"Mark","chapter":"12","verse":"13","text":"Kɔ akiriŋ aSuyif ŋasom nnɔ Yesu eyi mɔ aFarisi kɔ afum a Herodu alɔma, ntɛ tɔŋsɔŋɛ ŋacəpɛ Yesu towul, ŋasumpər kɔ dəmoloku mɔ."},{"book":"Mark","chapter":"12","verse":"14","text":"Kɔ akakɔ ŋander ŋaloku kɔ: «Wətəksɛ, səncərɛ a məŋlomp, məfɔnesɛ kələsər tewe, məfɔkiti fum tɛnəŋk tɔn, dɔpɔ da Kanu yati dɔ məntəksɛ afum dəkance. Awa, sariyɛ səwosɛ su kəsɔŋ Sesar12.14 Sesar tewe tɔ, ntɛ anasɔŋ nwɛ o nwɛ ɔtɔmpər dɛbɛ da tɔf ya Rom mɔ. wəbɛ wəka Rom dut ba? Pəmar səsɔŋ kɔ, ka ta səsɔŋ kɔ dut ba?»"},{"book":"Mark","chapter":"12","verse":"15","text":"Ntɛ Yesu ɛnacərɛ ŋa kətɔloku kance mɔ, k'oloku ŋa: «Ta ake tɔ nəŋwakəs em-ɛ? Nəkɛr'em gbəleŋ bin ba pəsam, ider imɔmən.»"},{"book":"Mark","chapter":"12","verse":"16","text":"Kɔ ŋaŋkɛrɛ kɔ gbəleŋ bin. K'eyif ŋa: «Alulu ŋa ana ŋɔ ŋaŋɛ kɔ yecicəs yayɛ-ɛ?» Kɔ afum aŋɛ ŋaloku: «Ya Sesar wəbɛ wəka Rom yɔ.»"},{"book":"Mark","chapter":"12","verse":"17","text":"Kɔ Yesu oloku ŋa: «Awa, nəsɔŋ Sesar pɔkɔ pɔyɔnɛ pɔn mɔ, kɔ Kanu sɔ pɔkɔ pɔyɔnɛ pɔn mɔ.» Kɔ cusu cəwos ŋa pəpɔŋ tetɔn."},{"book":"Mark","chapter":"12","verse":"18","text":"K'aSadisi12.18 ASadisi , kəgba ka afum aSuyif aŋɛ ŋancɛm-cɛmnɛ a kəyɛfɛ defi kəyi fɛ, mɛlɛkɛ meyi fɛ, yɔŋk kɔ arkifin yeyi fɛ mɔ. Məmɔmən sɔ Asom 23.8 aŋɛ ŋaloku a fum ɔfɔyɛfɛ defi mɔ, ŋander ŋayif Yesu:"},{"book":"Mark","chapter":"12","verse":"19","text":"«Wətəksɛ, ntɛ tɔ Musa ɛnacicɛ su: ‹Kɔ fum efi ta ɔyɔ wan, mba pəsak wəran-ɛ, pəmar wɛnc ka wəfi pəlɛk wəcəbokəra wəkakɔ pənɛncɛ, pəsɔŋ wɛnc wəfi yuruya.›"},{"book":"Mark","chapter":"12","verse":"20","text":"Awɛnc aŋa camət-mɛrəŋ ŋanayi. Kɔ wəcɔkɔ-cɔkɔ ɛnɛncɛ, k'efi ɛsak fɛ yuruya."},{"book":"Mark","chapter":"12","verse":"21","text":"Kɔ wəka mɛrəŋ ɛnɛncɛ, nkɔn sɔ k'efi ɛsak fɛ yuruya. Itɔ pənayi wɛnc wəka maas,"},{"book":"Mark","chapter":"12","verse":"22","text":"ali wəkin awɛnc aŋa akaŋɛ camət-mɛrəŋ ɛnasak fɛ yuruya. Ntɛ ŋalip kəfis-fis mɔ, kɔ wəran sɔ efi."},{"book":"Mark","chapter":"12","verse":"23","text":"Ti disrɛ, kɔ dɔsɔk dɛyɛfɛ da afi dendebəp, an'endeyɔ wəran-ɛ? Bawo afum akaŋɛ camət-mɛrəŋ fəp ŋananɛncɛ kɔ!»"},{"book":"Mark","chapter":"12","verse":"24","text":"Kɔ Yesu oloku ŋa: «Nənəŋk it'ɔsɔŋɛ ntɛ nəciyanɛ mɔ. Nəncərɛ fɛ Yecicəs Yosoku, nəncərɛ fɛ sɔ fənɔntər fa Kanu."},{"book":"Mark","chapter":"12","verse":"25","text":"K'afi ŋandefɔtɛ afi dacɔ-ɛ, ŋafɔde ŋacnɛncɛnɛ, ŋandeyi pəmɔ mɛlɛkɛ mmɛ meyi Kanu kəsək mɔ."},{"book":"Mark","chapter":"12","verse":"26","text":"Kəcloku a fum endefɔtɛ defi, nəŋkaraŋ fɛ buk ba Musa ba? Ntɛ Kanu kənaloku Musa nde dɛrəntəm mɔ: ‹In'ɔyɔnɛ Kanu ka Abraham, Kanu ka Siyaka, Kanu ka Yakuba!›12.26 Kəwur 3.6"},{"book":"Mark","chapter":"12","verse":"27","text":"Bafɔ Kanu ka afi k'ɔyɔnɛ, mba ka ayi wəyeŋ. Nəna nəsolnɛ fɛ kance!»"},{"book":"Mark","chapter":"12","verse":"28","text":"Kɔ wətəksɛ sariyɛ s'aSuyif wəlɔma, nwɛ ɛnane ŋa sim ŋacgbɛkəlɛnɛ mɔ, ɛnəŋk a Yesu olok-lokər ŋa belbel, k'ender pəcyif Yesu: «Tosom tere tecepər mosom fəp-ɛ?»"},{"book":"Mark","chapter":"12","verse":"29","text":"Kɔ Yesu oloku kɔ: «Tosom tayi tɔyɔnɛ: ‹Məcəŋkəl Yisrayel! Mariki, Kanu kosu sona gboŋ s'ɔyɔnɛ Mariki."},{"book":"Mark","chapter":"12","verse":"30","text":"Məbɔtər Mariki Kanu kam abəkəc ŋam ŋosoku pɛs, amera ŋam, dosoku domp dam kɔ sɔkət sam fəp.›12.30 Sariyɛ 6.4-5"},{"book":"Mark","chapter":"12","verse":"31","text":"Tɔcɔnc ta ti tɔyɔnɛ: ‹Məbɔtər wɛnc əm pəmɔ tɔkɔ məmbɔtərnɛ mɔ.›12.31 ALewy Aloŋnɛ 19.18 Tosom tɔlɔma teyi fɛ ntɛ tɛmbɛk tɛtas mamɛ mɔ.»"},{"book":"Mark","chapter":"12","verse":"32","text":"Kɔ wətəksɛ sariyɛ nwɛ oloku kɔ: «Tentesɛ, Wətəksɛ, məloku ti kance disrɛ: A Mariki sona gboŋ s'ɔyɔnɛ Kanu, a wəlɔma eyi fɛ kɔ pəntɔyɔnɛ nkɔn-ɛ,"},{"book":"Mark","chapter":"12","verse":"33","text":"kəbɔtər kɔ abəkəc ŋam fəp, kɔ dosoku domp dam fəp, kɔ sɔkət sam fəp, kɔ kəbɔtər wɛnc əm pəmɔ tɔkɔ məmbɔtərnɛ mɔ kəncepər yɔcɔl nyɛ ancɔfɛ Mariki mɔ fəp kɔ yoloŋnɛ yɔlɔma fəp.»"},{"book":"Mark","chapter":"12","verse":"34","text":"Ntɛ Yesu ɛnəŋk a wətəksɛ sariyɛ wəkawɛ oloku tɔkɔ pəmar mɔ, kɔ Yesu oloku kɔ: «Məmbɔlɛ fɛ kəbɛrɛ akip ŋa dɛbɛ da Kanu dəntɔf.» Ali fum ɛnabəknɛ fɛ sɔ kəyifət kɔ."},{"book":"Mark","chapter":"12","verse":"35","text":"Yesu pəctəksɛ nde kəlɔ kəpɔŋ ka Kanu: «Cəke cɔ atəksɛ sariyɛ s'aSuyif ŋantam kəloku a Krist12.35 Krist = Wəbɛ nwɛ Kanu kəyɛk-yɛk mɔ, Wəyɛk-yɛk ka Kanu  wan ka Dawuda gbəcərəm ɔfɔ-ɛ?"},{"book":"Mark","chapter":"12","verse":"36","text":"Amera Ŋecempi ŋɛnasɔŋɛ nkɔn Dawuda yati kəloku ntɛ: ‹Mariki oloku Mariki mem: «Məder məcəm'em kəsək haŋ iclip kəboc aterɛnɛ am wɛcək wam dəntɔf.»›12.36 Yabura 110.1"},{"book":"Mark","chapter":"12","verse":"37","text":"Nkɔn Dawuda yati ewe wəsom wəka Kanu ‹Mariki›, cəke cɔ Mariki ɛntam kəyɔnɛ wan ka Dawuda-ɛ?» Kənay ka afum alarəm kənccəŋkəl Yesu pəbotu disrɛ."},{"book":"Mark","chapter":"12","verse":"38","text":"Yesu oncloku kənay ka afum dəmɛtəksɛ mɔn: «Nəkɛmbərnɛ atəksɛ sariyɛ s'aSuyif, ŋambɔtər kəcacɛnɛ suma səpɔŋ, pacyif ŋa kəyif kəlel mofo mmɛ mɛŋlarɛ mɔ,"},{"book":"Mark","chapter":"12","verse":"39","text":"pacsɔŋ ŋa səcɔm səkiriŋ sa dəkətola Kanu da aSuyif, pacsɔŋ ŋa dəkəndɛ d'abɛ mofo medi yeri."},{"book":"Mark","chapter":"12","verse":"40","text":"Ŋacbaŋsər acəbokəra daka daŋan, ŋacbɔlsɛ sali ntɛ tɔŋsɔŋɛ pagbɛkərɛ ŋa mɔ. Andekɔkiti ŋa kiti kəyeŋki.»"},{"book":"Mark","chapter":"12","verse":"41","text":"Dəndo kəlɔ kəpɔŋ ka Kanu, Yesu pəndɛ pətɛfərnɛ kaŋkəra, pəgbətnɛ ntɛ kənay ka afum kəmbɛr ki pəsam mɔ. Aka daka alarəm ŋancbɛr ki pəsam pɛlarəm."},{"book":"Mark","chapter":"12","verse":"42","text":"Kɔ wəcəbokəra wətɔyɔ daka wəlɔma ender pəboc fərɛŋk mɛrəŋ nfɛ fənapicɛ dəkəcəmɛ mɔ."},{"book":"Mark","chapter":"12","verse":"43","text":"Kɔ Yesu ewe acɛpsɛ ɔn darəŋ k'oloku ŋa: «Kance icloku nu: Wəcəbokəra wətɔyɔ daka wəkawɛ ompocɛ pətas akɔ fəp aŋɛ ŋamboc pəsam kaŋkəra disrɛ mɔ."},{"book":"Mark","chapter":"12","verse":"44","text":"Bawo, pecernɛ paŋan pɔ akɔ fəp ŋamboc, mba nkɔn, kətɔyɔ kɔn daka disrɛ omboc pɔkɔ ɔyɔ gbəcərəm pedi mɔ .»"}]}