{"data":[{"book":"Mark","chapter":"16","verse":"1","text":"Ntɛ simiti, dɔsɔk da kəŋesəm dencepər mɔ, kɔ Mari wəka Makdala, Mari iya ka Sak, kɔ wəran wəlɔma Salome ŋaway labundɛ, kədesop di kəbel ka Yesu."},{"book":"Mark","chapter":"16","verse":"2","text":"Tataka ta sandeŋ, kɔ ŋander nde dəkufu bətbət."},{"book":"Mark","chapter":"16","verse":"3","text":"Ŋacyiftɛnɛ taŋan: «An'ɔŋkɔbiŋkəlɛ su tasar tɔkɔ asuncɛ dəkəbɛrɛ da kufu mɔ?»"},{"book":"Mark","chapter":"16","verse":"4","text":"Ŋandeyekti fɔr, kɔ ŋanəŋk tasar pɔpɔŋ papɔkɔ pabiŋkəli pi."},{"book":"Mark","chapter":"16","verse":"5","text":"Ntɛ ŋancbɛrɛ dəkufu mɔ, kɔ ŋanəŋk wətɛmp wəlɔma pəndɛ kəca kətɔt, pəbɛrnɛ duma dobolu defer, kɔ ŋanesɛ."},{"book":"Mark","chapter":"16","verse":"6","text":"Kɔ wətɛmp nwɛ oloku ŋa: «Ta nənesɛ. Yesu wəka Nasarɛt nəntɛn, wəkɔ anacaŋ dətɔk yɛpəmpəl mɔ. Ɔfɔtɛ afi dacɔ, eyi fɛ nnɔ! Nənəŋk kəfo nkɛ k'anaboc kɔ."},{"book":"Mark","chapter":"16","verse":"7","text":"Mba nəkɔ nəloku acɛpsɛ ɔn darəŋ kɔ Piyɛr a eyi nu kiriŋ kəkɔ Kalile: Difɔ nəŋkɔnəŋk kɔ, pəmɔ tɔkɔ ɛnaloku nu ti mɔ.»"},{"book":"Mark","chapter":"16","verse":"8","text":"Kɔ aran aŋɛ ŋawur dəndo dəkufu kɔ ŋayɛksɛ, ŋacyikcɛ, cusu cəwos ŋa. Ali tes ŋanaloku fɛ fum, bawo ŋananesɛ."},{"book":"Mark","chapter":"16","verse":"9","text":"[Ntɛ Yesu ɔfɔtɛ defi mɔ, bətbət ba tataka tɔcɔkɔ-cɔkɔ ta tataka toluksər, k'owurər kərɛsna Mari wəka Makdala, wəkɔ Yesu ɛnabɛləs yɔŋk yɛlɛc camət-mɛrəŋ mɔ."},{"book":"Mark","chapter":"16","verse":"10","text":"Kɔ Mari wəka Makdala ɔŋkɔ pəloku moloku mamɔkɔ akɔ ŋanakɔ kɔ nkɔn, ŋayi kəbal ka defi da Yesu, ŋacbok mɔ."},{"book":"Mark","chapter":"16","verse":"11","text":"Ntɛ afum akaŋɛ ŋanane a eyi wəyeŋ, a nkɔn Mari wəka Makdala ɛnanəŋk kɔ mɔ, ŋanalaŋ fɛ ti."},{"book":"Mark","chapter":"16","verse":"12","text":"Ntɛ tatɔkɔ tencepər mɔ, kɔ Yesu ementərnɛ sɔ teyi tɔlɔma acɛpsɛ ɔn darəŋ mɛrəŋ aŋɛ ŋanckɔ dəkulum mɔ."},{"book":"Mark","chapter":"16","verse":"13","text":"Kɔ akakɔ mɛrəŋ ŋander sɔ ŋaloku ti acɛpsɛ a Yesu darəŋ alpəs akɔ. Ŋa sɔ, ŋanalaŋ fɛ ŋa."},{"book":"Mark","chapter":"16","verse":"14","text":"Tɛlpəs oŋ, k'ementərnɛ acɛpsɛ ɔn darəŋ aŋɛ wəco kɔ pin, tɛm ntɛ ŋacdi yeri mɔ, k'ɛnal ŋa kəbut kəŋan kəlaŋ kɔ kəyeŋk domp kəŋan, bawo ŋanalaŋ fɛ akɔ ŋananəŋk kɔ ntɛ ɛnafɔtɛ afi dacɔ mɔ."},{"book":"Mark","chapter":"16","verse":"15","text":"K'oloku ŋa: «Nəkɔ doru dandɛ fəp, nəkɔ nəcam Kibaru Kətɔt afum a doru fəp."},{"book":"Mark","chapter":"16","verse":"16","text":"Məna nwɛ məŋyɔnɛ wəlaŋ, məsɔtɔ kəgbət dəromun teta Kanu mɔ, aŋyac əm, mba məna nwɛ məntɔlaŋ mɔ, antɔrəs əm dɔsɔk da kəkiti."},{"book":"Mark","chapter":"16","verse":"17","text":"Nənəŋk mɛgbɛkərɛ mmɛ mendesolɛ aŋɛ ŋandeyɔnɛ alaŋ mɔ: Tewe tem tendesɔŋɛ ŋacbɛləs yɔŋk yɛlɛc. Ŋande ŋaccɔp cusu ncɛ ŋanatɔcərɛ mɔ."},{"book":"Mark","chapter":"16","verse":"18","text":"Ŋande ŋacsumpərɛ bok waca. Pomun pɛkəntəŋ mpɛ o mpɛ pɔ ŋamun pɔfɔyɔ ŋa tɔlɔm o tɔlɔm. Ŋande ŋacdeŋ acuy waca, akakɔ ŋactamnɛ.»"},{"book":"Mark","chapter":"16","verse":"19","text":"Mariki Yesu, ntɛ elip kəlok-lokər ŋa mɔ, k'ampɛnɛ kɔ dəkɔm, k'ɔŋkɔ pəndɛ Kanu kəsək.]16.19 Yecicəs yecepər yokur mɛrəŋ, kɔ yɔlɔma nyɛ alaŋ mɔ, yɔyɔ fɛ moloku mɛlpəs ma kibaru kaŋkɛ kəyɛfɛ sora 9 haŋ 19. Moloku mamɛ dəyecicəs yofu yɛlpəs meyi."},{"book":"Mark","chapter":"16","verse":"20","text":"Kɔ acɛpsɛ a Yesu darəŋ ŋaŋkɔ mofo fəp kəkɔsamsər Kibaru Kətɔt. Mariki ɛncbəc kɔ ŋa, pəcsɔŋɛ dəmɛgbɛkərɛ mmɛ ŋancwurɛ, paclaŋ moloku mamɔkɔ.16.20 Moloku mmɛ meyi fɛ Yecicəs Yosoku yokur fəp: Mba pəpic pɔ ŋancloku asol a Piyɛr ntɛ anasom ŋa kəloku mɔ. Ntɛ tencepər mɔ, Yesu nkɔnsərka osom ŋa kəkekərɛ kawandi kəpus nkɛ kəntɔlip mɔ kəyɛfɛ nde dec dɛmpɛ kəkɔ ka nde dɛŋkalɛ mɔ, kəyac ka doru o doru nkɛ kəntɔlip mɔ. Amina"}]}