{"data":[{"book":"۲-توارِیخ","chapter":"22","verse":"1","text":"یروشلم کے باشندوں نے یہورام کے سب سے چھوٹے بیٹے اخزیاہ کو تخت پر بٹھا دیا۔ باقی تمام بیٹوں کو اُن لٹیروں نے قتل کیا تھا جو عربوں کے ساتھ شاہی لشکرگاہ میں گھس آئے تھے۔ یہی وجہ تھی کہ یہوداہ کے بادشاہ یہورام کا بیٹا اخزیاہ بادشاہ بنا۔"},{"book":"۲-توارِیخ","chapter":"22","verse":"2","text":"وہ 22 سال کی عمر میں تخت نشین ہوا اور یروشلم میں رہ کر ایک سال بادشاہ رہا۔ اُس کی ماں عتلیاہ اسرائیل کے بادشاہ عُمری کی پوتی تھی۔"},{"book":"۲-توارِیخ","chapter":"22","verse":"3","text":"اخزیاہ بھی اخی اب کے خاندان کے غلط نمونے پر چل پڑا، کیونکہ اُس کی ماں اُسے بےدین راہوں پر چلنے پر اُبھارتی رہی۔"},{"book":"۲-توارِیخ","chapter":"22","verse":"4","text":"باپ کی وفات پر وہ اخی اب کے گھرانے کے مشورے پر چلنے لگا۔ نتیجے میں اُس کا چال چلن رب کو ناپسند تھا۔ آخرکار یہی لوگ اُس کی ہلاکت کا سبب بن گئے۔"},{"book":"۲-توارِیخ","chapter":"22","verse":"5","text":"اِن ہی کے مشورے پر وہ اسرائیل کے بادشاہ یورام بن اخی اب کے ساتھ مل کر شام کے بادشاہ حزائیل سے لڑنے کے لئے نکلا۔ جب رامات جِلعاد کے قریب جنگ چھڑ گئی تو یورام شام کے فوجیوں کے ہاتھوں زخمی ہوا"},{"book":"۲-توارِیخ","chapter":"22","verse":"6","text":"اور میدانِ جنگ کو چھوڑ کر یزرعیل واپس آیا تاکہ زخم بھر جائیں۔ جب وہ وہاں ٹھہرا ہوا تھا تو یہوداہ کا بادشاہ اخزیاہ بن یہورام اُس کا حال پوچھنے کے لئے یزرعیل آیا۔"},{"book":"۲-توارِیخ","chapter":"22","verse":"7","text":"لیکن اللہ کی مرضی تھی کہ یہ ملاقات اخزیاہ کی ہلاکت کا باعث بنے۔ وہاں پہنچ کر وہ یورام کے ساتھ یاہو بن نِمسی سے ملنے کے لئے نکلا، وہی یاہو جسے رب نے مسح کر کے اخی اب کے خاندان کو نیست و نابود کرنے کے لئے مخصوص کیا تھا۔"},{"book":"۲-توارِیخ","chapter":"22","verse":"8","text":"اخی اب کے خاندان کی عدالت کرتے کرتے یاہو کی ملاقات یہوداہ کے کچھ افسروں اور اخزیاہ کے بعض رشتے داروں سے ہوئی جو اخزیاہ کی خدمت میں اُس کے ساتھ آئے تھے۔ اِنہیں قتل کر کے"},{"book":"۲-توارِیخ","chapter":"22","verse":"9","text":"یاہو اخزیاہ کو ڈھونڈنے لگا۔ پتا چلا کہ وہ سامریہ شہر میں چھپ گیا ہے۔ اُسے یاہو کے پاس لایا گیا جس نے اُسے قتل کر دیا۔ توبھی اُسے عزت کے ساتھ دفن کیا گیا، کیونکہ لوگوں نے کہا، ”آخر وہ یہوسفط کا پوتا ہے جو پورے دل سے رب کا طالب رہا۔“ اُس وقت اخزیاہ کے خاندان میں کوئی نہ پایا گیا جو بادشاہ کا کام سنبھال سکتا۔"},{"book":"۲-توارِیخ","chapter":"22","verse":"10","text":"جب اخزیاہ کی ماں عتلیاہ کو معلوم ہوا کہ میرا بیٹا مر گیا ہے تو وہ یہوداہ کے پورے شاہی خاندان کو قتل کرنے لگی۔"},{"book":"۲-توارِیخ","chapter":"22","verse":"11","text":"لیکن اخزیاہ کی سگی بہن یہوسبع نے اخزیاہ کے چھوٹے بیٹے یوآس کو چپکے سے اُن شہزادوں میں سے نکال لیا جنہیں قتل کرنا تھا اور اُسے اُس کی دایہ کے ساتھ ایک سٹور میں چھپا دیا جس میں بستر وغیرہ محفوظ رکھے جاتے تھے۔ وہاں وہ عتلیاہ کی گرفت سے محفوظ رہا۔ یہوسبع یہویدع امام کی بیوی تھی۔"},{"book":"۲-توارِیخ","chapter":"22","verse":"12","text":"بعد میں یوآس کو رب کے گھر میں منتقل کیا گیا جہاں وہ اُن کے ساتھ اُن چھ سالوں کے دوران چھپا رہا جب عتلیاہ ملکہ تھی۔"}]}