{"data":[{"book":"۲-توارِیخ","chapter":"25","verse":"1","text":"اَمَصیاہ 25 سال کی عمر میں بادشاہ بنا اور یروشلم میں اُس کی حکومت کا دورانیہ 29 سال تھا۔ اُس کی ماں یہوعدان یروشلم کی رہنے والی تھی۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"2","text":"جو کچھ اَمَصیاہ نے کیا وہ رب کو پسند تھا، لیکن وہ پورے دل سے رب کی پیروی نہیں کرتا تھا۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"3","text":"جوں ہی اُس کے پاؤں مضبوطی سے جم گئے اُس نے اُن افسروں کو سزائے موت دی جنہوں نے باپ کو قتل کر دیا تھا۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"4","text":"لیکن اُن کے بیٹوں کو اُس نے زندہ رہنے دیا اور یوں موسوی شریعت کے تابع رہا جس میں رب فرماتا ہے، ”والدین کو اُن کے بچوں کے جرائم کے سبب سے سزائے موت نہ دی جائے، نہ بچوں کو اُن کے والدین کے جرائم کے سبب سے۔ اگر کسی کو سزائے موت دینی ہو تو اُس گناہ کے سبب سے جو اُس نے خود کیا ہے۔“"},{"book":"۲-توارِیخ","chapter":"25","verse":"5","text":"اَمَصیاہ نے یہوداہ اور بن یمین کے قبیلوں کے تمام مردوں کو بُلا کر اُنہیں خاندانوں کے مطابق ترتیب دیا۔ اُس نے ہزار ہزار اور سَو سَو فوجیوں پر افسر مقرر کئے۔ جتنے بھی مرد 20 یا اِس سے زائد سال کے تھے اُن سب کی بھرتی ہوئی۔ اِس طرح 3,00,000 فوجی جمع ہوئے۔ سب بڑی ڈھالوں اور نیزوں سے لیس تھے۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"6","text":"اِس کے علاوہ اَمَصیاہ نے اسرائیل کے 1,00,000 تجربہ کار فوجیوں کو اُجرت پر بھرتی کیا تاکہ وہ جنگ میں مدد کریں۔ اُنہیں اُس نے چاندی کے تقریباً 3,400 کلو گرام دیئے۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"7","text":"لیکن ایک مردِ خدا نے اَمَصیاہ کے پاس آ کر اُسے سمجھایا، ”بادشاہ سلامت، لازم ہے کہ یہ اسرائیلی فوجی آپ کے ساتھ مل کر لڑنے کے لئے نہ نکلیں۔ کیونکہ رب اُن کے ساتھ نہیں ہے، وہ افرائیم کے کسی بھی رہنے والے کے ساتھ نہیں ہے۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"8","text":"اگر آپ اُن کے ساتھ مل کر نکلیں تاکہ مضبوطی سے دشمن سے لڑیں تو اللہ آپ کو دشمن کے سامنے گرا دے گا۔ کیونکہ اللہ کو آپ کی مدد کرنے اور آپ کو گرانے کی قدرت حاصل ہے۔“"},{"book":"۲-توارِیخ","chapter":"25","verse":"9","text":"اَمَصیاہ نے اعتراض کیا، ”لیکن مَیں اسرائیلیوں کو چاندی کے 3,400 کلو گرام ادا کر چکا ہوں۔ اِن پیسوں کا کیا بنے گا؟“ مردِ خدا نے جواب دیا، ”رب آپ کو اِس سے کہیں زیادہ عطا کر سکتا ہے۔“"},{"book":"۲-توارِیخ","chapter":"25","verse":"10","text":"چنانچہ اَمَصیاہ نے افرائیم سے آئے ہوئے تمام فوجیوں کو فارغ کر کے واپس بھیج دیا، اور وہ یہوداہ سے بہت ناراض ہوئے۔ ہر ایک بڑے طیش میں اپنے اپنے گھر چلا گیا۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"11","text":"توبھی اَمَصیاہ جرأت کر کے جنگ کے لئے نکلا۔ اپنی فوج کو نمک کی وادی میں لے جا کر اُس نے ادومیوں پر فتح پائی۔ اُن کے 10,000 مرد میدانِ جنگ میں مارے گئے۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"12","text":"دشمن کے مزید 10,000 آدمیوں کو گرفتار کر لیا گیا۔ یہوداہ کے فوجیوں نے قیدیوں کو ایک اونچی چٹان کی چوٹی پر لے جا کر نیچے گرا دیا۔ اِس طرح سب پاش پاش ہو کر ہلاک ہوئے۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"13","text":"اِتنے میں فارغ کئے گئے اسرائیلی فوجیوں نے سامریہ اور بیت حَورون کے بیچ میں واقع یہوداہ کے شہروں پر حملہ کیا تھا۔ لڑتے لڑتے اُنہوں نے 3,000 مردوں کو موت کے گھاٹ اُتار دیا اور بہت سا مال لُوٹ لیا تھا۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"14","text":"ادومیوں کو شکست دینے کے بعد اَمَصیاہ سعیر کے باشندوں کے بُتوں کو لُوٹ کر اپنے گھر واپس لایا۔ وہاں اُس نے اُنہیں کھڑا کیا اور اُن کے سامنے اوندھے منہ جھک کر اُنہیں قربانیاں پیش کیں۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"15","text":"یہ دیکھ کر رب اُس سے بہت ناراض ہوا۔ اُس نے ایک نبی کو اُس کے پاس بھیجا جس نے کہا، ”تُو اِن دیوتاؤں کی طرف کیوں رجوع کر رہا ہے؟ یہ تو اپنی قوم کو تجھ سے نجات نہ دلا سکے۔“"},{"book":"۲-توارِیخ","chapter":"25","verse":"16","text":"اَمَصیاہ نے نبی کی بات کاٹ کر کہا، ”ہم نے کب سے تجھے بادشاہ کا مشیر بنا دیا ہے؟ خاموش، ورنہ تجھے مار دیا جائے گا۔“ نبی نے خاموش ہو کر اِتنا ہی کہا، ”مجھے معلوم ہے کہ اللہ نے آپ کو آپ کی اِن حرکتوں کی وجہ سے اور اِس لئے کہ آپ نے میرا مشورہ قبول نہیں کیا تباہ کرنے کا فیصلہ کر لیا ہے۔“"},{"book":"۲-توارِیخ","chapter":"25","verse":"17","text":"ایک دن یہوداہ کے بادشاہ اَمَصیاہ نے اپنے مشیروں سے مشورہ کرنے کے بعد یوآس بن یہوآخز بن یاہو کو پیغام بھیجا، ”آئیں، ہم ایک دوسرے کا مقابلہ کریں!“"},{"book":"۲-توارِیخ","chapter":"25","verse":"18","text":"لیکن اسرائیل کے بادشاہ یوآس نے جواب دیا، ”لبنان میں ایک کانٹےدار جھاڑی نے دیودار کے ایک درخت سے بات کی، ’میرے بیٹے کے ساتھ اپنی بیٹی کا رشتہ باندھو۔‘ لیکن اُسی وقت لبنان کے جنگلی جانوروں نے اُس کے اوپر سے گزر کر اُسے پاؤں تلے کچل ڈالا۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"19","text":"ادوم پر فتح پانے کے سبب سے آپ کا دل مغرور ہو کر مزید شہرت حاصل کرنا چاہتا ہے۔ لیکن میرا مشورہ ہے کہ آپ اپنے گھر میں رہیں۔ آپ ایسی مصیبت کو کیوں دعوت دیتے ہیں جو آپ اور یہوداہ کی تباہی کا باعث بن جائے؟“"},{"book":"۲-توارِیخ","chapter":"25","verse":"20","text":"لیکن اَمَصیاہ ماننے کے لئے تیار نہیں تھا۔ اللہ اُسے اور اُس کی قوم کو اسرائیلیوں کے حوالے کرنا چاہتا تھا، کیونکہ اُنہوں نے ادومیوں کے دیوتاؤں کی طرف رجوع کیا تھا۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"21","text":"تب اسرائیل کا بادشاہ یوآس اپنی فوج لے کر یہوداہ پر چڑھ آیا۔ بیت شمس کے پاس اُس کا یہوداہ کے بادشاہ اَمَصیاہ کے ساتھ مقابلہ ہوا۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"22","text":"اسرائیلی فوج نے یہوداہ کی فوج کو شکست دی، اور ہر ایک اپنے اپنے گھر بھاگ گیا۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"23","text":"اسرائیل کے بادشاہ یوآس نے یہوداہ کے بادشاہ اَمَصیاہ بن یوآس بن اخزیاہ کو وہیں بیت شمس میں گرفتار کر لیا۔ پھر وہ اُسے یروشلم لایا اور شہر کی فصیل افرائیم نامی دروازے سے لے کر کونے کے دروازے تک گرا دی۔ اِس حصے کی لمبائی تقریباً 600 فٹ تھی۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"24","text":"جتنا بھی سونا، چاندی اور قیمتی سامان رب کے گھر اور شاہی محل کے خزانوں میں تھا اُسے اُس نے پورے کا پورا چھین لیا۔ اُس وقت عوبید ادوم رب کے گھر کے خزانے سنبھالتا تھا۔ یوآس لُوٹا ہوا مال اور بعض یرغمالوں کو لے کر سامریہ واپس چلا گیا۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"25","text":"اسرائیل کے بادشاہ یوآس بن یہوآخز کی موت کے بعد یہوداہ کا بادشاہ اَمَصیاہ بن یوآس مزید 15 سال جیتا رہا۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"26","text":"باقی جو کچھ اَمَصیاہ کی حکومت کے دوران ہوا وہ شروع سے لے کر آخر تک ’شاہانِ اسرائیل و یہوداہ‘ کی کتاب میں درج ہے۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"27","text":"جب سے وہ رب کی پیروی کرنے سے باز آیا اُس وقت سے لوگ یروشلم میں اُس کے خلاف سازش کرنے لگے۔ آخرکار اُس نے فرار ہو کر لکیس میں پناہ لی، لیکن سازش کرنے والوں نے اپنے لوگوں کو اُس کے پیچھے بھیجا، اور وہ وہاں اُسے قتل کرنے میں کامیاب ہو گئے۔"},{"book":"۲-توارِیخ","chapter":"25","verse":"28","text":"اُس کی لاش گھوڑے پر اُٹھا کر یہوداہ کے شہر یروشلم لائی گئی جہاں اُسے خاندانی قبر میں دفنایا گیا۔"}]}