{"data":[{"book":"۲-توارِیخ","chapter":"28","verse":"1","text":"آخز 20 سال کی عمر میں بادشاہ بنا اور یروشلم میں رہ کر 16 سال حکومت کرتا رہا۔ وہ اپنے باپ داؤد کے نمونے پر نہ چلا بلکہ وہ کچھ کرتا رہا جو رب کو ناپسند تھا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"2","text":"کیونکہ اُس نے اسرائیل کے بادشاہوں کا چال چلن اپنایا۔ بعل کے بُت ڈھلوا کر"},{"book":"۲-توارِیخ","chapter":"28","verse":"3","text":"اُس نے نہ صرف وادیٔ بن ہنوم میں بُتوں کو قربانیاں پیش کیں بلکہ اپنے بیٹوں کو بھی قربانی کے طور پر جلا دیا۔ یوں وہ اُن قوموں کے گھنونے رسم و رواج ادا کرنے لگا جنہیں رب نے اسرائیلیوں کے آگے ملک سے نکال دیا تھا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"4","text":"آخز بخور جلا کر اپنی قربانیاں اونچے مقاموں، پہاڑیوں کی چوٹیوں اور ہر گھنے درخت کے سائے میں چڑھاتا تھا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"5","text":"اِسی لئے رب اُس کے خدا نے اُسے شام کے بادشاہ کے حوالے کر دیا۔ شام کی فوج نے اُسے شکست دی اور یہوداہ کے بہت سے لوگوں کو قیدی بنا کر دمشق لے گئی۔ آخز کو اسرائیل کے بادشاہ فِقَح بن رملیاہ کے حوالے بھی کر دیا گیا جس نے اُسے شدید نقصان پہنچایا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"6","text":"ایک ہی دن میں یہوداہ کے 1,20,000 تجربہ کار فوجی شہید ہوئے۔ یہ سب کچھ اِس لئے ہوا کہ قوم نے رب اپنے باپ دادا کے خدا کو ترک کر دیا تھا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"7","text":"اُس وقت افرائیم کے قبیلے کے پہلوان زِکری نے آخز کے بیٹے معسیاہ، محل کے انچارج عزری قام اور بادشاہ کے بعد سب سے اعلیٰ افسر اِلقانہ کو مار ڈالا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"8","text":"اسرائیلیوں نے یہوداہ کی 2,00,000 عورتیں اور بچے چھین لئے اور کثرت کا مال لُوٹ کر سامریہ لے گئے۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"9","text":"سامریہ میں رب کا ایک نبی بنام عودید رہتا تھا۔ جب اسرائیلی فوجی میدانِ جنگ سے واپس آئے تو عودید اُن سے ملنے کے لئے نکلا۔ اُس نے اُن سے کہا، ”دیکھیں، رب آپ کے باپ دادا کا خدا یہوداہ سے ناراض تھا، اِس لئے اُس نے اُنہیں آپ کے حوالے کر دیا۔ لیکن آپ لوگ طیش میں آ کر اُن پر یوں ٹوٹ پڑے کہ اُن کا قتلِ عام آسمان تک پہنچ گیا ہے۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"10","text":"لیکن یہ کافی نہیں تھا۔ اب آپ یہوداہ اور یروشلم کے بچے ہوؤں کو اپنے غلام بنانا چاہتے ہیں۔ کیا آپ سمجھتے ہیں کہ ہم اُن سے اچھے ہیں؟ نہیں، آپ سے بھی رب اپنے خدا کے خلاف گناہ سرزد ہوئے ہیں۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"11","text":"چنانچہ میری بات سنیں! اِن قیدیوں کو واپس کریں جو آپ نے اپنے بھائیوں سے چھین لئے ہیں۔ کیونکہ رب کا سخت غضب آپ پر نازل ہونے والا ہے۔“"},{"book":"۲-توارِیخ","chapter":"28","verse":"12","text":"افرائیم کے قبیلے کے کچھ سرپرستوں نے بھی فوجیوں کا سامنا کیا۔ اُن کے نام عزریاہ بن یوحنان، برکیاہ بن مسِلّموت، یحِزقیاہ بن سلّوم اور عماسا بن خدلی تھے۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"13","text":"اُنہوں نے کہا، ”اِن قیدیوں کو یہاں مت لے آئیں، ورنہ ہم رب کے سامنے قصوروار ٹھہریں گے۔ کیا آپ چاہتے ہیں کہ ہم اپنے گناہوں میں اضافہ کریں؟ ہمارا قصور پہلے ہی بہت بڑا ہے۔ ہاں، رب اسرائیل پر سخت غصے ہے۔“"},{"book":"۲-توارِیخ","chapter":"28","verse":"14","text":"تب فوجیوں نے اپنے قیدیوں کو آزاد کر کے اُنہیں لُوٹے ہوئے مال کے ساتھ بزرگوں اور پوری جماعت کے حوالے کر دیا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"15","text":"مذکورہ چار آدمیوں نے سامنے آ کر قیدیوں کو اپنے پاس محفوظ رکھا۔ لُوٹے ہوئے مال میں سے کپڑے نکال کر اُنہوں نے اُنہیں اُن میں تقسیم کیا جو برہنہ تھے۔ اِس کے بعد اُنہوں نے تمام قیدیوں کو کپڑے اور جوتے دے دیئے، اُنہیں کھانا کھلایا، پانی پلایا اور اُن کے زخموں کی مرہم پٹی کی۔ جتنے تھکاوٹ کی وجہ سے چل نہ سکتے تھے اُنہیں اُنہوں نے گدھوں پر بٹھایا، پھر چلتے چلتے سب کو کھجور کے شہر یریحو تک پہنچایا جہاں اُن کے اپنے لوگ تھے۔ پھر وہ سامریہ لوٹ آئے۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"16","text":"اُس وقت آخز بادشاہ نے اسور کے بادشاہ سے التماس کی، ”ہماری مدد کرنے آئیں۔“"},{"book":"۲-توارِیخ","chapter":"28","verse":"17","text":"کیونکہ ادومی یہوداہ میں گھس کر کچھ لوگوں کو گرفتار کر کے اپنے ساتھ لے گئے تھے۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"18","text":"ساتھ ساتھ فلستی مغربی یہوداہ کے نشیبی پہاڑی علاقے اور جنوبی علاقے میں گھس آئے تھے اور ذیل کے شہروں پر قبضہ کر کے اُن میں رہنے لگے تھے: بیت شمس، ایالون، جدیروت، نیز سوکہ، تِمنت اور جِمزو گرد و نواح کی آبادیوں سمیت۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"19","text":"اِس طرح رب نے یہوداہ کو آخز کی وجہ سے زیر کر دیا، کیونکہ بادشاہ نے یہوداہ میں بےلگام بےراہ رَوی پھیلنے دی اور رب سے اپنی بےوفائی کا صاف اظہار کیا تھا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"20","text":"اسور کے بادشاہ تِگلت پِل ایسر اپنی فوج لے کر ملک میں آیا، لیکن آخز کی مدد کرنے کے بجائے اُس نے اُسے تنگ کیا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"21","text":"آخز نے رب کے گھر، شاہی محل اور اپنے اعلیٰ افسروں کے خزانوں کو لُوٹ کر سارا مال اسور کے بادشاہ کو بھیج دیا، لیکن بےفائدہ۔ اِس سے اُسے صحیح مدد نہ ملی۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"22","text":"گو وہ اُس وقت بڑی مصیبت میں تھا توبھی رب سے اَور دُور ہو گیا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"23","text":"وہ شام کے دیوتاؤں کو قربانیاں پیش کرنے لگا، کیونکہ اُس کا خیال تھا کہ اِن ہی نے مجھے شکست دی ہے۔ اُس نے سوچا، ”شام کے دیوتا اپنے بادشاہوں کی مدد کرتے ہیں! اب سے مَیں اُنہیں قربانیاں پیش کروں گا تاکہ وہ میری بھی مدد کریں۔“ لیکن یہ دیوتا بادشاہ آخز اور پوری قوم کے لئے تباہی کا باعث بن گئے۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"24","text":"آخز نے حکم دیا کہ اللہ کے گھر کا سارا سامان نکال کر ٹکڑے ٹکڑے کر دیا جائے۔ پھر اُس نے رب کے گھر کے دروازوں پر تالا لگا دیا۔ اُس کی جگہ اُس نے یروشلم کے کونے کونے میں قربان گاہیں کھڑی کر دیں۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"25","text":"ساتھ ساتھ اُس نے دیگر معبودوں کو قربانیاں پیش کرنے کے لئے یہوداہ کے ہر شہر کی اونچی جگہوں پر مندر تعمیر کئے۔ ایسی حرکتوں سے وہ رب اپنے باپ دادا کے خدا کو طیش دلاتا رہا۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"26","text":"باقی جو کچھ اُس کی حکومت کے دوران ہوا اور جو کچھ اُس نے کیا وہ شروع سے لے کر آخر تک ’شاہانِ یہوداہ و اسرائیل‘ کی کتاب میں درج ہے۔"},{"book":"۲-توارِیخ","chapter":"28","verse":"27","text":"جب آخز مر کر اپنے باپ دادا سے جا ملا تو اُسے یروشلم میں دفن کیا گیا، لیکن شاہی قبرستان میں نہیں۔ پھر اُس کا بیٹا حِزقیاہ تخت نشین ہوا۔"}]}