{"data":[{"book":"۲-توارِیخ","chapter":"8","verse":"1","text":"رب کے گھر اور شاہی محل کو تعمیر کرنے میں 20 سال لگ گئے تھے۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"2","text":"اِس کے بعد سلیمان نے وہ آبادیاں نئے سرے سے تعمیر کیں جو حیرام نے اُسے دے دی تھیں۔ اِن میں اُس نے اسرائیلیوں کو بسا دیا۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"3","text":"ایک فوجی مہم کے دوران اُس نے حمات ضوباہ پر حملہ کر کے اُس پر قبضہ کر لیا۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"4","text":"اِس کے علاوہ اُس نے حمات کے علاقے میں گودام کے شہر بنائے۔ ریگستان کے شہر تدمور میں اُس نے بہت سا تعمیری کام کرایا"},{"book":"۲-توارِیخ","chapter":"8","verse":"5-6","text":"اور اِسی طرح بالائی اور نشیبی بیت حَورون اور بعلات میں بھی۔ اِن شہروں کے لئے اُس نے فصیل اور کنڈے والے دروازے بنوائے۔ سلیمان نے اپنے گوداموں کے لئے اور اپنے رتھوں اور گھوڑوں کو رکھنے کے لئے بھی شہر بنوائے۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"7-8","text":"جن آدمیوں کی سلیمان نے بیگار پر بھرتی کی وہ اسرائیلی نہیں تھے بلکہ حِتّی، اموری، فرِزّی، حِوّی اور یبوسی یعنی کنعان کے پہلے باشندوں کی وہ اولاد تھے جو باقی رہ گئے تھے۔ ملک پر قبضہ کرتے وقت اسرائیلی اِن قوموں کو پورے طور پر مٹا نہ سکے، اور آج تک اِن کی اولاد کو اسرائیل کے لئے بےگار میں کام کرنا پڑتا ہے۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"9","text":"لیکن سلیمان نے اسرائیلیوں کو ایسے کام کرنے پر مجبور نہ کیا بلکہ وہ اُس کے فوجی اور رتھوں کے فوجیوں کے افسر بن گئے، اور اُنہیں رتھوں اور گھوڑوں پر مقرر کیا گیا۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"10","text":"سلیمان کے تعمیری کام پر بھی 250 اسرائیلی مقرر تھے جو ضلعوں پر مقرر افسروں کے تابع تھے۔ یہ لوگ تعمیری کام کرنے والوں کی نگرانی کرتے تھے۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"11","text":"فرعون کی بیٹی یروشلم کے پرانے حصے بنام ’داؤد کا شہر‘ سے اُس محل میں منتقل ہوئی جو سلیمان نے اُس کے لئے تعمیر کیا تھا، کیونکہ سلیمان نے کہا، ”لازم ہے کہ میری اہلیہ اسرائیل کے بادشاہ داؤد کے محل میں نہ رہے۔ چونکہ رب کا صندوق یہاں سے گزرا ہے، اِس لئے یہ جگہ مُقدّس ہے۔“"},{"book":"۲-توارِیخ","chapter":"8","verse":"12","text":"اُس وقت سے سلیمان رب کو رب کے گھر کے بڑے ہال کے سامنے کی قربان گاہ پر بھسم ہونے والی قربانیاں پیش کرتا تھا۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"13","text":"جو کچھ بھی موسیٰ نے روزانہ کی قربانیوں کے متعلق فرمایا تھا اُس کے مطابق بادشاہ قربانیاں چڑھاتا تھا۔ اِن میں وہ قربانیاں بھی شامل تھیں جو سبت کے دن، نئے چاند کی عید پر اور سال کی تین بڑی عیدوں پر یعنی فسح کی عید، ہفتوں کی عید اور جھونپڑیوں کی عید پر پیش کی جاتی تھیں۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"14","text":"سلیمان نے اماموں کے مختلف گروہوں کو وہ ذمہ داریاں سونپیں جو اُس کے باپ داؤد نے مقرر کی تھیں۔ لاویوں کی ذمہ داریاں بھی مقرر کی گئیں۔ اُن کی ایک ذمہ داری رب کی حمد و ثنا کرنے میں پرستاروں کی راہنمائی کرنی تھی۔ نیز، اُنہیں روزانہ کی ضروریات کے مطابق اماموں کی مدد کرنی تھی۔ رب کے گھر کے دروازوں کی پہرا داری بھی لاویوں کی ایک خدمت تھی۔ ہر دروازے پر ایک الگ گروہ کی ڈیوٹی لگائی گئی۔ یہ بھی مردِ خدا داؤد کی ہدایات کے مطابق ہوا۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"15","text":"جو بھی حکم داؤد نے اماموں، لاویوں اور خزانوں کے متعلق دیا تھا وہ اُنہوں نے پورا کیا۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"16","text":"یوں سلیمان کے تمام منصوبے رب کے گھر کی بنیاد رکھنے سے لے کر اُس کی تکمیل تک پورے ہوئے۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"17","text":"بعد میں سلیمان عصیون جابر اور ایلات گیا۔ یہ شہر ادوم کے ساحل پر واقع تھے۔"},{"book":"۲-توارِیخ","chapter":"8","verse":"18","text":"وہاں حیرام بادشاہ نے اپنے جہاز اور تجربہ کار ملاح بھیجے تاکہ وہ سلیمان کے آدمیوں کے ساتھ مل کر جہازوں کو چلائیں۔ اُنہوں نے اوفیر تک سفر کیا اور وہاں سے سلیمان کے لئے تقریباً 15,000 کلو گرام سونا لے کر آئے۔"}]}