{"data":[{"book":"2 Vakolinto","chapter":"2","verse":"1","text":"Hinu, niamwili nikuvagendelela lepi kavili nikotoka kuvavinisa mtima."},{"book":"2 Vakolinto","chapter":"2","verse":"2","text":"Muni nikavavinisa mtima nyenye, hinu yani mweakunipolesa mtima nene? Ndi valavala venivavinisi mtima!"},{"book":"2 Vakolinto","chapter":"2","verse":"3","text":"Ndava yeniyo ndi navayandikili kuvya nibwela lepi kavili kwinu nikotoka kuviniswa mtima na vandu veviganikiwa kunihekesa. Nimanyili uchakaka kuvya nene, nakaheka mwavoha nyenye mewa mwiheka."},{"book":"2 Vakolinto","chapter":"2","verse":"4","text":"Panavayandikili apo kadeni navi ngolongondi mumtima na maholi gamahele, yavi lepi ndava ya kuvavinisa mitima nyenye muni kulangisa kuvya nikuvagana neju."},{"book":"2 Vakolinto","chapter":"2","verse":"5","text":"Hinu avi mundu mweamvinisi mtima muyaki anivinisi lepi mtima nene, nambu avavinisi mitima mwavoha nyenye, ndi mbwitu kuvya namkali neju."},{"book":"2 Vakolinto","chapter":"2","verse":"6","text":"Kwa mundu mwenuyo uhamula weapewili na vandu vamahele yikumkola."},{"book":"2 Vakolinto","chapter":"2","verse":"7","text":"Yeyisigalili ndi mbanga kumlekekesa mundu mwenuyo na kumkangamalisa mtima ndi akotoka kuviniswa neju mtima na kuleka kusadika."},{"book":"2 Vakolinto","chapter":"2","verse":"8","text":"Ndi nikuvayupa mumlangisa kuvya mumganili neju."},{"book":"2 Vakolinto","chapter":"2","verse":"9","text":"Naganili kuvayandikila balua yila muni naganili kumanya ngati mwihotola kuyidakila kila lijambu."},{"book":"2 Vakolinto","chapter":"2","verse":"10","text":"Mwakamlekekesa mundu, mewa na nene yati nikumlekekesa mundu mwenuyo. Muni panilekekesa, muchakaka ngati niviii na lilovi la kulekekesa, nilekekesa palongolo ya Kilisitu ndava yinu."},{"book":"2 Vakolinto","chapter":"2","verse":"11","text":"Muni tikotoka kumpela Setani njila muni atikongayi, muni tiyimanyili uchenjela waki."},{"book":"2 Vakolinto","chapter":"2","verse":"12","text":"Panahikili kumuji wa Tloa kukokosa Lilovi la Bwina la Kilisitu, nakolili BAMBU anidindulili mlyangu muni nihenga lihengu laki."},{"book":"2 Vakolinto","chapter":"2","verse":"13","text":"Nambu nakamuliwi wogohi neju namkolili lepi mlongo witu Tito. Hinu ndi navalagili vandu pala nikahamba Makedonia."},{"book":"2 Vakolinto","chapter":"2","verse":"14","text":"Nambu, tikumsengusa Chapanga ndava kila ligono akutilongosa tivii mu msambi wa kulangisa uhotola witu mukuwungana na Kilisitu. Mwene akutikita tidandasa uchakaka wa Kilisitu ngati unungalila bwina, kila pandu."},{"book":"2 Vakolinto","chapter":"2","verse":"15","text":"Muni tete unungalila bwina ngati ubani weuwusiwa na Kilisitu palongolo ya Chapanga, wehukuvahikila voha, vevisanguliwa na veviyaga."},{"book":"2 Vakolinto","chapter":"2","verse":"16","text":"Kwa vala veviyaga, unungalila wenuwo ndi lifwa, nambu kwa vala vevisanguliwa unungalila wenuwo ndi wumi. Hinu yani mweihotola kukita lihengu ngati lenilo?"},{"book":"2 Vakolinto","chapter":"2","verse":"17","text":"Tete lepi ngati vangi vevigana kupata mashonga mu njila yeniyi, pahali paki tikokosa muuchakaka palongolo ya Chapanga, ngati vandu vevatumwili na Chapanga mukuwungana na Kilisitu."}]}