{"data":[{"book":"2 Timoti","chapter":"1","verse":"1","text":"Gu Por, Krais Zisas farasarigi ŋaara guma ma. Fhe Bakɨme, ana wo vuzvugara na farasarigim, gu anan ŋaara guma kav, gu guigira Zisas Krais khothɨgi gumgi gu mbigi, ana mben nɨɨn zav suaŋgi kɨrɨ tɨvi, gu nta bun mbe nzuai."},{"book":"2 Timoti","chapter":"1","verse":"2","text":"Timoti, ndu nan kam fara muuŋgim, gu guigira wo ndavar ndu nɨɨŋgi. Gu kha gava khergiap, ndu ndi mbai. Nza Ndia Fhe Bakɨme gum nza Bakɨme Zisas Krais, mani guigira wani won ndavanin ndun nɨɨŋv, ndun korar muuŋv, ndava mɨɨtɨgar ndun nɨɨŋrim, ndu kɨri."},{"book":"2 Timoti","chapter":"1","verse":"3","text":"Nan nzɨgi, mbe wari wo ndavi vheri kaŋgiap, mbe guigira Fhe Bakɨme nɨman ŋgarav, mbe tɨvar vhuuŋra zɨn vov, Fhe Bakɨmen ŋaara muuŋgi. Gu ntigem mba khesharigi tɨvara zɨn vov Fhe Bakɨmen ŋaara mbui. Gu vhɨra won ndav vhee kaŋgi. Gu bigɨn mbatɨk thueŋ muuŋgip ne nzuav ana nɨman simtɨk ki fhuvara. Gu raa gu maan ana phorga nzuav, gu ndu ndɨkndɨgap Fhe Bakɨme phorga nzuav anan ndikndigi."},{"book":"2 Timoti","chapter":"1","verse":"4","text":"Gu ndu thee ri ne ndɨkndɨgap, gu guigira taagip ndu gangirganeŋ vuzvugi. Gu ndu gangip, gu guigira ndikndigɨrga."},{"book":"2 Timoti","chapter":"1","verse":"5-6","text":"1.5-6: FG 16.1; 1 T 1.5; 4.61.5-6: 1 Te 5.19; 1 T 4.14Gu guigira khueŋ kaŋgi, ndun nzɨk Rois gum ndu niamuuŋ Unis, mani fhum guigira Krais khothɨgi tɨvara muuŋgiap, ndu Krais khothɨgi. Ndu khaŋ tɨgap havhargiap guigira Zisas khothɨgi tɨv, gu ana ndɨkndɨgap, gu ndu ndɨkndɨga khavi. Ndu mba Fhe Bakɨme won ŋaara muun zav fhura ndu nɨɨŋgi bigɨn, ana khaŋ tɨgɨp havhargip ndun kɨri. Mba bigɨn, ana khaŋ muuŋgip ndun kɨri, guma vhav shiav kim, ana wom ana beregi, ana fogap kɨvgi fara muuŋgi. Gu mba farver ndu khɨngim, Fhe Bakɨme fhura ndu nɨɨŋgi ŋkasŋka, gu ana nzuai."},{"book":"2 Timoti","chapter":"1","verse":"7","text":"1.7: Ru 24.49; FG 1.8; Ro 8.15Ndu kaŋgi, Fhe Bakɨme won Ŋinan nza nɨɨŋgi, ana rɨrɨvar nza ndɨɨi Ŋina fhuvara. Ana ŋkasŋkar nza ndɨɨi Ŋina ma. Ana nza mbuim, nza guigira wari won ndavir harigi ntɨɨri ga ndɨɨv, ana vhɨra nzan kurkurigim, nza tuituigia piigiap, ana ndɨkndɨgi vhuuiŋra zɨn ŋgɨp, tɨvir vhuuiŋra muunga."},{"book":"2 Timoti","chapter":"1","verse":"8","text":"Maaŋ muuŋgiap, ndu nza wo Bakɨme buna vhuueŋ bun suangen mberɨ thari. Ndu vhɨra nan mberɨ thari, gu ana khuav bɨnan ki guma ma. Ndu Fhe Bakɨme han ŋkasŋka ndigip, na phorgɨp Fhe Bakɨme buna vhuueŋ bun nzuai nen simtɨga ndiri."},{"book":"2 Timoti","chapter":"1","verse":"9","text":"1.9: Ro 8.28; Ef 1.4; 2.8-9; 1 Te 4.7; Ta 3.5; Hi 3.1; 1 Pi 1.20Fhe Bakɨme taagia nza ndigap, nzan kamgim, nza anan gumgi gu mbigi kɨrga. Ana nza mbui tɨvir vhuuiaŋ ndɨrɨgap, nzan kamgi fhuvara. Zakɨra fhuvara! Ana fhum guarara, Fhe Bakɨme zumgum kha nuian gu bigi ga muuŋgi, ana fhum guarara ana wo vuzvugɨra, ana nza kora muuŋgiap, nzan kamgi. Ana Krais Zisasan farve panan, ana nza kora muuŋgim, nza anan gumgi gu mbigi ki."},{"book":"2 Timoti","chapter":"1","verse":"10","text":"1.10: 1 Ko 15.54-57; Kor 1.26; Hi 2.14; 1 Pi 1.20Ntigem, kha tugen Krais Zisas, ana taagia nza ndi guma ma. Anan kora muumbar ntigem kɨrar hɨgi. Krais Zisas rimgiap, za vhɨzi ŋkasŋka, ana ana vhɨzgiap, ana won buna vhuuen panan, ana mba gumgi gu mbigi ga muuŋgim, mbe zazera mbara muuŋgiap ki bɨɨŋbɨɨŋ, mbe ana kaŋgi."},{"book":"2 Timoti","chapter":"1","verse":"11","text":"Ana mba buna vhuueŋ bun suangen na vuzvugi. Ana maaŋ muuŋgiap nan farasarigim, gu Fhe Bakɨmen buna vhuueŋ bun nzuav, gu ana farasarigi ŋaara guma kav, gu Fhe Bakɨme vuzvugi tɨvir gumgi gu mbigi khɨvav, mbe nzuai."},{"book":"2 Timoti","chapter":"1","verse":"12","text":"1.12: Ef 3.1-2; 1 T 6.20; 2 T 4.8; 1 Pi 4.19Maaŋ muuŋgiap, gu mba simtɨgi ndi. Gu nen mberi fhu. Zakɨra fhuvara! Gu mba khothɨgi guma, gu ana kaŋgi. Gu vhɨra khueŋ kaŋgi, ana nan farve khɨngi buna vhuueŋ, ana tuituigip ne ganɨnga, mba buna vhuueŋ nzerara kɨv ŋgɨp, Krais taagia zirga tuga bakɨmen hɨgɨrga."},{"book":"2 Timoti","chapter":"1","verse":"13","text":"Gu khar ndu nzuai buni guari, ndu tuituigip nta ndɨkndɨk suirari. Ndu nta suirav, ndu gu gumgi gu mbigi khɨvav, mbe nzuai tɨva zɨn ŋgɨp, mbe suaŋri. Maaŋ muuŋgiap, ndu khaŋ tɨgɨp havhargip, nza guigira Krais Zisas khothɨgap, guigira wari won ndavir harigi gumgi ga ndɨɨi, gumgi gu mbigi mbui tɨvara suira havhargip, nza guigira Kraisan gumgi gu mbigi kɨv, nza khaŋ tɨgɨp mba tɨva phuni suirav havhargiri."},{"book":"2 Timoti","chapter":"1","verse":"14","text":"1.14: Ro 8.11; 1 T 6.20Fhe Bakɨme ndu farve khɨngi buna vhuueŋ, ndu tuituigip ne ganɨri, ne guigira bigɨna vhuuŋ guareŋra, ndu tuituigip ne ganɨri. Fhe Bakɨmen Ŋina Ŋaar nzan vhen ki, ana ndun kurkurarim, ndu tuituigira mba buna vhuueŋ ganɨri."},{"book":"2 Timoti","chapter":"1","verse":"15","text":"Ndu kaŋgi, Esia ŋgu bakɨme fhain ki gumgi, mbe za na thagim, Figerus gum Hermogenes, mani vhɨra na thagi."},{"book":"2 Timoti","chapter":"1","verse":"16","text":"1.16: 2 T 4.16; 4.19; Zu 1.21Gu Guma Bakɨme phorga nzuai, ana Onesiforus gum, ana muuŋ gu tari, ana phenan ki ntɨɨri, ana mbe korar muunga. Tugi vhɨrver Onesiforus na mbuim, nan ndava vhee nzerara ki. Ana gu phena tɨvanen ki, nen nan mbergi fhu. Zakɨra fhuvara!"},{"book":"2 Timoti","chapter":"1","verse":"17","text":"Ana Roman zɨgap, ana khaŋ tɨgap na nzuav gari. Ana na nzuav garav kav, ana zumgum na gangi."},{"book":"2 Timoti","chapter":"1","verse":"18","text":"Gu ana korar muun zav, ana nzuav Guma Bakɨme phorga nzuai. Ana Fhe Bakɨme za kha nuianan ki gumgi gu mbigi muuŋgi tɨvi mbatɨgi ga suaŋv mbe suanga tuga bakɨmen, ana anan korar muunga. Ndu tuituigiap khueŋ kaŋgi, Onesiforus, ana Efesus ŋgu bakɨmen, ana vhɨra ŋaari vhɨrver nan kurigi."}]}