{"data":[{"book":"UGenesisi","chapter":"22","verse":"1","text":"Emva kwesikhathi esithile uNkulunkulu walinga u-Abhrahama. Wathi kuye, “Abhrahama!”"},{"book":"UGenesisi","chapter":"22","verse":"2","text":"UNkulunkulu wasesithi, “Thatha indodana yakho, indodana yakho eyiyo yodwa, u-Isaka, omthandayo, uye emangweni waseMoriya. Khonapho menze umhlatshelo abe ngumnikelo wokutshiswa phezu kwenye yezintaba engizakutshengisa yona.”"},{"book":"UGenesisi","chapter":"22","verse":"3","text":"Kusisa ekuseni kakhulu u-Abhrahama wavuka wabopha ubabhemi wakhe. Wahamba lezinceku zakhe ezimbili kanye lendodana yakhe u-Isaka. Kwathi esegamule inkuni ezaneleyo zomnikelo wokutshiswa, waqhubeka waya kuleyondawo uNkulunkulu ayemtshele yona."},{"book":"UGenesisi","chapter":"22","verse":"4","text":"Ngelanga lesithathu u-Abhrahama wakhangela, wayibona leyondawo kude le."},{"book":"UGenesisi","chapter":"22","verse":"5","text":"Wathi ezincekwini zakhe, “Hlalani lapha lobabhemi, mina lomfana sisake siye laphayana. Sizakuthi singakhonza sibuye kini.”"},{"book":"UGenesisi","chapter":"22","verse":"6","text":"U-Abhrahama wathatha inkuni zomnikelo wokutshiswa wazithwalisa umntanakhe u-Isaka, yena ngokwakhe waphatha umlilo lengqamu. Kwathi belokhu beqhubeka bobabili,"},{"book":"UGenesisi","chapter":"22","verse":"7","text":"u-Isaka wakhuluma wambuza uyise u-Abhrahama wathi, “Baba?”"},{"book":"UGenesisi","chapter":"22","verse":"8","text":"U-Abhrahama waphendula wathi, “Ndodana yami, uNkulunkulu ngokwakhe uzasipha iwundlu lomnikelo wokutshiswa.” Baqhubeka bobabili bahamba."},{"book":"UGenesisi","chapter":"22","verse":"9","text":"Sebefikile endaweni uNkulunkulu amtshela yona, u-Abhrahama wakha i-Alithari khonapho walungisa inkuni phezu kwalo. Wabopha indodana yakhe u-Isaka wayilalisa e-alithareni phezu kwenkuni."},{"book":"UGenesisi","chapter":"22","verse":"10","text":"Waseselula isandla sakhe ethatha ingqamu ukuba abulale indodana yakhe."},{"book":"UGenesisi","chapter":"22","verse":"11","text":"Kodwa ingilosi kaThixo yamemeza isezulwini yathi, “Abhrahama! Abhrahama!”"},{"book":"UGenesisi","chapter":"22","verse":"12","text":"Yathi, “Ungamthinti ngesandla sakho umfana. Ungenzi lutho kuye. Khathesi sengisazi ukuthi uyamesaba uNkulunkulu, ngoba kawuyigodlanga indodana yakho eyiyo yodwa.”"},{"book":"UGenesisi","chapter":"22","verse":"13","text":"U-Abhrahama wathi uyakhangela wabona inqama esixukwini ibanjwe ngempondo zayo. Waya khona wayithatha inqama wenza umhlatshelo womnikelo wokutshiswa esikhundleni sendodana yakhe."},{"book":"UGenesisi","chapter":"22","verse":"14","text":"Yikho u-Abhrahama wabiza indawo leyo ngokuthi uThixo Uzakupha. Kuze kube lamuhla kuthiwa, “Entabeni kaThixo kuzaphiwa.”"},{"book":"UGenesisi","chapter":"22","verse":"15","text":"Ingilosi kaThixo yabiza u-Abhrahama isezulwini ngokwesibili"},{"book":"UGenesisi","chapter":"22","verse":"16","text":"yathi, “Ngifunga ngami uqobo, kutsho uThixo, ukuthi ngenxa yokuthi ukwenzile lokhu, kawaze wayigodla indodana yakho eyiyo yodwa,"},{"book":"UGenesisi","chapter":"22","verse":"17","text":"ngempela ngizakubusisa ngenze izizukulwane zakho zibe zinengi njengezinkanyezi emkhathini lanjengetshebetshebe okhunjini lolwandle. Izizukulwane zakho zizawathatha amadolobho ezitha zazo,"},{"book":"UGenesisi","chapter":"22","verse":"18","text":"kuthi ngenzalo yakho zonke izizwe zomhlaba zizabusiswa, ngoba ungilalele.”"},{"book":"UGenesisi","chapter":"22","verse":"19","text":"Emva kwalokho u-Abhrahama wabuyela ezincekwini zakhe, basebehamba bonke eBherishebha. U-Abhrahama wahlala eBherishebha."},{"book":"UGenesisi","chapter":"22","verse":"20","text":"Emva kwesikhathi esithile u-Abhrahama watshelwa ukuthi, “UMilikha laye uselabantwana; sewazalela umfowenu uNahori amadodana:"},{"book":"UGenesisi","chapter":"22","verse":"21","text":"u-Uzi izibulo, uBhuzi umfowabo,"},{"book":"UGenesisi","chapter":"22","verse":"22","text":"uKhesedi, uHazo, uPhilidashi, uJidilafu loBhethuweli.”"},{"book":"UGenesisi","chapter":"22","verse":"23","text":"UBhethuweli wazala uRabheka."},{"book":"UGenesisi","chapter":"22","verse":"24","text":"Umfazi wakhe omncane owayethiwa nguRewuma laye wayelamadodana la:"}]}