{"data":[{"book":"UGenesisi","chapter":"29","verse":"1","text":"UJakhobe waseqhubeka ngohambo lwakhe wayafika elizweni labantu bempumalanga."},{"book":"UGenesisi","chapter":"29","verse":"2","text":"Wabona khonale umthombo esiqintini, kulemihlambi yezimvu emithathu ilele eduzane kwawo ngoba imihlambi yayinatha khonapho emthonjeni lowo. Ilitshe elalivale umlomo womthombo lalilikhulu."},{"book":"UGenesisi","chapter":"29","verse":"3","text":"Kwakusithi yonke imihlambi ingabuthana khona, abelusi baligiqe ilitshe balisuse emlonyeni womthombo banathise izimvu. Besebelibuyisela ilitshe endaweni yalo emlonyeni womthombo."},{"book":"UGenesisi","chapter":"29","verse":"4","text":"UJakhobe wabuza abelusi wathi, “Bafowethu, livela ngaphi?”"},{"book":"UGenesisi","chapter":"29","verse":"5","text":"Wathi, “Liyamazi yini uLabhani, umzukulu kaNahori?”"},{"book":"UGenesisi","chapter":"29","verse":"6","text":"UJakhobe wasebabuza wathi, “Uyaphila yini?”"},{"book":"UGenesisi","chapter":"29","verse":"7","text":"Wathi, “Khangelani, ilanga lilokhu lisemini; akukabi yisikhathi sokuthi imihlambi ibuthwe. Zinathiseni izimvu lezi lizibuyisele emadlelweni.”"},{"book":"UGenesisi","chapter":"29","verse":"8","text":"Baphendula bathi, “Asingeke, ize iqale iqoqane yonke imihlambi, ilitshe beselisuswa emlonyeni womthombo. Besesizinathisa-ke izimvu.”"},{"book":"UGenesisi","chapter":"29","verse":"9","text":"Wathi elokhu esakhuluma labo uRasheli wafika lezimvu zikayise, kalokho wayengumelusi."},{"book":"UGenesisi","chapter":"29","verse":"10","text":"UJakhobe wathi ebona uRasheli indodakazi kaLabhani, umnewabo kanina esiza lezimvu zikaLabhani, wahamba wayagiqa ilitshe elalisemlonyeni womthombo wanathisa izimvu zikamalumakhe."},{"book":"UGenesisi","chapter":"29","verse":"11","text":"UJakhobe wasesanga uRasheli njalo wakhala kakhulu."},{"book":"UGenesisi","chapter":"29","verse":"12","text":"Wayesemtshelile uRasheli ukuthi wayeyisihlobo sikayise lokuthi wayeyindodana kaRabheka. Ngakho intombi yagijima yayabikela uyise."},{"book":"UGenesisi","chapter":"29","verse":"13","text":"ULabhani wonela ukuwuzwa umbiko ngoJakhobe, indodana kadadewabo, wahle waphuthuma wayamhlangabeza. Wamgona, wamanga, wamletha ngekhaya, lapho uJakhobe amtshela khona izinto lezi."},{"book":"UGenesisi","chapter":"29","verse":"14","text":"ULabhani wasesithi kuye, “Uyinyama yami legazi lami.”"},{"book":"UGenesisi","chapter":"29","verse":"15","text":"uLabhani wathi kuye, “Kambe sekungathi ngoba uyisihlobo sami ubusungisebenzela ungaholi lutho? Akungitshele ukuthi umholo wakho ungaba yini?”"},{"book":"UGenesisi","chapter":"29","verse":"16","text":"ULabhani wayelamadodakazi amabili; ibizo lendala lalinguLeya, encinyane inguRasheli."},{"book":"UGenesisi","chapter":"29","verse":"17","text":"ULeya wayelamehlo abuthakathaka, kodwa uRasheli wayelesimo esibukekayo, emuhle."},{"book":"UGenesisi","chapter":"29","verse":"18","text":"UJakhobe wezwa emthanda uRasheli wasesithi, “Ngizakusebenzela okweminyaka eyisikhombisa ukuze ungiphe indodakazi yakho encane uRasheli.”"},{"book":"UGenesisi","chapter":"29","verse":"19","text":"ULabhani wathi, “Kungcono ngimuphe wena kulokuba ngimuphe enye indoda. Hlala lapha lami.”"},{"book":"UGenesisi","chapter":"29","verse":"20","text":"UJakhobe waseyisebenza iminyaka eyisikhombisa ukuze azuze uRasheli, kodwa yakhanya ingathi yizinsukwana ezimbalwa kuye ngenxa yothando kuye."},{"book":"UGenesisi","chapter":"29","verse":"21","text":"UJakhobe wasesithi kuLabhani, “Ngipha-ke umkami. Isikhathi sami sesigcwalisekile, sengifuna ukwembatha laye.”"},{"book":"UGenesisi","chapter":"29","verse":"22","text":"Ngakho uLabhani wasenxusa bonke abantu bendawo wenza idili."},{"book":"UGenesisi","chapter":"29","verse":"23","text":"Kodwa kwathi sekusihlwa, wathatha indodakazi yakhe uLeya wamupha uJakhobe, uJakhobe wembatha laye."},{"book":"UGenesisi","chapter":"29","verse":"24","text":"ULabhani waphinda wapha uLeya incekukazi yakhe uZilipha ukuba ibe yincekukazi yakhe."},{"book":"UGenesisi","chapter":"29","verse":"25","text":"Kwathi sokusile, wabona kunguLeya! UJakhobe wathi kuLabhani, “Kuyini lokhu okwenzileyo kimi? Mina ngasebenzela uRasheli, kakunjalo na? Kungani ungikhohlisile?”"},{"book":"UGenesisi","chapter":"29","verse":"26","text":"ULabhani waphendula wathi, “Kakusiwo mkhuba wethu lapha ukwendisa indodakazi encane endala ingakendi."},{"book":"UGenesisi","chapter":"29","verse":"27","text":"Qeda iviki yokucola lo omdala; besesikupha lalo omncane njalo ngemva kokumsebenzela eminye iminyaka eyisikhombisa.”"},{"book":"UGenesisi","chapter":"29","verse":"28","text":"UJakhobe wenza njalo. Waqeda iviki eloLeya, uLabhani wasemupha indodakazi yakhe uRasheli ukuba ibe ngumkakhe."},{"book":"UGenesisi","chapter":"29","verse":"29","text":"ULabhani wanika indodakazi yakhe uRasheli incekukazi yakhe uBhiliha ukuba abe yincekukazi yakhe."},{"book":"UGenesisi","chapter":"29","verse":"30","text":"UJakhobe waselala loRasheli, wamthanda ukwedlula uLeya. Wasesebenzela uLabhani okweminye iminyaka eyisikhombisa njalo."},{"book":"UGenesisi","chapter":"29","verse":"31","text":"UThixo wathi ngokubona ukuthi uLeya wayengathandwa, wavula inzalo yakhe, kodwa uRasheli wayeyinyumba."},{"book":"UGenesisi","chapter":"29","verse":"32","text":"ULeya wathatha isisu wazala indodana. Wamutha ibizo wathi nguRubheni, ngoba wathi, “Kungenxa yokuthi uThixo usebonile ukuhlupheka kwami. Ngempela umkami usezangithanda manje.”"},{"book":"UGenesisi","chapter":"29","verse":"33","text":"Wathatha isisu njalo, wathi esephinde umfana njalo wathi, “Ngoba uThixo wezwa ukuthi kangithandwa, wanginika lo njalo.” Ngakho wamutha wathi nguSimiyoni."},{"book":"UGenesisi","chapter":"29","verse":"34","text":"Wasithatha njalo isisu, kwathi esezele omunye umfana wathi, “Khathesi-ke umkami usezabambelela kimi ngoba sengimzalele amadodana amathathu.” Yikho wathiwa nguLevi."},{"book":"UGenesisi","chapter":"29","verse":"35","text":"Waphinda wasithatha isisu, wazuza umfana wathi, “Ngalesisikhathi ngizadumisa uThixo.” Wamutha wathi nguJuda. Wasesima ukuzuza abantwana."}]}