{"data":[{"book":"UGenesisi","chapter":"3","verse":"1","text":"Inyoka yayiliqili ukwedlula zonke izinyamazana zeganga uThixo uNkulunkulu ayezenzile. Yathi kowesifazane, “Kambe uNkulunkulu watsho ngeqiniso ukuthi, ‘Lingadli noma yisiphi isihlahla esivandeni’?”"},{"book":"UGenesisi","chapter":"3","verse":"2","text":"Owesifazane wathi enyokeni, “Singadla izithelo zezihlahla esivandeni,"},{"book":"UGenesisi","chapter":"3","verse":"3","text":"kodwa uNkulunkulu wathi, ‘Lingazidli izithelo zesihlahla esiphakathi laphakathi kwesivande, njalo lingasithinti, hlezi life.’ ”"},{"book":"UGenesisi","chapter":"3","verse":"4","text":"Inyoka yathi kowesifazane, “Kalisoze life ngempela."},{"book":"UGenesisi","chapter":"3","verse":"5","text":"Ngoba uNkulunkulu uyazi ukuthi lingasidla amehlo enu azavuleka, beselisiba njengoNkulunkulu, lazi okuhle lokubi.”"},{"book":"UGenesisi","chapter":"3","verse":"6","text":"Kwathi owesifazane ngokubona ukuthi izithelo zesihlahla leso zaziyikudla okuhle njalo zibukeka emehlweni, njalo kudingeka ukuzuza ukuhlakanipha, wakha ezinye wadla. Wapha njalo ezinye indoda yakhe ayelayo khonapho, layo yadla."},{"book":"UGenesisi","chapter":"3","verse":"7","text":"Amehlo abo bobabili asevuleka, basebenanzelela ukuthi babenqunu; yikho basebethungela ndawonye amahlamvu omkhiwa bazenzela izembatho ngawo."},{"book":"UGenesisi","chapter":"3","verse":"8","text":"Indoda lomkayo basebesizwa umsindo kaThixo uNkulunkulu ehamba esivandeni ilanga selithambeme, basebemcatshela uThixo uNkulunkulu phakathi kwezihlahla zesivande."},{"book":"UGenesisi","chapter":"3","verse":"9","text":"Kodwa uThixo uNkulunkulu wayimemeza indoda wathi, “Ungaphi?”"},{"book":"UGenesisi","chapter":"3","verse":"10","text":"Yaphendula yathi, “Ngikuzwile esivandeni, ngesaba ngoba benginqunu; yikho ngasengicatsha.”"},{"book":"UGenesisi","chapter":"3","verse":"11","text":"Wasesithi, “Ngubani okutshelileyo ukuthi unqunu? Usudlile yini isihlahla engalilaya ukuthi lingasidli?”"},{"book":"UGenesisi","chapter":"3","verse":"12","text":"Indoda yathi, “Umfazi owangipha yena, ungiphile ezinye izithelo zesihlahla ngazidla.”"},{"book":"UGenesisi","chapter":"3","verse":"13","text":"Ngakho uThixo uNkulunkulu wathi kowesifazane, “Kuyini lokhu osukwenzile na?”"},{"book":"UGenesisi","chapter":"3","verse":"14","text":"Ngakho uThixo uNkulunkulu wasesithi enyokeni, “Ngoba usukwenzile lokhu,"},{"book":"UGenesisi","chapter":"3","verse":"15","text":"Njalo ngizafaka ubutha"},{"book":"UGenesisi","chapter":"3","verse":"16","text":"Kowesifazane wathi,"},{"book":"UGenesisi","chapter":"3","verse":"17","text":"Ku-Adamu wathi, “Ngoba ulalele umkakho wadla isihlahla engakulaya ngathi, ‘Ungasidli,’"},{"book":"UGenesisi","chapter":"3","verse":"18","text":"Uzamila ameva lezihlahlakazana zameva azahlaba wena,"},{"book":"UGenesisi","chapter":"3","verse":"19","text":"Ngezithukuthuku zebunzi lakho"},{"book":"UGenesisi","chapter":"3","verse":"20","text":"U-Adamu wamutha umkakhe wathi ngu-Eva, ngoba wayezakuba ngunina wabo bonke abaphilayo."},{"book":"UGenesisi","chapter":"3","verse":"21","text":"UThixo uNkulunkulu wenza imvunulo yesikhumba, wenzela u-Adamu lomkakhe, wabagqokisa."},{"book":"UGenesisi","chapter":"3","verse":"22","text":"Njalo uThixo uNkulunkulu wathi, “Umuntu manje usenjengomunye wethu, usekwazi okuhle lokubi. Kangavunyelwa ukuthi elule isandla sakhe akhe njalo isihlahla sokuphila adle, aphile laphakade.”"},{"book":"UGenesisi","chapter":"3","verse":"23","text":"Ngakho uThixo uNkulunkulu wamxotsha eSivandeni se-Edeni ukuthi asebenze umhlabathi ayethethwe kuwo."},{"book":"UGenesisi","chapter":"3","verse":"24","text":"Esemxotshile umuntu wamisa ngempumalanga kweSivande se-Edeni amakherubhi lenkemba ebhebhayo, iphazima isiyale lale ukulinda indlela eya esihlahleni sokuphila."}]}