{"data":[{"book":"UGenesisi","chapter":"33","verse":"1","text":"UJakhobe wathi evusa amehlo wabona u-Esawu, eqhamuka lamadoda akhe angamakhulu amane; wasesehlukanisa abantwana phakathi kukaLeya, uRasheli lezincekukazi zombili."},{"book":"UGenesisi","chapter":"33","verse":"2","text":"Waqhuba phambili izincekukazi labantwabazo, kwalandela uLeya labantwabakhe, kweza uRasheli loJosefa ngemuva."},{"book":"UGenesisi","chapter":"33","verse":"3","text":"Yena ngokwakhe wahamba phambili wakhothama phansi emhlabathini kasikhombisa esebanga kumnewabo."},{"book":"UGenesisi","chapter":"33","verse":"4","text":"Kodwa u-Esawu wagijima wahlangabeza uJakhobe wamanga; wamgona ngezingalo entanyeni wamanga. Bakhala."},{"book":"UGenesisi","chapter":"33","verse":"5","text":"U-Esawu wasekhangela wabona abesifazane labantwana. Wabuza wathi, “Ngobani laba ohamba labo na?”"},{"book":"UGenesisi","chapter":"33","verse":"6","text":"Kwathi izincekukazi labantwabazo, zasondela zakhothamela phansi."},{"book":"UGenesisi","chapter":"33","verse":"7","text":"Kwalandela uLeya kanye labantwabakhe beza bakhothamela phansi. Abokucina kwaba nguJosefa loRasheli, labo bakhothamela phansi."},{"book":"UGenesisi","chapter":"33","verse":"8","text":"U-Esawu wabuza wathi, “Utshoni ngemihlambi yonke le engihlangane layo?”"},{"book":"UGenesisi","chapter":"33","verse":"9","text":"Kodwa u-Esawu wathi, “Lami sengilakho okunengi, mnawami. Zigcinele lawe lokho olakho.”"},{"book":"UGenesisi","chapter":"33","verse":"10","text":"UJakhobe wathi, “Hatshi bo, bakithi. Nxa ngisamukeleka kuwe yamukela isipho sami lesi. Ngoba ukubona ubuso bakho kufana lokubona ubuso bukaNkulunkulu, ikakhulu njengoba usungamukele ngesihle."},{"book":"UGenesisi","chapter":"33","verse":"11","text":"Ngicela ukuthi wamukele isipho leso esilethwe kuwe, ngoba uNkulunkulu ube lomusa kimi, ngaba lakho konke engikudingayo.” Kwathi ngoba uJakhobe encenga, u-Esawu wasamukela."},{"book":"UGenesisi","chapter":"33","verse":"12","text":"U-Esawu wasesithi, “Kasihambeni. Ngizahamba lani.”"},{"book":"UGenesisi","chapter":"33","verse":"13","text":"Kodwa uJakhobe wathi kuye, “Inkosi yami iyazi ukuthi abantwana babuthakathaka lokuthi ngisamele nginakekele izimvukazi lamankomokazi konke okusanda kuzala. Zingahanjiswa ngamandla okwelanga elilodwa nje, izifuyo zizakufa."},{"book":"UGenesisi","chapter":"33","verse":"14","text":"Ngakho inkosi yami kayizihambele phambili kwenceku yayo, mina ngilandele kancane okwamandla emihlambi eqhutshwayo labantwana, ngize ngifike enkosini yami eSeyiri.”"},{"book":"UGenesisi","chapter":"33","verse":"15","text":"U-Esawu wathi, “Nxa kunjalo ngizatshiya amanye amadoda ami lawe.”"},{"book":"UGenesisi","chapter":"33","verse":"16","text":"Ngakho ngalolosuku u-Esawu wasuka esebuyela eSeyiri."},{"book":"UGenesisi","chapter":"33","verse":"17","text":"Kodwa uJakhobe waya eSukhothi lapho azakhela khona umuzi wakha lezibaya zezifuyo zakhe. Kungakho leyondawo ithiwa yiSukhothi."},{"book":"UGenesisi","chapter":"33","verse":"18","text":"UJakhobe esebuyile ePhadani Aramu wafika kuhle edolobheni laseShekhemu eKhenani wamisa izihonqo eduzane kwedolobho."},{"book":"UGenesisi","chapter":"33","verse":"19","text":"Ngenhlamvu zesiliva ezilikhulu wathenga isiqinti somhlabathi emadodaneni kaHamori, uyise kaShekhemu, lapho amisa khona ithente lakhe."},{"book":"UGenesisi","chapter":"33","verse":"20","text":"Khonapho amisa i-alithari walibiza ngokuthi yi-Eli Elohe Israyeli."}]}