{"data":[{"book":"UGenesisi","chapter":"35","verse":"1","text":"UNkulunkulu wasesithi kuJakhobe, “Yana eBhetheli wakhe khona, njalo khonapho wakhele uNkulunkulu i-alithari, yena owabonakala kuwe lapho ubalekela umnewenu u-Esawu.”"},{"book":"UGenesisi","chapter":"35","verse":"2","text":"Ngakho uJakhobe wasesithi kwabomuzi wakhe lakubo bonke ababelaye, “Lahlani onkulunkulu bezizweni elilabo, lizihlambulule, lintshintshe lezigqoko zenu."},{"book":"UGenesisi","chapter":"35","verse":"3","text":"Beselisiza sihambe siye eBhetheli lapho engizakwakha khona i-alithari likaNkulunkulu yena owangisizayo ngosuku lokuhlupheka kwami njalo olokhu elami loba ngingaze ngiye ngaphi.”"},{"book":"UGenesisi","chapter":"35","verse":"4","text":"Basebemupha uJakhobe bonke onkulunkulu bezizweni ababelabo lamacici ayesendlebeni zabo, uJakhobe wakumbela ngaphansi kwesihlahla somʼOkhi eShekhemu."},{"book":"UGenesisi","chapter":"35","verse":"5","text":"Emva kwalokho basebesuka, ukumesaba uNkulunkulu kwehlela imizi yonke ababakhelane layo, akwaze kwaba loyedwa owaxotshana labo."},{"book":"UGenesisi","chapter":"35","verse":"6","text":"UJakhobe wafika eLuzi (leyo yiBhetheli) kanye labo bonke ayelabo elizweni laseKhenani."},{"book":"UGenesisi","chapter":"35","verse":"7","text":"Wakha khona i-alithari, indawo waseyibiza ngokuthi yi-Eli Bhetheli, ngoba kwakulapho uNkulunkulu aziveza khona ngesikhathi ebalekela umfowabo."},{"book":"UGenesisi","chapter":"35","verse":"8","text":"UDibhora, umlizane kaRabheka wafa, wembelwa ngaphansi komʼOkhi ngezansi kweBhetheli. Yikho yathiwa yi-Aloni Bhakhuthi."},{"book":"UGenesisi","chapter":"35","verse":"9","text":"UJakhobe esebuyile ePhadani Aramu uNkulunkulu wabonakala kuye njalo, wambusisa."},{"book":"UGenesisi","chapter":"35","verse":"10","text":"UNkulunkulu wathi kuye, “Ibizo lakho linguJakhobe, kodwa kawusayi kuthiwa unguJakhobe; ibizo lakho selizathiwa ungu-Israyeli.” Ngakho wamutha wathi ngu-Israyeli."},{"book":"UGenesisi","chapter":"35","verse":"11","text":"UNkulunkulu wathi kuye, “NginguNkulunkulu uSomandla; zalanani lande ngobunengi. Kuzaphuma kuwe isizwe lezinhlanga zezizwe, lamakhosi azavela emzimbeni wakho."},{"book":"UGenesisi","chapter":"35","verse":"12","text":"Ilizwe engalinika u-Abhrahama lo-Isaka ngilinika wena lawe, njalo ilizwe leli ngizalinika izizukulwane zakho eziza emva kwakho.”"},{"book":"UGenesisi","chapter":"35","verse":"13","text":"UNkulunkulu wasephakama emtshiya endaweni lapho ayeke wakhuluma laye khona."},{"book":"UGenesisi","chapter":"35","verse":"14","text":"UJakhobe wamisa insika yelitshe endaweni leyo uNkulunkulu ayekhulume laye khona, wasethululela phezu kwayo umnikelo onathwayo; wathela njalo amafutha phezu kwayo."},{"book":"UGenesisi","chapter":"35","verse":"15","text":"UJakhobe wasebiza indawo leyo lapho uNkulunkulu akhuluma laye khona ngokuthi yiBhetheli."},{"book":"UGenesisi","chapter":"35","verse":"16","text":"Basebehamba besuka eBhetheli. Kwathi belokhu besesebucwala kwe-Efrathi, uRasheli wahelelwa kwaba nzima ukubeletha."},{"book":"UGenesisi","chapter":"35","verse":"17","text":"Kwathi ekulobobunzima bokubeletha umbelethisi wathi kuye, “Ungesabi. Ngoba uzazuza enye indodana.”"},{"book":"UGenesisi","chapter":"35","verse":"18","text":"Kwathi esephela ngoba wayesesifa wetha indodana yakhe wathi nguBheni-Oni. Kodwa uyise wayo wayithi nguBhenjamini."},{"book":"UGenesisi","chapter":"35","verse":"19","text":"Wafa kanjalo uRasheli wembelwa endleleni kuyiwa e-Efrathi (kutshiwo iBhethilehema.)"},{"book":"UGenesisi","chapter":"35","verse":"20","text":"UJakhobe wakha insika phezu kwethuna, kuze kube lamhla insika leyo itshengisa ithuna likaRasheli."},{"book":"UGenesisi","chapter":"35","verse":"21","text":"U-Israyeli wabuye wathutha wayamisa ithente lakhe ngale kweMigidali-Eda."},{"book":"UGenesisi","chapter":"35","verse":"22","text":"U-Israyeli esakhile kulowomango, uRubheni wasuka wayalala lomfazi weceleni kayise uBhiliha, njalo u-Israyeli wakuzwa."},{"book":"UGenesisi","chapter":"35","verse":"23","text":"Amadodana kaLeya ayeyila:"},{"book":"UGenesisi","chapter":"35","verse":"24","text":"Amadodana kaRasheli ayeyila:"},{"book":"UGenesisi","chapter":"35","verse":"25","text":"Amadodana encekukazi kaRasheli, uBhiliha ayeyila:"},{"book":"UGenesisi","chapter":"35","verse":"26","text":"Amadodana encekukazi kaLeya uZilipha ayeyila:"},{"book":"UGenesisi","chapter":"35","verse":"27","text":"UJakhobe weza ekhaya kuyise u-Isaka eMamure, eduze leKhiriyathi Aribha (kutsho iHebhroni) lapho u-Abhrahama lo-Isaka ababehlala khona."},{"book":"UGenesisi","chapter":"35","verse":"28","text":"U-Isaka waphila okweminyaka elikhulu lamatshumi ayisificaminwembili."},{"book":"UGenesisi","chapter":"35","verse":"29","text":"Wafika ekucineni wafa, wembelwa labantu bakibo eseluphele leminyaka yakhe isiminengi. Amadodana akhe u-Esawu loJakhobe bamngcwaba."}]}