{"data":[{"book":"ڕائووس","chapter":"3","verse":"1","text":"ڕۆژێکیان ناعۆمی خەسووی بە ڕائووسی گوت: «کچم، ئایا هەوڵ نەدەم ماڵێکت بۆ پەیدا بکەم کە تێیدا بحەوێیتەوە؟"},{"book":"ڕائووس","chapter":"3","verse":"2","text":"بۆعەز ئەوەی کە لەگەڵ کچە خزمەتکارەکانی بوویت خزممانە و ئەوەتا ئەمشەو لەسەر جۆخینەکە3‏:2 جۆخین یان سەرخەرمان ئەو زەوییە تەرخانکراوەیە کە لەلایەن وەرزێر و جوتیارەوە بەکارهێنراوە بۆ کوتانی دانەوێڵە لەسەری لەدوای کۆکردنەوەی لە کێڵگە.‏ شەنی جۆ دەکات."},{"book":"ڕائووس","chapter":"3","verse":"3","text":"خۆت بشۆ و بۆن لە خۆت بدە و خۆت بگۆڕە. پاشان بڕۆ بۆ سەر جۆخینەکە، بەڵام خۆت بۆ پیاوەکە ئاشکرا مەکە هەتا لە خواردن و خواردنەوە دەبێتەوە."},{"book":"ڕائووس","chapter":"3","verse":"4","text":"هەرکە پاڵکەوت، بزانە شوێنی پاڵکەوتنەکەی کوێیە. بڕۆ لای پێی هەڵبدەوە و پاڵبکەوە، ئیتر خۆی پێت دەڵێت چی بکەیت.»"},{"book":"ڕائووس","chapter":"3","verse":"5","text":"ئەویش پێی گوت: «هەرچییەکت گوت دەیکەم.»"},{"book":"ڕائووس","chapter":"3","verse":"6","text":"ئیتر چووە سەر جۆخینەکە و هەموو ئەوەی کە خەسووی فەرمانی پێدا کردی."},{"book":"ڕائووس","chapter":"3","verse":"7","text":"بۆعەز خواردی و خواردیەوە و دڵی خۆش بوو و چووە ژوورەوە بۆ ئەوەی لە قەراغی دانەوێڵە کۆکراوەکەدا پاڵ بکەوێت. ئەویش بەدزییەوە چووە ژوورەوە و لای پێیەکانی بۆعەزی هەڵدایەوە و پاڵکەوت."},{"book":"ڕائووس","chapter":"3","verse":"8","text":"لە نیوەشەودا بۆعەز پەشۆکا، ئاوڕی دایەوە و بینی ژنێک لەلای پێیەوە پاڵکەوتووە."},{"book":"ڕائووس","chapter":"3","verse":"9","text":"گوتی: «تۆ کێیت؟»"},{"book":"ڕائووس","chapter":"3","verse":"10","text":"ئەویش گوتی: «کچەکەم، با تۆ لەلایەن یەزدانەوە بەرەکەتدار بیت، چونکە ئەم چاکەیەی دواییت زیاترە لەوەی یەکەم جارت. تۆ هەوڵت نەداوە شوێن لاوان بکەویت، هەژار بن یان دەوڵەمەند."},{"book":"ڕائووس","chapter":"3","verse":"11","text":"ئێستاش کچی خۆم، مەترسە. هەرچییەک بڵێی بۆت دەکەم، چونکە هەموو خەڵکی شارۆچکەکەم دەزانن کە تۆ ژنێکی ڕەوشت بەرزیت."},{"book":"ڕائووس","chapter":"3","verse":"12","text":"ڕاستە من خوێنگرم، بەڵام خوێنگرێکی دیکە هەیە کە لە من پێشترە.3‏:12 لە من پێشترە: بڕوانە لێڤییەکان 25‏:25‏‏.‏"},{"book":"ڕائووس","chapter":"3","verse":"13","text":"ئەمشەو بخەوە، بەیانی ئەگەر ئەو خزمە بە مافی پێشینەیی خزمایەتی هەستا ئەوا باشە، با بەجێی بهێنێت. بە یەزدانی زیندوو! ئەگەر ئەو نەیویست مافی پێشینەیی خزمایەتی بەجێبهێنێت، ئەوا من بەجێی دەهێنم. تۆ هەتا بەیانی پاڵبکەوە.»"},{"book":"ڕائووس","chapter":"3","verse":"14","text":"ئەویش لەلای پێیەوە پاڵکەوت هەتا بەرەبەیان، ئینجا پێش ئەوەی کەسێک بتوانێت بیناسێتەوە، هەستا. بۆعەز گوتی: «با کەس نەزانێت کە ئافرەتێک هاتووە بۆ سەر جۆخینەکە.»"},{"book":"ڕائووس","chapter":"3","verse":"15","text":"ئینجا بۆعەز بە ڕائووسی گوت: «چارۆکەکەی بەرت بهێنە و بیگرەوە.» ئەویش گرتییەوە و بۆعەزیش شەش پێوانە جۆی کردە ناوی و دای بەسەر شانیدا. ئینجا بۆعەز چووە ناو شارۆچکەکەوە."},{"book":"ڕائووس","chapter":"3","verse":"16","text":"ڕائووسیش کە هات بۆ لای خەسووی، خەسووی لێی پرسی: «کچم چیت کرد؟»"},{"book":"ڕائووس","chapter":"3","verse":"17","text":"گوتی: «ئەم شەش پێوانە جۆیە ئەو پێیدام، چونکە گوتی: ”بە دەستبەتاڵی مەچووەوە لای خەسووت.“»"},{"book":"ڕائووس","chapter":"3","verse":"18","text":"ئینجا ناعۆمی گوتی: «کچم، دابنیشە هەتا دەزانیت کارەکە چی لێدێت، چونکە پیاوەکە هێور نابێتەوە هەتا ئەمڕۆ کارەکە تەواو نەکات.»"}]}