{"data":[{"book":"Wisdom of Solomon","chapter":"19","verse":"1","text":"But as to the wicked, even to the end there came upon them wrath without mercy. For he knew before also what they would do:"},{"book":"Wisdom of Solomon","chapter":"19","verse":"2","text":"For when they had given them leave to depart, and had sent them away with great care, they repented, and pursued after them."},{"book":"Wisdom of Solomon","chapter":"19","verse":"3","text":"For whilst they were yet mourning, and lamenting at the graves of the dead, they took up another foolish device: and pursued them as fugitives whom they had pressed to be gone:"},{"book":"Wisdom of Solomon","chapter":"19","verse":"4","text":"For a necessity, of which they were worthy, brought them to this end: and they lost the remembrance of those things which had happened, that their punishment might fill up what was wanting to their torments:"},{"book":"Wisdom of Solomon","chapter":"19","verse":"5","text":"And that thy people might wonderfully pass through, but they might find a new death."},{"book":"Wisdom of Solomon","chapter":"19","verse":"6","text":"For every creature according to its kind was fashioned again as from the beginning, obeying thy commandments, that thy children might be kept without hurt."},{"book":"Wisdom of Solomon","chapter":"19","verse":"7","text":"For a cloud overshadowed their camp, and where water was before, dry land appeared, and in the Red Sea a way without hinderance, and out of the great deep a springing field:"},{"book":"Wisdom of Solomon","chapter":"19","verse":"8","text":"Through which all the nation passed which was protected with thy hand, seeing thy miracles and wonders."},{"book":"Wisdom of Solomon","chapter":"19","verse":"9","text":"For they fed on their food like horses, and they skipped like lambs, praising thee, O Lord, who hadst delivered them."},{"book":"Wisdom of Solomon","chapter":"19","verse":"10","text":"For they were yet mindful of those things which had been done in the time of their sojourning, how the ground brought forth flies instead of cattle, and how the river cast up a multitude of frogs instead of fishes."},{"book":"Wisdom of Solomon","chapter":"19","verse":"11","text":"And at length they saw a new generation of birds, when being led by their appetite they asked for delicate meats."},{"book":"Wisdom of Solomon","chapter":"19","verse":"12","text":"For to satisfy their desire, the quail came up to them from the sea: and punishments came upon the sinners, not without foregoing signs by the force of thunders: for they suffered justly according to their own wickedness."},{"book":"Wisdom of Solomon","chapter":"19","verse":"13","text":"For they exercised a more detestable inhospitality than any: others indeed received not strangers unknown to them, but these brought their guests into bondage that had deserved well of them."},{"book":"Wisdom of Solomon","chapter":"19","verse":"14","text":"And not only so, but in another respect also they were worse: for the others against their will received the strangers."},{"book":"Wisdom of Solomon","chapter":"19","verse":"15","text":"But these grievously afflicted them whom they had received with joy, and who lived under the same laws."},{"book":"Wisdom of Solomon","chapter":"19","verse":"16","text":"But they were struck with blindness: as those others were at the doors of the just man, when they were covered with sudden darkness, and every one sought the passage of his own door."},{"book":"Wisdom of Solomon","chapter":"19","verse":"17","text":"For while the elements are changed in themselves, as in an instrument the sound of the quality is changed, yet all keep their sound: which may clearly be perceived by the very sight."},{"book":"Wisdom of Solomon","chapter":"19","verse":"18","text":"For the things of the land were turned into things of the water: and the things before swam in the water passed upon the land."},{"book":"Wisdom of Solomon","chapter":"19","verse":"19","text":"The fire had power in water above its own virtue, and the water forgot its quenching nature."},{"book":"Wisdom of Solomon","chapter":"19","verse":"20","text":"On the other side, the flames wasted not the flesh of corruptible animals walking therein, neither did they melt that good food, which was apt to melt as ice. For in all things thou didst magnify thy people, O Lord, and didst honour them, and didst not despise them, but didst assist them at all times, and in every place."}]}