{"data":[{"book":"Wisdom of Solomon","chapter":"2","verse":"1","text":"For they have said, reasoning with themselves, but not right: The time of our life is short and tedious, and in the end of a man there is no remedy, and no man hath been known to have returned from hell:"},{"book":"Wisdom of Solomon","chapter":"2","verse":"2","text":"For we are born of nothing, and after this we shall be as if we had not been: for the breath in our nostrils is smoke: and speech a spark to move our heart,"},{"book":"Wisdom of Solomon","chapter":"2","verse":"3","text":"Which being put out, our body shall be ashes, and our spirit shall be poured abroad as soft air, and our life shall pass away as the trace of a cloud, and shall be dispersed as a mist, which is driven away by the beams of the sun, and overpowered with the heat thereof:"},{"book":"Wisdom of Solomon","chapter":"2","verse":"4","text":"And our name in time shall be forgotten, and no man shall have any remembrance of our works."},{"book":"Wisdom of Solomon","chapter":"2","verse":"5","text":"For our time is as the passing of a shadow, and there is no going back of our end: for it is fast sealed, and no man returneth."},{"book":"Wisdom of Solomon","chapter":"2","verse":"6","text":"Come therefore, and let us enjoy the good things that are present, and let us speedily use the creatures as in youth."},{"book":"Wisdom of Solomon","chapter":"2","verse":"7","text":"Let us fill ourselves with costly wine, and ointments: and let not the flower of the time pass by us."},{"book":"Wisdom of Solomon","chapter":"2","verse":"8","text":"Let us crown ourselves with roses, before they be withered: let no meadow escape our riot."},{"book":"Wisdom of Solomon","chapter":"2","verse":"9","text":"Let none of us go without his part in luxury: let us everywhere leave tokens of joy: for this is our portion, and this our lot."},{"book":"Wisdom of Solomon","chapter":"2","verse":"10","text":"Let us oppress the poor just man, and not spare the widow, nor honour the ancient grey hairs of the aged."},{"book":"Wisdom of Solomon","chapter":"2","verse":"11","text":"But let our strength be the law of justice: for that which is feeble, is found to be nothing worth."},{"book":"Wisdom of Solomon","chapter":"2","verse":"12","text":"Let us therefore lie in wait for the just, because he is not for our turn, and he is contrary to our doings, and upbraideth us with transgressions of the law, and divulgeth against us the sins of our way of life."},{"book":"Wisdom of Solomon","chapter":"2","verse":"13","text":"He boasteth that he hath the knowledge of God, and calleth himself the son of God."},{"book":"Wisdom of Solomon","chapter":"2","verse":"14","text":"He is become a censurer of our thoughts."},{"book":"Wisdom of Solomon","chapter":"2","verse":"15","text":"He is grievous unto us, even to behold: for his life is not like other men’s, and his ways are very different."},{"book":"Wisdom of Solomon","chapter":"2","verse":"16","text":"We are esteemed by him as triflers, and he abstaineth from our ways as from filthiness, and he preferreth the latter end of the just, and glorieth that he hath God for his father."},{"book":"Wisdom of Solomon","chapter":"2","verse":"17","text":"Let us see then if his words be true, and let us prove what shall happen to him, and we shall know what his end shall be."},{"book":"Wisdom of Solomon","chapter":"2","verse":"18","text":"For if he be the true son of God, he will defend him, and will deliver him from the hands of his enemies."},{"book":"Wisdom of Solomon","chapter":"2","verse":"19","text":"Let us examine him by outrages and tortures, that we may know his meekness and try his patience."},{"book":"Wisdom of Solomon","chapter":"2","verse":"20","text":"Let us condemn him to a most shameful death: for there shall be respect had unto him by his words."},{"book":"Wisdom of Solomon","chapter":"2","verse":"21","text":"These things they thought, and were deceived: for their own malice blinded them."},{"book":"Wisdom of Solomon","chapter":"2","verse":"22","text":"And they knew not the secrets of God, nor hoped for the wages of justice, nor esteemed the honour of holy souls."},{"book":"Wisdom of Solomon","chapter":"2","verse":"23","text":"For God created man incorruptible, and to the image of his own likeness he made him."},{"book":"Wisdom of Solomon","chapter":"2","verse":"24","text":"But by the envy of the devil, death came into the world:"},{"book":"Wisdom of Solomon","chapter":"2","verse":"25","text":"And they follow him that are of his side."}]}