{"data":[{"book":"Jọn","chapter":"1","verse":"1","text":"Na mbụ okwu ahụ dịrịị, okwu ahụ na Chineke nọ, okwu ahụ bụkwa Chineke."},{"book":"Jọn","chapter":"1","verse":"2","text":"Ya na Chineke nọ site na mbụ."},{"book":"Jọn","chapter":"1","verse":"3","text":"E sitere na ya kee ihe niile, ọ dịghịkwa ihe ọbụla e kere eke nke a na-ekeghị site na ya."},{"book":"Jọn","chapter":"1","verse":"4","text":"Nʼime ya ka ndụ dịrịị, ndụ ahụ bụkwa ìhè nye mmadụ niile,"},{"book":"Jọn","chapter":"1","verse":"5","text":"ìhè ahụ na-enwu nʼime ọchịchịrị, ma ọchịchịrị ahụ emenyụghị ya."},{"book":"Jọn","chapter":"1","verse":"6","text":"Ọ dị otu nwoke Chineke zitere, aha ya bụ Jọn."},{"book":"Jọn","chapter":"1","verse":"7","text":"Ọ bịara dị ka onye akaebe ịgba ama banyere ìhè ahụ, ka mmadụ niile site nʼaka ya kwere."},{"book":"Jọn","chapter":"1","verse":"8","text":"Ya onwe ya abụghị ìhè ahụ, ọ bịara naanị ịgba akaebe banyere ìhè ahụ."},{"book":"Jọn","chapter":"1","verse":"9","text":"Ezi ìhè ahụ nke na-enye mmadụ ọbụla ìhè na-abịa nʼime ụwa."},{"book":"Jọn","chapter":"1","verse":"10","text":"Ọ bịara nʼụwa, ma ụwa bụ ihe e kere site nʼaka ya, ma ụwa amataghị onye ọ bụ."},{"book":"Jọn","chapter":"1","verse":"11","text":"Ọ bịakwutere ihe ndị ahụ bụ ndị nke ya, ma ndị ahụ bụ ndị nke ya anabataghị ya."},{"book":"Jọn","chapter":"1","verse":"12","text":"Ma ndị ahụ niile nabatara ya, ndị ahụ niile kweere nʼaha ya ka o nyere ike ịghọ ụmụ Chineke."},{"book":"Jọn","chapter":"1","verse":"13","text":"Ụmụ a na-amụghị site nʼọbara, maọbụ site na mkpebi nke anụ ahụ, ma ọ bụkwanụ mkpebi nke mmadụ, kama site na Chineke."},{"book":"Jọn","chapter":"1","verse":"14","text":"Okwu ahụ ghọrọ anụ ahụ1:14 Maọbụ, mmadụ birikwa nʼetiti anyị. Anyị ahụla ebube ya, ebube nke onye naanị ya bụ Ọkpara Nna mụrụ, onye si nʼebe Nna nọ bịa, onye jupụtara nʼamara na eziokwu."},{"book":"Jọn","chapter":"1","verse":"15","text":"Jọn gbara ama banyere ya mgbe ọ na-eti mkpu na-asị, “Onye a bụ onye ahụ m kwuru banyere ya, ‘Onye na-abịa m nʼazụ dị ukwuu karịa m, nʼihi na o bukwa m ụzọ dịrị.’ ”"},{"book":"Jọn","chapter":"1","verse":"16","text":"Site nʼịba ụba nke amara ya, anyị niile anatala amara a tụkwasịrị nʼamara."},{"book":"Jọn","chapter":"1","verse":"17","text":"Nʼihi na e nyere iwu site nʼaka Mosis, ma amara na eziokwu bịara site nʼaka Jisọs Kraịst."},{"book":"Jọn","chapter":"1","verse":"18","text":"Ọ dịbeghị onye ọbụla hụrụla Chineke, ma Chineke, onye naanị ya bụ Ọkpara Nna mụrụ. Onye ya na Nna dị na mma, emeela ka anyị mata ya."},{"book":"Jọn","chapter":"1","verse":"19","text":"Nke a bụ ịgba ama Jọn mgbe ndị ndu ndị Juu nọ na Jerusalem zipụrụ ndị nchụaja na ndị Livayị ka ha bịa jụọ ya onye ọ bụ?"},{"book":"Jọn","chapter":"1","verse":"20","text":"O mechighị ọnụ ya, kama o kwupụtara sị, “Abụghị m Kraịst ahụ.”"},{"book":"Jọn","chapter":"1","verse":"21","text":"Mgbe ahụ ha jụrụ ya sị, “Ị bụkwanụ onye? Ị bụ Ịlaịja?”"},{"book":"Jọn","chapter":"1","verse":"22","text":"Ha sịrị ya, “Ị bụ onye? Nye anyị ọsịsa anyị ga-eweghachiri ndị zitere anyị. Gịnị ka i kwuru banyere onwe gị?”"},{"book":"Jọn","chapter":"1","verse":"23","text":"Ọ sịrị, dịka Aịzaya onye amụma kwuru, “Abụ m onye na-eti mkpu nʼime ọzara, ‘Meenụ ka ụzọ Onyenwe anyị guzozie.’ ”1:23 Aịz 40:3"},{"book":"Jọn","chapter":"1","verse":"24","text":"Ma ndị Farisii ahụ ezitere"},{"book":"Jọn","chapter":"1","verse":"25","text":"jụrụ ya, sị, “Gịnị mere i ji na-eme baptizim ọ bụrụ na ị bụghị Kraịst maọbụ Ịlaịja, maọbụ onye amụma ahụ?”"},{"book":"Jọn","chapter":"1","verse":"26","text":"Jọn zara ha sị, “Eji m mmiri na-eme baptizim, ma ọ dị otu onye nọ nʼetiti unu nke unu na-amaghị."},{"book":"Jọn","chapter":"1","verse":"27","text":"Onye ahụ nke na-abịa nʼazụ m, onye m na-erughị ịtọpụ eriri akpụkpọụkwụ ya.”"},{"book":"Jọn","chapter":"1","verse":"28","text":"Ihe a mere na Betani nʼofe osimiri Jọdan bụ ebe Jọn nọ na-eme baptizim."},{"book":"Jọn","chapter":"1","verse":"29","text":"Nʼechi ya, ọ hụrụ ka Jisọs na-abịakwute ya sị, “Leekwa, Nwa Atụrụ Chineke, onye na-ebupụ mmehie ụwa."},{"book":"Jọn","chapter":"1","verse":"30","text":"Ọ bụ onye a ka m kwuru okwu ya mgbe ahụ m sịrị, ‘otu nwoke na-abịa nʼazụ m, onye dị ukwuu karịa m, nʼihi na o bukwa m ụzọ dịrị.’"},{"book":"Jọn","chapter":"1","verse":"31","text":"Mụ onwe m amataghị ya, ma a bịara m were mmiri na-eme baptizim nʼihi nke a, ka e kpughee ya nye ndị Izrel.”"},{"book":"Jọn","chapter":"1","verse":"32","text":"Mgbe ahụ Jọn gbara ama a sị, “Ahụrụ m ka Mmụọ Nsọ sitere nʼeluigwe rịdata dị ka nduru, nọkwasị ya."},{"book":"Jọn","chapter":"1","verse":"33","text":"Mụ onwe m amabughị ya, ma onye ahụ zitere m ka m jiri mmiri mee baptizim kwuru, ‘Onye ahụ ị ga-ahụ, onye Mmụọ Nsọ ga-ebekwasị, ma nọgidekwa, ọ bụ ya ga-eji Mmụọ Nsọ mee baptizim.’"},{"book":"Jọn","chapter":"1","verse":"34","text":"Mụ onwe m ahụla ya, na-agbakwa ama na onye a bụ Ọkpara Chineke.”1:34 Onye Chineke họọrọ."},{"book":"Jọn","chapter":"1","verse":"35","text":"Nʼechi ya, Jọn na mmadụ abụọ ndị na-eso ụzọ ya guzoro nʼebe ahụ ọzọ."},{"book":"Jọn","chapter":"1","verse":"36","text":"Mgbe ọ hụrụ Jisọs ka ọ na-agafe, ọ sịrị, “Leenụ, Nwa Atụrụ Chineke.”"},{"book":"Jọn","chapter":"1","verse":"37","text":"Mgbe mmadụ abụọ ahụ na-eso ụzọ ya nụrụ nke a, ha tụgharịrị soro Jisọs."},{"book":"Jọn","chapter":"1","verse":"38","text":"Mgbe Jisọs tụgharịrị hụ ka ha na-eso ya, ọ sịrị ha, “Gịnị ka unu chọrọ?”"},{"book":"Jọn","chapter":"1","verse":"39","text":"Ọ sịrị ha, “Bịanụ, unu ga-ahụ.”"},{"book":"Jọn","chapter":"1","verse":"40","text":"Otu nʼime mmadụ abụọ ahụ nụrụ ihe Jọn kwuru, nke sooro ya bụ Andru nwanne Saimọn Pita."},{"book":"Jọn","chapter":"1","verse":"41","text":"Ihe mbụ o mere bụ ịchọta Saimọn nwanne ya sị ya, “Anyị achọtala Mezaya ahụ” (onye a na-akpọkwa Kraịst)."},{"book":"Jọn","chapter":"1","verse":"42","text":"Ọ kpọtaara ya Jisọs."},{"book":"Jọn","chapter":"1","verse":"43","text":"Nʼechi ya, o kpebiri ịga Galili. Mgbe ọ hụrụ Filip, ọ sịrị ya, “Soro m.”"},{"book":"Jọn","chapter":"1","verse":"44","text":"Filip bụ onye obodo Betsaida dị ka Andru na Pita."},{"book":"Jọn","chapter":"1","verse":"45","text":"Filip chọtara Nataniel sị ya, “Anyị achọtala onye ahụ Mosis dere banyere ya nʼiwu, onye ndị amụma dekwara banyere ya, Jisọs onye Nazaret, nwa Josef.”"},{"book":"Jọn","chapter":"1","verse":"46","text":"Nataniel sịrị ya, “Ihe ọma ọbụla ọ pụrụ i si na Nazaret pụta?”"},{"book":"Jọn","chapter":"1","verse":"47","text":"Mgbe Jisọs hụrụ ka Nataniel na-abịaru ya nso, o kwuru sị, “Leenụ ezi nwa afọ Izrel onye aghụghọ na-adịghị nʼime ya.”"},{"book":"Jọn","chapter":"1","verse":"48","text":"Nataniel sịrị ya, “Olee otu i si mata onye m bụ?”"},{"book":"Jọn","chapter":"1","verse":"49","text":"Mgbe ahụ, Nataniel zaghachiri, “Onye ozizi, ị bụ Ọkpara Chineke; ị bụ eze Izrel.”"},{"book":"Jọn","chapter":"1","verse":"50","text":"Jisọs zara sị ya, “I kwere nʼihi na agwara m gị na ahụrụ m gị nʼokpuru osisi fiig? Ị ga-ahụ ihe dị ukwuu karịa nke a.”"},{"book":"Jọn","chapter":"1","verse":"51","text":"Ọ sịkwara ya, “Nʼezie, nʼezie agwa m unu, unu ga-ahụ eluigwe ka o meghere hụkwa ndị mmụọ ozi Chineke ka ha na-arịgokwuru, ma na-arịdakwuru Nwa nke Mmadụ.”"}]}