{"data":[{"book":"Jọn","chapter":"11","verse":"1","text":"Nʼoge ahụ, ahụ adịghị otu nwoke a na-akpọ Lazarọs onye Betani, nke bụ obodo nta nke Meri na Mata nwanne ya nwanyị."},{"book":"Jọn","chapter":"11","verse":"2","text":"Nke a bụ Meri ahụ weere mmanụ otite dị oke ọnụahịa tee Onyenwe anyị, ma jirikwa agịrị isi ya hichaa ụkwụ ya. Ọ bụ nwanne ya nwoke Lazarọs bụ onye nọ nʼọrịa."},{"book":"Jọn","chapter":"11","verse":"3","text":"Nke a mere ụmụnne ya nwanyị zigara Jisọs ozi sị, “Onyenwe anyị, onye ahụ nke ị hụrụ nʼanya nọ nʼọrịa.”"},{"book":"Jọn","chapter":"11","verse":"4","text":"Mgbe Jisọs nụrụ ya, ọ sịrị, “Ọrịa a abụghị nke ọnwụ kama ọ bụ iji nye Chineke otuto nakwa ka e site na ya nye Ọkpara Chineke otuto.”"},{"book":"Jọn","chapter":"11","verse":"5","text":"Jisọs hụrụ Mata, na nwanne ya nwanyị na Lazarọs nʼanya."},{"book":"Jọn","chapter":"11","verse":"6","text":"Mgbe ọ nụrụ na Lazarọs nọ nʼọrịa, ọ nọkwuru mkpụrụ ụbọchị abụọ nʼebe ahụ ọ nọ."},{"book":"Jọn","chapter":"11","verse":"7","text":"Ya mere, ọ gwara ndị na-eso ụzọ ya, “Ngwanụ ka anyị laghachi azụ na Judịa.”"},{"book":"Jọn","chapter":"11","verse":"8","text":"Ma ndị na-eso ụzọ ya sịrị ya, “Onye ozizi, nʼoge nta gara aga ka ndị Juu chọrọ ịtụ gị nkume. Ị na-agakwa ebe ahụ ọzọ?”"},{"book":"Jọn","chapter":"11","verse":"9","text":"Jisọs zara, “Ọ bụghị awa iri na abụọ dị nʼotu ehihie nke ụbọchị? Onye na-ejegharị nʼehihie anaghị asụ ngọngọ, nʼihi na ọ na-eji ìhè nke ụwa a ahụ ụzọ."},{"book":"Jọn","chapter":"11","verse":"10","text":"Ma ndị na-ejegharị nʼabalị na-azọhie ụkwụ, nʼihi na ìhè adịghị nʼime ha.”"},{"book":"Jọn","chapter":"11","verse":"11","text":"Mgbe o kwusiri nke a, ọ gwakwara ha, “Enyi anyị Lazarọs na-arahụ ụra, ma ana m aga ịkpọte ya nʼụra.”"},{"book":"Jọn","chapter":"11","verse":"12","text":"Ndị na-eso ụzọ ya sịrị ya, “Onyenwe anyị, ọ bụrụ na ọ na-arahụ ụra, ọ ga-adị mma.”"},{"book":"Jọn","chapter":"11","verse":"13","text":"Ihe Jisọs na-ekwu bụ banyere ọnwụ ya ma ha chere na ọ na-ekwu banyere ịrahụ ụra efu."},{"book":"Jọn","chapter":"11","verse":"14","text":"Mgbe ahụ, Jisọs gwaghere ha ọnụ, “Lazarọs anwụọla."},{"book":"Jọn","chapter":"11","verse":"15","text":"Ma nʼihi unu, obi dị m ụtọ na anọghị m nʼebe ahụ, ka unu nwe ike kwere. Ma bịanụ ka anyị gakwuru ya.”"},{"book":"Jọn","chapter":"11","verse":"16","text":"Tọmọs, onye a na-akpọ Didimọs, gwara ndị na-eso ụzọ ibe ya, “Ka anyị gakwanụ ka anyị soro ya nwụọ.”"},{"book":"Jọn","chapter":"11","verse":"17","text":"Mgbe Jisọs rutere, ọ chọpụtara na Lazarọs anọọlarị nʼili ụbọchị anọ."},{"book":"Jọn","chapter":"11","verse":"18","text":"Betani dị Jerusalem nso, ihe dị ka kilomita atọ."},{"book":"Jọn","chapter":"11","verse":"19","text":"Ma ọtụtụ ndị Juu bịakwutere Mata na Meri ịkasị ha obi nʼihi ọnwụ nwanne ha nwoke."},{"book":"Jọn","chapter":"11","verse":"20","text":"Mgbe ozi ọbịbịa Jisọs ruru Mata ntị, ọ gara izute ya, ma Meri nọdụrụ nʼụlọ."},{"book":"Jọn","chapter":"11","verse":"21","text":"Mata sịrị Jisọs, “Onyenwe m, a sị na ị nọ nʼebe a, nwanne m nwoke agaraghị anwụ."},{"book":"Jọn","chapter":"11","verse":"22","text":"Ma ugbu a, amara m na Chineke ga-enye gị ihe ọbụla ị rịọrọ.”"},{"book":"Jọn","chapter":"11","verse":"23","text":"Jisọs sịrị ya, “Nwanne gị nwoke ga-ebili ọzọ.”"},{"book":"Jọn","chapter":"11","verse":"24","text":"Mata sịrị ya, “Amara m na ọ ga-ebili ọzọ nʼụbọchị mbilite nʼọnwụ nʼoge ikpeazụ.”"},{"book":"Jọn","chapter":"11","verse":"25","text":"Jisọs gwara ya, “Mụ onwe m bụ mbilite nʼọnwụ na ndụ. Onye ọbụla kwere na m, a sịkwarị na ọ nwụrụ anwụ, ọ ga-adị ndụ ọzọ."},{"book":"Jọn","chapter":"11","verse":"26","text":"Ma onye ọbụla dị ndụ nke na-ekwere na m agaghị anwụ. Ị kwere nke a?”"},{"book":"Jọn","chapter":"11","verse":"27","text":"Ọ sịrị ya, “E, Onyenwe m, ekwere m na ị bụ Kraịst ahụ, Ọkpara Chineke, onye ga-abịa nʼụwa.”"},{"book":"Jọn","chapter":"11","verse":"28","text":"Mgbe o kwuchara nke a, ọ gara kpọọ nwanne ya nwanyị bụ Meri, jiri nwayọọ sị ya, “Onye ozizi abịala, ọ na-akpọ gị.”"},{"book":"Jọn","chapter":"11","verse":"29","text":"Mgbe ọ nụrụ nke a, ọ biliri ọsịịsọ ga zute ya."},{"book":"Jọn","chapter":"11","verse":"30","text":"Ruo mgbe a, Jisọs abịarutebeghị nʼobodo nta ahụ, ma ọ ka nọ nʼebe ahụ Mata zutere ya."},{"book":"Jọn","chapter":"11","verse":"31","text":"Ndị Juu nọ nʼụlọ na-akasị Meri obi hụrụ ya ka ọ pụrụ ngwangwa. Ha sochiri ya nʼazụ nʼihi na ha chere na ọ na-aga nʼili ibe akwa nʼebe ahụ."},{"book":"Jọn","chapter":"11","verse":"32","text":"Mgbe Meri rutere nʼebe Jisọs nọ, ọ dara nʼụkwụ ya sị, “Onyenwe m, ọ bụrụ na ị nọ nʼebe a, nwanne m nwoke agaraghị anwụ.”"},{"book":"Jọn","chapter":"11","verse":"33","text":"Mgbe Jisọs hụrụ ya ka ọ na-ebe akwa ya na ndị Juu ahụ so ya ka ha na-ebekwa akwa, o metụrụ ya nʼime mmụọ ya. O nwere ọmịiko dị ukwuu."},{"book":"Jọn","chapter":"11","verse":"34","text":"Ọ sịrị, “Olee ebe unu liri ya?”"},{"book":"Jọn","chapter":"11","verse":"35","text":"Jisọs ebee akwa."},{"book":"Jọn","chapter":"11","verse":"36","text":"Mgbe ahụ ndị Juu na-asị, “Lee ka o si hụ ya nʼanya.”"},{"book":"Jọn","chapter":"11","verse":"37","text":"Ma ụfọdụ nʼime ha sịrị, “Nwoke a meghere anya onye kpuru ìsì, ọ garaghị enwe ike mee ka nwoke a hapụ ịnwụ?”"},{"book":"Jọn","chapter":"11","verse":"38","text":"Ọzọkwa, Jisọs sụrụ ude nʼime onwe ya nke ukwuu, bịarute nʼili ahụ nso. Ili ahụ bụ ọgba e jiri nkume dị ukwuu mechie ọnụ ya."},{"book":"Jọn","chapter":"11","verse":"39","text":"Jisọs sịrị, “Bupunụ nkume ahụ!”"},{"book":"Jọn","chapter":"11","verse":"40","text":"Ma Jisọs sịrị ya, “Ọ bụ na m agwaghị gị sị na ọ bụrụ na ị kwere ị ga-ahụ ọrụ ebube Chineke?”"},{"book":"Jọn","chapter":"11","verse":"41","text":"Ya mere, ha bupụrụ nkume ahụ. Jisọs lere anya nʼelu sị, “Nna, ana m ekele gị nʼihi na ị nụla olu m."},{"book":"Jọn","chapter":"11","verse":"42","text":"Amaara m na ị na-anụ olu m mgbe niile. Ana m ekwu nke a nʼihi ndị a gbara m gburugburu nʼebe a, ka ha kwere na ọ bụ gị zitere m.”"},{"book":"Jọn","chapter":"11","verse":"43","text":"Mgbe o kwusiri nke a, o jiri oke olu tie mkpu, “Lazarọs, pụta!”"},{"book":"Jọn","chapter":"11","verse":"44","text":"Onye ahụ nwụrụ anwụ pụtara, e jikwa akwa ozu kekọta aka ya na ụkwụ ya, werekwa akwa ịchafu kechie ihu ya."},{"book":"Jọn","chapter":"11","verse":"45","text":"Ọtụtụ ndị Juu bịakwutere Meri bụ ndị hụrụ ihe a o mere, kwere na ya."},{"book":"Jọn","chapter":"11","verse":"46","text":"Ma ụfọdụ nʼime ha lara gaa kọọrọ ndị Farisii ihe o mere."},{"book":"Jọn","chapter":"11","verse":"47","text":"Mgbe ahụ, ndịisi nchụaja na ndị Farisii kpọrọ nzukọ ndị Sanhedrin."},{"book":"Jọn","chapter":"11","verse":"48","text":"Ọ bụrụ na anyị ahapụ ya ka ọ gaa nʼihu, mmadụ niile ga-ekwere na ya. Ndị Rom ga-abịakwa, kwatuo ụlọnsọ ukwu ma napụ anyị obodo anyị.”"},{"book":"Jọn","chapter":"11","verse":"49","text":"Ma otu onye nʼime ha bụ Kaịfas, onyeisi nchụaja nʼafọ ahụ sịrị ha, “Unu amaghị ihe ọbụla."},{"book":"Jọn","chapter":"11","verse":"50","text":"Ọ bụ na unu amaghị na ọ ka mma ka otu onye nwụọ nʼihi mmadụ niile, karịa nʼobodo anyị niile ga-ala nʼiyi.”"},{"book":"Jọn","chapter":"11","verse":"51","text":"Dị ka onyeisi nchụaja nke afọ ahụ, o kwughị nke a site nʼechiche ya, kama o buru amụma na Jisọs ga-anwụ nʼihi mba ndị Juu."},{"book":"Jọn","chapter":"11","verse":"52","text":"Ọ bụghị nʼihi mba ahụ naanị, kama, ka ọ kpọkọta ụmụ Chineke ndị gbasara nʼebe niile."},{"book":"Jọn","chapter":"11","verse":"53","text":"Ya mere, site nʼụbọchị ahụ, ha malitere ịgba izu otu ha ga-esi gbuo ya."},{"book":"Jọn","chapter":"11","verse":"54","text":"Ya mere, Jisọs kwụsịrị ịgagharị ebe ndị Juu ga-ahụ ya. O siri nʼebe ahụ pụọ gaa nʼakụkụ ọzara nʼotu obodo nta a na-akpọ Ifrem. Ya na ndị na-eso ụzọ ya nọdụrụ nʼebe ahụ."},{"book":"Jọn","chapter":"11","verse":"55","text":"Mmemme Ngabiga ndị Juu dịkwa nso. Ọtụtụ ndị mmadụ si nʼakụkụ ala ndị Juu niile bịa Jerusalem. Ha bịara tutu mmemme ahụ ebido ka ha mee onwe ha ka ha dị ọcha."},{"book":"Jọn","chapter":"11","verse":"56","text":"Ha na-achọ Jisọs na-ajụrịta onwe ha nʼime ụlọnsọ ukwu ahụ, “Gịnị ka unu chere? Ọ bụ na ọ gaghị abịa na mmemme a?”"},{"book":"Jọn","chapter":"11","verse":"57","text":"Ma nʼoge ahụ, ndịisi nchụaja na ndị Farisii enyela iwu ka onye ọbụla hụrụ ya bịa gwa ha ka ha gaa jide ya."}]}