{"data":[{"book":"Jọn","chapter":"21","verse":"1","text":"Mgbe ihe ndị a gasịrị, Jisọs gosiri ndị na-eso ụzọ ya onwe ya ọzọ. O mere nke a nʼakụkụ osimiri nke Tiberịas,21:1 Maọbụ, Galili lee otu o si mee."},{"book":"Jọn","chapter":"21","verse":"2","text":"Ụfọdụ nʼime ndị na-eso ụzọ ya nọkọrọ otu ebe. Ndị a bụ Saimọn Pita na Tọmọs (onye a na-akpọ Didimọs), na Nataniel, onye Kena nke Galili na ụmụ Zebedi, na mmadụ abụọ ndị ọzọ bụkwa ndị ozi ya."},{"book":"Jọn","chapter":"21","verse":"3","text":"Saimọn Pita sịrị ha, “Ana m aga igbu azụ.” Ha sịrị, “Anyị ga-eso gị.” Ha biliri gaa, banye nʼime ụgbọ mmiri. Ma nʼabalị ahụ niile ha egbuteghị ihe ọbụla."},{"book":"Jọn","chapter":"21","verse":"4","text":"Mgbe chi na-abọ Jisọs guzoro nʼakụkụ mmiri. Ma ndị na-eso ụzọ ya amataghị na ọ bụ Jisọs."},{"book":"Jọn","chapter":"21","verse":"5","text":"Jisọs sịrị ha, “Ụmụntakịrị, unu gbutere azụ ọbụla?”"},{"book":"Jọn","chapter":"21","verse":"6","text":"Ọ gwara ha, “Wụnyenụ ụgbụ unu nʼakụkụ aka nri nke ụgbọ. Unu ga-egbutekwa azụ.” Mgbe ha mere nke a, ha enwekwaghị ike ịdọpụta ụgbụ ha, nʼihi ọtụtụ azụ nke dị nʼime ya."},{"book":"Jọn","chapter":"21","verse":"7","text":"Mgbe ahụ onye ahụ na-eso ụzọ ya Jisọs hụrụ nʼanya gwara Pita, “Ọ bụ Onyenwe anyị!” Ngwangwa Saimọn Pita nụrụ na “ọ bụ Onyenwe anyị,” ọ yiiri uwe ya (nʼihi na ọ gba ọtọ), wụba nʼime mmiri ahụ."},{"book":"Jọn","chapter":"21","verse":"8","text":"Ndị ọzọ ndị na-eso ụzọ ya bịara nʼụgbọ mmiri nta ahụ, na-adọpụta ụgbụ ha nke azụ juru nʼime ya, nʼihi na ha nọ nso nʼala ihe dị ka narị nzọ ụkwụ na ise.21:8 Maọbụ, narị kubit abụọ"},{"book":"Jọn","chapter":"21","verse":"9","text":"Mgbe ha pụtara nʼelu ala, ha hụrụ ọkụ a kwanyere, nke a hụkwasịrị azụ nʼelu ya na ogbe achịcha."},{"book":"Jọn","chapter":"21","verse":"10","text":"Jisọs gwara ha, “Wetanụ ụfọdụ nʼime azụ ndị ahụ unu gbutere ugbu a.”"},{"book":"Jọn","chapter":"21","verse":"11","text":"Saimọn Pita pụrụ gaa dọgota ụgbụ azụ ahụ nʼelu ala. Ihe juru ya bụ azụ ndị ukwuu nke ọnụọgụgụ ya dị narị na iri ise na atọ. Ma ụgbụ ahụ adọwaghị nʼagbanyeghị na azụ juru nʼime ya."},{"book":"Jọn","chapter":"21","verse":"12","text":"Jisọs sịrị ha, “Bịanụ rie nri ụtụtụ.” Ọ dịghị onye ọbụla nʼime ndị ahụ na-eso ụzọ ya jụrụ ya, “Ị bụ onye?” Nʼihi na ha maara na ọ bụ Onyenwe anyị."},{"book":"Jọn","chapter":"21","verse":"13","text":"Jisọs bịara were achịcha ahụ nye ha. Otu ahụ ka o mekwara azụ ahụ."},{"book":"Jọn","chapter":"21","verse":"14","text":"Nke a bụ ugboro atọ Jisọs gosiri ndị na-eso ụzọ ya onwe ya mgbe e mere ka o si nʼọnwụ bilie."},{"book":"Jọn","chapter":"21","verse":"15","text":"Mgbe ha risiri nri ụtụtụ, Jisọs sịrị Saimọn Pita, “Saimọn nwa Jọn, ị hụrụ m nʼanya karịa ndị a niile?”"},{"book":"Jọn","chapter":"21","verse":"16","text":"Jisọs sịrị ya nke ugboro abụọ, “Saimọn nwa Jọn, ị hụrụ m nʼanya?”"},{"book":"Jọn","chapter":"21","verse":"17","text":"Ọ sịrị ya nke ugboro atọ, “Saimọn nwa Jọn, ị hụrụ m nʼanya?”"},{"book":"Jọn","chapter":"21","verse":"18","text":"Nʼezie, nʼezie asị m gị, mgbe ị bụ okorobịa ị na-eke ajị nʼukwu, gaa ebe ị chọrọ ịga. Ma mgbe ị ghọrọ agadi, ị ga-esetipụ aka gị, onye ọzọ ga-ekee gị ihe okike nʼukwu ma duru gị gaa ebe ị na-achọghị ịga.”"},{"book":"Jọn","chapter":"21","verse":"19","text":"O kwuru nke a iji gosi ụdị ọnwụ ọ ga-anwụ iji nye Chineke otuto. Mgbe nke a mesịrị, ọ sịrị ya, “Soro m.”"},{"book":"Jọn","chapter":"21","verse":"20","text":"Pita chigharịrị hụ onye ahụ na-eso ụzọ ya nke Jisọs hụrụ nʼanya ka ọ na-esokwa ha nʼazụ. (Ọ bụ onyeozi ahụ dabeere ya nʼobi na nri anyasị, nke sịrị, “Onyenwe anyị, onye ga-arara gị nye?”)"},{"book":"Jọn","chapter":"21","verse":"21","text":"Mgbe Pita hụrụ ya, ọ sịrị Jisọs, “Onyenwe anyị kedụ maka onye a?”"},{"book":"Jọn","chapter":"21","verse":"22","text":"Jisọs sịrị ya, “Ọ bụrụ na m achọọ ka ọ nọgide ruo mgbe m ga-alọghachi gịnị ka nke a bụ nye gị? Soro m.”"},{"book":"Jọn","chapter":"21","verse":"23","text":"Ya mere, akụkọ a gbasara nʼetiti ụmụnna na onye a na-eso ụzọ ya agaghị anwụ. Ma Jisọs asịghị ya na ọ gaghị anwụ anwụ, kama, “Ọ bụrụ na m chọrọ ka ọ nọgide ruo mgbe m ga-abịa, ọ gbasara gị?”"},{"book":"Jọn","chapter":"21","verse":"24","text":"Nke a bụ onye ahụ na-eso ụzọ ya onye na-agba ama ihe ndị a niile, ma deekwa ha nʼakwụkwọ. Anyị makwaara na ama ya bụ eziokwu."},{"book":"Jọn","chapter":"21","verse":"25","text":"Ma ọ dị ọtụtụ ihe ndị ọzọ Jisọs mere. Ọ bụrụ na e dee ha niile nʼakwụkwọ, ọ dịghị m ka ụwa niile ọ ga-aba akwụkwọ a ga-ede banyere ha."}]}