{"data":[{"book":"Atũmwo","chapter":"16","verse":"1","text":"Na rĩrĩ, Paũlũ agĩkinya Deribe agĩcooka akiuma kuo agĩthiĩ Lisitera, kũrĩa mũrutwo wetagwo Timotheo aatũũraga, ũrĩa nyina aarĩ Mũyahudi mũtumia wetĩkĩtie Ngai, no ithe aarĩ Mũyunani."},{"book":"Atũmwo","chapter":"16","verse":"2","text":"Ariũ na aarĩ a Ithe witũ a kũu Lisitera na Ikonia nĩmaragia wega igũrũ rĩake."},{"book":"Atũmwo","chapter":"16","verse":"3","text":"Paũlũ nĩendaga mathiĩ nake rũgendo, no nĩ tondũ wa Ayahudi arĩa maatũũraga kũu, akĩmũruithia nĩgũkorwo nĩmooĩ atĩ ithe aarĩ Mũyunani."},{"book":"Atũmwo","chapter":"16","verse":"4","text":"Na rĩrĩa maathiiaga kuuma itũũra nginya rĩrĩa rĩngĩ, nĩmeeraga andũ matua marĩa maatuĩtwo nĩ atũmwo na athuuri kũu Jerusalemu nĩguo andũ mamaathĩkagĩre."},{"book":"Atũmwo","chapter":"16","verse":"5","text":"Nĩ ũndũ ũcio makanitha makĩgĩa na hinya ũhoro-inĩ wa gwĩtĩkia na makongererekaga mũigana o mũthenya."},{"book":"Atũmwo","chapter":"16","verse":"6","text":"Paũlũ na andũ arĩa maarĩ nao magĩtuĩkanĩria bũrũri wothe wa Firigia na Galatia, nĩgũkorwo nĩmagirĩtio nĩ Roho Mũtheru kũhunjia kiugo kũu bũrũri wa Asia."},{"book":"Atũmwo","chapter":"16","verse":"7","text":"Rĩrĩa maakinyire mũhaka-inĩ wa Misia, makĩgeria gũtoonya Bithinia, no Roho wa Jesũ ndaigana kũmetĩkĩria gũtoonya."},{"book":"Atũmwo","chapter":"16","verse":"8","text":"Nĩ ũndũ ũcio makĩhĩtũka Misia, magĩikũrũka magĩkinya Teroa."},{"book":"Atũmwo","chapter":"16","verse":"9","text":"Ũtukũ ũcio-rĩ, Paũlũ akĩona kĩoneki kĩa mũndũ wa Makedonia arũgamĩte akĩmũthaitha, akĩmwĩra atĩrĩ, “Ũka gũkũ Makedonia ũtũteithie.”"},{"book":"Atũmwo","chapter":"16","verse":"10","text":"Paũlũ aarĩkia kuona kĩoneki kĩu, tũkĩĩhaarĩria o hĩndĩ ĩyo nĩgeetha tũthiĩ Makedonia, tũgĩtua atĩ Ngai nĩatwĩtĩte tũkamahunjĩrie Ũhoro-ũrĩa-Mwega."},{"book":"Atũmwo","chapter":"16","verse":"11","text":"Twaarĩkia kuuma Teroa, tũgĩthiĩ na marikabu twerekeire Samotherake, na mũthenya ũyũ ũngĩ tũgĩthiĩ Neapoli."},{"book":"Atũmwo","chapter":"16","verse":"12","text":"Kuuma kũu tũgĩthiĩ Filipi, kũrĩa gwathagwo nĩ andũ a Roma, na nĩrĩo rĩarĩ itũũra rĩrĩa inene rĩa bũrũri ũcio wa Makedonia. Na tũgĩikara kũu mĩthenya ĩtaarĩ mĩingĩ."},{"book":"Atũmwo","chapter":"16","verse":"13","text":"Mũthenya wa Thabatũ wakinya tũkiuma nja ya kĩhingo gĩa itũũra, tũgĩthiĩ rũũĩ-inĩ, tũtaanyĩte kuona handũ ha kũhooerwo Ngai. Tũgĩikara thĩ na tũkĩambĩrĩria kwarĩria andũ-a-nja arĩa monganĩte hau."},{"book":"Atũmwo","chapter":"16","verse":"14","text":"Na rĩrĩ, ũmwe wa andũ-a-nja acio maathikĩrĩirie eetagwo Lidia, ũrĩa warĩ mwonjoria wa nguo cia rangi wa ndathi, na oimĩte itũũra rĩa Thuatira, na aarĩ mũhooi Ngai. Nake Mwathani akĩhingũra ngoro yake, akĩamũkĩra ndũmĩrĩri ya Paũlũ."},{"book":"Atũmwo","chapter":"16","verse":"15","text":"Rĩrĩa we na andũ a nyũmba yake maabatithirio-rĩ, nĩatũnyiitire ũgeni gwake mũciĩ agĩtwĩra atĩrĩ, “Angĩkorwo nĩmuonete atĩ nĩnjĩtĩkĩtie Mwathani-rĩ, ũkai mũgaikare nyũmba gwakwa.” Nake agĩtũringĩrĩria tũthiĩ."},{"book":"Atũmwo","chapter":"16","verse":"16","text":"Hĩndĩ ĩmwe tũgĩthiĩ harĩa haahooyagĩrwo Ngai, nĩtwatũngirwo nĩ mũirĩtu warĩ ngombo na nĩarĩ na roho wa kũragũra. Nake nĩatũmaga ene we meonere mbeeca nyingĩ mũno nĩ ũndũ wa ũragũri wake"},{"book":"Atũmwo","chapter":"16","verse":"17","text":"Mũirĩtu ũcio akĩrũmĩrĩra Paũlũ hamwe na ithuĩ, akĩanagĩrĩra atĩrĩ, “Andũ aya nĩ ndungata cia Ngai-Ũrĩa-ũrĩ-Igũrũ-Mũno, na maramũhe ũhoro wa njĩra ya ũrĩa mũngĩhonokio.”"},{"book":"Atũmwo","chapter":"16","verse":"18","text":"Mũirĩtu ũcio agĩthiĩ na mbere na gwĩka ũguo mĩthenya mĩingĩ. Marigĩrĩrio-inĩ Paũlũ agĩthirĩka mũno nginya akĩhũgũkĩra roho ũcio akĩwĩĩra atĩrĩ, “Ndagwatha thĩinĩ wa rĩĩtwa rĩa Jesũ Kristũ uume thĩinĩ wake!” O hĩndĩ ĩyo roho ũcio ũkĩmuuma."},{"book":"Atũmwo","chapter":"16","verse":"19","text":"Rĩrĩa ene mũirĩtu ũcio ngombo maamenyire atĩ mwĩhoko wao wa kuona mbeeca nĩwathira, makĩnyiita Paũlũ na Sila makĩmaguucũrũria makĩmatoonyia ndũnyũ mbere ya aathani."},{"book":"Atũmwo","chapter":"16","verse":"20","text":"Makĩmarehe mbere ya aciirithania, makiuga atĩrĩ, “Andũ aya nĩ Ayahudi, na nĩmararehe ngũĩ itũũra-inĩ riitũ"},{"book":"Atũmwo","chapter":"16","verse":"21","text":"nĩ ũndũ wa kũrutana mĩtugo ĩrĩa ithuĩ andũ a Roma tũtagĩrĩirwo nĩ gwĩtĩkĩra o na kana kũmĩĩka.”"},{"book":"Atũmwo","chapter":"16","verse":"22","text":"Nakĩo kĩrĩndĩ gĩgĩũkĩrĩra Paũlũ na Sila kĩmeeke ũũru no aciirithania makĩruta watho atĩ marutwo nguo na mahũũrwo iboko."},{"book":"Atũmwo","chapter":"16","verse":"23","text":"Thuutha wa kũhũũrwo mũno magĩikio njeera, na mũrangĩri wa njeera agĩathwo amarangĩre wega."},{"book":"Atũmwo","chapter":"16","verse":"24","text":"Aarĩkia kwamũkĩra watho ũcio, akĩmaikia kanyũmba ka na thĩinĩ na akĩohithania magũrũ mao na ndungu."},{"book":"Atũmwo","chapter":"16","verse":"25","text":"Na rĩrĩ, ta ũtukũ gatagatĩ, Paũlũ na Sila nĩkũhooya maahooyaga makĩinagĩra Ngai nyĩmbo, nao andũ arĩa angĩ mohetwo makamathikĩrĩria."},{"book":"Atũmwo","chapter":"16","verse":"26","text":"Na o rĩmwe gũkĩgĩa gĩthingithia kĩnene o nginya mĩthingi ya njeera ĩgĩthingitha. Nayo mĩrango yothe ya njeera ikĩhingũka o rĩmwe, na mĩnyororo ya mũndũ o mũndũ ĩkĩregera."},{"book":"Atũmwo","chapter":"16","verse":"27","text":"Mũrangĩri wa njeera akĩarahũka, na rĩrĩa aarorire akĩona mĩrango ya njeera ĩrĩ mĩhingũku, akĩruta rũhiũ rwake rwa njora akĩenda kwĩyũraga tondũ eeciiririe atĩ andũ arĩa moohetwo nĩmoorĩte.16:27 Mũndũ muohe angĩorire njeera, mũthigari nĩwe woragagwo, nĩkĩo mũthigari ũyũ endaga kwĩyũraga o kabere."},{"book":"Atũmwo","chapter":"16","verse":"28","text":"No Paũlũ akĩanĩrĩra, akĩmwĩra atĩrĩ, “Ndũkeegere ngero! Ithuothe tũrĩ ho!”"},{"book":"Atũmwo","chapter":"16","verse":"29","text":"Nake mũrangĩri ũcio wa njeera agĩĩtia matawa, agĩcooka akĩhanyũka thĩinĩ akĩinainaga, akĩĩgũithia mbere ya Paũlũ na Sila."},{"book":"Atũmwo","chapter":"16","verse":"30","text":"Agĩcooka akĩmoimia na nja, akĩũria atĩrĩ, “Athuuri aya, njagĩrĩirwo nĩ gwĩka atĩa nĩguo honoke?”"},{"book":"Atũmwo","chapter":"16","verse":"31","text":"Nao makĩmũcookeria atĩrĩ, “Ĩtĩkia Mwathani Jesũ, na nĩũkũhonoka, wee, o hamwe na andũ a nyũmba yaku.”"},{"book":"Atũmwo","chapter":"16","verse":"32","text":"Magĩcooka makĩmwarĩria ũhoro wa kiugo kĩa Mwathani, hamwe na andũ arĩa angĩ othe maarĩ gwake nyũmba."},{"book":"Atũmwo","chapter":"16","verse":"33","text":"O ihinda rĩu rĩa ũtukũ, mũrangĩri ũcio wa njeera akĩmooya, akĩmathambia ironda, na o hĩndĩ ĩyo we na andũ othe a nyũmba yake makĩbatithio."},{"book":"Atũmwo","chapter":"16","verse":"34","text":"Mũrangĩri ũcio wa njeera akĩmatwara gwake nyũmba, na akĩmahe irio. Akĩiyũrwo nĩ gĩkeno tondũ nĩeetĩkirie Ngai, we o hamwe na andũ a nyũmba yake yothe."},{"book":"Atũmwo","chapter":"16","verse":"35","text":"Na rĩrĩ, gwakĩa aciirithania magĩtũma thigari ikeere mũrangĩri ũcio wa njeera atĩrĩ, “Rekereria andũ acio mathiĩ.”"},{"book":"Atũmwo","chapter":"16","verse":"36","text":"Nake mũrangĩri ũcio wa njeera akĩĩra Paũlũ atĩrĩ, “Aciirithania maathana, moiga atĩ wee na Sila mũrekererio. Rĩu no mũthiĩ. Thiĩi na thayũ.”"},{"book":"Atũmwo","chapter":"16","verse":"37","text":"No Paũlũ akĩĩra thigari icio atĩrĩ, “Maratũhũũrire mbere ya mũingĩ tũtaciirithĩtio, o na gũtuĩka ithuĩ tũrĩ raiya a Roma, na maratũikia njeera. Rĩu marakĩenda gũtũruta na hitho? Aca! Reke mooke o ene matũrute nja, matuumagarie.”"},{"book":"Atũmwo","chapter":"16","verse":"38","text":"Nacio thigari igĩcookeria aciirithania ũhoro ũcio, na rĩrĩa maaiguire atĩ Paũlũ na Sila maarĩ raiya a Roma, makĩmaka."},{"book":"Atũmwo","chapter":"16","verse":"39","text":"Nao magĩũka kũmahooreria, na makĩmoimagaria kuuma njeera, makĩmathaitha moime itũũra rĩu mathiĩ."},{"book":"Atũmwo","chapter":"16","verse":"40","text":"Paũlũ na Sila maarĩkia kuuma njeera, magĩthiĩ mũciĩ kwa Lidia, kũrĩa maakorire ariũ na aarĩ a Ithe witũ, na makĩmoomĩrĩria. Magĩcooka magĩĩthiĩra."}]}