{"data":[{"book":"Atũmwo","chapter":"5","verse":"1","text":"Na rĩrĩ, mũndũ wetagwo Anania, marĩ hamwe na mũtumia wake Safira o nao nĩmendirie gĩcunjĩ gĩa gĩthaka kĩao."},{"book":"Atũmwo","chapter":"5","verse":"2","text":"Anania agĩĩtigĩria mbeeca imwe, no icio ingĩ agĩcirehe na agĩciiga magũrũ-inĩ ma atũmwo, nake mũtumia wake Safira agĩkorwo nĩooĩ ũhoro ũcio wega."},{"book":"Atũmwo","chapter":"5","verse":"3","text":"Nowe Petero akĩmũũria atĩrĩ, “Anania, nĩ kĩĩ ngoro yaku ĩiyũrĩtwo nĩ Shaitani ũguo, agatũma ũheenie Roho Mũtheru, na ũgetigĩria mbeeca imwe cia iria wendetie gĩthaka?"},{"book":"Atũmwo","chapter":"5","verse":"4","text":"Rĩrĩa ũtarakĩendetie-rĩ, githĩ gĩtirarĩ gĩaku? Na thuutha wa gũkĩendia-rĩ, githĩ mbeeca itirakĩrĩ o ciaku wĩke nacio o ũrĩa ũkwenda? Ũreciiririe gwĩka ũguo nĩkĩ? Ti andũ ũheenetie, no nĩ Ngai.”"},{"book":"Atũmwo","chapter":"5","verse":"5","text":"Rĩrĩa Anania aiguire ũguo-rĩ, akĩgũa thĩ na agĩkua. Nao andũ arĩa othe maiguire ũrĩa kwahaana makĩiyũrwo nĩ guoya."},{"book":"Atũmwo","chapter":"5","verse":"6","text":"Nao aanake magĩũka, makĩoha mwĩrĩ wake na cuka, makĩuumia nja na makĩũthika."},{"book":"Atũmwo","chapter":"5","verse":"7","text":"Thuutha wa ta mathaa matatũ-rĩ, mũtumia wake agĩtoonya atekũmenya ũrĩa gwekĩkĩte."},{"book":"Atũmwo","chapter":"5","verse":"8","text":"Petero akĩmũũria atĩrĩ, “Ta njĩĩra atĩrĩ, ici nĩcio mbeeca iria wee na Anania mũrendirie gĩthaka?”"},{"book":"Atũmwo","chapter":"5","verse":"9","text":"Petero akĩmwĩra atĩrĩ, “Nĩ kĩĩ gĩtũmĩte mũrĩĩkanĩre mũgerie Roho wa Mwathani? Atĩrĩrĩ, magũrũ ma andũ arĩa maathika mũthuuriguo marĩ mũromo-inĩ, nĩmegũkuumia nja o nawe.”"},{"book":"Atũmwo","chapter":"5","verse":"10","text":"O kahinda kau akĩgũa thĩ magũrũ-inĩ make, agĩkua. Nao aanake magĩtoonya, makĩmũkora akuĩte, makĩmuoya, magĩthiĩ, makĩmũthika hakuhĩ na mũthuuriwe."},{"book":"Atũmwo","chapter":"5","verse":"11","text":"Naguo kanitha wothe, hamwe na andũ arĩa othe maiguire maũndũ macio makĩnyiitwo nĩ guoya mũnene."},{"book":"Atũmwo","chapter":"5","verse":"12","text":"Na rĩrĩ, atũmwo nĩmaringire ciama nyingĩ, na makĩonania morirũ gatagatĩ-inĩ ka andũ. Nao andũ arĩa othe metĩkĩtie nĩmagomanaga hamwe Gĩthaku-inĩ gĩa Solomoni."},{"book":"Atũmwo","chapter":"5","verse":"13","text":"Gũtirĩ mũndũ wacookire kũgeria gwĩturanĩra nao, o na gũtuĩka andũ nĩmamaheete gĩtĩĩo mũno."},{"book":"Atũmwo","chapter":"5","verse":"14","text":"O na kũrĩ ũguo-rĩ, arũme na andũ-a-nja aingĩ nĩmetĩkirie Mwathani, naguo mũigana wao ũkĩongerereka."},{"book":"Atũmwo","chapter":"5","verse":"15","text":"Nĩ ũndũ wa ũguo, andũ nĩmareehaga andũ arĩa arũaru njĩra-inĩ, makamakomeria itanda na ibarĩ, nĩguo naarĩ amwe ao mahutio nĩ kĩĩruru gĩa Petero."},{"book":"Atũmwo","chapter":"5","verse":"16","text":"Ningĩ andũ aingĩ nĩmonganaga hamwe moimĩte matũũra-inĩ marĩa maathiũrũrũkĩirie Jerusalemu, makareehaga andũ ao arĩa arũaru, na arĩa maanyariiragwo nĩ ngoma thũku, nao othe makahonio."},{"book":"Atũmwo","chapter":"5","verse":"17","text":"Na rĩrĩ, mũthĩnjĩri-Ngai ũrĩa mũnene na andũ arĩa othe maakoragwo nake, arĩa maarĩ a thiritũ ya Asadukai, makĩiyũrwo nĩ ũiru."},{"book":"Atũmwo","chapter":"5","verse":"18","text":"Makĩnyiita atũmwo, makĩmaikia njeera ĩrĩa ya mũingĩ."},{"book":"Atũmwo","chapter":"5","verse":"19","text":"No ũtukũ-rĩ, mũraika wa Mwathani akĩhingũra mĩrango ya njeera, na akĩmoimia nja."},{"book":"Atũmwo","chapter":"5","verse":"20","text":"Akĩmeera atĩrĩ, “Thiĩi mũrũgame hekarũ-inĩ, mwĩre andũ ũhoro wothe wa muoyo ũyũ mwerũ.”"},{"book":"Atũmwo","chapter":"5","verse":"21","text":"Na rĩrĩ, ruoro rũgĩtema magĩtoonya hekarũ-inĩ, na makĩambĩrĩria kũruta andũ o ta ũrĩa meerĩĩtwo."},{"book":"Atũmwo","chapter":"5","verse":"22","text":"No rĩrĩa thigari ciakinyire njeera-rĩ, itiamakorire kuo. Nĩ ũndũ ũcio, magĩcookia ũhoro makĩmeera atĩrĩ,"},{"book":"Atũmwo","chapter":"5","verse":"23","text":"“Twakora mĩrango ya njeera ĩrĩ mĩhinge wega, nao arangĩri marũgamĩte mĩrango-inĩ; no twamĩhingũra, tũtinakora mũndũ kũu thĩinĩ.”"},{"book":"Atũmwo","chapter":"5","verse":"24","text":"Rĩrĩa mũnene wa arangĩri a hekarũ na athĩnjĩri-Ngai arĩa anene maiguire ũhoro ũcio makĩmaka na makĩrigwo nĩ ũrĩa gũgũikara."},{"book":"Atũmwo","chapter":"5","verse":"25","text":"Hĩndĩ ĩyo hagĩũka mũndũ, akiuga atĩrĩ, “Ta rorai! Andũ arĩa mũraikirie njeera marũgamĩte hekarũ-inĩ makĩruta andũ.”"},{"book":"Atũmwo","chapter":"5","verse":"26","text":"Maigua ũguo, mũnene wa arangĩri a hekarũ agĩthiĩ na anene a thigari ciake na makĩrehe atũmwo. Matiigana kũhũthĩra hinya, tondũ nĩmetigagĩra andũ matikamahũũre na mahiga nyuguto."},{"book":"Atũmwo","chapter":"5","verse":"27","text":"Maarĩkia kũrehe atũmwo-rĩ, makĩmarũgamia mbere ya Kĩama nĩguo morio ciũria nĩ mũthĩnjĩri-Ngai ũrĩa mũnene."},{"book":"Atũmwo","chapter":"5","verse":"28","text":"Nake akĩmeera atĩrĩ, “Githĩ tũtiramũkaanirie biũ mũtikarutane na rĩĩtwa rĩĩrĩ, no rĩu mũiyũrĩtie Jerusalemu ũrutani wanyu, na nĩmwĩrutanĩirie gũtũma tũcookererwo nĩ thakame ya mũndũ ũcio.”"},{"book":"Atũmwo","chapter":"5","verse":"29","text":"Petero na atũmwo acio angĩ magĩcookia atĩrĩ, “Ithuĩ no nginya twathĩkĩre Ngai gũkĩra gwathĩkĩra andũ!"},{"book":"Atũmwo","chapter":"5","verse":"30","text":"Ngai wa maithe maitũ nĩariũkirie Jesũ kuuma kũrĩ arĩa akuũ, ũrĩa mworagire na ũndũ wa kũmwamba mũtĩ-igũrũ."},{"book":"Atũmwo","chapter":"5","verse":"31","text":"Ngai nĩamũtũgĩririe akĩmũiga guoko-inĩ gwake kwa ũrĩo arĩ Mũthamaki na Mũhonokia nĩguo Isiraeli merire na marekerwo mehia."},{"book":"Atũmwo","chapter":"5","verse":"32","text":"Ithuĩ tũrĩ aira a maũndũ macio, nake Roho Mũtheru, ũrĩa Ngai aheete andũ arĩa mamwathĩkagĩra-rĩ, o nake nĩ mũira.”"},{"book":"Atũmwo","chapter":"5","verse":"33","text":"Rĩrĩa maiguire ũguo makĩrakara mũno makĩenda kũmooraga."},{"book":"Atũmwo","chapter":"5","verse":"34","text":"No rĩrĩ, Mũfarisai wetagwo Gamalieli, mũrutani wa watho na watĩĩtwo nĩ andũ othe akĩrũgama Kĩama-inĩ, agĩathana atĩ andũ acio mambe moimio nja gwa kahinda kanini."},{"book":"Atũmwo","chapter":"5","verse":"35","text":"Nake akĩĩra Kĩama atĩrĩ, “Andũ aya a Isiraeli, cũraniai wega ũrĩa mũratanya gwĩka andũ aya."},{"book":"Atũmwo","chapter":"5","verse":"36","text":"Ihinda rĩhĩtũku mũndũ wetagwo Theuda nĩeyumĩririe agĩĩtuuaga atĩ we nĩ mũndũ ma, na akĩgĩa na arũmĩrĩri ta magana mana. Nĩooragirwo, nao arũmĩrĩri aake othe makĩhurunjwo na ũhoro ũcio wothe ũgĩtuĩka wa tũhũ."},{"book":"Atũmwo","chapter":"5","verse":"37","text":"Thuutha wake, Judasi ũrĩa woimĩte Galili akĩĩyumĩria matukũ-inĩ ma kwĩyandĩkithia na agĩtongoria mbũtũ ya andũ nĩguo makararie watho. O nake akĩũragwo, na arũmĩrĩri aake othe makĩhurunjwo."},{"book":"Atũmwo","chapter":"5","verse":"38","text":"Nĩ ũndũ ũcio-rĩ, igũrũ rĩkoniĩ ũhoro ũyũ ngũmũtaara atĩrĩ, tiganai na andũ aya! Marekeei mathiĩ! Nĩ ũndũ angĩkorwo muoroto kana ciĩko ciao ciumanĩte na ũmũndũ-rĩ, ũndũ ũcio nĩũgũthira."},{"book":"Atũmwo","chapter":"5","verse":"39","text":"No angĩkorwo ũndũ ũyũ uumanĩte na Ngai, mũtingĩhota kũgirĩrĩria andũ aya; mũgwĩkora mũkĩhũũrana na Ngai.”"},{"book":"Atũmwo","chapter":"5","verse":"40","text":"Nao magĩĩtĩkania na mĩario yake. Nao magĩĩta atũmwo matoonye makĩmahũũrithia iboko.5:40 Mũyahudi angĩonirwo na mahĩtia, aatuuagĩrwo kũhũũrwo iboko mĩrongo ĩtatũ na kenda. Magĩcooka makĩmaatha matikaarie thĩinĩ wa rĩĩtwa rĩa Jesũ, magĩcooka makĩmarekereria mathiĩ."},{"book":"Atũmwo","chapter":"5","verse":"41","text":"Nao atũmwo makiuma Kĩama-inĩ makenete tondũ wa ũrĩa maatuĩtwo aagĩrĩru a gũconorithio nĩ ũndũ wa Rĩĩtwa rĩu."},{"book":"Atũmwo","chapter":"5","verse":"42","text":"Mũthenya o mũthenya, marĩ hekarũ-inĩ o na marĩ mĩciĩ-inĩ, matiigana gũtiga kũrutana na kũhunjia ũhoro ũcio mwega atĩ Jesũ nĩwe Kristũ."}]}