{"data":[{"book":"मत्तय","chapter":"19","verse":"1","text":"नंतर अस व्हयनं की, हाई बोलनं समाप्त करावर येशु गालीलमाईन निंघीन यार्देन नदीना पलीकडला यहूदीया प्रदेशमा गया."},{"book":"मत्तय","chapter":"19","verse":"2","text":"तवय लोकसनी गर्दी त्यानामांगे गयी; तठे त्यानी त्यासले बरं करं."},{"book":"मत्तय","chapter":"19","verse":"3","text":"नंतर परूशी त्यानाकडे ईसन त्यानी परिक्षा दखाकरता बोलणात, बायकोले कोणतं बी कारण वरतीन सोडी देवाणं हाई योग्य शे का?"},{"book":"मत्तय","chapter":"19","verse":"4","text":"येशुनी त्यासले उत्तर दिधं, हाई तुमना वाचामा वनं नही का, की ज्यानी त्यासले निर्माण करं, “त्यानी सुरवातलेच पुरूष अनी स्त्रीले बनाडं.”"},{"book":"मत्तय","chapter":"19","verse":"5","text":"१९:५ उत्पती २:२४अनं सांगं, “यामुये पोऱ्या माय बापले सोडीसन बायकोसंगे कायम राही अनी त्या एकदेह व्हतीन”"},{"book":"मत्तय","chapter":"19","verse":"6","text":"यामुये पुढे त्या दोन नहीत एकदेह असा शेतस म्हणीन “देवनी जे जोडेल शे ते मनुष्यनी तोडाना प्रयत्न करानं नही”"},{"book":"मत्तय","chapter":"19","verse":"7","text":"१९:७ मत्तय ५:३११९:७ निर्गम २४:१-४त्या त्याले बोलणात, तर “बायकोले सुटपत्र दिसन तिले सोडानं” अशी आज्ञा मोशेनी का बर दिधी?"},{"book":"मत्तय","chapter":"19","verse":"8","text":"येशुनी त्यासले सांगं, तुमना निर्दय मनमुये मोशेनी तुमले तुमन्या बायका सोडु दिध्यात पण सुरवात पाईन अस नव्हतं."},{"book":"मत्तय","chapter":"19","verse":"9","text":"१९:९ मत्तय ५:३२; १ करिंथ ७:१०,११मी तुमले सत्य सांगस की, जो कोणी आपली बायकोले व्यभिचारना कारणतीन सोडीन दुसरी करस तो व्यभिचार करस; अनी जो कोणी अशी सोडेल बाईसंगे लगीन करस तो बी व्यभिचार करस."},{"book":"मत्तय","chapter":"19","verse":"10","text":"शिष्य त्याले बोलणात, जर माणुसना आपली बायकोसंगे असाच संबंध ऱ्हास तर लगीन न करेलच बरं."},{"book":"मत्तय","chapter":"19","verse":"11","text":"त्यानी त्यासले सांगं, हाई वचन सर्वासघाई पाळाई जास नही; ज्यासले हाई दान देयल शे, त्यासनाघाईच हाई पाळाई जास."},{"book":"मत्तय","chapter":"19","verse":"12","text":"कारण काहीजण मायना कोखपाईन नपुंसक जन्मले येल शेतस, माणससनी बनाडेल असा बी नपुंसक शेतस, अनी स्वर्गना राज्यकरता स्वतःले नपुंसक करी लिधं असा बी शेतस. ज्याले हाई स्विकारता येस तोच स्विकारस."},{"book":"मत्तय","chapter":"19","verse":"13","text":"नंतर येशुनी लेकरसवर हात ठिसन प्रार्थना कराले पाहिजे म्हणीन त्यानाजोडे त्यासले आणं; पण शिष्यसनी आणनारासले धमकाडं."},{"book":"मत्तय","chapter":"19","verse":"14","text":"येशु बोलणा, बालकसले मनाकडे येऊ द्या त्यासले मना करू नका, कारण स्वर्गनं राज्य यासना मायकसनंच शे."},{"book":"मत्तय","chapter":"19","verse":"15","text":"मंग त्यासनावर हात ठेईन आशिर्वाद दिसन तो तठेन निंघी गया,"},{"book":"मत्तय","chapter":"19","verse":"16","text":"नंतर दखा, एकजण ईसन येशुले बोलना, गुरजी, माले सार्वकालिक जिवन मिळावं म्हणीन मी कोणतं चांगलं काम करू?"},{"book":"मत्तय","chapter":"19","verse":"17","text":"त्यानी त्याले सांगं, माले चांगलंपणबद्दल का बर ईचारस? चांगलं अस एकच शे, जर तु सार्वकालिक जिवनमा प्रवेश कराले दखस तर देवनी आज्ञा पाळ."},{"book":"मत्तय","chapter":"19","verse":"18","text":"त्यानी त्याले ईचारं, कोणत्या? येशुनी सांगं, “मनुष्यहत्या करू नको, चोरी करू नको, खोटी साक्ष देऊ नको."},{"book":"मत्तय","chapter":"19","verse":"19","text":"आपला बाप अनी आपली माय यासना मान राख” अनी जशी स्वतःवर तशी आपला शेजारीसवर प्रिती कर."},{"book":"मत्तय","chapter":"19","verse":"20","text":"तो तरूण त्याले बोलना, मी हाई सर्व पाळेल शे; मनामा अजुन काय कमी शे?"},{"book":"मत्तय","chapter":"19","verse":"21","text":"येशुनी त्याले सांगं, तुले परीपुर्ण होणं शे, तर जाय, तुनी धनदौलत इकीसन गरीबसले दे म्हणजे तुले स्वर्गमा धन भेटी; अनी चल, मनामांगे ये."},{"book":"मत्तय","chapter":"19","verse":"22","text":"पण हाई ऐकीसन तो दुःखी व्हईन निंघी गया, कारण त्यानाकडे भरपुर धनदौलत व्हती."},{"book":"मत्तय","chapter":"19","verse":"23","text":"तवय येशुनी आपला शिष्यसले सांगं, मी तुमले सत्य सांगस की, स्वर्गना राज्यमा धनवानसना प्रवेश व्हणं कठीण शे."},{"book":"मत्तय","chapter":"19","verse":"24","text":"आखो तुमले सांगस, देवना राज्यमा धनवानसना प्रवेश व्हणं यानापेक्षा उंटले सुईना नाकमातीन जाणं सोपं शे."},{"book":"मत्तय","chapter":"19","verse":"25","text":"हाई ऐकीन शिष्य भलताच थक्क व्हईसन बोलणात, तर मंग कोणं तारण व्हई?"},{"book":"मत्तय","chapter":"19","verse":"26","text":"येशुनी त्यासनाकडे दखीन सांगं, हाई मनुष्यले अशक्य शे, “देवले तर सर्व शक्य शे”"},{"book":"मत्तय","chapter":"19","verse":"27","text":"तवय पेत्र त्याले बोलना, आम्हीन सर्व सोडीसन तुमना मांगे येल शेतस, तर आमले काय भेटी?"},{"book":"मत्तय","chapter":"19","verse":"28","text":"१९:२८ मत्तय २५:३१; लूक २२:३०येशुनी त्यासले सांगं, मी तुमले सत्य सांगस की, जवय सर्वकाही परत नवं व्हई जाई, तवय मनुष्यना पोऱ्या आपला गौरवी राजासनवर बठी, तवय मनामांगे चालणारा तुम्हीन बारा राजासनसवर बठीन इस्त्राएलसना बारा वंशसना न्यायनिवाडा करशात."},{"book":"मत्तय","chapter":"19","verse":"29","text":"आखो ज्यानी कोणी मना नावतीन घरदार, भाऊ, बहिणी, माय, बाप, पोऱ्या किंवा वावर सोडेल शेतस, त्याले हाई शंभरपट भेटीन सार्वकालिक जिवन हाई वतन भेटी."},{"book":"मत्तय","chapter":"19","verse":"30","text":"१९:३० मत्तय २०:१६; लूक १३:३०तरी बराच जणससंगे अस व्हई की, ज्या पहिला शेतस त्या शेवटला व्हतीन अनं ज्या शेवटला शेतस त्या पहिला व्हतीन."}]}