{"data":[{"book":"मत्तय","chapter":"25","verse":"1","text":"तवय “स्वर्गनं राज्य” त्या दहा कुवारीसनामायक राही, ज्या दिवा लिसन नवरदेवले भेटाले निंघनात."},{"book":"मत्तय","chapter":"25","verse":"2","text":"त्यामा पाच हुशार अनी पाच मूर्ख व्हत्यात."},{"book":"मत्तय","chapter":"25","verse":"3","text":"मुर्ख कुवारीसनी दिवा लिधात पण संगे तेल लिधं नही,"},{"book":"मत्तय","chapter":"25","verse":"4","text":"हुशार कुवारीसनी दिवा लिधात अनी संगे भांडामा तेल पण लिधं."},{"book":"मत्तय","chapter":"25","verse":"5","text":"मंग नवरदेवले येवाले उशीर व्हवामुये सर्वासले डुलक्या वन्यात अनं झोप लागनी."},{"book":"मत्तय","chapter":"25","verse":"6","text":"तवय मध्य रातले आवाज वना की, “दखा नवरदेव वना! चला त्याले भेटाले जाऊ!”"},{"book":"मत्तय","chapter":"25","verse":"7","text":"मंग दहा कुवाऱ्या ऊठन्यात अनी आपला दिवा निट कराले लागण्यात."},{"book":"मत्तय","chapter":"25","verse":"8","text":"तवय मुर्खसनी हुशारसले सांगं, “आमले बी तुमना तेलमातीन थोडं द्या, कारण आमना दिवा विझी राहिनात.”"},{"book":"मत्तय","chapter":"25","verse":"9","text":"पण हुशार कुवारीसनी उत्तर दिधं, “हाई आमले बी पुराव नही अनी तुमले बी पुराव नही. म्हणीन तुम्हीन दुकानमा जाईसन तुमनाकरता ईकत लई या.”"},{"book":"मत्तय","chapter":"25","verse":"10","text":"मंग त्या तेल ईकत लेवाले गयात इतलामा नवरदेव वना; अनी ज्या पाच तयार व्हत्यात त्या त्यानासंगे लगीनना जेवणकरता मझार निंघी गयात अनी दरवाजा बंद व्हई गया."},{"book":"मत्तय","chapter":"25","verse":"11","text":"“नंतर त्या बाकीन्या कुवाऱ्या ईसन सांगाले लागण्यात. ‘गुरजी, गुरजी!’ आमनाकरता दार उघडा.”"},{"book":"मत्तय","chapter":"25","verse":"12","text":"नवरदेवनी उत्तर दिधं, मी तुमले सत्य सांगस मी तुमले वळखस नही,"},{"book":"मत्तय","chapter":"25","verse":"13","text":"यामुये, “तुम्हीन जागा ऱ्हा, कारण तुमले माहित नही तो दिन अनं ति येळ कवय ई.”"},{"book":"मत्तय","chapter":"25","verse":"14","text":"“ज्याप्रमाणे प्रवासले जाणारा एक माणुस स्वतःनी संपत्तीनी जबाबदारी आपला सेवकसले बलाईन त्यासले सोपी देस,” त्याप्रमाणे हाई शे."},{"book":"मत्तय","chapter":"25","verse":"15","text":"एकले त्यानी पाच हजार रूपया, एकले दोन हजार अनं एकले एक हजार अस ज्याना त्याना योग्यतानुसार दिधात; अनी तो प्रवासले निंघी गया."},{"book":"मत्तय","chapter":"25","verse":"16","text":"ज्याले पाच हजार मिळेल व्हतात त्यानी लगेच जाईन त्याना धंदामा टाकीन अजुन पाच हजार कमाडात."},{"book":"मत्तय","chapter":"25","verse":"17","text":"याचप्रमाणे ज्याले दोन हजार भेटेल व्हतात, त्यानी बी दोन हजार कमाडात."},{"book":"मत्तय","chapter":"25","verse":"18","text":"पण ज्याले एक हजार रूपया भेटेल व्हतात, त्यानी जमीन खंदि अनी आपला मालकना पैसा तठे दपाडी दिधात. पैसा"},{"book":"मत्तय","chapter":"25","verse":"19","text":"“मंग बराच दिन नंतर सेवकसना मालक परत वना अनी त्यासना हिशोब लेवाले लागना."},{"book":"मत्तय","chapter":"25","verse":"20","text":"तवय ज्याले पाच हजार भेटेल व्हतात तो आखो पाच हजार लईन बोलना, मालक, तुम्हीन माले पाच हजार देयल व्हतात, दखा! त्यानावर मी आखो पाच हजार कमाडात."},{"book":"मत्तय","chapter":"25","verse":"21","text":"त्याना मालक त्याले बोलना, शाब्बास ईश्वासु सेवक! तुले थोडं दिधं त्यानामा तु ईश्वासु राहिना. मी तुले बऱ्याच गोष्टीसनी जबाबदारी दिसु, आपला मालकनी खूशीमा सामील हो!"},{"book":"मत्तय","chapter":"25","verse":"22","text":"मंग ज्याले दोन हजार भेटेल व्हतात तो बी ईसन बोलना, मालक, तुम्हीन माले दोन हजार देयल व्हतात, दखा! त्यानावर मी आखो दोन हजार कमाडात.”"},{"book":"मत्तय","chapter":"25","verse":"23","text":"त्याना मालक त्याले बोलना, शाब्बास, ईश्वासु सेवक! तुले थोडं दिधं त्यानामा तु ईश्वासु राहिना. मी तुले बऱ्याच गोष्टीसनी जबाबदारी दिसु, आपला मालकनी खूशीमा सामील हो!"},{"book":"मत्तय","chapter":"25","verse":"24","text":"मंग ज्याले एक हजार भेटेल व्हतात तो बी ईसन बोलना, मालक, माले माहित व्हतं तुम्हीन कठोर शेतस; जठे तुम्हीन पेरेल नही तठे कापणी करतस; अनी जठे पसारेल नही तठेन गोळा करतस."},{"book":"मत्तय","chapter":"25","verse":"25","text":"म्हणीन मी भ्याईसन तुमना हजार रूपया जमीनमा दपाडी ठेयेल व्हतात; दखा! त्या तुमना तुमले भेटी गयात."},{"book":"मत्तय","chapter":"25","verse":"26","text":"त्याना मालक त्याले बोलना, अरे दुष्ट अनं आळशी सेवक, जठे मी पेरेल नही तठे कापणी करस अनं जठे पसारेल नही तठेन गोळा करस, हाई जर तुले माहित व्हतं?"},{"book":"मत्तय","chapter":"25","verse":"27","text":"तर मंग, तु मना पैसा सावकारकडे ठेई देता म्हणजे मी ईसन मना पैसा त्यासनाकडतीन व्याजसहित परत लेतु."},{"book":"मत्तय","chapter":"25","verse":"28","text":"यामुये याना कडतीन त्या हजार रूपया ल्या, अनी ज्यानाजोडे दहा हजार शेतस त्याले द्या."},{"book":"मत्तय","chapter":"25","verse":"29","text":"२५:२९ मत्तय १३:१२; मार्क ४:२५; लूक ८:१८कारण ज्यानाजोडे शे त्याले देवामा ई अनी त्यानाजोडे भरपुर व्हई जाई; अनी ज्यानाकडे नही शे त्यानाजवळ जे बी व्हई, ते पण काढी लेतीन."},{"book":"मत्तय","chapter":"25","verse":"30","text":"२५:३० मत्तय ८:१२; २२:१३; लूक १३:२८ह्या बिनकामना सेवकले अंधारमा टाका, तठे रडणं अनं दातखाणं चाली."},{"book":"मत्तय","chapter":"25","verse":"31","text":"जवय मनुष्यना पोऱ्या आपला वैभवमा सर्वा देवदूतसंगे ई, तवय मी आपला वैभवी राजासनवर बठसु."},{"book":"मत्तय","chapter":"25","verse":"32","text":"मनापुढे सर्वा राष्ट्रे गोळा व्हतीन अनी जशा मेंढपाय बकरीसमातीन मेंढरसले येगळे करस तस तो त्यासले एकमेकसपाईन येगळे करी."},{"book":"मत्तय","chapter":"25","verse":"33","text":"तो मेंढरासले आपला उजवी बाजुले अनी बकरीसले डावीबाजुले करी."},{"book":"मत्तय","chapter":"25","verse":"34","text":"तवय राजा आपला उजवीबाजुनासले सांगी, हे मना बापनी! आशिर्वादित करेल लोकसवन या, जे राज्य सृष्टीना उत्पत्तिपाईन तुमनाकरता तयार करी ठेयल शे त्याना अधिकारी बना."},{"book":"मत्तय","chapter":"25","verse":"35","text":"कारण माले भूक लागेल व्हती तवय तुम्हीन माले खावाले दिधं, तिश लागेल व्हती तवय पाणी पेवाले दिधं; अनोळखी व्हतु तवय माले घरमा लिधं,"},{"book":"मत्तय","chapter":"25","verse":"36","text":"उघडा व्हतु तवय माले कपडा दिधात; आजारी व्हतु तवय माले दखाले वनात, बंदिगृहमा व्हतु तवय माले भेटाले वनात."},{"book":"मत्तय","chapter":"25","verse":"37","text":"त्या येळले धार्मीक लोक त्याले उत्तर देतीन की, प्रभुजी, आम्हीन तुमले कवय भूक लागेल दखीन खावाले दिधं? कवय तिश लागेल दखीन पाणी पेवाले दिधं?"},{"book":"मत्तय","chapter":"25","verse":"38","text":"तुमले कवय अनोळखी समजीसन घरमा लिधं? उघडा दखीसन कवय तुमले कपडा दिधात?"},{"book":"मत्तय","chapter":"25","verse":"39","text":"अनी तुम्हीन आजारी शेतस किंवा बंदिगृहमा शेतस हाई दखीन कवय आम्हीन तुमले दखाले वनु?"},{"book":"मत्तय","chapter":"25","verse":"40","text":"तवय राजा त्यासले उत्तर दि, मी तुमले सत्य सांगस की, जवय तुम्हीन मनामांगे येणारासपैकी एकसाठे बी हाई करतस म्हणजे ते मनासाठेच करेल शे!"},{"book":"मत्तय","chapter":"25","verse":"41","text":"मंग डावीकडलासले तो सांगी, “अरे शाप लागेलसवन, सैतान अनी त्याना दूतसकरता जो सार्वकालिक अग्नी तयार करी ठेयल शे त्यामा मनासमोरतीन निंघी जा!"},{"book":"मत्तय","chapter":"25","verse":"42","text":"कारण जवय माले भूक लागेल व्हती तवय तुम्हीन माले खावाले दिधं नही, तिश लागेल व्हती तवय तुम्हीन माले पेवाले पाणी दिधं नही;"},{"book":"मत्तय","chapter":"25","verse":"43","text":"अनोळखी व्हतु तवय माले घरमा लिधं नही, उघडा व्हतु तवय माले कपडा दिधात नही; मी आजारी अनं बंदिगृहमा व्हतु तवय तुम्हीन माले भेटाले वनात नही."},{"book":"मत्तय","chapter":"25","verse":"44","text":"त्या येळले ह्या पण त्याले उत्तर देतीन, प्रभुजी, आम्हीन कवय तुमले भूका, तिशा, अनओळखी, उघडं, आजारी अनी बंदिगृहमा दखीन कवय तुम्हीन सेवा करी नही?"},{"book":"मत्तय","chapter":"25","verse":"45","text":"तवय तो त्यासले उत्तर दि, ‘मी तुमले सत्य सांगस की, तुम्हीन ज्याप्रमाणे ह्या सर्वात धाकलासमातीन एकले बी करात नहीत म्हणजेच माले करात नही.’"},{"book":"मत्तय","chapter":"25","verse":"46","text":"त्या तर, सार्वकालिक शिक्षा भोगाले जातीन अनी न्यायी लोक सार्वकालिक जिवनमा जातीन.”"}]}