{"data":[{"book":"मत्तय","chapter":"6","verse":"1","text":"तुम्हीन आपला धार्मीक कामे लोकसले दखाडाकरता करू नका, तसं करावर तुमना स्वर्गना पितापाईन तुमले प्रतिफळ मिळाव नही."},{"book":"मत्तय","chapter":"6","verse":"2","text":"यामुये तु जवय दानधर्म करस तवय लोकसनी आपला गौरव कराले पाहिजे म्हणीसन ढोंगी जसा सभास्थानमा अनी रस्तावर आपलापुढे शंख वाजाडतस तसं करू नको, मी तुमले सत्य सांगस की, त्यासले त्यानं प्रतिफळ मिळी जायेल शे."},{"book":"मत्तय","chapter":"6","verse":"3","text":"तु जवय दानधर्म करस, तवय तूना उजवा हात काय करस, हाई तुना डावा हातले समजाले नको."},{"book":"मत्तय","chapter":"6","verse":"4","text":"जवय तु दानधर्म करस, ते गुप्तपणे व्हवाले पाहिजे, म्हणजे तुले दखणारा, गुप्त पिता परमेश्वर तुले तूनं फळ दि."},{"book":"मत्तय","chapter":"6","verse":"5","text":"तसच जवय तुम्हीन प्रार्थना करतस, तवय ढोंगीसनामायक करू नका; कारण लोकसनी आपले दखाले पाहिजे म्हणीसन सभास्थानमा अनं चवाटावर ऊभा राहिन प्रार्थना कराले त्यासले आवडस, मी तूमले सत्य सांगस की, त्यासले त्यासनं प्रतीफळ मिळी जायेल शे."},{"book":"मत्तय","chapter":"6","verse":"6","text":"तु जवय प्रार्थना करस, तवय तू आपला खोलीमा जाईसन दार लाव, अनी आपला गुप्तवासी पितानी प्रार्थना कर, म्हणजे तूना गुप्तवासी पिता तुले फळ दि."},{"book":"मत्तय","chapter":"6","verse":"7","text":"तुम्हीन जवय प्रार्थना करतस तवय गैरयहूदीस मायक बिनकामनं बडबड करू नका, आपण बराच बोलनुत म्हणीसन आपली मागणी मान्य व्हई अस त्यासले वाटस."},{"book":"मत्तय","chapter":"6","verse":"8","text":"तुम्हीन त्यासनामायक व्हवु नका, कारण तुमन्या ज्या गरजा शेतस हाई तुमना स्वर्गना पिताले, तुम्हीन त्यानाकडे मांगाना पहिले त्याले सर्व माहीत शे."},{"book":"मत्तय","chapter":"6","verse":"9","text":"मंग तुम्हीन अशी प्रार्थना करा; हे आमना स्वर्ग माधला देवबाप, तुनं नाव पवित्र मानोत;"},{"book":"मत्तय","chapter":"6","verse":"10","text":"तुनं राज्य येवो, जस स्वर्गमा तसं पृथ्वीवर बी तुना ईच्छाप्रमाणे व्हवो."},{"book":"मत्तय","chapter":"6","verse":"11","text":"आमनी रोजनी भाकर आज आमले दे;"},{"book":"मत्तय","chapter":"6","verse":"12","text":"अनी जसं आम्हीन दुसरासना अपराध माफ करात, तसं तु पण आमना अपराध क्षमा कर;"},{"book":"मत्तय","chapter":"6","verse":"13","text":"अनी आमले परिक्षामा पाडू नको; तर आमले पापमातीन सोडाव. कारण की, राज्य, सामर्थ्य, अनी गौरव, हाई सदासर्वकाळ तुनंच शे; आमेन."},{"book":"मत्तय","chapter":"6","verse":"14","text":"६:१४ मार्क ११:२५,२६जर तुम्हीन लोकसना अपराधनी क्षमा करतस, तर तुमना स्वर्गीय पिता बी तुमले क्षमा करी."},{"book":"मत्तय","chapter":"6","verse":"15","text":"पण जर तुम्हीन लोकसले क्षमा कर नही, तर तुमना स्वर्गीय पिता बी तुमले क्षमा करावु नही."},{"book":"मत्तय","chapter":"6","verse":"16","text":"तुम्हीन जवय उपास धरतस तवय ढोंगीसनामायक तोंड उतारीसन बठु नका. कारण आपला उपास शे अस लोकसनी दखावं म्हणीन त्या आपलं तोंड उतारतस, मी तुमले सत्य सांगस की, त्यासले त्यासनं प्रतीफळ भेटी जायेल शे."},{"book":"मत्तय","chapter":"6","verse":"17","text":"तु उपवास करस तवय आपला डोकाले तेल लाव. अनं तोंड धोय;"},{"book":"मत्तय","chapter":"6","verse":"18","text":"हाई यानाकरता की, तु उपवास करस, हाई लोकसले नही तर तुना स्वर्गीय पिता याले दखावाले पाहिजे, म्हणजे तो तुले फळ दि."},{"book":"मत्तय","chapter":"6","verse":"19","text":"स्वतःकरता पृथ्वीवर धन गोया करू नका; कारण त्याले उधी लागस अनं गंजीसन त्याना नाश व्हस, अनी चोर बी घर फोडीसन चोरी करतस;"},{"book":"मत्तय","chapter":"6","verse":"20","text":"तर आपलाकरता स्वर्गमाधलं धन गोया करा; कारण तठे उधी अनं गंज लागीसन त्याना नाश व्हवावू नही, अनं चोर बी घर फोडीसन चोरी करस नही;"},{"book":"मत्तय","chapter":"6","verse":"21","text":"कारण जठे तुमनं धन शे, तठे तुमनं मन बी लागी राही."},{"book":"मत्तय","chapter":"6","verse":"22","text":"डोया हाऊ शरिरना दिवा शे; जर तुना डोया निष्पाप व्हई तर तुनं सगळं शरीर प्रकाशमय व्हई;"},{"book":"मत्तय","chapter":"6","verse":"23","text":"जर तुना डोया दोषी ऱ्हायना तर तुनं सगळं शरीर अंधकारमय व्हई; म्हणजे तुनामातील प्रकाश-अंधार ऱ्हायना तर तो अंधार कितला भयंकर व्हई!"},{"book":"मत्तय","chapter":"6","verse":"24","text":"तर कोणी दोन मालकसनी सेवा करू शकस नही, कारण तो एकना व्देष करी, तर दुसरानी सेवा करी; नही तर एकनासंगे चांगला वागी, तर दुसरानासंगे वाईट वागी; मंग तुम्हीन देवनी अनी धननी सेवा करू शकतस नही."},{"book":"मत्तय","chapter":"6","verse":"25","text":"यामुये मी तुमले सांगस की, आपला जिवबद्दल, म्हणजे आपण काय खावाले अनं काय पेवाले पाहिजे; अनी आपला शरिरबद्दल म्हणजे आपण काय पांघरानं, यानी चिंता करीसन बठु नका. कारण अन्नपेक्षा जिव, अनं कपडासपेक्षा शरीर जास्त महत्वनं शे की, नही?"},{"book":"मत्तय","chapter":"6","verse":"26","text":"आकाशमधला पक्षीसकडे ध्यान दिसन दखा; त्या पेरतस बी नही, कापणी बी करतस नही, अनं कोठारसमा साठाडतस बी नही; तरी तुमना स्वर्गना देवबाप त्यासले खावाले देस. तुम्हीन तर त्यासनापेक्षा श्रेष्ठ शेतस की नही?"},{"book":"मत्तय","chapter":"6","verse":"27","text":"तुमनामा, असा कोण समर्थ शे की, चिंता करीसन आयुष्यनी येळ तासभर वाढावू शकस?"},{"book":"मत्तय","chapter":"6","verse":"28","text":"तसच कपडासकरता कशाले चिंता करतस? जंगलमधला फुलं दखा, त्या कशा वाढतस? त्या कष्ट नही करतस अनी सुत बी नही ईनतस."},{"book":"मत्तय","chapter":"6","verse":"29","text":"तरी मी तुमले सांगस, शलमोन राजासुध्दा त्याना वैभवमा त्या फुलसपैकी एकनामायक सुध्दा सजेल नव्हता."},{"book":"मत्तय","chapter":"6","verse":"30","text":"जे जंगलमाधलं गवत आज शे, अनी सकाय जाळाय जास, त्याले जर देव असा कपडा घालत व्हई, तर अहो अईश्वासीहो, तो तुमनी काळजी करीसन तुमले कपडा घालावू नही का?"},{"book":"मत्तय","chapter":"6","verse":"31","text":"यामुये काय खावानं, काय पेवानं, अनी काय पांघरानं, असा म्हणीसन चिंता करत बठु नका."},{"book":"मत्तय","chapter":"6","verse":"32","text":"कारण हाई सर्व मिळाले पाहिजे म्हणीसन गैरयहूदी लोकेपण खटपट करत राहतस, तुमले ह्या सगळासनी गरज शे. हाई तुमना स्वर्गना देवबापले माहीत शे."},{"book":"मत्तय","chapter":"6","verse":"33","text":"तर तुम्हीन पहिले देवना राज्य अनी त्यानी धार्मीकता मिळाकरता त्याना शोध करा. म्हणजे त्यानासंगे ह्या सर्वा गोष्टी बी तुमले मिळतीन."},{"book":"मत्तय","chapter":"6","verse":"34","text":"यामुये सकायनी चिंता करीसन बसु नका, कारण सकायनी चिंता सकायले; अनी ज्या दिननं दुःख ते त्याच दिनकरता पुरं शे."}]}