{"data":[{"book":"मत्तय","chapter":"7","verse":"1","text":"कोणलेच दोषी ठरावु नका, म्हणजे देव तुमले दोषी ठरावनार नही."},{"book":"मत्तय","chapter":"7","verse":"2","text":"७:२ मार्क ४:२४ज्याप्रकारमा तुम्हीन न्याय करशात, त्याच प्रकारमा देव तुमना न्याय करी, अनी ज्या मापघाई तुम्हीन मोजीन दिशात. त्याच मापघाई तुमले मोजीन देवामा ई."},{"book":"मत्तय","chapter":"7","verse":"3","text":"तुना डोयामाधलं मुसळ न दखता आपला भाऊना डोयामाधलं कुसळ कशाले दखस?"},{"book":"मत्तय","chapter":"7","verse":"4","text":"किंवा तुना डोयामाधलं कुसळ माले काढु दे हाई आपला भाऊले तु कसं सांगस? दख, तुना डोयामा तर मुसळ शे."},{"book":"मत्तय","chapter":"7","verse":"5","text":"अरे ढोंगी, पहिले तुना डोयामाधलं मुसळ काढी टाक म्हणजे तुना भाऊना डोयामाधलं कुसळ काढाकरता तुले स्पष्ट दखाई."},{"book":"मत्तय","chapter":"7","verse":"6","text":"जे पवित्र शे ते कुत्रासले देऊ नका, अनी मोती डुकरसनासमोर टाकू नका, टाकशात तर त्या आपला पायखाल चेंदतीन अनी पल्टीसन तुमले फाडतीन."},{"book":"मत्तय","chapter":"7","verse":"7","text":"मांगा म्हणजे तुमले भेटी, शोधा म्हणजे तुमले सापडी, ठोका म्हणजे तुमनाकरता उघडाई जाई;"},{"book":"मत्तय","chapter":"7","verse":"8","text":"कारण जो कोणी मांगस त्याले भेटस, जो शोधस, त्याले सापडस अनी जो कोणी दार ठोकस त्यानाकरता उघडाई जास."},{"book":"मत्तय","chapter":"7","verse":"9","text":"आपला पोऱ्यानी जर भाकर मांगी तर तो त्याले दगड दि?"},{"book":"मत्तय","chapter":"7","verse":"10","text":"अनी मासा मांगा तर त्याले साप दि, तुमनामा असा कोणता बाप शे?"},{"book":"मत्तय","chapter":"7","verse":"11","text":"जर तुम्हीन वाईट राहीसन बी आपला पोऱ्यासले चांगलं काय ते देवाणं तुमले समजस, तर ज्या तुमना स्वर्गना देवबाप जोडे मांगतस, त्यासले तो कितल्या चांगल्या वस्तु अनं देणग्या दि?"},{"book":"मत्तय","chapter":"7","verse":"12","text":"७:१२ लूक ६:३१यामुये लोकसनी तुमनासंगे जसं वागाले पाहिजे अशी तुमनी ईच्छा शे. तसं तुम्हीन बी त्यासनासंगे वागा, कारण मोशेना नियमशास्त्र अनी संदेष्टा, हाईच शिकाडतस."},{"book":"मत्तय","chapter":"7","verse":"13","text":"धाकला दरवाजातीन मजारमा जा; कारण नाशकडे जावाना दरवाजा मोठा शे, अनं रस्ता पसरट शे, अनी त्यानामातीन जाणारा बराच शेतस;"},{"book":"मत्तय","chapter":"7","verse":"14","text":"पण जिवनकडे जावाना दरवाजा, अनी रस्ता छोटा शे. अनं ज्यासले तो सापडस त्या थोडाच शेतस."},{"book":"मत्तय","chapter":"7","verse":"15","text":"खोटा संदेष्टासपाईन संभाळीन राहा, कारण त्या मेंढरसना रूपमा येतीन, पण त्या मझारतीन क्रुर लांडगा शेतस."},{"book":"मत्तय","chapter":"7","verse":"16","text":"तुम्हीन त्यासले त्यासना फळवरतीन वळखशात, कारण काटासना झाडवरतीन द्राक्ष अनं रिंगनीना झाडवरतीन अंजिर काढतस का?"},{"book":"मत्तय","chapter":"7","verse":"17","text":"त्याचप्रमाणे चांगला झाडले चांगलं फळ येस अनं वाईट झाडले वाईट फळ येस."},{"book":"मत्तय","chapter":"7","verse":"18","text":"चांगला झाडले वाईट फळ येस नही, अनं वाईट झाडले चांगलं फळ येस नही."},{"book":"मत्तय","chapter":"7","verse":"19","text":"७:१९ मत्तय ३:१०; लूक ३:९ज्या-ज्या झाडले चांगलं फळ येस नही ते प्रत्येक झाड तोडीसन अग्नीमा टाकामा येस."},{"book":"मत्तय","chapter":"7","verse":"20","text":"७:२० मत्तय १२:३३यामुये तुम्हीन त्यासले त्यासना फळवरतीन वळखशात."},{"book":"मत्तय","chapter":"7","verse":"21","text":"माले प्रभुजी, प्रभुजी म्हणनारा सर्वासना स्वर्गना राज्यमा प्रवेश व्हई अस नही; तर जो मना स्वर्गना पिताना ईच्छाप्रमाणे वागस त्याना प्रवेश व्हई."},{"book":"मत्तय","chapter":"7","verse":"22","text":"न्यायना दिनले बराचजन माले सांगतीन, प्रभुजी-प्रभुजी आम्हीन तुना नावतीन संदेश दिधा, तुना नावतीन भूतं काढात, अनी तुना नावतीन मोठमोठला चमत्कार करात नही का?"},{"book":"मत्तय","chapter":"7","verse":"23","text":"तवय मी त्यासले स्पष्ट सांगसु की, मनी अनी तुमनी कधीच ओळख नव्हती; अहो पापीसवन मनापाईन दूर व्हा."},{"book":"मत्तय","chapter":"7","verse":"24","text":"जो कोणी मनं हाई वचन ऐकीसन त्यानाप्रमाणे वागस तो एक शहाणा माणुसना मायक ठरी; त्यानी आपलं घर खडकवर बांध;"},{"book":"मत्तय","chapter":"7","verse":"25","text":"मंग पाऊस पडना, पूर वना, वारा बी सुटना, अनी त्या घरले लागना; तरी ते घर पडनं नही, कारण त्याना पाया खडकवर बांधेल व्हता."},{"book":"मत्तय","chapter":"7","verse":"26","text":"त्याचप्रमाणे जो कोणी मनं वचन ऐकीसन त्यानाप्रमाणे वागस नही तो एक मुर्ख माणुसना मायक ठरी; त्यानी आपलं घर वाळूवर बांधं,"},{"book":"मत्तय","chapter":"7","verse":"27","text":"मंग पाऊस पडना, पुर वना, वारा बी सुटना, अनं त्या घरले लागना तवय ते लगेच पडीसन त्याना नाश व्हयना."},{"book":"मत्तय","chapter":"7","verse":"28","text":"येशुनी आपलं बोलनं बंद करावर अस व्हयनं की, त्या लोके त्यानं शिक्षण ऐकीन थक्क व्हई गयात;"},{"book":"मत्तय","chapter":"7","verse":"29","text":"कारण तो शास्त्री लोकेसनामायक नही तर पुरा अधिकार त्यालेच शे, असा शिकाडी राहींता."}]}