{"data":[{"book":"esta","chapter":"4","verse":"1","text":"Hagi ana maka zama haza nanekema Modekai'ma nentahino'a, kukena'a tagato tagatu nehuno, tanefa kateno nefreno rankuma amu'nompi nevuno ranke huno tusi zavi krafa huno vu'ne."},{"book":"esta","chapter":"4","verse":"2","text":"Hianagi kini ne'mofo kuma agu'afina uofre'neanki, ana kuma kafante umani'ne. Na'ankure zamasunku kukenama hu'ne'naza vahe'mo'za kini ne'mofo kumapina uofregahaze."},{"book":"esta","chapter":"4","verse":"3","text":"Hagi kini ne'mo'ma hiankemo'ma maka kumate'ma vuno eno'ma hige'za Jiu vahe'mo'zama nentahi'za, ne'zana a'o hu'za nemani'za tusi zavi krafa hu'naze. Rama'a vahe'mo'za zamasunku kukena antanite'za tanefa kate'za nefre'za mani'naze."},{"book":"esta","chapter":"4","verse":"4","text":"Hagi ana nanekema Esta eri'za mofa'nene, eri'za vene'ne'amo'zama eme nesmizageno'a, Esta'a tusi antahintahi huno ome ru emeru nehuno, kukena antentegeno vu'neanagi Modekai'a ana kukena ontani'ne."},{"book":"esta","chapter":"4","verse":"5","text":"Anante Esta'a, kini ne'mo'ma huntegeno'ma eme kegavama hunte'nea eri'za ne' Hatakina hunteno, Modekaia'ma zavi'ma netea zamofo agafa'a ome antahigenka ko hu'ne."},{"book":"esta","chapter":"4","verse":"6","text":"Higeno Hataki'a Modekaima rankuma amu'nompima kini ne'mofo kuma kafante'ma mani'nere vu'ne."},{"book":"esta","chapter":"4","verse":"7","text":"Anama huno vigeno'a Modekai'a maka zama agrite'ma fore'ma hu'nea zamofo nanekea nesmino, Jiu vahe'ma zamahesire'ma Hamani'ma mizama sesigeno kini ne'mofo feno nompima ome antesaza zagomofo kea asami'ne."},{"book":"esta","chapter":"4","verse":"8","text":"Ana nehuno Susa rankumapima mani'naza Jiu vahe'ma zamahe hana'ma hanaza avoma kre'naza avontafe'enena Hatakina nemino anage hu'ne, erinka ama avontafera vunka omeri ani hunka Estana asmigeno, Esta'a vahe'amota tagri tagira erino kini netera vuno tazama hanigura nanekea ome huranteno."},{"book":"esta","chapter":"4","verse":"9","text":"Hagi Hataki'a Estante vuno Modekai'ma hiankea ome asmi'ne."},{"book":"esta","chapter":"4","verse":"10","text":"Higeno Esta'a Hatakina asmino, Amanage hunka Modekaina ome asmio."},{"book":"esta","chapter":"4","verse":"11","text":"Kini ne'mofo eri'za vahe'mo'o, kini ne'mo'ma kegavama hu'nea kumateti vemo'o a'mo'ma, kini ne'mo'ma kema osunenifima kenaku'ma agri nompima esaza vahe'mofona magoke kasegege'za me'ne. E'i ana vahera ahe frigahaze. Hagi anama umrenerinigeno kini ne'mo'ma gorire azota'ama rusute amisia vahe ahe ofrigahie. Hagi kini ne'mo'a nagrikura eme nago huno osige'na hago 30'a kna mani'noe."},{"book":"esta","chapter":"4","verse":"12","text":"Hagi ana nanekea Modekaina ome asamizageno,"},{"book":"esta","chapter":"4","verse":"13","text":"Modekai'a amanage huno kenona'a hu'ne. Kagra kini ne'mofo nompi mani'noankino mago zana navatera forera osugahie hunka kagesa ontahio. Maka Jiu vahe'motane kagri'enena tahe frigahaze."},{"book":"esta","chapter":"4","verse":"14","text":"Hagi kagrama kema osuma mani'nankeno'a, Jiu vahe'ma zamazama hu'zamo'a ruregati egahie. Hianagi kagri'ene nagakanena otrekano tamino tahe vagaregahaze. Hagi kagra amanahu knafima tazama hananku kuinia mani'nane."},{"book":"esta","chapter":"4","verse":"15","text":"Anagema nentahino'a, Esta'a amanage huno Modekaina kenona hunte'ne,"},{"book":"esta","chapter":"4","verse":"16","text":"Vunka Susa rankumapima mani'naza Jiu vahetmina ome zamavare atru hunka kini ne'ma ome kesuazankura 3'a knafina ne'zane tinena a'o huta mani'neta kenage'ene feru'enena nunamuna hiho. Nagri'enema nemaniza mofa'neramine nagranena anazanke huta ne'zana a'o hu'neta nunamuna hugahune. Ana hute'na kasegemo'a i'o hu'neanagi, vanugeno'ma nahe frisiana ha nahe frisianki, kini netera vugahue."},{"book":"esta","chapter":"4","verse":"17","text":"Anage higeno Modekai'a vuno maka Estama huntea kante anteno ana ome hu'ne."}]}