{"data":[{"book":"Job","chapter":"14","verse":"1","text":"For a mortal born of a woman is short-lived, and full of wrath."},{"book":"Job","chapter":"14","verse":"2","text":"Or he falls like a flower that has bloomed; and he departs like a shadow, and cannot continue."},{"book":"Job","chapter":"14","verse":"3","text":"Hast thou not taken account even of him, and caused him to enter into judgment before thee?"},{"book":"Job","chapter":"14","verse":"4","text":"For who shall be pure from uncleanness? not even one;"},{"book":"Job","chapter":"14","verse":"5","text":"if even his life should be but one day upon the earth: and his months are numbered by him: thou hast appointed him for a time, and he shall by no means exceed it."},{"book":"Job","chapter":"14","verse":"6","text":"Depart from him, that he may be quiet, and take pleasure in his life, though as a hireling."},{"book":"Job","chapter":"14","verse":"7","text":"For there is hope for a tree, even if it should be cut down, that it shall blossom again, and its branch shall not fail."},{"book":"Job","chapter":"14","verse":"8","text":"For though its root should grow old in the earth, and its stem die in the rock;"},{"book":"Job","chapter":"14","verse":"9","text":"it will blossom from the scent of water, and will produce a crop, as one newly planted."},{"book":"Job","chapter":"14","verse":"10","text":"But a man that has died is utterly gone; and when a mortal has fallen, he is no more."},{"book":"Job","chapter":"14","verse":"11","text":"For the sea wastes in length of time, and a river fails and is dried up."},{"book":"Job","chapter":"14","verse":"12","text":"And man that has lain down in death shall certainly not rise again till the heaven be dissolved, and they shall not awake from their sleep."},{"book":"Job","chapter":"14","verse":"13","text":"For oh that thou hadst kept me in the grave, and hadst hidden me until thy wrath should cease, and thou shouldest set me a time in which thou wouldest remember me!"},{"book":"Job","chapter":"14","verse":"14","text":"For if a man should die, shall he live again, having accomplished the days of his life? I will wait till I exist again?"},{"book":"Job","chapter":"14","verse":"15","text":"Then shalt thou call, and I will hearken to thee: but do not thou reject the work of thine hands."},{"book":"Job","chapter":"14","verse":"16","text":"But thou hast numbered my devices: and not one of my sins shall escape thee?"},{"book":"Job","chapter":"14","verse":"17","text":"And thou hast sealed up my transgressions in a bag, and marked if I have been guilty of any transgression unawares."},{"book":"Job","chapter":"14","verse":"18","text":"And verily a mountain falling will utterly be destroyed, and a rock shall be worn out of its place."},{"book":"Job","chapter":"14","verse":"19","text":"The waters wear the stones, and waters falling headlong overflow a heap of the earth: and thou destroyest the hope of man."},{"book":"Job","chapter":"14","verse":"20","text":"Thou drivest him to an end, and he is gone: thou settest thy face against him, and sendest him away;"},{"book":"Job","chapter":"14","verse":"21","text":"and though his children be multiplied, he knows it not; and if they be few, he is not aware."},{"book":"Job","chapter":"14","verse":"22","text":"But his flesh is in pain, and his soul mourns."}]}