{"data":[{"book":"Job","chapter":"23","verse":"1","text":"Then Job answered and said,"},{"book":"Job","chapter":"23","verse":"2","text":"Yea, I know that pleading is out of my reach; and his hand has been made heavy upon my groaning."},{"book":"Job","chapter":"23","verse":"3","text":"Who would then know that I might find him, and come to an end of the matter?"},{"book":"Job","chapter":"23","verse":"4","text":"And I would plead my own cause, and he would fill my mouth with arguments."},{"book":"Job","chapter":"23","verse":"5","text":"And I would know the remedies which he would speak to me, and I would perceive what he would tell me."},{"book":"Job","chapter":"23","verse":"6","text":"Though he should come on me in his great strength, then he would not threaten me;"},{"book":"Job","chapter":"23","verse":"7","text":"for truth and reproof are from him; and he would bring forth my judgment to an end."},{"book":"Job","chapter":"23","verse":"8","text":"For if I shall go first, and exist no longer, still what do I know concerning the latter end?"},{"book":"Job","chapter":"23","verse":"9","text":"When he wrought on the left hand, then I observed it not: his right hand shall encompass me but I shall not see it."},{"book":"Job","chapter":"23","verse":"10","text":"For he knows already my way; and he has tried me as gold."},{"book":"Job","chapter":"23","verse":"11","text":"And I will go forth according to his commandments, for I have kept his ways; and I shall not turn aside from his commandments,"},{"book":"Job","chapter":"23","verse":"12","text":"neither shall I transgress; but I have hid his words in my bosom."},{"book":"Job","chapter":"23","verse":"13","text":"And if too he has thus judged, who is he that has contradicted, for he has both willed a thing and done it."},{"book":"Job","chapter":"23","verse":"15","text":"Therefore am I troubled at him; and when I was reproved, I thought of him."},{"book":"Job","chapter":"23","verse":"15a","text":"Therefore let me take good heed before him: I will consider, and be afraid of him."},{"book":"Job","chapter":"23","verse":"16","text":"But the Lord has softened my heart, and the Almighty has troubled me."},{"book":"Job","chapter":"23","verse":"17","text":"For I knew not that darkness would come upon me, and thick darkness has covered me before my face."}]}