{"data":[{"book":"Ezra","chapter":"4","verse":"1","text":"Mgbe ndị iro Juda na Benjamin4:1 Sameria bụ isi obodo alaeze ugwu, ndị agbụrụ Benjamin bụ ndị bi nʼobodo ugwu Izrel, ya mere ha ji bụrụ ndị Sameria. nụrụ na ndị ahụ a dọtara nʼagha alọtala, nụkwa na ha na-ewugharị ụlọnsọ ukwu Onyenwe anyị, Chineke Izrel,"},{"book":"Ezra","chapter":"4","verse":"2","text":"ha bịakwutere Zerubabel na ndịisi ezinaụlọ sị ha, “Kwerenụ ka anyị nyere unu aka nʼọrụ iwu ụlọ a, nʼihi na anyị hụrụ Chineke unu nʼanya dịka unu onwe unu si hụ ya nʼanya. Lee na kemgbe Isahadon eze Asịrịa butere anyị nʼebe a, anyị alabeghị azụ ịchụrụ ya aja.”"},{"book":"Ezra","chapter":"4","verse":"3","text":"Ma Zerubabel, na Jeshua na ndịisi ọzọ zara sị ha, “Unu enweghị oke ọbụla nʼọrụ iwuru Chineke anyị ụlọnsọ. Naanị ndị anyị ga-ewuru Onyenwe anyị, Chineke Izrel ụlọ ukwu a dịka Sairọs eze Peshịa nyere nʼiwu.”"},{"book":"Ezra","chapter":"4","verse":"4","text":"Ya mere ndị niile nọ ha gburugburu malitere ime ihe ga-ewetara ndị Juda ịda mba nʼobi, na ihe ga-eme ka ụjọ tụọ ha ịga nʼihu nʼọrụ iwu ụlọ ahụ."},{"book":"Ezra","chapter":"4","verse":"5","text":"Ha ji ngarị gota ụfọdụ ndịisi ka ha megide ha, mebikwaa atụmatụ ha niile nʼoge niile Sairọs bụ eze Peshịa, ruokwa nʼoge Daraiọs ghọrọ eze ọhụrụ Peshịa."},{"book":"Ezra","chapter":"4","verse":"6","text":"Na mmalite ọchịchị Sekses, ha deere ya akwụkwọ ebubo megide ndị Juda na Jerusalem."},{"book":"Ezra","chapter":"4","verse":"7","text":"Nʼụbọchị niile ahụ Ataksekses bụ eze ndị Peshịa, ka Bishlam, na Mitredat, na Tabeel, na ndị otu ya fọdụrụ degaara Ataksekses akwụkwọ. E dere akwụkwọ ozi ahụ nʼodide akwụkwọ ndị Aramaik, a sụgharịkwara ya nʼasụsụ Aramaik."},{"book":"Ezra","chapter":"4","verse":"8","text":"Ndị ọzọ soro ha gbaa ajọ izu a bụ Rehum onyeisi ọchịchị, na Shimshai ode akwụkwọ. Ha deere Ataksekses akwụkwọ megide ndị Jerusalem sị ya:"},{"book":"Ezra","chapter":"4","verse":"9","text":"“Akwụkwọ ozi a si nʼaka Rehum, onyeisi agha na Shimshai ode akwụkwọ, na ndị otu anyị ndị ọzọ, na ndị ikpe, na ndịisi obodo na-elekọta ndị ahụ niile si Tripolis, na Peshịa, na Erek, na Babilọn, na Susa nke dị nʼElam,"},{"book":"Ezra","chapter":"4","verse":"10","text":"na ọtụtụ ndị ọzọ ahụ onye ukwu ahụ na onye a na-asọpụrụ bụ Ashobanipal4:10 Maọbụ, Osanapa, dịka e si sụgharịa ya nʼakwụkwọ nsọ ụfọdụ si nʼala ha bupụ bute na Sameria, na obodo ndị ọzọ dị nʼọdịda anyanwụ Yufretis.”"},{"book":"Ezra","chapter":"4","verse":"11","text":"Nke a bụ ihe ha dere nʼakwụkwọ ha zigaara"},{"book":"Ezra","chapter":"4","verse":"12","text":"Nke a bụ ime ka ị mata na ndị Juu si Babilọn lọta Jerusalem ọhụrụ a ebidola iwughachi obodo ọjọọ nke nnupu isi ahụ. Ha ewuolarị mgbidi ya, tọkwaa ntọala ya."},{"book":"Ezra","chapter":"4","verse":"13","text":"Anyị chọrọ ka o doo gị anya na ọ bụrụ na ha ewuchaa ya, ọ ga-abụ nsogbu nye alaeze gị, nʼihi na ndị Juu agaghị ekwekwa ịtụrụ gị ụtụ isi ha."},{"book":"Ezra","chapter":"4","verse":"14","text":"Ebe anyị na-asọpụrụ gị dịka nna anyị ukwu, anyị achọghị ka ihe ọjọọ mee nʼalaeze gị, ya mere anyị ji kpebie idere gị akwụkwọ a."},{"book":"Ezra","chapter":"4","verse":"15","text":"Anyị chọrọ ka i leba anya nʼakwụkwọ akụkọ nke mgbe ochie, ka ị chọpụta na ọ dịghị mgbe Jerusalem na-ejighị bụrụ obodo nnupu isi. Nʼezie, ọ bụ nʼihi nnupu isi a na nkwulu nke ha na-ekwulu ndị eze dị iche iche, ka e ji bibie ya na mbụ."},{"book":"Ezra","chapter":"4","verse":"16","text":"Anyị chọrọ ka ị mata na ọ bụrụ na e wuchaa mgbidi obodo a, ọ ga-esi ike ka akụkụ alaeze gị a, nke dị ruo nʼosimiri Yufretis, bụrụkwa nke gị ọzọ."},{"book":"Ezra","chapter":"4","verse":"17","text":"Eze ahụ si otu a saa akwụkwọ ahụ,"},{"book":"Ezra","chapter":"4","verse":"18","text":"Akwụkwọ ozi ahụ unu zitere anyị, agụọla ma tapịakwaa ya nʼihu m."},{"book":"Ezra","chapter":"4","verse":"19","text":"Enyere m iwu ka e nyochaa chọpụta, e mere nyochaa, a chọpụtakwara ya nʼakwụkwọ na obodo a siterị nʼoge gara aga bụ obodo na-ebuli onwe ya megide ọtụtụ ndị eze,4:19 Ebe a na-arụtụ aka na nsogbu, na nnupu isi dịrịị nʼoge ọchịchị eze Hezekaya, Jehoiakim nakwa Zedekaya, megide ọchịchị ike nke ndị iro ha na-achị ha. 2Ez 18; 19; 2Ez 24:20; 2Ih 36:13. bụrụkwa ebe na-akpali nnupu isi na okwu na-eweta ọgbaaghara."},{"book":"Ezra","chapter":"4","verse":"20","text":"Jerusalem e nweela ụfọdụ ndị eze nke chịrị nʼIzrel, ndị dị ike a maara aha ha, ndị alaeze ha gbasara rute nʼosimiri Yufretis, ndị a na-atụkwara ụtụ dị iche iche."},{"book":"Ezra","chapter":"4","verse":"21","text":"Ugbu a, nye iwu ka ndị ikom ndị ahụ kwụsị ọrụ, ka a ghara iwuzi obodo a tutu ruo mgbe m ga-enye iwu."},{"book":"Ezra","chapter":"4","verse":"22","text":"Lezienụ anya ka unu ghara i lepụrụ okwu a anya. Gịnị ga-eme ka a hapụ ihe iyi egwu a ka ọ gaa nʼihu, ime ka ihe jọrọ alaeze a njọ karịa?"},{"book":"Ezra","chapter":"4","verse":"23","text":"Ngwangwa a gụrụ akwụkwọ ozi si nʼaka eze Ataksekses, nye Rehum na Shimshai bụ ode akwụkwọ, na ndị otu ha, ha mere ọsịịsọ gakwuru ndị Juu na Jerusalem jiri ike kwagide ha ka ha kwụsị ịrụ ọrụ ahụ."},{"book":"Ezra","chapter":"4","verse":"24","text":"Ya mere, ha kwụsịrị ịrụ ọrụ nʼụlọnsọ ukwu Chineke na Jerusalem tutu ruo nʼafọ abụọ nke ọchịchị Daraiọs eze Peshịa."}]}