{"data":[{"book":"യിഹൂദാഃ","chapter":"1","verse":"1","text":"യീശുഖ്രീഷ്ടസ്യ ദാസോ യാകൂബോ ഭ്രാതാ യിഹൂദാസ്താതേനേശ്വരേണ പവിത്രീകൃതാൻ യീശുഖ്രീഷ്ടേന രക്ഷിതാംശ്ചാഹൂതാൻ ലോകാൻ പ്രതി പത്രം ലിഖതി|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"2","text":"കൃപാ ശാന്തിഃ പ്രേമ ച ബാഹുല്യരൂപേണ യുഷ്മാസ്വധിതിഷ്ഠതു|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"3","text":"ഹേ പ്രിയാഃ, സാധാരണപരിത്രാണമധി യുഷ്മാൻ പ്രതി ലേഖിതും മമ ബഹുയത്നേ ജാതേ പൂർവ്വകാലേ പവിത്രലോകേഷു സമർപിതോ യോ ധർമ്മസ്തദർഥം യൂയം പ്രാണവ്യയേനാപി സചേഷ്ടാ ഭവതേതി വിനയാർഥം യുഷ്മാൻ പ്രതി പത്രലേഖനമാവശ്യകമ് അമന്യേ|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"4","text":"യസ്മാദ് ഏതദ്രൂപദണ്ഡപ്രാപ്തയേ പൂർവ്വം ലിഖിതാഃ കേചിജ്ജനാ അസ്മാൻ ഉപസൃപ്തവന്തഃ, തേ ഽധാർമ്മികലോകാ അസ്മാകമ് ഈശ്വരസ്യാനുഗ്രഹം ധ്വജീകൃത്യ ലമ്പടതാമ് ആചരന്തി, അദ്വിതീയോ ഽധിപതി ര്യോ ഽസ്മാകം പ്രഭു ര്യീശുഖ്രീഷ്ടസ്തം നാങ്ഗീകുർവ്വന്തി|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"5","text":"തസ്മാദ് യൂയം പുരാ യദ് അവഗതാസ്തത് പുന ര്യുഷ്മാൻ സ്മാരയിതുമ് ഇച്ഛാമി, ഫലതഃ പ്രഭുരേകകൃത്വഃ സ്വപ്രജാ മിസരദേശാദ് ഉദധാര യത് തതഃ പരമ് അവിശ്വാസിനോ വ്യനാശയത്|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"6","text":"യേ ച സ്വർഗദൂതാഃ സ്വീയകർതൃത്വപദേ ന സ്ഥിത്വാ സ്വവാസസ്ഥാനം പരിത്യക്തവന്തസ്താൻ സ മഹാദിനസ്യ വിചാരാർഥമ് അന്ധകാരമയേ ഽധഃസ്ഥാനേ സദാസ്ഥായിഭി ർബന്ധനൈരബധ്നാത്|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"7","text":"അപരം സിദോമമ് അമോരാ തന്നികടസ്ഥനഗരാണി ചൈതേഷാം നിവാസിനസ്തത്സമരൂപം വ്യഭിചാരം കൃതവന്തോ വിഷമമൈഥുനസ്യ ചേഷ്ടയാ വിപഥം ഗതവന്തശ്ച തസ്മാത് താന്യപി ദൃഷ്ടാന്തസ്വരൂപാണി ഭൂത്വാ സദാതനവഹ്നിനാ ദണ്ഡം ഭുഞ്ജതേ|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"8","text":"തഥൈവേമേ സ്വപ്നാചാരിണോഽപി സ്വശരീരാണി കലങ്കയന്തി രാജാധീനതാം ന സ്വീകുർവ്വന്ത്യുച്ചപദസ്ഥാൻ നിന്ദന്തി ച|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"9","text":"കിന്തു പ്രധാനദിവ്യദൂതോ മീഖായേലോ യദാ മൂസസോ ദേഹേ ശയതാനേന വിവദമാനഃ സമഭാഷത തദാ തിസ്മൻ നിന്ദാരൂപം ദണ്ഡം സമർപയിതും സാഹസം ന കൃത്വാകഥയത് പ്രഭുസ്ത്വാം ഭർത്സയതാം|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"10","text":"കിന്ത്വിമേ യന്ന ബുധ്യന്തേ തന്നിന്ദന്തി യച്ച നിർബ്ബോധപശവ ഇവേന്ദ്രിയൈരവഗച്ഛന്തി തേന നശ്യന്തി|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"11","text":"താൻ ധിക്, തേ കാബിലോ മാർഗേ ചരന്തി പാരിതോഷികസ്യാശാതോ ബിലിയമോ ഭ്രാന്തിമനുധാവന്തി കോരഹസ്യ ദുർമ്മുഖത്വേന വിനശ്യന്തി ച|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"12","text":"യുഷ്മാകം പ്രേമഭോജ്യേഷു തേ വിഘ്നജനകാ ഭവന്തി, ആത്മമ്ഭരയശ്ച ഭൂത്വാ നിർലജ്ജയാ യുഷ്മാഭിഃ സാർദ്ധം ഭുഞ്ജതേ| തേ വായുഭിശ്ചാലിതാ നിസ്തോയമേഘാ ഹേമന്തകാലികാ നിഷ്ഫലാ ദ്വി ർമൃതാ ഉന്മൂലിതാ വൃക്ഷാഃ,"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"13","text":"സ്വകീയലജ്ജാഫേണോദ്വമകാഃ പ്രചണ്ഡാഃ സാമുദ്രതരങ്ഗാഃ സദാകാലം യാവത് ഘോരതിമിരഭാഗീനി ഭ്രമണകാരീണി നക്ഷത്രാണി ച ഭവന്തി|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"14","text":"ആദമതഃ സപ്തമഃ പുരുഷോ യോ ഹനോകഃ സ താനുദ്ദിശ്യ ഭവിഷ്യദ്വാക്യമിദം കഥിതവാൻ, യഥാ, പശ്യ സ്വകീയപുണ്യാനാമ് അയുതൈ ർവേഷ്ടിതഃ പ്രഭുഃ|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"15","text":"സർവ്വാൻ പ്രതി വിചാരാജ്ഞാസാധനായാഗമിഷ്യതി| തദാ ചാധാർമ്മികാഃ സർവ്വേ ജാതാ യൈരപരാധിനഃ| വിധർമ്മകർമ്മണാം തേഷാം സർവ്വേഷാമേവ കാരണാത്| തഥാ തദ്വൈപരീത്യേനാപ്യധർമ്മാചാരിപാപിനാം| ഉക്തകഠോരവാക്യാനാം സർവ്വേഷാമപി കാരണാത്| പരമേശേന ദോഷിത്വം തേഷാം പ്രകാശയിഷ്യതേ||"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"16","text":"തേ വാക്കലഹകാരിണഃ സ്വഭാഗ്യനിന്ദകാഃ സ്വേച്ഛാചാരിണോ ദർപവാദിമുഖവിശിഷ്ടാ ലാഭാർഥം മനുഷ്യസ്താവകാശ്ച സന്തി|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"17","text":"കിന്തു ഹേ പ്രിയതമാഃ, അസ്മാകം പ്രഭോ ര്യീശുഖ്രീഷ്ടസ്യ പ്രേരിതൈ ര്യദ് വാക്യം പൂർവ്വം യുഷ്മഭ്യം കഥിതം തത് സ്മരത,"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"18","text":"ഫലതഃ ശേഷസമയേ സ്വേച്ഛാതോ ഽധർമ്മാചാരിണോ നിന്ദകാ ഉപസ്ഥാസ്യന്തീതി|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"19","text":"ഏതേ ലോകാഃ സ്വാൻ പൃഥക് കുർവ്വന്തഃ സാംസാരികാ ആത്മഹീനാശ്ച സന്തി|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"20","text":"കിന്തു ഹേ പ്രിയതമാഃ, യൂയം സ്വേഷാമ് അതിപവിത്രവിശ്വാസേ നിചീയമാനാഃ പവിത്രേണാത്മനാ പ്രാർഥനാം കുർവ്വന്ത"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"21","text":"ഈശ്വരസ്യ പ്രേമ്നാ സ്വാൻ രക്ഷത, അനന്തജീവനായ ചാസ്മാകം പ്രഭോ ര്യീശുഖ്രീഷ്ടസ്യ കൃപാം പ്രതീക്ഷധ്വം|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"22","text":"അപരം യൂയം വിവിച്യ കാംശ്ചിദ് അനുകമ്പധ്വം"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"23","text":"കാംശ്ചിദ് അഗ്നിത ഉദ്ധൃത്യ ഭയം പ്രദർശ്യ രക്ഷത, ശാരീരികഭാവേന കലങ്കിതം വസ്ത്രമപി ഋതീയധ്വം|"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"24","text":"അപരഞ്ച യുഷ്മാൻ സ്ഖലനാദ് രക്ഷിതുമ് ഉല്ലാസേന സ്വീയതേജസഃ സാക്ഷാത് നിർദ്ദോഷാൻ സ്ഥാപയിതുഞ്ച സമർഥോ"},{"book":"യിഹൂദാഃ","chapter":"1","verse":"25","text":"യോ ഽസ്മാകമ് അദ്വിതീയസ്ത്രാണകർത്താ സർവ്വജ്ഞ ഈശ്വരസ്തസ്യ ഗൗരവം മഹിമാ പരാക്രമഃ കർതൃത്വഞ്ചേദാനീമ് അനന്തകാലം യാവദ് ഭൂയാത്| ആമേൻ|"}]}