{"data":[{"book":"Jeremiah","chapter":"22","verse":"1","text":"Báyìí ni Olúwa wí, “Sọ̀kalẹ̀ lọ sí ààfin ọba Juda, kí o sì sọ ọ̀rọ̀ yìí níbẹ̀:"},{"book":"Jeremiah","chapter":"22","verse":"2","text":"‘Gbọ́ ọ̀rọ̀ Olúwa ìwọ ọba Juda, tí ó jókòó ní ìtẹ́ Dafidi, ìwọ, àwọn ènìyàn rẹ àti àwọn ìránṣẹ́ rẹ, tí ó wọlé láti ẹnu ibodè wọ̀nyí."},{"book":"Jeremiah","chapter":"22","verse":"3","text":"Báyìí ni Olúwa wí: Ṣé ohun tí ó jẹ́ òtítọ́ tí ó sì yẹ, kí o sì gba ẹni tí a fi ẹ̀tọ́ rẹ̀ dù ú kúrò lọ́wọ́ aninilára. Kí ó má ṣe fi agbára àti ìkà lé àlejò, aláìní baba, tàbí opó, ìwọ kò sì gbọdọ̀ ta ẹ̀jẹ̀ aláìṣẹ̀ sílẹ̀ níbí yìí."},{"book":"Jeremiah","chapter":"22","verse":"4","text":"Nítorí bí ẹ̀yin bá tẹ̀lé àṣẹ wọ̀nyí, nígbà náà ni àwọn ọba tí ó jókòó lórí ìtẹ́ Dafidi yóò gba inú ààfin láti ẹnu-ọ̀nà, wọn yóò gun kẹ̀kẹ́ àti ẹṣin, àwọn àti ìránṣẹ́ wọn àti àwọn ènìyàn wọn."},{"book":"Jeremiah","chapter":"22","verse":"5","text":"Ṣùgbọ́n bí ẹ̀yin kò bá tẹ̀lé àṣẹ wọ̀nyí, mo búra fúnra mi pé ààfin yìí yóò di ìparun ni Olúwa wí.’ ”"},{"book":"Jeremiah","chapter":"22","verse":"6","text":"Nítorí báyìí ni Olúwa wí, nípa ààfin ọba Juda,"},{"book":"Jeremiah","chapter":"22","verse":"7","text":"Èmi ó ya àwọn apanirun sọ́tọ̀ fún ọ,"},{"book":"Jeremiah","chapter":"22","verse":"8","text":"“Àwọn ènìyàn láti ọ̀pọ̀lọpọ̀ orílẹ̀-èdè yóò rékọjá lẹ́bàá ìlú yìí wọn yóò sì máa bi ara wọn léèrè pé, ‘Èéṣe tí Olúwa ṣe irú èyí sí ìlú ńlá yìí?’"},{"book":"Jeremiah","chapter":"22","verse":"9","text":"Ìdáhùn wọn yóò sì jẹ́: ‘Nítorí tí wọ́n ti kọ májẹ̀mú Olúwa Ọlọ́run wọn sílẹ̀, wọn ti ń fi orí balẹ̀ fún ọlọ́run mìíràn, wọ́n sì sìn wọ́n.’ ”"},{"book":"Jeremiah","chapter":"22","verse":"10","text":"Nítorí náà má ṣe sọkún nítorí ọba tí ó ti kú tàbí ṣọ̀fọ̀ fún àdánù rẹ̀,"},{"book":"Jeremiah","chapter":"22","verse":"11","text":"Nítorí báyìí ni Olúwa wí, nípa Ṣallumu ọmọ Josiah ọba Juda tí ó jẹ ọba lẹ́yìn baba rẹ̀, ṣùgbọ́n tí ó jáde kúrò níhìn-ín: “Òun kì yóò padà wá mọ́."},{"book":"Jeremiah","chapter":"22","verse":"12","text":"Yóò kú ni ibi tí a mú u ní ìgbèkùn lọ, kì yóò sì rí ilẹ̀ yìí mọ́.”"},{"book":"Jeremiah","chapter":"22","verse":"13","text":"“Ègbé ni fún ẹni tí a kọ́ ààfin rẹ̀ lọ́nà àìṣòdodo,"},{"book":"Jeremiah","chapter":"22","verse":"14","text":"Ó wí pé, ‘Èmi ó kọ́ ààfin ńlá fún ara mi"},{"book":"Jeremiah","chapter":"22","verse":"15","text":"“Ìwọ ó ha jẹ ọba"},{"book":"Jeremiah","chapter":"22","verse":"16","text":"Ó gbèjà òtòṣì àti aláìní,"},{"book":"Jeremiah","chapter":"22","verse":"17","text":"“Ṣùgbọ́n ojú rẹ àti ọkàn rẹ"},{"book":"Jeremiah","chapter":"22","verse":"18","text":"Nítorí náà báyìí ni Olúwa wí, nípa Jehoiakimu ọmọ Josiah ọba Juda:"},{"book":"Jeremiah","chapter":"22","verse":"19","text":"A ó sin òkú rẹ̀ bí i kẹ́tẹ́kẹ́tẹ́"},{"book":"Jeremiah","chapter":"22","verse":"20","text":"“Gòkè lọ sí Lebanoni, kígbe síta,"},{"book":"Jeremiah","chapter":"22","verse":"21","text":"Èmi ti kìlọ̀ fún ọ nígbà tí o rò pé kò séwu,"},{"book":"Jeremiah","chapter":"22","verse":"22","text":"Ẹ̀fúùfù yóò lé gbogbo àwọn olùṣọ́-àgùntàn rẹ̀ lọ,"},{"book":"Jeremiah","chapter":"22","verse":"23","text":"Ìwọ tí ń gbé ‘Lebanoni,’"},{"book":"Jeremiah","chapter":"22","verse":"24","text":"“Dájúdájú bí èmi ti wà láààyè,” ni Olúwa wí, “Bí Koniah ọmọ Jehoiakimu ọba Juda tilẹ̀ jẹ́ òrùka èdìdì lọ́wọ́ ọ̀tún mi, síbẹ̀ èmi ó fà ọ́ tu kúrò níbẹ̀."},{"book":"Jeremiah","chapter":"22","verse":"25","text":"Èmi ó sì fà ọ́ lé ọwọ́ àwọn tí ó ń wá ẹ̀mí rẹ, àwọn tí ìwọ bẹ̀rù, àní lé ọwọ́ Nebukadnessari, ọba Babeli àti ọwọ́ àwọn ará Babeli."},{"book":"Jeremiah","chapter":"22","verse":"26","text":"Èmi ó fi ìwọ àti ìyá tí ó bí ọ sọ̀kò sí ilẹ̀ mìíràn, níbi tí a kò bí ẹnikẹ́ni nínú yín sí. Níbẹ̀ ni ẹ̀yin méjèèjì yóò kú sí."},{"book":"Jeremiah","chapter":"22","verse":"27","text":"Ẹ̀yin kì yóò padà sí ilẹ̀ tí ẹ̀yin fẹ́ mọ́ láéláé.”"},{"book":"Jeremiah","chapter":"22","verse":"28","text":"Ǹjẹ́ Jehoiakini ẹni ẹ̀gàn yàtọ̀ sí ìkòkò òfìfo,"},{"book":"Jeremiah","chapter":"22","verse":"29","text":"Ìwọ ilẹ̀, ilẹ̀, ilẹ̀,"},{"book":"Jeremiah","chapter":"22","verse":"30","text":"Báyìí ni Olúwa wí:"}]}