{"data":[{"book":"ইফিষীয়","chapter":"1","verse":"1","text":"পৌল, ঈশ্বরের ইচ্ছায় খ্রীষ্ট যীশুর প্রেরিত, ইফিষ শহরে বসবাসকারী পবিত্র ও খ্রীষ্ট যীশুতে বিশ্বস্ত জনগনের প্রতি পত্র।"},{"book":"ইফিষীয়","chapter":"1","verse":"2","text":"আমাদের পিতা ঈশ্বর এবং প্রভু যীশু খ্রীষ্ট থেকে অনুগ্রহ ও শান্তি তোমাদের উপর আসুক।"},{"book":"ইফিষীয়","chapter":"1","verse":"3","text":"ধন্য আমাদের প্রভু যীশু খ্রীষ্টের ঈশ্বরও পিতা, যিনি আমাদেরকে সমস্ত আত্মিক আশীর্বাদে স্বর্গীয় স্থানে খ্রীষ্টে আশীর্বাদ করেছেন;"},{"book":"ইফিষীয়","chapter":"1","verse":"4","text":"কারণ তিনি জগত সৃষ্টির আগে খ্রীষ্টে আমাদেরকে মনোনীত করেছিলেন, যেন আমরা তাঁর দৃষ্টিতে পবিত্র ও নিখুঁত হই;"},{"book":"ইফিষীয়","chapter":"1","verse":"5","text":"ঈশ্বর আমাদেরকে যীশু খ্রীষ্টের মাধ্যমে নিজের জন্য দত্তকপুত্রতার জন্য আগে থেকে ঠিক করেছিলেন; এটা তিনি নিজ ইচ্ছার হিতসঙ্কল্প অনুসারে, নিজ অনুগ্রহের প্রতাপের প্রশংসার জন্য করেছিলেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"6","text":"এই সকল করা হয়েছে যাতে ঈশ্বর মহিমার অনুগ্রহে প্রশংসিত হন, যেটা তিনি মুক্ত ভাবে তাঁর প্রিয় পুত্রের মাধ্যমে আমাদের দিয়েছেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"7","text":"যাতে আমরা খ্রীষ্টের রক্ত দ্বারা মুক্তি, অর্থাৎ পাপ সকলের ক্ষমা পেয়েছি; এটা ঈশ্বরের সেই অনুগ্রহ-ধন অনুসারে হয়েছে,"},{"book":"ইফিষীয়","chapter":"1","verse":"8","text":"যা তিনি সমস্ত জ্ঞানে ও বুদ্ধিতে আমাদের প্রতি উপচিয়ে পড়তে দিয়েছেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"9","text":"ফলতঃ তিনি আমাদেরকে নিজের ইচ্ছার গোপন সত্যের পরিকল্পনা জানিয়েছেন, তাঁর ইচ্ছা অনুসারে খ্রীষ্টের মাধ্যমে প্রকাশ করেছেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"10","text":"তিনি স্থির করে রেখেছিলেন যে দিন পূর্ণ হলে পর সেই উদ্দেশ্য কার্যকর করবার জন্য তিনি স্বর্গের ও পৃথিবীর সব কিছু মিলিত করে খ্রীষ্টের শাসনের অধীনে রাখবেনা।"},{"book":"ইফিষীয়","chapter":"1","verse":"11","text":"যীশু খ্রীষ্টের মাধ্যমেই করা যাবে, যাতে আমরা ঈশ্বরের অধিকারস্বরূপও হয়েছি। সাধারণত যিনি সব কিছুই নিজের ইচ্ছার মন্ত্রণা অনুসারে সাধন করেন, তার উদ্দেশ্যে অনুসারে আমরা আগেই নির্বাচিত হয়েছিলাম;"},{"book":"ইফিষীয়","chapter":"1","verse":"12","text":"সুতরাং, আগে থেকে খ্রীষ্টে আশা করেছি যে আমরা, আমাদের দ্বারা যেন ঈশ্বরের প্রতাপের মহিমা হয়।"},{"book":"ইফিষীয়","chapter":"1","verse":"13","text":"খ্রীষ্টেতে থেকে তোমরাও সত্যের বাক্য, তোমাদের মুক্তির সুসমাচার, শুনে এবং তাতে বিশ্বাস করে সেই প্রতিজ্ঞার পবিত্র আত্মা দ্বারা মুদ্রাঙ্কিত হয়েছ;"},{"book":"ইফিষীয়","chapter":"1","verse":"14","text":"সেই পবিত্র আত্মাই হলো আমাদের পরিত্রানের জন্য, ঈশ্বরের প্রতাপের মহিমার জন্য ও আমাদের উত্তরাধিকারের বায়না।"},{"book":"ইফিষীয়","chapter":"1","verse":"15","text":"এই জন্য প্রভু যীশুতে যে বিশ্বাস এবং সব পবিত্র লোকের ওপর যে ভালবাসা তোমাদের মধ্যে আছে,"},{"book":"ইফিষীয়","chapter":"1","verse":"16","text":"তার কথা শুনে আমিও তোমাদের জন্য ধন্যবাদ দিতে থামিনি, আমার প্রার্থনার দিন তোমাদের নাম উল্লেখ করে তা করি,"},{"book":"ইফিষীয়","chapter":"1","verse":"17","text":"যেন আমাদের প্রভু যীশু খ্রীষ্টের ঈশ্বর, মহিমার পিতা, নিজের বিজ্ঞতায় জ্ঞানের ও প্রেরণার আত্মা তোমাদেরকে দেন;"},{"book":"ইফিষীয়","chapter":"1","verse":"18","text":"যাতে তোমাদের মনের চোখ আলোকিত হয়, যেন তোমরা জানতে পারো, তাঁর ডাকের আশা কি, পবিত্রদের মধ্যে তাঁর উত্তরাধিকারের মহিমার ধন কি,"},{"book":"ইফিষীয়","chapter":"1","verse":"19","text":"এবং বিশ্বাসকারী যে আমরা, আমাদের প্রতি তাঁর পরাক্রমের অতুলনীয় মহত্ত্ব কি। এটা তাঁর শক্তির পরাক্রমের সেই কার্য্যসাধনের অনুযায়ী,"},{"book":"ইফিষীয়","chapter":"1","verse":"20","text":"যা তিনি খ্রীষ্টে সম্পন্য করেছেন; বাস্তবিক তিনি তাঁকে মৃতদের মধ্য থেকে উঠিয়েছেন এবং স্বর্গে নিজের ডান পাশে বসিয়েছেন,"},{"book":"ইফিষীয়","chapter":"1","verse":"21","text":"সব আধিপত্য, কর্তৃত্ব, পরাক্রম, ও প্রভুত্বের উপরে এবং যত নাম শুধু এখন নয়, কিন্তু ভবিষ্যতেও উল্লেখ করা যায়, সেই সব কিছুর ওপরে অধিকার দিলেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"22","text":"আর তিনি সব কিছু তাঁর পায়ের নীচে বশীভূত করলেন এবং তাকে সবার উপরে উচ্চ মস্তক করে মণ্ডলীকে দান করলেন;"},{"book":"ইফিষীয়","chapter":"1","verse":"23","text":"সেই মণ্ডলী খ্রীষ্টের দেহ, তাঁরই পূর্ণতাস্বরূপ, যিনি সব বিষয়ে সব কিছু পূরণ করেন।"}]}