{"data":[{"book":"1 राजा","chapter":"6","verse":"1","text":"यह उस समय की बात है, जब इस्राएलियों को मिस्र देश से निकले हुए चार सौ अस्सी साल हो चुके थे, और इस्राएल पर शलोमोन के शासन के चार साल. शलोमोन ने साल के ज़ीव नामक दूसरे महीने में याहवेह के लिए भवन बनाना शुरू किया."},{"book":"1 राजा","chapter":"6","verse":"2","text":"राजा शलोमोन ने यह जो भवन याहवेह के लिए बनाया, उसकी लंबाई सत्ताईस मीटर और चौड़ाई नौ मीटर ऊंचाई चौदह मीटर थी."},{"book":"1 राजा","chapter":"6","verse":"3","text":"भवन के बीच के द्वार-मंडप की लंबाई भी नौ मीटर थी, जितनी भवन की चौड़ाई थी. भवन के सामने इसकी गहराई साढ़े चार मीटर थी."},{"book":"1 राजा","chapter":"6","verse":"4","text":"शलोमोन ने भवन की खिड़कियां आकर्षक जालीदार बनाईं थी."},{"book":"1 राजा","chapter":"6","verse":"5","text":"भवन की बाहरी दीवारों के चारों ओर शलोमोन ने अनेक कमरों का परिसर बनाया, दोनों ओर पीछे भी."},{"book":"1 राजा","chapter":"6","verse":"6","text":"सबसे नीचे का तल सवा दो मीटर चौड़ा था. बीच वाला तल दो मीटर सत्तर सेंटीमीटर, और तीसरा तीन मीटर पन्द्रह सेंटीमीटर चौड़ा. उन्होंने भवन की बाहरी दीवार कुर्सीदार बना दिए थे, कि बोझ उठाती बल्लियों को मूल भवन के भीतर तक न पहुंचना पड़े."},{"book":"1 राजा","chapter":"6","verse":"7","text":"भवन के लिए इस्तेमाल किए गए पत्थरों को वहीं तैयार कर लिया गया था, जहां से उन्हें निकाला जा रहा था. फलस्वरूप जब नया भवन बनाया जा रहा था, वहां न तो घन की, न हथौड़े की और न किसी भी लोहे के औज़ार की आवाज सुनाई दी."},{"book":"1 राजा","chapter":"6","verse":"8","text":"बीचवाले तल का प्रवेश भवन के दक्षिण ओर था: जब किसी को तीसरे तल को जाना होता था, वह सीढ़ियों से चढ़कर बीचवाले तल पर पहुंचता था, फिर वहां से तीसरे तल को;"},{"book":"1 राजा","chapter":"6","verse":"9","text":"इस प्रकार शलोमोन ने भवन बनाना समाप्‍त किया. भवन की छत उन्होंने देवदार की बल्लियों और पटरियों से बनाई."},{"book":"1 राजा","chapter":"6","verse":"10","text":"उन्होंने पूरे भवन के आस-पास छज्जे बनाए, जिसकी ऊंचाई सवा दो मीटर थी. इन सभी को मूल भवन के देवदार से जकड़ दिया गया था."},{"book":"1 राजा","chapter":"6","verse":"11","text":"यह सब हो जाने पर शलोमोन को याहवेह का यह संदेश भेजा गया."},{"book":"1 राजा","chapter":"6","verse":"12","text":"“तुम जिस भवन को बना रहे हो, उसके संबंध में, यदि तुम मेरी विधियों का पालन करते रहोगे, और मेरी आज्ञाओं को पूरा मानोगे और मेरे आदेशों का पालन करोगे, तब मैं तुम्हारे साथ अपनी वह प्रतिज्ञा पूरी करूंगा, जो मैंने तुम्हारे पिता दावीद से की थी."},{"book":"1 राजा","chapter":"6","verse":"13","text":"मैं इस्राएल वंशजों के बीच रहूंगा और उन्हें छोड़ न दूंगा.”"},{"book":"1 राजा","chapter":"6","verse":"14","text":"शलोमोन ने भवन बनाना समाप्‍त किया."},{"book":"1 राजा","chapter":"6","verse":"15","text":"फिर उसने भवन की दीवारों के अंदर से देवदार की पटियां लगवा दीं. उन्होंने भवन की ज़मीन से लेकर भवन की छत तक दीवारों का अंदरूनी भाग देवदार लकड़ी से ढकवा दिया. इसके बाद उन्होंने भवन का तल सनोवर की लकड़ी से ढकवा दिया."},{"book":"1 राजा","chapter":"6","verse":"16","text":"शलोमोन ने भवन की पीछे की दीवार से नौ मीटर भीतर की ओर एक दीवार बनवाई. यह ज़मीन से छत तक देवदार की बनी हुई थी. इससे एक अंदर का कमरा बन गया. यही परम पवित्र स्थान था."},{"book":"1 राजा","chapter":"6","verse":"17","text":"इसके सामने बीच वाला स्थान अठारह मीटर लंबा था."},{"book":"1 राजा","chapter":"6","verse":"18","text":"भवन की दीवारों का अंदरूनी भाग देवदार की लकड़ी से ढका था, जिस पर कलियां और खिले हुए फूल खुद हुए थे. सभी कुछ देवदार से ढका था-पत्थर कहीं से भी दिखाई नहीं पड़ता था."},{"book":"1 राजा","chapter":"6","verse":"19","text":"तब उन्होंने अंदरूनी पवित्र स्थान बनवाया. यह भवन के भीतर था, कि इसमें याहवेह की वाचा का संदूक प्रतिष्ठित किया जा सके."},{"book":"1 राजा","chapter":"6","verse":"20","text":"अंदरूनी कमरे की लंबाई छः मीटर, चौड़ाई छः मीटर और ऊंचाई भी छः मीटर ही थी. इसे शुद्ध कुन्दन से मढ़ दिया गया था. उन्होंने देवदार से बनी हुई वेदी को भी मढ़ दिया."},{"book":"1 राजा","chapter":"6","verse":"21","text":"शलोमोन ने भवन के भीतरी भाग को शुद्ध कुन्दन से मढ़वा दिया. तब उन्होंने अंदरूनी पवित्र स्थान के सामने सोने की सांकलें खींचवा दीं. इसे भी उन्होंने सोने से मढ़वा दिया."},{"book":"1 राजा","chapter":"6","verse":"22","text":"पूरे भवन को उन्होंने सोने से मढ़वा दिया. इस प्रकार पूरे भवन का काम पूरा हुआ. इसके अलावा उन्होंने अंदरूनी पवित्र स्थान की पूरी वेदी को सोने से मढ़वा दिया."},{"book":"1 राजा","chapter":"6","verse":"23","text":"उन्होंने जैतून की लकड़ी से दो करूब बनवाए. हर एक की ऊंचाई साढ़े चार-साढ़े चार मीटर थी."},{"book":"1 राजा","chapter":"6","verse":"24","text":"करूब का एक पंख सवा दो मीटर था और दूसरा पंख भी सवा दो मीटर का. पहले पंख के छोर से दूसरे पंख के छोर तक लंबाई साढ़े चार मीटर थी."},{"book":"1 राजा","chapter":"6","verse":"25","text":"दूसरा करूब भी साढ़े चार मीटर ऊंचा था. दोनों ही करूबों की नाप बराबर थी."},{"book":"1 राजा","chapter":"6","verse":"26","text":"दोनों करूब की ऊंचाई साढ़े चार मीटर थी."},{"book":"1 राजा","chapter":"6","verse":"27","text":"शलोमोन ने करूबों को अंदरूनी कमरे के बीच में स्थापित कर दिया. करूबों के पंख फैले हुए थे, जिससे पहले करूब का एक पंख एक दीवार को छू रहा था, तो दूसरे का एक पंख दूसरी दीवार को. इससे भवन के बीच में उनके पंख एक दूसरे को छू रहे थे."},{"book":"1 राजा","chapter":"6","verse":"28","text":"शलोमोन ने करूबों को भी सोने से मढ़वा दिया था."},{"book":"1 राजा","chapter":"6","verse":"29","text":"इसके बाद शलोमोन ने भवन की दीवारों के भीतर और बाहर और बाहरी पवित्र स्थानों पर करूब, खजूर के पेड़ और खिले हुए फूलों की आकृतियां खुदवा दीं."},{"book":"1 राजा","chapter":"6","verse":"30","text":"भवन का फर्श उन्होंने भीतरी और बाहरी पवित्र स्थानों में सोने से मढ़वा दिया."},{"book":"1 राजा","chapter":"6","verse":"31","text":"अंदरूनी पवित्र स्थान में प्रवेश के लिए शलोमोन ने जैतून के पेड़ की लकड़ी के दरवाजे बनवाए. इनकी चौखट पांच कोण के थे."},{"book":"1 राजा","chapter":"6","verse":"32","text":"उन्होंने जैतून वृक्ष की लकड़ी के दो दरवाजे बनवाए. इन पर उन्होंने करूबों, खजूर के पेड़ों और खिले हुए फूलों की आकृति खुदवाई और फिर इन्हें सोने से मढ़वा दिया. उन्होंने करूबों और खजूर के पेड़ों पर सोने का पत्रक मढ़वा दिया."},{"book":"1 राजा","chapter":"6","verse":"33","text":"उन्होंने बीचवाले स्थान में प्रवेश के लिए जैतून की लकड़ी के चौकोर चौखट और"},{"book":"1 राजा","chapter":"6","verse":"34","text":"दरवाजे उन्होंने सनोवर की लकड़ी के बनवाए. हर एक दरवाजे के दो-दो पल्ले थे, जो मोड़ने पर दोहरे हो जाते थे."},{"book":"1 राजा","chapter":"6","verse":"35","text":"इन पर शलोमोन ने करूब, खजूर के पेड़ और खिले हुए पेड़ों की आकृतियां खुदवाईं. इन सभी पर उन्होंने एक बराबर सोने का पत्रक मढ़वा दिया."},{"book":"1 राजा","chapter":"6","verse":"36","text":"भीतरी कमरा उन्होंने काटे संवारे गए पत्थरों की तीन पंक्तियों और देवदार की बल्लियों की एक सतह से बनवाया."},{"book":"1 राजा","chapter":"6","verse":"37","text":"चौथे साल में याहवेह के भवन की नींव रखी गई थी, यह ज़ीव नाम का महीना था."},{"book":"1 राजा","chapter":"6","verse":"38","text":"ग्यारहवें साल में बूल महीने में जो वास्तव में आठवां महीना है, हर तरह से भवन बनने का काम पूरा हो गया था. यह सब हर रीति से योजना के अनुसार ही हुआ था, यानी भवन बनाने के काम में सात साल लग गए थे."}]}