{"data":[{"book":"Joshua","chapter":"4","verse":"1","text":"Once the entire nation had finished crossing the Jordan, the Lord told Joshua,"},{"book":"Joshua","chapter":"4","verse":"2","text":"“Choose twelve men from the people, one per tribe,"},{"book":"Joshua","chapter":"4","verse":"3","text":"and tell them, ‘Pick up twelve stones from the middle of the Jordan, from right where the priests are standing. Then carry them and set them down at the place where you will camp tonight.’”"},{"book":"Joshua","chapter":"4","verse":"4","text":"So Joshua sent for the twelve men he had chosen, one from each tribe,"},{"book":"Joshua","chapter":"4","verse":"5","text":"and told them, “Go back into the middle of the Jordan, right in front of the Ark of the Agreement of the Lord your God, and each of you pick up a stone and carry it on your shoulder, one for each of the tribes of Israel."},{"book":"Joshua","chapter":"4","verse":"6","text":"This will be a memorial among you so when your children one day ask, ‘What do these stones mean?’"},{"book":"Joshua","chapter":"4","verse":"7","text":"you can tell them, ‘It's about the time the Jordan River stopped flowing when the Ark of the Lord's Agreement went across. When it crossed over the water stopped. These stones are a memorial to the people of Israel forever.’”"},{"book":"Joshua","chapter":"4","verse":"8","text":"The people of Israel did as Joshua told them. The men picked up twelve stones from the middle of the Jordan as the Lord had instructed Joshua. They carried them to the place where they camped overnight and placed the stones there, one for each of the tribes of Israel."},{"book":"Joshua","chapter":"4","verse":"9","text":"Joshua also set up twelve stones in the middle of the Jordan right where the priests carrying the Ark of the Agreement had stood, and they are still there to this very day."},{"book":"Joshua","chapter":"4","verse":"10","text":"The priests carrying the Ark remained standing in the middle of the Jordan until everything was done just as the Lord had told the people to do, all that Moses had told Joshua to do.4:10. This repetition and the additional mention of Moses leads some commentators to believe that the author was using multiple sources for his account. The people crossed over quickly."},{"book":"Joshua","chapter":"4","verse":"11","text":"Once all the people had crossed over, they watched as the Ark of the Lord was carried across by the priests.4:11. Or “Once all the people had crossed over, the Ark of the Lord was carried across by the priests and went ahead of the people.”"},{"book":"Joshua","chapter":"4","verse":"12","text":"The armed men from the tribes of Reuben and Gad, and the half tribe of Manasseh crossed at the head of the people of Israel, as Moses had stipulated."},{"book":"Joshua","chapter":"4","verse":"13","text":"They numbered about 40,000 men, armed and ready for battle, who crossed in the presence of the Lord to the plains of Jericho."},{"book":"Joshua","chapter":"4","verse":"14","text":"On that day the Lord confirmed Joshua as a great leader in the sight of all the Israelites, and they were in awe of him just as they had been in awe of Moses."},{"book":"Joshua","chapter":"4","verse":"15","text":"The Lord had told Joshua,"},{"book":"Joshua","chapter":"4","verse":"16","text":"“Order the priests carrying the Ark of the Testimony4:16. The Ark was also given this designation as it contained the ten commandments, God's testimony or witness to his people. to come up out of the Jordan.”"},{"book":"Joshua","chapter":"4","verse":"17","text":"So Joshua told the priests, “Come up out of the Jordan.”"},{"book":"Joshua","chapter":"4","verse":"18","text":"The priests came up out of the Jordan carrying the Ark of the Agreement, and as soon as their feet touched dry ground the waters of the Jordan returned to where they had been, overflowing its banks as before."},{"book":"Joshua","chapter":"4","verse":"19","text":"The people went up from the Jordan and camped at Gilgal, to the east of Jericho, on the tenth day of the first month.4:19. Late March or early April."},{"book":"Joshua","chapter":"4","verse":"20","text":"Joshua set up at Gilgal the twelve stones that had been taken from the Jordan."},{"book":"Joshua","chapter":"4","verse":"21","text":"He told the Israelites, “When some day your children ask you their parents, ‘What do these stones mean?’"},{"book":"Joshua","chapter":"4","verse":"22","text":"you can explain to them, ‘This is where the Israelites crossed the Jordan on dry ground.’"},{"book":"Joshua","chapter":"4","verse":"23","text":"For the Lord your God made the Jordan River dry up right in front of you so you all could cross, just as the Lord your God did at the Red Sea which he dried up so we could all cross."},{"book":"Joshua","chapter":"4","verse":"24","text":"He did this so everyone on earth would know how powerful the Lord is, and so that you might be in awe of the Lord your God forever.”"}]}