{"data":[{"book":"1 Samuel","chapter":"22","verse":"1","text":"David trok daar dus weg, en vond een schuilplaats in de grot van Adoellam. Dit hoorden zijn broers en heel zijn familie, en ze kwamen daar bij hem."},{"book":"1 Samuel","chapter":"22","verse":"2","text":"Ook sloten zich bij hem tal van mannen aan, die in moeilijkheden zaten of door een schuldeiser achtervolgd werden, en allerlei ontevredenen; en hij werd hun leider. Zo waren er ongeveer vierhonderd man bij hem."},{"book":"1 Samuel","chapter":"22","verse":"3","text":"Vandaar vertrok David naar Mispe in Moab. Hij vroeg aan den koning van Moab: Laat mijn vader en mijn moeder bij u blijven, totdat ik weet, wat God met mij voor heeft."},{"book":"1 Samuel","chapter":"22","verse":"4","text":"Hij liet hen dus bij den koning van Moab, en ze bleven bij hem, zolang David in de bergvesting was."},{"book":"1 Samuel","chapter":"22","verse":"5","text":"Maar David werd door den profeet Gad gewaarschuwd: Blijf niet in de bergvesting; ga liever naar het land Juda. Zo vertrok David, en kwam hij in het bos van Chéret terecht."},{"book":"1 Samuel","chapter":"22","verse":"6","text":"Maar terwijl Saul in Giba onder de terebint op de heuvel zat, met zijn lans in zijn hand en al zijn dienaren om zich heen, vernam hij, dat David en de mannen, die bij hem waren, een bende hadden gevormd."},{"book":"1 Samuel","chapter":"22","verse":"7","text":"Daarom sprak Saul tot zijn dienaren, die om hem heen stonden: Luistert eens, Benjamieten! De zoon van Jesse zal natuurlijk aan u allen landerijen en wijngaarden schenken, en u allen aanstellen tot hoofdmannen van duizend en honderd!"},{"book":"1 Samuel","chapter":"22","verse":"8","text":"Want allen hebt ge tegen mij samengespannen. Niemand was er, die mij op de hoogte bracht, toen mijn zoon partij koos voor den zoon van Jesse; niemand van u, die zich om mij bekommerde en mij liet weten, dat mijn zoon een van mijn knechten tot verraad tegen mij opstookte, zoals nu blijkt."},{"book":"1 Samuel","chapter":"22","verse":"9","text":"Maar Doëg, de Edomiet, die bij de dienaren van Saul stond, nam het woord en sprak: Ik heb den zoon van Jesse te Nob zien komen, bij Achimélek, den zoon van Achitoeb."},{"book":"1 Samuel","chapter":"22","verse":"10","text":"Die heeft Jahweh voor hem geraadpleegd, hem proviand bezorgd, en het zwaard van Goliat, den Filistijn, gegeven."},{"book":"1 Samuel","chapter":"22","verse":"11","text":"Daarom ontbood de koning den priester Achimélek, den zoon van Achitoeb, met heel zijn priesterfamilie uit Nob. Zij kwamen met hen allen bij den koning,"},{"book":"1 Samuel","chapter":"22","verse":"12","text":"en Saul begon: Luister eens, zoon van Achitoeb. Deze antwoordde: Tot uw dienst, heer!"},{"book":"1 Samuel","chapter":"22","verse":"13","text":"En Saul vroeg hem: Waarom hebt gij met den zoon van Jesse tegen mij samengespannen, door hem proviand en een zwaard te geven, en God voor hem te ondervragen, zodat hij jegens mij verraad kon plegen, zoals nu is gebleken?"},{"book":"1 Samuel","chapter":"22","verse":"14","text":"Achimélek gaf den koning ten antwoord: Maar wie is er van al uw dienaren zo betrouwbaar als David: de schoonzoon des konings, het hoofd van uw lijfwacht, en geëerd in uw huis?"},{"book":"1 Samuel","chapter":"22","verse":"15","text":"Is het vandaag soms de eerste maal, dat ik God voor hem raadpleeg? Immers neen! Laat dus de koning zijn dienaar en heel zijn familie geen verwijt maken; want uw dienaar heeft in heel dat voorval niet het minste kwaad gezien."},{"book":"1 Samuel","chapter":"22","verse":"16","text":"Maar de koning besliste: Gij zult sterven, Achimélek; gijzelf en heel uw familie."},{"book":"1 Samuel","chapter":"22","verse":"17","text":"En hij gaf bevel aan de wachten, die om hem heen stonden: Vooruit, doodt de priesters van Jahweh! Want zelfs zij steunen David; ofschoon ze wisten, dat hij op de vlucht was, hebben ze mij niet op de hoogte gebracht. Maar de dienaars van den koning wilden geen hand uitsteken, om de priesters van Jahweh neer te stoten."},{"book":"1 Samuel","chapter":"22","verse":"18","text":"En daarom sprak de koning tot Doëg, den Edomiet: Vooruit, gij dan; stoot de priesters neer! En Doëg de Edomiet trad vooruit, stootte de priesters neer, en doodde die dag vijf en tachtig man, die het linnen borstkleed droegen."},{"book":"1 Samuel","chapter":"22","verse":"19","text":"Ook de priesterstad Nob werd neergesabeld; mannen en vrouwen, kinderen en zuigelingen, met rundvee, ezels en schapen werden over de kling gejaagd."},{"book":"1 Samuel","chapter":"22","verse":"20","text":"Slechts één zoon van Achimélek, den zoon van Achitoeb, namelijk Ebjatar wist te ontkomen. Hij vluchtte naar David,"},{"book":"1 Samuel","chapter":"22","verse":"21","text":"en vertelde David, dat Saul de priesters van Jahweh vermoord had."},{"book":"1 Samuel","chapter":"22","verse":"22","text":"En David zeide tot Ebjatar: Ik verwachtte het al, toen Doëg de Edomiet daar was, dat hij het aan Saul zou verraden. Ik ben dus aansprakelijk voor het leven van geheel uw familie."},{"book":"1 Samuel","chapter":"22","verse":"23","text":"Blijf bij mij, en maak u niet ongerust; want wie u naar het leven staat, staat ook mij naar het leven. Bij mij zijt ge veilig."}]}