{"data":[{"book":"1 Samuel","chapter":"25","verse":"1","text":"Intussen stierf Samuël. Heel Israël kwam bijeen voor de dodenklacht, en men begroef hem in zijn huis te Rama. David trok verder, en week naar de woestijn van Maon uit."},{"book":"1 Samuel","chapter":"25","verse":"2","text":"Nu was er in Maon een man, die zijn bedrijf in Karmel had. De man was zeer vermogend, en de eigenaar van drieduizend schapen en duizend geiten. Bij gelegenheid van het scheren der schapen bevond hij zich toen in Karmel."},{"book":"1 Samuel","chapter":"25","verse":"3","text":"Hij heette Nabal, zijn vrouw Abigil. Terwijl de vrouw een vlug begrip had en een. knap uiterlijk, was de man hardvochtig en kwaadaardig; het was een Kalebiet."},{"book":"1 Samuel","chapter":"25","verse":"4","text":"Toen nu David in de woestijn vernomen had, dat bij Nabal de schapen geschoren werden,"},{"book":"1 Samuel","chapter":"25","verse":"5","text":"zond hij tien knechten met de opdracht: Gaat naar Karmel en vervoegt u bij Nabal; ge moet hem namens mij begroeten en dit tegen mijn broeder zeggen:"},{"book":"1 Samuel","chapter":"25","verse":"6","text":"De vrede aan u, vrede aan uw gezin, vrede aan allen, die u toebehoren!"},{"book":"1 Samuel","chapter":"25","verse":"7","text":"Ik heb vernomen, dat men bij u de schapen scheert. Welnu, wij hebben uw herders, die in onze nabijheid waren, niet gehinderd, en nooit, zolang ze in Karmel waren, hebben ze ook maar iets vermist;"},{"book":"1 Samuel","chapter":"25","verse":"8","text":"vraag het uw knechten, en ze zullen het bevestigen. Laat daarom mijn knechten een gunstig onthaal bij u vinden, omdat we op een feestdag komen, en geef aan uw dienaren en aan uw zoon David wat ge kunt missen."},{"book":"1 Samuel","chapter":"25","verse":"9","text":"Zo kwamen de knechten van David, brachten Nabal de boodschap namens David over, en wachtten af."},{"book":"1 Samuel","chapter":"25","verse":"10","text":"Maar Nabal gaf Davids dienaars ten antwoord: Wie is die David? Wie is die zoon van Jesse? Het wemelt tegenwoordig van knechten, die van hun meester zijn weggelopen!"},{"book":"1 Samuel","chapter":"25","verse":"11","text":"En dan zou ik mijn brood en mijn water en het vlees, dat ik voor mijn scheerders geslacht heb, gebruiken, om het aan lieden te geven, van wie ik niet eens weet, waar ze vandaan komen?"},{"book":"1 Samuel","chapter":"25","verse":"12","text":"Davids knechten maakten dus rechtsomkeer en vertelden hem bij hun terugkomst, hoe ze ontvangen waren."},{"book":"1 Samuel","chapter":"25","verse":"13","text":"Toen beval David zijn mannen: Laat ieder zijn zwaard in de gordel steken! En iedereen stak zijn zwaard in de gordel. Ook David omgordde zich met zijn zwaard, en terwijl tweehonderd man bij de legertros bleven, gingen er ongeveer vierhonderd met David mee."},{"book":"1 Samuel","chapter":"25","verse":"14","text":"Intussen had Abigil, Nabals vrouw, van een der knechten de boodschap gekregen: David heeft uit de woestijn boden gezonden, om onzen heer te begroeten; maar hij heeft hen uitgescholden."},{"book":"1 Samuel","chapter":"25","verse":"15","text":"Toch zijn die lieden zeer goed voor ons geweest. Toen we buiten waren, hebben we van hen geen hinder ondervonden, en zolang we met hen omgingen, hebben we niets vermist."},{"book":"1 Samuel","chapter":"25","verse":"16","text":"Nacht en dag waren zij voor ons een muur, zolang wij in hun nabijheid de schapen hoedden."},{"book":"1 Samuel","chapter":"25","verse":"17","text":"Welnu, denk eens na, of gij er iets aan kunt doen; want de wraak op onzen heer en heel zijn huis kan niet uitblijven. Hij is nu eenmaal een Belialskind; er valt met hèm niet te praten."},{"book":"1 Samuel","chapter":"25","verse":"18","text":"Terstond haalde Abigáil tweehonderd broden en twee zakken wijn, vijf toebereide schapen, vijf maten geroosterd graan, en honderd rozijnen-en tweehonderd vijgenkoeken."},{"book":"1 Samuel","chapter":"25","verse":"19","text":"Zij liet dat alles op ezels laden, en zonder iets aan haar man te vertellen, sprak zij tot haar knechten: Gaat mij vooruit; ik kom achter u aan."},{"book":"1 Samuel","chapter":"25","verse":"20","text":"Toen zij nu, rijdend op haar ezel, langs een holle weg de bergen afdaalde, kwam David met zijn mannen aan de andere kant naar beneden, zodat ze hen moest ontmoeten."},{"book":"1 Samuel","chapter":"25","verse":"21","text":"David dacht juist: Dus heb ik voor niets op alles gepast, wat dien kerel in de woestijn toebehoort! Van al zijn eigendom is er niet het minste vermist, en nu gaat hij mij goed met kwaad vergelden!"},{"book":"1 Samuel","chapter":"25","verse":"22","text":"God mag David zo doen en nog erger, als er morgenvroeg van al de zijnen nog één mannelijk wezen over is!"},{"book":"1 Samuel","chapter":"25","verse":"23","text":"Zodra Abigáil David zag, gleed zij van haar ezel en boog zich eerbiedig voor David ter aarde neer."},{"book":"1 Samuel","chapter":"25","verse":"24","text":"Ze bleef aan zijn voeten liggen en sprak: Heer, op mij rust de schuld! Maar laat uw dienstknecht tot u spreken, en luister naar de worden van uw dienstmaagd"},{"book":"1 Samuel","chapter":"25","verse":"25","text":"Laat mijn heer zich toch niet storen aan dien deugnietmvan een Nabal; want zoals hij heet, zo is hij: “dwaas” is zijn naam en dwaasheid is zijn faam. Ik, uw dienares, heb de knechten niet gezien, die mijn heer had gestuurd."},{"book":"1 Samuel","chapter":"25","verse":"26","text":"Welnu, mijn heer, zowaar Jahweh leeft: Jahweh heeft niet toegelaten, dat ge u in bloedschuld verwikkelde en u zelf met de vuist recht verschafte. Moge het met Nabal gaan als met al uw vijanden en met allen, die uw ongeluk willen!"},{"book":"1 Samuel","chapter":"25","verse":"27","text":"Aanvaard dit huldeblijk, dat uw dienstmaagd voor mijn heer heeft meegebracht, en laat het gegeven worden aan de knechten, die mijn heer op zijn schreden volgen."},{"book":"1 Samuel","chapter":"25","verse":"28","text":"Wil zo de onachtzaamheid van uw dienstmaagd vergeven. Waarachtig, Jahweh zal het huis van mijn heer bestendigen; want mijn heer voert Jahweh’s krijg, en heel uw leven is er geen kwaad in u gevonden!"},{"book":"1 Samuel","chapter":"25","verse":"29","text":"Wel is er iemand opgestaan, om u te vervolgen en uw leven te belagen; maar dank zij Jahweh, uw God, zal het leven van mijn heer geborgen zijn in de buidel des levens4, terwijl het leven van uw vijanden wordt weggeslingerd uit de holte van de slinger."},{"book":"1 Samuel","chapter":"25","verse":"30","text":"En wanneer Jahweh aan mijn heer al het goed zal hebben volbracht, dat Hij hem heeft beloofd, wanneer Hij u tot leider van Israël zal hebben gesteld,"},{"book":"1 Samuel","chapter":"25","verse":"31","text":"moge het dan nooit voor u, mijn heer, een reden tot ongerustheid en gewetenswroeging zijn, dat mijn heer nodeloos bloed heeft vergoten en zichzelf recht heeft verschaft! En wanneer Jahweh mijn heer voorspoed zal hebben geschonken, laat hij dan aan zijn dienstmaagd denken."},{"book":"1 Samuel","chapter":"25","verse":"32","text":"Toen sprak David tot Abigáil: Gezegend zij Jahweh, de God van Israël, die u heden op mijn weg gezonden heeft!"},{"book":"1 Samuel","chapter":"25","verse":"33","text":"Gezegend uw doorzicht en gezegend gijzelf, dat gij mij heden verhinderd hebt, mij in bloedschuld te verwikkelen en mijzelf met de vuist recht te verschaffen."},{"book":"1 Samuel","chapter":"25","verse":"34","text":"Want zowaar Jahweh leeft, de God van Israël, die mij verhinderd heeft, u kwaad te doen: waart gij mij niet aanstonds tegemoet gekomen, dan was er bij de dageraad geen man van Nabal overgebleven!"},{"book":"1 Samuel","chapter":"25","verse":"35","text":"En David nam van haar aan, wat zij voor hem had meegebracht, en hij sprak tot haar: Ga in vrede naar huis! Zie, ik heb naar uw verzoek geluisterd en ben u gunstig gestemd."},{"book":"1 Samuel","chapter":"25","verse":"36","text":"Toen Abigáil naar Nabal terugkeerde, was er waarachtig in zijn huis een feest als een koningsmaal. En daar Nabal zeer vrolijk was en zwaar beschonken, vertelde zij hem vóór de volgende morgen niet het minste of geringste."},{"book":"1 Samuel","chapter":"25","verse":"37","text":"Maar toen de volgende morgen Nabal zijn roes had uitgeslapen, en zijn vrouw hem vertelde, wat er gebeurd was, stokte zijn hart en hij werd als een steen."},{"book":"1 Samuel","chapter":"25","verse":"38","text":"En een dag of tien later sloeg Jahweh hem, en Nabal stierf."},{"book":"1 Samuel","chapter":"25","verse":"39","text":"Toen David vernam, dat Nabal dood was, zeide hij: Gezegend zij Jahweh, die de mij aangedane smaad op Nabal heeft gewroken, zijn dienaar van een misstap weerhield en de fout van Nabal op zijn eigen hoofd heeft doen neerkomen! En David zond boden naar Abigáil, om haar voor zich tot vrouw te vragen."},{"book":"1 Samuel","chapter":"25","verse":"40","text":"De dienaren van David kwamen dus bij Abigáil in Karmel, en zeiden tot haar: David heeft ons tot u gezonden; want hij wil u tot vrouw nemen."},{"book":"1 Samuel","chapter":"25","verse":"41","text":"Zij stond op, boog zich diep ter aarde, en sprak: Hier hebt ge uw dienstmaagd tot slavin, om de voeten van mijns meesters knechten te wassen."},{"book":"1 Samuel","chapter":"25","verse":"42","text":"En aanstonds maakte Abigáil zich gereed; ze ging op haar ezel zitten, en door haar vijf dienstmaagden gevolgd, reed zij achter de boden van David aan. En ze werd zijn vrouw."},{"book":"1 Samuel","chapter":"25","verse":"43","text":"Daarenboven huwde David Achinóam uit Jizreël, zodat ze beiden zijn vrouw waren."},{"book":"1 Samuel","chapter":"25","verse":"44","text":"Saul had echter zijn dochter Mikal, Davids vrouw, aan Palti gegeven, den zoon van Láisj uit Gallim."}]}