{"data":[{"book":"1 Samuel","chapter":"31","verse":"1","text":"Intussen waren de Filistijnen de strijd tegen Israël begonnen. De Israëlieten sloegen voor de Filistijnen op de vlucht en vielen dodelijk getroffen op het gebergte van Gilbóa."},{"book":"1 Samuel","chapter":"31","verse":"2","text":"De Filistijnen zaten Saul en zijn zonen op de hielen. En toen zij Jonatan, Abinadab en Malkisjóea, de zonen van Saul, hadden gedood,"},{"book":"1 Samuel","chapter":"31","verse":"3","text":"richtte zich heel de strijd tegen Saul. Enige boogschutters kregen hem onder schot, en verwondden hem in het onderlijf."},{"book":"1 Samuel","chapter":"31","verse":"4","text":"Nu sprak Saul tot zijn wapendrager: Trek uw zwaard en doorsteek me ermee; anders komen die onbesnedenen hun spel met me drijven. Maar zijn wapendrager wilde niet, omdat hij teveel ontzag voor hem had. Daarom nam Saul het zwaard, en stortte zich erin."},{"book":"1 Samuel","chapter":"31","verse":"5","text":"Toen zijn wapendrager zag, dat Saul dood was, stortte ook hij zich in zijn zwaard, en stierf aan zijn zijde."},{"book":"1 Samuel","chapter":"31","verse":"6","text":"Zo stierf Saul met zijn drie zonen en zijn wapendrager op een en dezelfde dag."},{"book":"1 Samuel","chapter":"31","verse":"7","text":"Toen de Israëlieten, die in de steden van het dal en van het Overjordaanse woonden, bemerkten, dat de Israëlieten waren gevlucht en Saul met zijn zonen gestorven, verlieten zij de steden en namen de vlucht; waarop de Filistijnen kwamen en ze bezetten."},{"book":"1 Samuel","chapter":"31","verse":"8","text":"Toen de Filistijnen de volgende dag de gesneuvelden kwamen uitplunderen, vonden ze Saul met zijn drie zonen op het gebergte van Gilbóa liggen."},{"book":"1 Samuel","chapter":"31","verse":"9","text":"Ze sloegen hem het hoofd af, trokken hem zijn wapenrusting uit, en zonden boden rond in het Filistijnenland, om het blijde nieuws in hun afgodstempels en onder het volk te verspreiden."},{"book":"1 Samuel","chapter":"31","verse":"10","text":"Ze plaatsten zijn wapenrusting in de tempel van Asjtarte, en sloegen zijn lijk aan de muur van Bet-Sjean."},{"book":"1 Samuel","chapter":"31","verse":"11","text":"Toen de bewoners van Jabesj in Gilad hoorden, wat de Filistijnen met Saul gedaan hadden,"},{"book":"1 Samuel","chapter":"31","verse":"12","text":"rukten alle weerbare mannen uit. Ze trokken de gehele nacht door, haalden Sauls lijk en dat van zijn drie zonen van de muur van Bet-Sjean, brachten ze naar Jabesj over en verbrandden ze daar."},{"book":"1 Samuel","chapter":"31","verse":"13","text":"Ze verzamelden het gebeente, en begroeven het onder de terebint in Jabesj; daarna vastten ze zeven dagen."}]}