{"data":[{"book":"1TIMOTEO","chapter":"3","verse":"1","text":"Ulonzi uno uwa kweli, kamba munhu yahalonda kuwa kilangizi wa wanhu wamtogole Kilisto, kosulukila sang'hano inogile."},{"book":"1TIMOTEO","chapter":"3","verse":"2","text":"Avo kilangizi wa wanhu wamtogole Kilisto kolondigwa sambiyawe na mbuli na munhu, yawe mbigalo wa mtwanzi imwe, yadahe kukiizuila, yakiitawale mwenyego, yahishimilwe. Kolondigwa yawabokele wahenza mng'anda yake, na yadahe kufundiza."},{"book":"1TIMOTEO","chapter":"3","verse":"3","text":"Sambiyakoligwe na divai, sambiyawe munhu wa kufafalika, ila yawe munhu yaholile, sambiyawe na kiyahiyahi, ama munhu wa kunogela hela."},{"book":"1TIMOTEO","chapter":"3","verse":"4","text":"Kolondigwa yaichunge goya ng'anda yake na kona kamba wanage womtegeleza na hishima ilondigwa."},{"book":"1TIMOTEO","chapter":"3","verse":"5","text":"Ihawa munhu havitanga vija viyolondigwa kuichunga goya ng'anda yake, kodahaze kuwachunga wanhu wamtogole Kilisto?"},{"book":"1TIMOTEO","chapter":"3","verse":"6","text":"Sambiyawe munhu yamtogole Kilisto mkipigiti kiguhi, giladi sambiyaitope na kugwila mnhaguso ija yondayaibokele Mwenembago."},{"book":"1TIMOTEO","chapter":"3","verse":"7","text":"Vivija kolondigwa yawe na nhogolwa inogile na wanhu wa kunze, giladi sambiyawe na mbuli na munhu na kugwila mumtego uja Mwenembago uyawikile sama ya kuwanamata wanhu kipigiti vondayawageze."},{"book":"1TIMOTEO","chapter":"3","verse":"8","text":"Vivija na mashemasi3:8 Mashemasi nhegulo yake wanhu wosang'hanika mdidale da wanhu wamtogole Kilisto. wawe wanhu wa kuhishimilwa, sambiwawe videlenya, sambiwakoligwe na divai, ama sambiwanogelwe na hela ya uzenzeleganye."},{"book":"1TIMOTEO","chapter":"3","verse":"9","text":"Wolondigwa kuigoga ng'hani ikweli ya nhamanila na udaho ung'alile wa kusambula gehile na ganogile."},{"book":"1TIMOTEO","chapter":"3","verse":"10","text":"Tanhu wolondigwa wagezigwe, na wahakoneka kamba wabule mbuli zihile, wasang'hanike kamba mashemasi."},{"book":"1TIMOTEO","chapter":"3","verse":"11","text":"Vivija na watwanzi zao,3:11 Wasomi wayagwe wogelegeza kamba watwanzi zao wakala wasang'hana wa kitwanzi wa wanhu wamtogole Kilisto. wolondigwa wawe watwanzi wohishimilwa, sambiwawalonge wanhu vihile, ila wadahe kukiizuila na kuwa bule uzenzeleganye mzimbuli zose."},{"book":"1TIMOTEO","chapter":"3","verse":"12","text":"Shemasi kolondigwa yawe mbigalo wa mtwanzi imwe, na kolondigwa yawachunge goya wanage na wanhu wa mng'anda yake."},{"book":"1TIMOTEO","chapter":"3","verse":"13","text":"Waja wasang'hanike goya kamba mashemasi wopata nhogolwa inogile ng'hani na wodaha kulonga bila kidumbo mnhamanila yao mkuilumba hamoja na Kilisto Yesu."},{"book":"1TIMOTEO","chapter":"3","verse":"14","text":"Notamanila kwiza kumwako sambisambi. Ila nokwandika ndagizi zino giladi"},{"book":"1TIMOTEO","chapter":"3","verse":"15","text":"kamba nihakawa, uvitange vija wanhu wali mng'anda ya Mulungu viwolondigwa kuwa, awo wanhu wamtogole Kilisto, wanhu wa Mulungu yali na ugima, awo wali nguzo na msingi wa ikweli."},{"book":"1TIMOTEO","chapter":"3","verse":"16","text":"Bila kudungwadungwa mmoyo, kija kifisigwe mnhamanila yetu kikulu."}]}