{"data":[{"book":"1TIMOTEO","chapter":"5","verse":"1","text":"Sambiumkomhokele m'vyele, ila muyalalile kamba vija yahawile tataako mwenyego. Watendele ganogile wamhale kamba ndugu zako mwenyego,"},{"book":"1TIMOTEO","chapter":"5","verse":"2","text":"watwanzi wavyele kamba mama zako, na wandele kamba lumbu zako, na ung'azi wose."},{"book":"1TIMOTEO","chapter":"5","verse":"3","text":"Wahishimile vizuka awo walibule wanhu wa kuwatamanila."},{"book":"1TIMOTEO","chapter":"5","verse":"4","text":"Ila kamba kizuka kana wana ama wazukulu, tanhu wolondigwa kuifunza kumsang'hanikila Mulungu mkuwatendela ganogile wanhu wa mulango wao wenyego, na mkutenda vino wowaliha watata na wamama zao na wavyele zao, kwavija vino vivo vimnogela Mulungu."},{"book":"1TIMOTEO","chapter":"5","verse":"5","text":"Mtwanzi ayo yali kizuka kweli, yalekigwe yeiyeka, kokwika tamanilo jake ha Mulungu na kugendelela kutambika imisi na ikilo na kumpula Mulungu giladi yamtaze."},{"book":"1TIMOTEO","chapter":"5","verse":"6","text":"Ila kizuka yokala sama ya kunogela mbuli zihile kadanganhika hata kamba yahawa mgima."},{"book":"1TIMOTEO","chapter":"5","verse":"7","text":"Wagwelele wanhu ndagizi zino giladi munhu yoyose sambiyawe na mbuli na munhu."},{"book":"1TIMOTEO","chapter":"5","verse":"8","text":"Ila kamba munhu yoyose yoleka kuwagwelela ndugu zake vinhu vowolonda, na ng'haning'hani waja wali mmulango wake, kaibela nhamanila na munhu ayo keha ng'hani kubanza Mmhazi."},{"book":"1TIMOTEO","chapter":"5","verse":"9","text":"Sambiumwike kizuka mumsululu wa vizuka kamba hanavikila milao malongo sita, na yakalile yasoligwe mwanza umwe."},{"book":"1TIMOTEO","chapter":"5","verse":"10","text":"Yawe kotangigwa goya sama ya sang'hano zinogile, kamba kulela wana, kuwabokela wanhu, kuwasuluza magulu ga wanhu wa Mulungu, kuwataza wanhu wali na migayo, na kukiilava mwenyego kwa namna zose kutenda sang'hano zinogile."},{"book":"1TIMOTEO","chapter":"5","verse":"11","text":"Ila vizuka wandele sambiuwagele mumsululu wa vizuka. Kwavija sulukila zao za lukuli zihabanza ng'hani kubanza kumsang'hanikila Kilisto, wolonda kusoligwa kabili."},{"book":"1TIMOTEO","chapter":"5","verse":"12","text":"Avo wokiigalila nhaguso wenyego, kwavija wakibena kilagano chao cha mwanduso."},{"book":"1TIMOTEO","chapter":"5","verse":"13","text":"Vivija wokiifundiza kuwa wakoka na kwanga kulawa kae ino na kwingila kae iyagwe. Na hawawa tu wakoka, ila wodeta na kusimulila mbuli za wanhu, mkulonga mbuli zija hawalondeke kuzilonga."},{"book":"1TIMOTEO","chapter":"5","verse":"14","text":"Avo nihanogelwe vizuka wandele wasoligwe, walele wana, na kuzichunga goya kae zao giladi mdumuka wao sambiyapate hanhu ha kulonga vihile."},{"book":"1TIMOTEO","chapter":"5","verse":"15","text":"Kwavija vizuka wandele wayagwe wahinduka wesha na kumuwinza Mwenembago."},{"book":"1TIMOTEO","chapter":"5","verse":"16","text":"Ila kamba mtwanzi yoyose yamtogole Kilisto yahawa na vizuka mmulango wake, kolondigwa yawataze mwenyego giladi wanhu wamtogole Kilisto sambiwadonhezwe. Wanhu wamtogole Kilisto wolondigwa wadahe kuwataza vizuka awo wali vizuka wa ikweli."},{"book":"1TIMOTEO","chapter":"5","verse":"17","text":"Wavyele awo wozilongoza goya sang'hano za wanhu wamtogole Kilisto wolondigwa kubokela kitumetume mianza mibili, ng'haning'hani waja wotenda sang'hano ya kuupeta Usenga Unogile na kufundiza."},{"book":"1TIMOTEO","chapter":"5","verse":"18","text":"Kwavija Nyandiko Zing'alile zolonga, “sambiumfunge ng'ombe mulomo kipigiti yahahugusa muhindi mkuubojaga,”5:18 Mbuli zino zolawa mkitabu cha NG'HUMBUKILA YA TOLATI 25:4. na “Wasang'hana wolondigwa wagweleligwe kitumetume chao.”5:18 Mbuli zino zolawa mkitabu cha LUKA 10:7."},{"book":"1TIMOTEO","chapter":"5","verse":"19","text":"Sambiutogole kubokela nhaguso imtagusa m'vyele ila iwe igaligwa na wasindila wabili ama wadatu."},{"book":"1TIMOTEO","chapter":"5","verse":"20","text":"Waja wogendelela kutenda vilozo wakomhokele haulongozi wa wanhu wose, giladi wavyele wayagwe wadumbe."},{"book":"1TIMOTEO","chapter":"5","verse":"21","text":"Haulongozi wa Mulungu na Kilisto Yesu na wasenga wa Mulungu wa kuulanga wasaguligwe, nokulagiza kamba uzigoge ndagizi zino. Mtendele kila munhu ganogile, sambiumnogele munhu ino na kumwihila munhu iyagwe."},{"book":"1TIMOTEO","chapter":"5","verse":"22","text":"Sambiutende mbwisa kumwikila munhu makono sama ya kumsang'hanikila Mndewa. Sambiukiigele m'vilozo va wanhu wayagwe. Uiteganye sambiukiinyolodose."},{"book":"1TIMOTEO","chapter":"5","verse":"23","text":"Sambiung'we mazi geiyeka, ila ung'we divai kidogo sama ya inda yako na vitamu viukugula mianza bwando."},{"book":"1TIMOTEO","chapter":"5","verse":"24","text":"Vilozo va wanhu wayagwe vokoneka sambisambi, na vowalongola kuchola kuinhaguso. Ila vilozo va wanhu wayagwe vokoneka hamwande."},{"book":"1TIMOTEO","chapter":"5","verse":"25","text":"Na vivija, sang'hano zinogile zokoneka. Na hata sang'hano zija zinogile zileka kukoneka hazidaha kufisika."}]}