{"data":[{"book":"1TIMOTEO","chapter":"6","verse":"1","text":"Nyakadala wose wolondigwa kuwahishimila wandewa zao giladi twaga da Mulungu na mafundizo gake sambigalongigwe vihile."},{"book":"1TIMOTEO","chapter":"6","verse":"2","text":"Waja wali na wandewa wamtogole Kilisto sambiwaleke kuwalagusila hishima, kwavija hewo wao ndugu. Ila wawasang'hanikile hata vinogile ng'hani, kwavija wanhu wopata vinhu bwando kulawa mzisang'hano zao wao wanhu wamtogole Kilisto na wanogelwa zao."},{"book":"1TIMOTEO","chapter":"6","verse":"3","text":"Munhu yoyose yofundiza mafundizo gayagwe, kogalema mafundizo ganogile ga kumtanga Mulungu, mafundo ga Mndewa wetu Yesu Kilisto,"},{"book":"1TIMOTEO","chapter":"6","verse":"4","text":"munhu hiyo kana matopa na haduhu kinhu choyokitanga. Kana ngelegeza zihile za kusulukila kuibamilila na kuihasanya na wanhu sama ya nhegulo ya mbuli, avo kosongeza migongo, kugomba, kuilonga vihile, kuigelegeza vihile,"},{"book":"1TIMOTEO","chapter":"6","verse":"5","text":"na kuibamilila hagatigati ya wanhu wali na ngelegeza zihile na walibule ikweli mgati yao. Wanhu wano wogelegeza kamba kumtanga Mulungu iyo nzila ya kuwa mgoli."},{"book":"1TIMOTEO","chapter":"6","verse":"6","text":"Ila kumtanga Mulungu komtenda munhu yawe mgoli ng'hani, ihawa kokwiguta na kija kiyali nacho."},{"book":"1TIMOTEO","chapter":"6","verse":"7","text":"Kwavija hatwizile na kinhu chochose muulumwengu, na hatudaha kulawa na kinhu chochose."},{"book":"1TIMOTEO","chapter":"6","verse":"8","text":"Ila kamba tuhawa na mandia na vivalo, hatulondigwa kusulukila vinhu viyagwe."},{"book":"1TIMOTEO","chapter":"6","verse":"9","text":"Ila wanhu waja wolonda kuwa wagoli wogwila mkugezigwa na kunamata mumtego wa Mwenembago. Wogogigwa na sulukila bwando za ubozi na za kulumiza, azo ziwatenda wanhu wengile mzimbuli zihile na za ubananzi."},{"book":"1TIMOTEO","chapter":"6","verse":"10","text":"Kwavija kuzinogela hela kicho chanduso cha mbuli bwando zihile. Na wanhu wayagwe mkutamanila hela waileka nhamanila na kukiihoma wenyego na usungu mkulu."},{"book":"1TIMOTEO","chapter":"6","verse":"11","text":"Ila gweye, munhu wa Mulungu, inege na mbuli zino zose zihile. Iyohe kukala ukazi wa kuwa bule uzenzeleganye, kukala ukazi wa kumnogela Mulungu, kuwa na nhamanila, noge, mwazaganyo, na kuhola moyo."},{"book":"1TIMOTEO","chapter":"6","verse":"12","text":"Gomba ngomba inogile ya nhamanila. Unanahile ugima wa digunge uukemeligwe uutogole kulawa mmoyo haulongozi wa wasindila bwando."},{"book":"1TIMOTEO","chapter":"6","verse":"13","text":"Haulongozi wa Mulungu, ayo yowagwelela ugima wanhu wose, na haulongozi wa Kilisto Yesu, ayo viyakalile yosindila haulongozi wa Pontio Pilato kaiyalala vinogile, nokulagiza"},{"book":"1TIMOTEO","chapter":"6","verse":"14","text":"uzigoge ndagizi zino bila uzenzeleganye ama kuwa na mbuli na munhu mbaka vondayagubuligwe Mndewa wetu Yesu Kilisto,"},{"book":"1TIMOTEO","chapter":"6","verse":"15","text":"ayo Mulungu yondayamgale mkipigiti chake mwenyego. Mulungu yamotezwe, yali Mtawala yeiyeka, Mtawala wa watawala wa isi na Mndewa wa wandewa."},{"book":"1TIMOTEO","chapter":"6","verse":"16","text":"Heyo iyo yeiyeka yali na ugima wa digunge, yokala mgati ya mulangaza haudahika kukwenhukilwa, na haduhu munhu yamuwene ama yadahile kumona. Hishima na udaho viwe kumwake mazua gose. Amina."},{"book":"1TIMOTEO","chapter":"6","verse":"17","text":"Walagize waja wali wagoli muulumwengu uno wa sambi kamba sambiwakiitope ama kutamanila vinhu vao, avo vileka kutamanilwa, ila wamtamanile Mulungu, ayo yotugwelela vinhu vose giladi tuvideng'helele."},{"book":"1TIMOTEO","chapter":"6","verse":"18","text":"Walagize watende ganogile, wawe wagoli mkutenda sang'hano zinogile, wawe na moyo unogile, na watogole kuwasangila wanhu wayagwe vinhu vao."},{"book":"1TIMOTEO","chapter":"6","verse":"19","text":"Mkutenda vino, wokiikila wenyego ngama kamba msingi unogile sama ya kipigiti kikwiza, giladi waunanahile ugima uja uli ugima wa ikweli."},{"book":"1TIMOTEO","chapter":"6","verse":"20","text":"Timoteo, imiliza kija chuugweleligwe. Inege na mbamila zilekile kumnogela Mulungu na ngelegeza zihile, mkuhonyela zikemigwa “Ilimu.”"},{"book":"1TIMOTEO","chapter":"6","verse":"21","text":"Wayagwe waileka nhamanila yao mkuzitogola mbuli zino. Ngekewa ya Mulungu iwe hamoja na mweye mose."}]}