{"data":[{"book":"Wafilipi","chapter":"2","verse":"1","text":"Kamba mwahailumba na Kilisito na kugangamala, kamba unogelwa wake owasamhusa, kamba moilumba na Loho Yang'alile na kamba mwahawa na mizoyo inogile na kuyonela bazi mweye kwa mweye,"},{"book":"Wafilipi","chapter":"2","verse":"2","text":"avo itendeni ndeng'helelo yangu yenele kwa kugesa kinhu kimoja na unogelwa umoja na moyo umoja na muwe na nzewele imoja."},{"book":"Wafilipi","chapter":"2","verse":"3","text":"Sikumuwe na gahigahi hebu magoda gelibule kinhu, lakini kwa uhole muwagese wayagwe kuwa wanoga kubanza mweye."},{"book":"Wafilipi","chapter":"2","verse":"4","text":"Kila munhu sikuyalole kiyolonda mwenyego kiiyeka, lakini vivija yalole kiwolonda wanhu wayagwe."},{"book":"Wafilipi","chapter":"2","verse":"5","text":"Mugese kamba viyagesile Yesu Kilisito."},{"book":"Wafilipi","chapter":"2","verse":"6","text":"Kilisito viyali kakala kweli Imulungu,"},{"book":"Wafilipi","chapter":"2","verse":"7","text":"lakini kwa kulonda mwenyego,"},{"book":"Wafilipi","chapter":"2","verse":"8","text":"Kaitenda mwenyego mdodo, munhu yotegeleza mbaka ifa yake,"},{"book":"Wafilipi","chapter":"2","verse":"9","text":"Lekaavo Imulungu kamwinula mbaka uchanha ng'hani,"},{"book":"Wafilipi","chapter":"2","verse":"10","text":"Avo kwa ukulu wa twaga da Yesu,"},{"book":"Wafilipi","chapter":"2","verse":"11","text":"na kila lulimi lulonge kuwa Yesu Kilisito ayo Mndewa,"},{"book":"Wafilipi","chapter":"2","verse":"12","text":"Mbwiga zangu siku zose vinikalile na mweye munitegeleza, na hata sambi nakutali na mweye wambeni kunitegeleza. Kwa bwembwe na kugwaya sang'haneni ili ukombola wenu utelele,"},{"book":"Wafilipi","chapter":"2","verse":"13","text":"kwavija Imulungu ayo yosang'hana siku zose mgati mmwenu, kuwatenda musulukile kusang'hana kamba viyolonda mwenyego."},{"book":"Wafilipi","chapter":"2","verse":"14","text":"Tendeni kila kinhu bila kuiyalala hebu kuibamilila,"},{"book":"Wafilipi","chapter":"2","verse":"15","text":"ili munoge na mung'ale na muwe wana wanogile wa Imulungu, okala mwiisi ya wanhu wapotele na wene nzambi. Mweye mong'ala hagati yao kamba nhondo zili kuulanga,"},{"book":"Wafilipi","chapter":"2","verse":"16","text":"mugoge mbuli ya ugima ili mdisiku da Kilisito niigodele mweye kamba kugaya kwangu na sang'hano yangu havagile bule."},{"book":"Wafilipi","chapter":"2","verse":"17","text":"Hata kamba ugima wangu ogidigwa uwe nhambiko mna isang'hano yenu ya kutamaniligwa ili nhosa kwa Imulungu, yahawa avo, nodeng'helela ng'hani na mweye modeng'helela na niye."},{"book":"Wafilipi","chapter":"2","verse":"18","text":"Avo na mweye vivija mudeng'helele na kusekelela hamoja na niye."},{"book":"Wafilipi","chapter":"2","verse":"19","text":"Mndewa Yesu yahalonda, nolopola kumtuma Timoseo kumwenu, ili nahahulika mbuli zenu nisamhuke."},{"book":"Wafilipi","chapter":"2","verse":"20","text":"Kuduhu munhu yoyose iyagwe yowagesa ng'hani kamba heyo."},{"book":"Wafilipi","chapter":"2","verse":"21","text":"Wanhu wayagwe hawamsang'hanila Yesu Kilisito, ila osang'hanila mbuli zao wenyego."},{"book":"Wafilipi","chapter":"2","verse":"22","text":"Lakini mweye wenyego mumjuwa goya Timoseo viyofaya, heyo na niye, tusang'hana hamoja kamba munhu na mwanage kuwapetela wanhu Mbuli Inogile."},{"book":"Wafilipi","chapter":"2","verse":"23","text":"Avo nogesa kumtuma kumwenu hima nahakona mbuli zangu vondaziwe."},{"book":"Wafilipi","chapter":"2","verse":"24","text":"Avo, nomtamanila Mndewa kuwa niye mwenyego sikawa kwiza kumwenu."},{"book":"Wafilipi","chapter":"2","verse":"25","text":"Lakini nogesa kumbweza kumwenu ndugu yangu na msang'hanaji miyangu Epafuladito, yailumbile na niye kuigombela Mbuli Inogile na vivija msenga wenu mumtumile yanitaze."},{"book":"Wafilipi","chapter":"2","verse":"26","text":"Kwavija kowagelegeza ng'hani na konyunyuwala ng'hani kwavija mweye muhulika heyo kakala mtamu."},{"book":"Wafilipi","chapter":"2","verse":"27","text":"Ona, kakala mtamu, na kalonda kufa. Lakini Imulungu kamonela bazi, siyo heyo yaiyeka, vivija kanyonela bazi niye, ili sambi ninyunyuwale ng'hani."},{"book":"Wafilipi","chapter":"2","verse":"28","text":"Avo nolonda ng'hani kumtuma kumwenu, ili vonda mumone kabili mudeng'helele na kunyunyuwala kwangu kumale."},{"book":"Wafilipi","chapter":"2","verse":"29","text":"Mumbokele goya kamba miyenu kwa Mndewa. Na muwategeleze wanhu waigalile na heyo,"},{"book":"Wafilipi","chapter":"2","verse":"30","text":"kwavija kalonda kufa mbuli ya sang'hano ya Kilisito, na kauhonza ugima wake ili yanitaze kija kimulemelwe mweye kunhaza."}]}