{"data":[{"book":"Ruk","chapter":"12","verse":"1","text":"Mbe mba nzambarir Zisas ga mbuav kim, mbarkɨrga 1,000 gumgi gu mbigi, mbe siav Zisas ga suav, ana phok thɨgi. Mba gumgi gu mbigi guigira vhɨrkɨvgiap, mbe warira thiphogi. Mba gumgi gu mbigi guigira vhɨrkɨvgim, Zisas fharav kha kamen wo phorga rui gumgi ga nzuav, Zisas bigɨna mueŋ vhunama sav khaŋ mbe nzuai, “Nde tuituigira mba Fherasiŋ isa gangiri. Gu tuituigi ganɨnga ne nzuai ne khaŋ muuŋgi. Gu is guara nzuai fhuvara, gu mba mbe nde guiguigi tɨvi ga nzuai."},{"book":"Ruk","chapter":"12","verse":"2","text":"12.2: Mt 10.26; Mk 4.22; Ru 8.17Gumgi mba vhagia mbui bigi, nta kɨrar hegɨrga. Mbe mba mooŋgia nzuai buni, nta vhɨra kɨrar hegɨrga."},{"book":"Ruk","chapter":"12","verse":"3","text":"Maaŋ muuŋgiap, nde mba maan gɨngɨnan zorga ka suaŋgi buni, mba buni raan gumgi gu mbigi nta mbarararga. Nde mba wari khuari ga rɨgap shɨɨŋshɨɨŋ karen wari ga nzuai buni, mbe zumgum kama bakɨmera nta suanga. Mba buni kha pheni shɨri kharav, vu guarara ŋgɨrim, mba gumgi gu mbigi, mbar kɨv nta mbarararga.”"},{"book":"Ruk","chapter":"12","verse":"4","text":"Zisas mba bunin mbe nzua vov wom khaŋ mbe nzuai, “Nan kɨvntogi, gu nde nzuai, nde gumgir nde fhavira shogi nta vhɨzi gumgir rɨvɨ thari. Mbe wom harigi bigɨna then nden muuŋgirga tuktɨgi fhuvara."},{"book":"Ruk","chapter":"12","verse":"5","text":"12.5: Hi 10.35Gu ntigem nde rɨvɨrga guma bun nde suanga. Nde rimgirga zumgum nden ntuu fuv Her ga surga ŋkasŋka ki guma, nde ana rɨvɨri! Gu ana bun nde nzuai, nde ana rɨvɨri."},{"book":"Ruk","chapter":"12","verse":"6","text":"“Nde khueŋ kaŋgiri, gumgi mbari meeŋthɨgi korigi bisaŋri mbarire, mbe kɨma hɨva phuanira nta vhezgi. Mbe mba vhezgi meeŋthɨgi korigi bisarire, Fhe Bakɨme ana mba kora bisaŋ thaneŋ, ana ne ndɨkndɨk ŋangirga tuktɨgi fhuvara."},{"book":"Ruk","chapter":"12","verse":"7","text":"12.7: Ru 12.24; 21.18; FG 27.34Gu guigira nde nzuai, Fhe Bakɨme za nden pani rɨgi ruemgiap ntan vhɨrve kaŋgi. Nde rɨvɨ thari. Ana nde ndɨkndɨgi ndɨkndɨk, ana korigi bisarire ga ndɨkndɨgi ndɨkndɨk kambarigi.”"},{"book":"Ruk","chapter":"12","verse":"8","text":"Zisas mba bunin mbe nzua vov wom khaŋ mbe nzuai, “Gu nde nzuai, guma the khaŋ harigi gumgi ga suanga, ‘Gu Zisas bɨnan ki.’ Ana maaŋ suanga, Fhe Bakɨme Guma Guar, ana vhɨra khaŋ mba Fhe Bakɨme enseri ga suanga, ‘Khe na guma ma.’"},{"book":"Ruk","chapter":"12","verse":"9","text":"12.9: Mk 8.38; Ru 9.26; 2 T 2.12; 1 Zo 2.23Maaŋ muuŋgip guma the khaŋ harigi gumgi ga suanga, ‘Gu Zisas bɨnan ki guma fhuvara.’ Ana maaŋ suanga, gu vhɨra khaŋ mba Fhe Bakɨme enseri ga suanga, ‘Ana na guma fhuvara.’"},{"book":"Ruk","chapter":"12","verse":"10","text":"“Guma buni mbatɨgir Fhe Bakɨme Guma Guara suaŋgirga, Fhe Bakɨme mba guma ana suaŋgi buni mbatɨgi, ana nta vhɨzgip, nta ndɨkndɨk ŋangirga. Guma the maaŋ muuŋgip Fhe Bakɨmen Ŋina Ŋaara zɨn farfagirga, Fhe Bakɨme mba guma, ana Ŋina Ŋaara zɨn farfagi ne ndɨkndɨk ŋangirga tuktɨgi fhuvara."},{"book":"Ruk","chapter":"12","verse":"11","text":"“Nde na zɨn vui ne suaŋv, mbe nde ndigi ŋgɨp, Fhe Bakɨme buni mbararagi phenin gumgi gum, mbe won ŋgui gari gumgir pani gum, gumgi ruu nɨman nde suaŋ mbe phorgɨp suaŋrim, nde wari ndi zaahɨv, mbe phorgɨp suanga buni ga suaŋ ndɨkndɨgi vhɨrver muuŋv, wari simɨ thari."},{"book":"Ruk","chapter":"12","verse":"12","text":"Nde mba tugen Fhe Bakɨmen Ŋina Ŋaar, ana nduara ndɨkndɨgar nde nɨɨnga, nde mbe phorgɨ suanga.”"},{"book":"Ruk","chapter":"12","verse":"13","text":"Zisas mba bunin mbe nzuav kim, guma mbe mba gumgi gu mbigi vhɨrve rɨgar kav khaŋ ana nzuai, “Guman Rum, na ndia rimgim, gu khueŋ vuzvugi, ndu nan kurav, nan fega suaŋrim, ana ŋka won ndia gari bigi, ana rɨgɨra nta shɨrav thari nan nɨɨnga.”"},{"book":"Ruk","chapter":"12","verse":"14","text":"Ana ne nzuaim, Zisas mbaram taagia ana nzarigi, “Ndu ram nzuai, the mba bigi ga suaŋv ŋko suan zav na ndi fagim, gu mba bigi ga suaŋv ŋko suaŋv nta shɨrav ŋkon nɨɨŋrie?”"},{"book":"Ruk","chapter":"12","verse":"15","text":"12.15: 1 T 6.7-10Ana mbaram khaŋ mbe nzuai, “Nde warir rɨvɨv tuituigira wari kɨri. Nde kha ndɨkndɨgir muuŋ thari, ‘Gu kha nuianan garav niihi bigi, gu zam nta ndigirga, gu nzerara kɨv, guigira ndikndigirga.’ Nde khaŋ suanga, nza bigi vhɨrve guarira ndirga. Nde mba bigi ndigirga, nde nzerara kɨv guigira ndikndigirga fhu.”"},{"book":"Ruk","chapter":"12","verse":"16","text":"Ana nen mbe nzuav, kha buneŋ vhunama dav mbe nzuai, “Ŋkɨɨ ki guma mbe mɨna bakɨme muuŋgim, ana mɨn guigira mba tegi."},{"book":"Ruk","chapter":"12","verse":"17","text":"Ana kav, nduara kha ndɨkndɨgar wo mbui, ‘Gu ntige ram muuŋrie? Gu ntigem wo mba gum bigi ndi vhorga ŋan tuktɨgi fhu.’"},{"book":"Ruk","chapter":"12","verse":"18","text":"Ana thav khaŋ nzuai, ‘Gu ntigem khaŋ muunga. Gu kha won mba ndi vhui pheni, gu nta phɨrgip, harigi pheni bakɨvir muuŋgip, gu won mba gum won bigir vhuuin ntan vhorga."},{"book":"Ruk","chapter":"12","verse":"19","text":"12.19: Sav 11.9; 1 Ko 15.32; Ze 5.5Gu maaŋ muuŋgip, gu ntige khaŋ wo suanga. Gu ntigem guigira mba gum bigi tuktɨgi. Gu ntigem mpari vhɨrvera vhuksuv fhura kɨrga. Gu fhura kɨv, zazera mbɨv ndikndigɨrga.’"},{"book":"Ruk","chapter":"12","verse":"20","text":"12.20: Sng 39.6; 52.7; Jer 17.11; Ze 4.14Ana maaŋ wo nzuaim, Fhe Bakɨme khaŋ ana nzuai, ‘Ndu ŋanŋangi guma ma. Ndu ntige kha maaŋra rimgirga. Ndu rimgirim, ndu mba ndia wora nzua vhuigi mba gum bigir vhuuiŋ, the nta vuavi mbuiarie?’ ”"},{"book":"Ruk","chapter":"12","verse":"21","text":"12.21: Mt 6.19-20; 1 T 6.18-19; Ze 2.5Zisas ne mbe nzuav vov khaŋ mbe nzuai, “Kha khesharigi tɨva mbuav bigi ndi warira phogi ga vhui gumgi, kha khesharigi tɨv mben hɨrga. Mbe maaŋ mbui, Fhe Bakɨme mbe garim, mbe ana rɨmani nɨman, mbe bigi sosuagi gumgi ma.”"},{"book":"Ruk","chapter":"12","verse":"22","text":"Zisas mba bunin mbe suaŋgiap, mbaram khaŋ wo phorga rui gumgi ga nzuai, “Gu ntige khaŋ nde nzuai, nde wari won ntuura ndɨkndɨgɨp khaŋ wari ga suaŋ thari, ‘Nza thegir mbɨrie?’ Nde maaŋ wari ga suaŋ, thari. Nde vhɨra wari wo fhavi ga ndɨkndɨgɨp khaŋ wari ga suaŋ thari, ‘Nza thegi shagi sharɨrie?’"},{"book":"Ruk","chapter":"12","verse":"23","text":"Nde mbara nzuav bɨɨŋbɨɨŋ ndiav ki fhuvara. Nde fhavi vhɨra, nta shagi ra nzuav nzerara ki fhuvara."},{"book":"Ruk","chapter":"12","verse":"24","text":"12.24: Jop 38.41; Sng 147.9; Ru 12.7Nde kha vuaa ganɨv nta ndɨkndɨgɨ. Nta wari ga nzuav mban parav ki fhuvara. Nta vhɨra mba gum bigi ndiv vhorga pheni ki fhu. Nde ganɨ, Fhe Bakɨme, ana nduara mbe garav mban mbe ndɨɨi. Nde kha gumgi gu mbigi, nde Fhe Bakɨme nde ndɨkndɨgi ndɨkndɨk, ana guigira kha korigi kambarigi."},{"book":"Ruk","chapter":"12","verse":"25","text":"Nde the won kɨrɨ tɨvi vhuuiŋ ga ndɨkndɨgɨp won bɨɨŋbɨɨŋa phevav thaneŋ tuga mpeeŋra kegɨrie? Ne mbugum tuktɨgi fhuvara."},{"book":"Ruk","chapter":"12","verse":"26","text":"Nde maaŋ muuŋgirga, tuga tɨvaneŋra kegɨrga tuktɨgi fhuvara. Nde thaŋ nzuav harigi bigi vhɨrve ga ndɨkndɨgap nta nzua mbui?"},{"book":"Ruk","chapter":"12","verse":"27","text":"“Nde kha khira shivi ganɨ, nta ram muuŋgi hɨɨa muuŋgi? Nta vhɨra wari ga nzuav ŋaara mbatɨga mbui fhuvara. Nta vhɨra wari ga nzuav shagi ga mbui fhuvara. Gu guigira khar nde nzuai, Soromon fhum ŋgui gari guman pan ki, ana guigira shagi vhuuiŋra sharav, sɨɨn vhuuŋra mbui. Ana mba nzɨɨi sɨɨŋ, nta kha khira shivi nzɨɨi sɨɨŋ kambarigi fhuvara. Kha khira shivi nzɨɨi sɨɨŋ guigira ana mba nzɨɨi sɨɨŋ kambarigi."},{"book":"Ruk","chapter":"12","verse":"28","text":"Nde maaŋ muuŋgiap kaŋgiri, Fhe Bakɨme mba tɨvar mba khira shivi gum vhazɨgi ga mbui. Nta khaŋ muuŋgi ntɨɨri ma. Nta ntige ki guma gurmaŋgip nta hɨzgip, nta fov vhava suegim, nta shigi. Mba khesharigi vhazɨgi gum khira shivi, nta zɨri ki fhuvara, Fhe Bakɨme mba tɨvar nta mbui. Na nde ram mbui khesharigi gumgi? Nde guigira Fhe Bakɨme khothɨgi ndɨkndɨgi guigira tivgi. Nde khueŋ kaŋgiri, Fhe Bakɨme nde wari wo fhavi sharɨrga sɨɨn vhɨra nden nɨɨnga."},{"book":"Ruk","chapter":"12","verse":"29","text":"Nde maaŋ muuŋgiap nden ndɨkndɨgi fharav mba gum mbɨn kɨv, ni ga suaŋv ndɨkndɨgi vhɨrver muuŋ thari."},{"book":"Ruk","chapter":"12","verse":"30","text":"Kha nuianan ki gumgi, mbe mba bigi ga nzuav ndɨkndɨgi vhɨrve ga mbuim, nde Ndia Bakɨme, ana nde kaŋgi, nde nta vuzvugi."},{"book":"Ruk","chapter":"12","verse":"31","text":"12.31: Mt 6.33Nde mba bigir ndɨkndɨgi mbevav, Fhe Bakɨme ndɨkndɨk ana piin kɨrim, ana nde gari guman pan kɨrga, nde mba ndir za mbui bigi, ana vhɨra ntan nden nɨɨnga.”"},{"book":"Ruk","chapter":"12","verse":"32","text":"Zisas mba bunin mbe nzua vov wom khaŋ mbe nzuai, “Nde na bɨnan ki ntɨɨrire, nde rɨvɨ thari. Nde Ndia Bakɨme, ana suaŋgi, ana nde gari guman pan kɨv, ana wo gari bigi, ana ntan nden nɨɨngen ndikndigi."},{"book":"Ruk","chapter":"12","verse":"33","text":"12.33: Mt 19.21; Ru 18.22; FG 2.45; 4.34Nde wari wo bigi ndi maaŋrim, harigi gumgi nta vhezgirim, nde mba ŋkɨɨar bigi sosuagi gumgi nɨɨŋgiri. Nde mba ŋkɨɨar mben nɨɨŋgip, nde mba zazera mbara muuŋgiap ki ŋkɨɨa, nde nta ndiri. Nde nta ndiv, nde vhɨra Hevenan ki bigi vhuuiŋ, nde vhɨra nta ndiri. Kha ŋgu Heven, anan ki bigɨn the mbatɨgirga tuktɨgi fhuvara, vhɨra kɨɨi guma the mba bigɨn the kɨmgirga fhu, vhɨra baa gum suasuari bigɨn the gorgirga tuktɨgi fhu."},{"book":"Ruk","chapter":"12","verse":"34","text":"Mba ŋgun nden bigi vhuuiŋ anan ki, nden vuzvugi vhɨra anan ki.”"},{"book":"Ruk","chapter":"12","verse":"35","text":"Zisas mba bunin mbe nzua vov khueŋ phorga mbe nzuai, “Nde shagi tɨvivige kegɨp, wari wo ŋaari bigi bevahegɨp, wari wo raan pooŋgip kɨri."},{"book":"Ruk","chapter":"12","verse":"36","text":"12.36: Mk 13.34-36; 1 Pi 1.13Nde kha tɨvar muuŋgiri. Gumgi mbari, mbe wari won guma bakɨme rarga ki. Mben guma bakɨme man gu muuŋ, mani wani ga rɨgim, ana mba shama bakɨmen kegap taagia zim, mbe ana rarga ki. Ana zɨv ra tharim, mbe za ana ndi thɨma fhɨrgirga."},{"book":"Ruk","chapter":"12","verse":"37","text":"12.37: Zo 13.4Maaŋ muuŋgip, mba guma bakɨme zɨv won ŋaara gumgi ganɨri, mbe ŋkuu thav anan rarga ki, ne nzerara. Gu guigira khar nde nzuai, mba ŋaara gumgir guma bakɨme, ana vhɨra shaa tɨvige kegɨp zɨv, won ŋaara gumgi ga suaŋrim, mbe ŋgɨp mba pi kaa ga pigirga, ana nduara zɨv mban mben nɨɨnga."},{"book":"Ruk","chapter":"12","verse":"38","text":"Mba ŋaara gumgi vhɨra, mbe won guma bakɨme zɨrga tuk, mbe tuituigia ana kaŋgi fhuvara. Ana maaŋ muuŋgip maaŋ rɨgar mben hɨgɨrga thi? Ana fharigi tuari furim, ana mben hɨrga thi? Ana maaŋ muuŋgip zɨv, won ŋaara gumgi ganɨrim, mbe ŋkuu thav ana rargɨp kɨrga, ana zɨv mbe ganɨri, mba ŋaara gumgi, mbe ndikndigɨri."},{"book":"Ruk","chapter":"12","verse":"39","text":"“Nde vhɨra khueŋ kaŋgiri. Maaŋ muuŋgip, guma the kɨɨma guma ana phena phɨrɨrga tuga kaŋgirga, ana mba kɨɨma guma, ana fhura ana ganɨrim, ana ana phena vhen ŋgirgɨrga tuktɨgi fhuvara."},{"book":"Ruk","chapter":"12","verse":"40","text":"12.40: Mk 13.33; 1 Te 5.6; 2 Pi 3.12Nde vhɨra ku thari, nde kɨv, ganɨv kɨri. Nde Fhe Bakɨme Guma Guar zɨrɨga tuk, nde ana kaŋgi fhuvara. Nde ana zɨrɨga tuga shemshegɨp mbur rɨgɨv kɨrim, ana hanera nden hɨgɨrga.”"},{"book":"Ruk","chapter":"12","verse":"41","text":"Zisas nen mbe nzuaim, Pita ana nzarigi, “Guma Bakɨme, ndu kha vhunama si kamen nzara nzuaire, o, ndu za kheiŋ ga nzuai?”"},{"book":"Ruk","chapter":"12","verse":"42","text":"Pita mba nzambaren ana muuŋgim, Zisas ana ŋgarkarav khaŋ nzuai, “Ena, maaŋgi mpiiŋsɨk ana ndɨkndɨga vhuuŋ kav, ana wo gari guma bakɨme piin kav ŋaara vhuuŋra mbui? Mba khesharigi mpiiŋsɨk mba ŋaari gari guma bakɨme, ana ana ndi farga, ana ana ŋaari gumgi ganɨv, ana mba sarigi tugara, ana mban mbe ndɨɨi."},{"book":"Ruk","chapter":"12","verse":"43","text":"Mba khesharigi ŋaara mbui mpiiŋsɨk, ana ŋgarɨv kɨrim, ana guma bakɨme taagia zav ana garim, ana ndikndigɨri."},{"book":"Ruk","chapter":"12","verse":"44","text":"12.44: Mt 25.21-23Gu guigira nde nzuai, mba khesharigi ŋaara mbui mpiiŋsɨk, ana gari guma bakɨme ana ndi farga, ana za ana ŋaari gu bigi ganɨnga."},{"book":"Ruk","chapter":"12","verse":"45","text":"Mba mpiiŋsɨk maaŋ muuŋgip kɨv khaŋ suanga, ‘Ahaŋ, na gari guma bakɨme gura zɨgɨrie?’ Ana maaŋ suaŋgip wo gari guma bakɨmen ŋaara gumgi gum mbigi, ana mbe shogɨv mben muuŋv, mba gum phara havharir mbɨv, ŋanŋanɨv kɨrga."},{"book":"Ruk","chapter":"12","verse":"46","text":"Ana maaŋ muuŋv kɨrga, ana wo gari guma bakɨme zɨrga tuga nzuav garav ki fhuvara. Ana vhɨra ana zɨrga tuga kaŋgi fhuvara. Ana maaŋ muuŋv kɨrim, ana gari guma bakɨme hanera ana hɨgɨp, ana gangip, ana guigira muumbara mbatɨgar ana muuŋv, ana ndim mba ana buni kaadogi gumgi ki ŋaneŋ khɨngirim, ana mbe phorgɨ kɨrga."},{"book":"Ruk","chapter":"12","verse":"47","text":"“Nde khueŋ mbarara, ŋaara guma, ana wo gari guma bakɨme nzuai buni gum ana ndɨkndɨgi, ana nta kaŋgiap, ana nta zɨn vov, bigi thari ga mbui fhu, ana fhura ki. Mba khesharigi ŋaara guma, ana gari guma bakɨme hor mbatɨgar ana muuŋgirga."},{"book":"Ruk","chapter":"12","verse":"48","text":"12.48: Wkp 5.17; 1 T 1.13Khaŋ muuŋgi ŋaara guma, ana wo gari guma bakɨme ndɨkndɨgi gum vuzvugi kaŋgi fhu, ana pham bigɨn thueŋ muuŋgip, ana ne suaŋv zaa ndirga. Ana gari guma bakɨme pim ana shogɨrga fhu. Guma bigi vhɨrve ndigi, ana bigi vhɨrvera ŋgarkararga. Fhe Bakɨme maaŋ muuŋgip bigi vhɨrvera guma the farve khɨngirga, ana bigi vhɨrvera ŋgarɨga suaŋv kamɨnga.”"},{"book":"Ruk","chapter":"12","verse":"49","text":"Zisas mba bunin mbe nzua vov wom khaŋ mbe nzuai, “Gu vhavar kha nuiana sur zav zergi. Gu vhɨra khueŋ vuzvugi, mba vhav vhemkora khavgip fogɨp shirga."},{"book":"Ruk","chapter":"12","verse":"50","text":"12.50: Mt 20.22; 26.38; Mk 10.38-39; Zo 12.27Gu vhɨra harigi khesharigi ruarɨr muun zav zergi. Gu ntigem mba ruarɨ ga muuŋgi fhuvara, gu maaŋ muuŋgiap nan ndav guigira simgi."},{"book":"Ruk","chapter":"12","verse":"51","text":"12.51: Mt 10.34Nde khueŋ ndɨkndɨgi thi? Gu ndava mɨɨtɨga ndigap kha nuianan zergi thi? Fhuvara. Gu guigira nde nzuai, gu kha gumgi gu mbigi shɨgɨr zav zergi."},{"book":"Ruk","chapter":"12","verse":"52","text":"Mba tɨv ntige kha tugen kɨv, vhɨra zumgum vhɨra kɨrga. Ntige kha tugivigen meeŋthɨgi gumgi, mbe wari tɨgɨp phena bavira kɨrga, mbe rɨgɨra wari shɨrav, phuni khegene panan phuni ga kegɨrga, phunini panan phuni khegene ga kegɨrga."},{"book":"Ruk","chapter":"12","verse":"53","text":"“Mbe rɨgɨra wari shɨrav, ndia panan kama kegɨrga, kam panan ndia ga kegɨrga. Niamuuŋ panan wo kambiga kegɨrga, kambik panan wo niamuuŋ ga kegɨrga. Guma the niamuuŋ panan ana muuaŋ kegɨrga, mba guman muuŋ panan won manan niamuuŋ ga kegɨrga.”"},{"book":"Ruk","chapter":"12","verse":"54","text":"Zisas mba buni vhɨrver mbe nzua vov khaŋ mba gumgi gu mbigi vhɨrve ga nzuai, “Nde kha tɨva mbui, nde garim, buiva hurige mbu ra veri fhain hɨgi, nde khaŋ nzuai, ‘Mbok nzirga.’ Nde maaŋ nzuaim, mbok guigira nzi."},{"book":"Ruk","chapter":"12","verse":"55","text":"Nde vhɨra gari bɨɨŋbɨɨŋ bakɨme saut fhain kega zim, nde khaŋ nzuai, ‘Ra ntigem guigira fogɨ shirga.’ Nde maaŋ nzuaim, ra guigira foga shi."},{"book":"Ruk","chapter":"12","verse":"56","text":"Nde guigira bigi guiguigi gumgi ma. Nde kha nuian gum buivar hi bigi, nde guigira nta ganɨv nta heengeŋ kaŋgi. Nde ram muuŋgiap ntige kha tugen hi bigi, nde nta garav nta heenganain kakagi?”"},{"book":"Ruk","chapter":"12","verse":"57","text":"Zisas wom khaŋ mbe nzuai, “Nde ram muuŋgiap nde nduarira tuituigia kha bigi garav ndɨkndɨga vhuun nta mbui fhu, maaŋgi tɨvi nta tɨvir vhuuiŋ?"},{"book":"Ruk","chapter":"12","verse":"58","text":"12.58: Snd 25.8; Mt 5.25Ndu maaŋ muuŋgip ndun pana guma, ana ndu ndigip, ndu suaŋ bigi ndi thɨgɨra mbai guman han ŋgɨp ndu suaŋv suan saŋv ŋgɨri. Ndu mba tugen ŋko wani tɨgɨp, ana han ŋgɨp, ndu tuav sɨgen ŋko wani phorgɨ suaŋv mba bigeŋ ndi thɨgɨr mbarari. Ndu maaŋ muuŋgirga fhu, ana ndu ndim, mba bigi ndi thɨgɨra mbai guman farve khɨngirga, ana ndu ndim gɨɨtɨvi farve khɨngirim, mbe ndu ndim bɨna khɨngirga."},{"book":"Ruk","chapter":"12","verse":"59","text":"Gu guigira ndu nzuai, ndu bɨnara kɨvkɨv ndu mba mbe ŋgarka zav ndu suaŋgi ŋkɨɨa, ndu zam nta ŋgarkararga.”"}]}