{"data":[{"book":"Ruk","chapter":"7","verse":"1","text":"Zisas Fhe Bakɨme buni vhuuin za mba gumgi gu mbigi ga suaŋgia thugap, mbaram khavgiap, Kaperneaman vergi."},{"book":"Ruk","chapter":"7","verse":"2","text":"Ana Kaperneaman vergim, Roman ntari ga mbui gumgi gari guman pana mbe, ana ŋaara guma mbe ki. Ana guigira mba ŋaara guma vuzvugi. Ana rɨɨv rɨmɨn zav gor vhɨk bisanera ki."},{"book":"Ruk","chapter":"7","verse":"3","text":"Mba ntari ga mbui gumgi gari guman pan Zisas zergap Kaperneaman ki kameŋ mbararagiap, mbaram mba Zudaiŋ gari gumgir pani mbari ga sarav, khaŋ mbe nzuai, “Nde ŋgɨp Zisasan nzararim, ana zɨv nan ŋaara guman kurarim, ana rɨmrɨm vhɨzgip taagi khavgirga”"},{"book":"Ruk","chapter":"7","verse":"4","text":"Mbe vov Zisas han vegap guigira khaŋ tɨgav ana nzuav khaŋ ana nzuai, “Mbu ntari ga mbui gɨɨtɨvi gari guman pan, ana guigira guman vhuuŋ ma. Ndu anan kurari, ne guigira nzerarga."},{"book":"Ruk","chapter":"7","verse":"5","text":"Ana guigira nza Zudaiŋ, ana nza vuzvugiap, nzan kurav, nza nzuav Fhe Bakɨme buni mbarararga phena muuŋgi.”"},{"book":"Ruk","chapter":"7","verse":"6","text":"Mbe nen Zisas ga suaŋgim, Zisas mbe phorga vui."},{"book":"Ruk","chapter":"7","verse":"7","text":"Gu maaŋ muuŋgiap gu nduara zɨv ndu suaŋ thagi. Ndu mbara kɨv suaŋrim, na ŋaara guma rɨmrɨm vhɨzgip, taagi nzerarga."},{"book":"Ruk","chapter":"7","verse":"8","text":"Gu khaŋ muuŋgiap kha kameŋ nzuai, gu vhɨra na gari guma ki. Gu ana piin ŋgarim, ana na gari. Gu vhɨra, gu ntara gumgi mbari garim, mbe na piin ŋgari. Gu khaŋ the suanga “Ndu ŋgɨ”, ana vui. Gu khaŋ the suanga, “Ndu zɨ”, ana zi. Gu vhɨra ŋaara guma ki. Gu khaŋ ana suanga, “Ndu kha ŋaarar muuŋ, ana mba ŋaara mbui.” ’ ”"},{"book":"Ruk","chapter":"7","verse":"9","text":"Mbe mba kamen Zisas ga nzuaim, Zisas mba kameŋ mbararagiap, guigira ana nzuav ŋgava mbatɨga muuŋgiap, mbaram dorgav mba wo zɨn zi gumgi gu mbigi vhɨrve garav, khaŋ mbe nzuai, “Gu Isrer guma the garim, ana na khothɨgi tɨv kha guma na khothɨgi tɨva kambarigi fhuvara.”"},{"book":"Ruk","chapter":"7","verse":"10","text":"Zisas maaŋ mbe suaŋgim, mba ntari ga mbui gumgi gari guman pan sarigi gumgi, mbe taagia phenan vov garim, mba ŋaara guma rɨmrɨm vhɨzgiap, taagia nzerigi."},{"book":"Ruk","chapter":"7","verse":"11","text":"Zisas maaŋ kegap, ana mbaram khavgiav vera vov, kha ŋgun vergi. Mba ŋgu zɨ khare, Nain. Ana khavgia Nainan verim, ana phorga rui gumgi gum harigi gumgi gum mbigi vhɨrve guarira, mbe ana phorga veri."},{"book":"Ruk","chapter":"7","verse":"12","text":"Ana vov, mba ŋgun vhen veri thɨmkamanin havra thagim, gumgi mbari rimgi guma khuma mbe, mbe kaan ana ndiga mba ŋgun kegap kɨrar hi. Mba guma, ana mana rimgi mbiga mben kam ma. Mba mbik tari vhɨrve ki fhuvara. Ana mba kama bavira. Mbe ana ndiga zim, mba ŋgun ki gumgi gu mbigi vhɨrve mba mbiga phorga zi."},{"book":"Ruk","chapter":"7","verse":"13","text":"7.13: Ru 8.52Mba mbik zim, Zisas mba mbiga gangiap, guigira ana kora muuŋgiap khaŋ ana nzuai, “Mama, ndu nzi thari.”"},{"book":"Ruk","chapter":"7","verse":"14","text":"Ana maaŋ ana suaŋgiap, mbaram vov mba guma khuma khɨga anan kaa suirigi. Ana ana kaa suirigim, mba ana khuma kɨgav mba kaa phufuiga vui gumgi fhura mbar thivgi. Mbe thivgim, ana khaŋ nzuai, “Guman kam, gu ndu nzuai, ndu khavik.”"},{"book":"Ruk","chapter":"7","verse":"15","text":"7.15: 1 Kin 17.23; 2 Kin 4.36Ana maaŋ nzuaim, mba rimgi guma taagia khavgiap perigi. Ana taagia khavgiap perav buni nzuaim, Zisas mbaram ana nzuaim, ana taagia won niamuuŋ han vui."},{"book":"Ruk","chapter":"7","verse":"16","text":"Ana taagia wo niamuuŋ han vuim, mba gumgi gu mbigi vhɨrve Fhe Bakɨme ŋkasŋka bakɨme gangiap, mben ndavi mbe khavgim, mbe Fhe Bakɨmen zɨ ndi vun kuamkuagi. Mbe ana zɨ ndim vun kuamkuav khaŋ nzuai, “Fhe Bakɨmen kamthooŋ guma ŋkasŋka mbe ntige nzan rɨgar hɨgi. Fhe Bakɨme ntige won gumgi gu mbigin kurkura zav zɨgi.”"},{"book":"Ruk","chapter":"7","verse":"17","text":"Zisas mba bigeŋ muuŋgim, nen kameŋ za mba Zudia fhaiŋ ga rua vov, mba Zudia gaanin ki ŋgui, mba kameŋ za nta ruigi."},{"book":"Ruk","chapter":"7","verse":"18","text":"Zon Gumgi Ruai Guma phorga rui gumgi, mbe Zisas mbui bigi bun ana nzuaim, ana mbaram wo phorga rui guma phuninin kamgim, mani ana han zi."},{"book":"Ruk","chapter":"7","verse":"19","text":"7.19: Sng 40.7; Mal 3.1; Mt 11.3; VB 1.8Mani ana han zim, ana mani ga sarav khaŋ mani ga nzuai, “Ŋko ŋgɨp kha nzambaren Zisasan muuŋgiri, ‘Ndu mba zɨr za mbuim, Fhe Bakɨme farasarav bun nzuai gumarame, ee, ana ntigar zɨrie?’ ”"},{"book":"Ruk","chapter":"7","verse":"20","text":"Zon Gumgi Ruai Guma maaŋ mba gumani ga suaŋgim, mani zi. Mba gumani zav Zisas han zɨgap, khaŋ ana nzuai, “Zon Gumgi Ruai Guma ndun nzan zav ŋka sarigim, ŋka zɨgi. Ana khaŋ nzuai, ‘Ndu mba zɨr za mbuim Fhe Bakɨme farasarav bun nzuai gumarame, ee, ana ntigar zɨrie?’ ”"},{"book":"Ruk","chapter":"7","verse":"21","text":"Mani mba Zisasan nzan zav vugi tugera, Zisas mba tugeram mbarkɨrga rɨmrɨɨ vhɨrve ki gumgi gu mbigi vhɨrver kurkurav, mbe rɨmrɨɨ ga mbuim, mbe rɨmrɨɨ vhɨzgi. Ana vhɨra gumgi mbari tɨn ŋiniŋgi mbatɨgi ga vharvharigim, nta mbe thamthav kɨrar hegi. Ana vhɨra rɨmgi mbatɨgi gumgi, ana mbe mbuim, mbe taagia gari."},{"book":"Ruk","chapter":"7","verse":"22","text":"7.22: Ais 35.5-6; 61.1; Mt 11.4-5; Ru 4.18Zisas mba bigi ga mbuav kim, mani vov Zisasan nzarigim, Zisas mbaram mba Zon Gumgi Ruai Guma phorga rui gumanin nzambareŋ ŋgarkarav, khaŋ mani ga nzuai, “Ŋko taagi ŋgɨp kha gangi bigi gum kha mbararagi buni, ŋko nta bun Zon Gumgi Ruai Guma ga suaŋgiri. Ŋko khaŋ ana suaŋri. ‘Mba rɨmgi mbatɨgi gumgi, mbe rɨmgi nzerigim, mbe bigi gari. Mba suira mbatɨgi gumgi, mbe suira nzerigim, mbe rui. Mba ŋkari gum fari goreri rɨmrɨm ki gumgi, mbe favi taagia nzerigi. Mba khuari ŋangi gumgi, mbe khuari nzerigim, mbe bigi mbararagi. Mba vhɨzgi gumgi, mbe taagia khavi. Mba bigi sosuagi gumgi, mbe Fhe Bakɨmen buni vhuuiŋ, mbe nta mbararagi.’ 7.22 Ndu Matiu 11.5 ganɨri."},{"book":"Ruk","chapter":"7","verse":"23","text":"7.23: Ais 61.1; Ru 4.18Mba na gangiap guigira na khothɨgap thɨga havhargi gumgi, mbe ndikndigɨri.”"},{"book":"Ruk","chapter":"7","verse":"24","text":"Zisas mba bunin mba Zon Gumgi Ruai Guma phorga rui gumani ga suaŋgim, mani vui. Mani taagia vugim, Zisas mbaram Zon Gumgi Ruai Guma ga nzuav mba gumgi gu mbigi vhɨrve ga nzuai. Ana khaŋ mbe nzuai, “Nde mba gumgi ki fhuv ŋanen vegi. Nde thagɨna ganɨ zav wari vegi? Ee, nde vuruna the garim, bɨɨŋbɨɨŋ ana rɨgim, ana nɨɨŋkuim, nde ana ganɨ zav vegire? Fhuvara."},{"book":"Ruk","chapter":"7","verse":"25","text":"Nde maaŋ muuŋgia thagɨna ganɨ zav wari vegi? Ee, nde shagi vhuuiŋ shargi guma ganɨ zav vegire? Fhuvara. Mba bigi vhɨrve kav ndɨgi vhuuiŋ hi bigin wari wo fhavi nzɨɨi gumgi, mba khesharigi gumgi, mbe ŋgui gari gumgir pani phenin ki gumgi ma."},{"book":"Ruk","chapter":"7","verse":"26","text":"7.26: Mt 11.9; Ru 1.76Nde maaŋgia thagɨna ganɨ zav wari vegi? Ee, nde Fhe Bakɨme kamthooŋ guma ganɨ zav vegire? Ahaŋ, nde Fhe Bakɨme kamthooŋ gumara ganɨ zav wari vegi. Gu guigira nde nzuai, nde mba gangi Fhe Bakɨme kamthooŋ guma, ana guigira mba harigi Fhe Bakɨmen kamthooŋ gumgi kambarigi guma ma."},{"book":"Ruk","chapter":"7","verse":"27","text":"7.27: Mal 3.1Fhe Bakɨme fhum mba gumara bun suaŋgim, mbe mba kameŋ khergim, ne Fhe Bakɨme buni vhuuiŋ ki gavan ki. Mba kameŋ khaŋ nzuai,"},{"book":"Ruk","chapter":"7","verse":"28","text":"Gu khar nde nzuai, fhum kha nuianan kegi gumgi gum ntige kha nuianan ki gumgi, Zon guigira mbe kambarav zɨ ki guma ma. Fhe Bakɨme wo gumgi gu mbigi ganɨnga, mbe ana piin kɨrga tuk hɨgɨrga. Guma the ana zɨ ki fhu, ana mba tugen Fhe Bakɨme piin ki gumgi gu mbigi phorga kɨrga, mba guma, ana guigira Zon kambarigi.”"},{"book":"Ruk","chapter":"7","verse":"29","text":"Zisas mba bunin mba gumgi gu mbigi vhɨrve ga nzuai. Ana mba bunin mbe suaŋgim, mba gumgi gu mbigi vhɨrve gum mba ŋkɨɨa ndia rui gumgi, mbe mba buni mbararagiap khaŋ nzuai, “Fhe Bakɨmen bunin vhuuiŋ gum ana nzuai tɨvi, nta guigira bunin vhuuiŋ guarira.” Mbe khaŋ muuŋgia ne nzuai, mbe Zon Gumgi Ruai Guma mbe ruagi."},{"book":"Ruk","chapter":"7","verse":"30","text":"Mba tugen mba Fherasi gumgi gum mba guigira Zudaiŋ tɨvi vhuuiŋ kaŋgi gumgi, mbe Zon Gumgi Ruai Guma mbe ruagi fhu. Mbe maaŋ muuŋgiap, mba Fhe Bakɨme mbe khɨvi tuavar vhuuŋ, mbe ana thav kɨr ana segi."},{"book":"Ruk","chapter":"7","verse":"31","text":"Zisas mba bunin mbe nzua vov wom khaŋ mbe nzuai, “Gu ntige kha tugen vhuuŋgia ki gumgi, gu mbe mbui tɨvir vhunama sɨv ram mbui suambarar muuŋrie? Mbe ramgi khesharigi gumgi?"},{"book":"Ruk","chapter":"7","verse":"32","text":"Mbe mba tarire fara muuŋgiap, mbe mba phogi ga vhuui ŋanen kav, harigi tarir kaav khaŋ mbe nzuai,"},{"book":"Ruk","chapter":"7","verse":"33","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Zon Gumgi Ruai Guma, ana zɨgap, ana viktuma pi fhu, ana vhɨra wain pi fhu. Ana maaŋ mbuim, nde khaŋ ana nzuai, ‘Ana ŋina mbatɨk mbe ana vhen ki.’"},{"book":"Ruk","chapter":"7","verse":"34","text":"7.34: Mt 11.19; Ru 15.2Nde ntigem Fhe Bakɨme Guma Guar, ana zɨgap mba pav mbɨ pim, nde khaŋ nzuai, ‘Ana guigira mba kɨvgia pav wain kɨvgia pi guma ma. Ana vhɨra ŋkɨɨa ndia rui gumgi gum tɨvi mbatɨgi ga mbui gumgir kɨvntok ma.’"},{"book":"Ruk","chapter":"7","verse":"35","text":"“Nde mba bunin ana nzuaim, mba Fhe Bakɨme kaŋgiap, ana han ana ndɨkndɨgi vhuuiŋ ndigi gumgi gu mbigi, mbe nta kaŋgiap khaŋ nzuai, ‘Nta guigira buni guari ma.’ ”"},{"book":"Ruk","chapter":"7","verse":"36","text":"Fherasi guma mbe wo phenan ŋgɨp, wo phorgɨv mbɨr zav Zisas ga suaŋgim, Zisas vov ana phenan vugap, mba pi kaa ga perav, mbɨr zav mbui."},{"book":"Ruk","chapter":"7","verse":"37","text":"7.37: Mt 26.7; Mk 14.3; Zo 12.3Ana mbɨr zav mbuim, mba ŋgu bakɨmen tɨvi mbatɨgi ga mbui mbiga mbe, ana ki. Mba mbik Zisas mba Fherasi guma phenan kav pi ne mbararagiap, ana kɨman muuŋgi nda, ana ndɨgar vhuuŋ hi mporiiŋ anan ki, ana mba mporiiŋ ndiga zi."},{"book":"Ruk","chapter":"7","verse":"38","text":"Mba mbik zav Zisas han zɨgap, ana zɨnkɨrar ana suani piiŋ thɨgap nzi. Ana nzim, anan theerphara Zisas ŋkarveni ga ri. Anan theerphara Zisas ŋkarveni ga regim, ana mbaram won pana rɨgira Zisas ŋkarveni mbɨrgiap, Zisas ŋkarveni suirav, ni viavav, ni khoman mpari. Ana mba tɨvar Zisas ŋkarveni ga muuŋgiap, mbaram mba ndɨgar vhuuŋ hi mporiiŋ siav Zisas ŋkarveni ga suav, mba mporiin ana ŋkarveni hɨvi."},{"book":"Ruk","chapter":"7","verse":"39","text":"Mba mbik maaŋ mbuim, mba Zisasan kamgim, ana zav ana phenan zɨgi Fherasi guma, ana mba mbik mbui tɨva gangiap kha ndɨkndɨga mbui, “Ai, kha guma, ana guigira Fhe Bakɨme kamthooŋ guma guar kake, ana khar anan suigi mbik, ana ana kaŋge. Ana vhɨra ana mbui tɨvi mbatɨgi, ana vhɨra nta kaŋge. Kha mbik, ana guigira tɨvi mbatɨgi ga mbui mbik ma.”"},{"book":"Ruk","chapter":"7","verse":"40","text":"Ana mba ndɨkndɨga mbuim, Zisas ana ndɨkndɨga kaŋgiap, khaŋ ana nzuai, “Saimon, gu buna muen ndu suan zav mbui.”"},{"book":"Ruk","chapter":"7","verse":"41","text":"Saimon ne nzuaim, Zisas mbaram khaŋ ana nzuai, “Guma phunini, mani guma mbe han ŋkɨɨar ŋgarɨga muuŋgi. Guma mbe K500.00, guma mbe K50.00."},{"book":"Ruk","chapter":"7","verse":"42","text":"Mba gumani mba ŋgarɨga muuŋgi ŋkɨɨa, mani nta ŋgarkarga tuktɨgi fhu. Mani maaŋ muuŋgim, mani mba han ŋgarɨga muuŋgi guma, ana fhura mba mani ŋgarɨga muuŋgi ŋkɨɨ ndɨkndɨk ŋangi. Ndu kha buneŋ mbararagiap, ram mbui ndɨkndɨga mbui. Ndu ndɨkndɨgɨ, maaŋgi guma ana guigira mba guma vuzvugirie?”"},{"book":"Ruk","chapter":"7","verse":"43","text":"Saimon Zisas ŋgarkarav khaŋ ana nzuai, “Gu ndɨkndɨgi, mba ana han ŋkɨɨa vhɨrve ŋgarɨga muuŋgi guma ma.”"},{"book":"Ruk","chapter":"7","verse":"44","text":"Zisas maaŋ ana nzuav, mbaram dorgav mba mbiga garav, khaŋ Saimon ga nzuai, “Ndu kha mbiga garire? Gu ndu phenan vhen zeravra thagim, ndu na ŋkarveni ruarga mbɨn na nɨɨŋgi fhu. Ndu kha mbiga gari, ana won theerpharara na ŋkarveni ruagiap, mbaram won pana rɨgiram, na ŋkarveni mbɨ thɨgi."},{"book":"Ruk","chapter":"7","verse":"45","text":"Ndu vhɨra na viavav, na khoman pangi fhu. Gu zerav ndu phenan vhen kim, kha mbik, ana vhen zeravra thav za na ŋkarveni viavav na ŋkarveni khoman mparav, mbara muuŋgia khar ki."},{"book":"Ruk","chapter":"7","verse":"46","text":"7.46: Sng 23.5Ndu vhɨra mporiin na pana hɨvgi fhu, kha mbik, ana zɨgap ndɨga vhuuŋ hi mporiin na ŋkarveni hɨvgi."},{"book":"Ruk","chapter":"7","verse":"47","text":"7.47: 1 T 1.14Gu maaŋ muuŋgiap ndu nzuai, Fhe Bakɨme kha mbik muuŋgi tɨvi mbatɨgi vhɨrve, ana nta vhɨzgiap, nta ndɨkndɨk ŋangi. Kha mbik, ana guigira Fhe Bakɨme vuzvugi. Guma tɨvi mbatɨgi vhɨrve ga muuŋgi fhuv, Fhe Bakɨme ana muuŋgi tɨvi mbatɨgire vhɨzgiap, nta ndɨkndɨk ŋangi. Mba guma, ana pim Fhe Bakɨme vuzvugirga fhu.”"},{"book":"Ruk","chapter":"7","verse":"48","text":"Zisas maaŋ Saimon ga suaŋgiap, khaŋ mba mbiga nzuai, “Gu ndu fhum muuŋgi tɨvi mbatɨgi, gu nta vhɨzgiap, nta ndɨkndɨk ŋangi.”"},{"book":"Ruk","chapter":"7","verse":"49","text":"Zisas ne mba mbiga nzuaim, mba Zisas phorgɨp mbɨr zav mba kaa ga piigi gumgi ne mbararagiap, mbaram nduarira khaŋ wari ga nzuai, “Khe the khare, ana gumgi mbui tɨvi mbatɨgi, ana nta vhɨzi?”"},{"book":"Ruk","chapter":"7","verse":"50","text":"Mba gumgi mba ndɨkndɨga mbuim, Zisas mbaram khaŋ mba mbiga nzuai, “Ndu na khothɨgi, Fhe Bakɨme ntige taagia ndu ndigi. Ndu ntige ndav mbɨrav ŋgɨv, ndava mɨɨtɨgar kɨri.”"}]}