{"data":[{"book":"GENESI","chapter":"18","verse":"1","text":"POI il Signore gli apparve nelle pianure di Mamre, essendo egli a sedere all'entrata del padiglione, in sul caldo del giorno."},{"book":"GENESI","chapter":"18","verse":"2","text":"Ed egli, alzati gli occhi, riguardò, ed ecco, tre uomini si presentarono a lui; e come egli li ebbe veduti, corse loro incontro dall'entrata del padiglione, e s'inchinò verso terra18.2 terra Ebr. 13.2. 1 Piet. 4.9.. E disse:"},{"book":"GENESI","chapter":"18","verse":"3","text":"Deh! Signore mio, se io ho trovato grazia appo te, non passare, ti prego, oltre la stanza del tuo servitore."},{"book":"GENESI","chapter":"18","verse":"4","text":"Deh! prendasi un poco d'acqua, e lavatevi i piedi, e vi posate sotto quest'albero."},{"book":"GENESI","chapter":"18","verse":"5","text":"Ed io arrecherò una fetta di pane, e voi vi conforterete il cuore; poi procederete al vostro cammino; conciossiachè per questo siate passati dal vostro servitore. Ed essi dissero: Fa' così come tu hai detto."},{"book":"GENESI","chapter":"18","verse":"6","text":"Abrahamo adunque se ne andò in fretta nel padiglione a Sara, e le disse: Prendi prestamente tre misure di fior di farina, ed intridila, e fanne delle schiacciate."},{"book":"GENESI","chapter":"18","verse":"7","text":"Abrahamo corse ancora all'armento, e ne prese un vitello tenero e buono, e lo diede al servitore, il qual si affrettò d'apparecchiarlo."},{"book":"GENESI","chapter":"18","verse":"8","text":"Poi prese del burro e del latte, e quel vitello che il servitore avea apparecchiato, e pose queste cose davanti a loro: ed egli si stette presso di loro sotto quell'albero; ed essi mangiarono."},{"book":"GENESI","chapter":"18","verse":"9","text":"E gli dissero: Ov'è Sara tua moglie? Ed egli rispose: Eccola nel padiglione."},{"book":"GENESI","chapter":"18","verse":"10","text":"Ed egli gli disse: Io del tutto ritornerò a te, l'anno vegnente, in quest'istessa stagione; ed ecco, Sara tua moglie avrà un figliuolo18.10 figliuolo Gen. 17.19; 21.2. Rom. 9.9.. Or Sara ascoltava all'uscio del padiglione, dietro al quale essa era."},{"book":"GENESI","chapter":"18","verse":"11","text":"Or Abrahamo e Sara erano vecchi ed attempati18.11 attempati Gen. 17.17. Rom. 4.19. Ebr. 11.11,12,19.; ed era cessato a Sara ciò che sogliono aver le donne."},{"book":"GENESI","chapter":"18","verse":"12","text":"E Sara rise tra sè stessa, dicendo: Avrei io diletto, dopo essere invecchiata18.12 invecchiata Luc. 1.18.? ed oltre a ciò, il mio signore18.12 signore 1 Piet. 3.6. è vecchio."},{"book":"GENESI","chapter":"18","verse":"13","text":"E il Signore disse ad Abrahamo: Perchè ha riso Sara, dicendo: Partorirei io pur certamente, essendo già vecchia?"},{"book":"GENESI","chapter":"18","verse":"14","text":"Evvi cosa alcuna difficile al Signore18.14 Signore Ger. 32.17. Zac. 8.6. Mat. 3.9; 19.26. Luc. 1.37.? io ritornerò a te al termine posto, l'anno vegnente, in quest'istessa stagione, e Sara avrà un figliuolo."},{"book":"GENESI","chapter":"18","verse":"15","text":"E Sara negò d'aver riso, dicendo: Io non ho riso; perciocchè ebbe paura. Ma egli le disse: Non dir così, perciocchè tu hai riso."},{"book":"GENESI","chapter":"18","verse":"16","text":"POI quegli uomini si levarono di là, e si dirizzarono verso Sodoma; ed Abrahamo andava con loro, per accommiatarli."},{"book":"GENESI","chapter":"18","verse":"17","text":"E il Signore disse: Celerò io ad Abrahamo ciò ch'io son per fare18.17 fare Sal. 25.14. Giov. 15.15.?"},{"book":"GENESI","chapter":"18","verse":"18","text":"Conciossiachè Abrahamo abbia pure a diventare una grande e possente nazione; ed in lui saranno benedette tutte le nazioni della terra18.18 terra Gen. 12.3 e rif.."},{"book":"GENESI","chapter":"18","verse":"19","text":"Perciocchè io l'ho conosciuto, io glielo paleserò, acciocchè ordini a' suoi figliuoli ed alla sua casa, dopo sè18.19 sè Deut. 4.9,10; 6.7. Gios. 24.15. Efes. 6.4., che osservino la via del Signore, per far giustizia e giudicio; acciocchè il Signore faccia avvenire ad Abrahamo quello che gli ha promesso."},{"book":"GENESI","chapter":"18","verse":"20","text":"Il Signore adunque disse: Certo il grido di Sodoma e di Gomorra è grande, e il lor peccato è molto grave."},{"book":"GENESI","chapter":"18","verse":"21","text":"Ora io scenderò, e vedrò se son venuti allo stremo, come il grido n'è pervenuto a me; e se no, io lo saprò."},{"book":"GENESI","chapter":"18","verse":"22","text":"Quegli uomini adunque, partitisi di là, s'inviarono verso Sodoma; ed Abrahamo stette ancora davanti al Signore."},{"book":"GENESI","chapter":"18","verse":"23","text":"Ed Abrahamo si accostò18.23 accostò Ebr. 10.22., e disse: Faresti tu pur perire il giusto con l'empio18.23 empio Num. 16.22. 2 Sam. 24.17.?"},{"book":"GENESI","chapter":"18","verse":"24","text":"Forse vi son cinquanta uomini giusti dentro a quella città; li faresti tu eziandìo perire? anzi non perdoneresti tu a quel luogo per amor di cinquanta uomini giusti, che vi fosser dentro?"},{"book":"GENESI","chapter":"18","verse":"25","text":"Sia lungi da te il fare una cotal cosa, di far morire il giusto con l'empio, e che il giusto sia al par con l'empio. Sia ciò lungi da te; il Giudice di tutta la terra non farebbe egli diritta giustizia18.25 giustizia Giob. 8.3. Rom. 3.6.?"},{"book":"GENESI","chapter":"18","verse":"26","text":"E il Signore disse: Se io trovo dentro alla città di Sodoma cinquanta uomini giusti, io perdonerò a tutto il luogo per amor di essi."},{"book":"GENESI","chapter":"18","verse":"27","text":"Ed Abrahamo rispose, e disse: Ecco, ora io ho pure impreso di parlare al Signore18.27 Signore Luc. 18.1., benchè io sia polvere e cenere."},{"book":"GENESI","chapter":"18","verse":"28","text":"Forse ne mancheranno cinque di quei cinquanta uomini giusti; distruggeresti tu tutta la città per cinque persone? E il Signore disse: Se io ve ne trovo quarantacinque, io non la distruggerò."},{"book":"GENESI","chapter":"18","verse":"29","text":"Ed Abrahamo continuò a parlargli, dicendo: Forse vi se ne troveranno quaranta. E il Signore disse: Per amor di que' quaranta, io nol farò."},{"book":"GENESI","chapter":"18","verse":"30","text":"Ed Abrahamo disse: Deh! non adirisi il Signore, ed io parlerò: Forse vi se ne troveranno trenta. E il Signore disse: Io nol farò, se ve ne trove trenta."},{"book":"GENESI","chapter":"18","verse":"31","text":"Ed Abrahamo disse: Ecco, ora io ho impreso di parlare al Signore: Forse vi se ne troveranno venti. E il Signore disse: Per amor di que' venti, io non la distruggerò."},{"book":"GENESI","chapter":"18","verse":"32","text":"Ed Abrahamo disse: Deh! non adirisi il Signore, ed io parlerò sol questa volta: Forse vi se ne troveranno dieci. E il Signore disse: Per amor di que' dieci, io non la distruggerò18.32 distruggerò Giac. 5.16.."},{"book":"GENESI","chapter":"18","verse":"33","text":"E quando il Signore ebbe finito di parlare ad Abrahamo, egli se ne andò; ed Abrahamo se ne ritornò al suo luogo."}]}