{"data":[{"book":"GENESI","chapter":"25","verse":"1","text":"ED Abrahamo prese un'altra moglie, il cui nome era Chetura."},{"book":"GENESI","chapter":"25","verse":"2","text":"Ed ella gli partorì Zimran, e Iocsan, e Medan, e Madian, e Isbac, e Sua25.2 Sua 1 Cron. 1.32.."},{"book":"GENESI","chapter":"25","verse":"3","text":"E Iocsan generò Seba e Dedan. Ed i figliuoli di Dedan furono Assurim, e Letusim, e Leummim."},{"book":"GENESI","chapter":"25","verse":"4","text":"Ed i figliuoli di Madian furono Efa, ed Efer ed Hanoc, ed Abida, ed Eldaa. Tutti questi furono figliuoli di Chetura."},{"book":"GENESI","chapter":"25","verse":"5","text":"Ed Abrahamo donò tutto il suo avere ad Isacco."},{"book":"GENESI","chapter":"25","verse":"6","text":"Ed a' figliuoli delle sue concubine diede doni; e mentre era in vita, li mandò via d'appresso al suo figliuolo Isacco, verso il Levante, nel paese Orientale."},{"book":"GENESI","chapter":"25","verse":"7","text":"Or il tempo della vita di Abrahamo fu di centosettantacinque anni."},{"book":"GENESI","chapter":"25","verse":"8","text":"Poi trapassò, e morì in buona vecchiezza, attempato, e sazio di vita25.8 vita Gen. 15.15.: e fu raccolto a' suoi popoli."},{"book":"GENESI","chapter":"25","verse":"9","text":"E Isacco ed Ismaele, suoi figliuoli, lo seppellirono nella spelonca di Macpela nel campo di Efron, figliuoli di Sohar Hitteo, ch'è dirimpetto a Mamre;"},{"book":"GENESI","chapter":"25","verse":"10","text":"ch'è il campo che Abrahamo avea comperato da' figliuoli di Het25.10 Het Gen. 23.18 e rif.; quivi fu seppellito Abrahamo, e Sara, sua moglie."},{"book":"GENESI","chapter":"25","verse":"11","text":"Ora, dopo che Abrahamo fu morto, Iddio benedisse Isacco, suo figliuolo; e Isacco abitò presso del Pozzo del Vivente che mi vede."},{"book":"GENESI","chapter":"25","verse":"12","text":"OR queste sono le generazioni d'Ismaele, figliuolo di Abrahamo, il quale Agar Egizia, serva di Sara, avea partorito ad Abrahamo25.12 Abrahamo Gen. 16.15.."},{"book":"GENESI","chapter":"25","verse":"13","text":"E questi sono i nomi de' figliuoli d'Ismaele secondo i lor nomi nelle lor generazioni25.13 generazioni 1 Cron. 1.29.: Il primogenito d'Ismaele fu Nebaiot; poi v'era Chedar, ed Adbeel, e Mibsam;"},{"book":"GENESI","chapter":"25","verse":"14","text":"e Misma, e Duma, e Massa;"},{"book":"GENESI","chapter":"25","verse":"15","text":"ed Hadar, e Tema, e Ietur, e Nafis, e Chedma."},{"book":"GENESI","chapter":"25","verse":"16","text":"Questi furono i figliuoli d'Ismaele, e questi sono i lor nomi, nelle lor villate, e nelle lor castella; e furono dodici principi fra' lor popoli25.16 popoli Gen. 17.20.."},{"book":"GENESI","chapter":"25","verse":"17","text":"E gli anni della vita d'Ismaele furono centrentasette; poi trapassò, e morì, e fu raccolto a' suoi popoli."},{"book":"GENESI","chapter":"25","verse":"18","text":"Ed i suoi figliuoli abitarono da Havila fin a Sur, ch'è dirimpetto all'Egitto, traendo verso l'Assiria. Il paese di esso gli scadde dirimpetto a tutti i suoi fratelli25.18 fratelli Gen. 16.12.."},{"book":"GENESI","chapter":"25","verse":"19","text":"E QUESTE sono le generazioni d'Isacco, figliuolo di Abrahamo25.19 Abrahamo Mat. 1.2.:"},{"book":"GENESI","chapter":"25","verse":"20","text":"Abrahamo generò Isacco. Ed Isacco era d'età di quarant'anni, quando prese per moglie Rebecca, figliuola di Betuel, Sirio, da Paddanaram, e sorella di Labano, Sirio25.20 Sirio Gen. 24.29.."},{"book":"GENESI","chapter":"25","verse":"21","text":"E Isacco fece orazione al Signore per la sua moglie; perciocchè ella era sterile: e il Signore l'esaudì; e Rebecca sua moglie concepette25.21 concepette Rom. 9.10.."},{"book":"GENESI","chapter":"25","verse":"22","text":"Ed i figliuoli si urtavano l'un l'altro nel suo seno. Ed ella disse: Se così è, perchè sono io in vita? E andò a domandarne il Signore."},{"book":"GENESI","chapter":"25","verse":"23","text":"E il Signore le disse: Due nazioni sono nel tuo seno; e due popoli diversi usciranno delle tue interiora; e l'un popolo sarà più possente dell'altro, e il maggiore servirà al minore25.23 minore Gen. 27.29. 2 Sam. 8.14.."},{"book":"GENESI","chapter":"25","verse":"24","text":"E quando fu compiuto il termine di essa da partorire, ecco, due gemelli erano nel suo seno."},{"book":"GENESI","chapter":"25","verse":"25","text":"E il primo uscì fuori, ed era rosso, tutto peloso come un mantel velluto; e gli fu posto nome Esaù."},{"book":"GENESI","chapter":"25","verse":"26","text":"Appresso uscì il suo fratello, il quale con la mano teneva il calcagno di Esaù25.26 Esaù Os. 12.4.; e gli fu posto nome Giacobbe25.26 Giacobbe cioè: fraudolento .. Or Isacco era d'età di settant'anni, quando ella li partorì."},{"book":"GENESI","chapter":"25","verse":"27","text":"ED i fanciulli crebbero; ed Esaù fu uomo intendente della caccia, uomo di campagna; ma Giacobbe fu uomo semplice, che se ne stava ne' padiglioni."},{"book":"GENESI","chapter":"25","verse":"28","text":"E Isacco amava Esaù; perciocchè le selvaggine erano di suo gusto; e Rebecca amava Giacobbe."},{"book":"GENESI","chapter":"25","verse":"29","text":"Ora, concendo Giacobbe una minestra, Esaù giunse da' campi, ed era stanco."},{"book":"GENESI","chapter":"25","verse":"30","text":"Ed Esaù disse a Giacobbe: Deh! dammi a mangiare un po' di cotesta minestra rossa; perciocchè io sono stanco; perciò egli fu nominato Edom25.30 Edom cioè: rosso .."},{"book":"GENESI","chapter":"25","verse":"31","text":"E Giacobbe gli disse: Vendimi oggi la tua primogenitura."},{"book":"GENESI","chapter":"25","verse":"32","text":"Ed Esaù disse: Ecco, io me ne vo alla morte, che mi gioverà la primogenitura?"},{"book":"GENESI","chapter":"25","verse":"33","text":"E Giacobbe disse: Giurami oggi che tu me la vendi. Ed Esaù gliel giurò; e vendette la sua primogenitura a Giacobbe25.33 Giacobbe Ebr. 12.16.."},{"book":"GENESI","chapter":"25","verse":"34","text":"E Giacobbe diede ad Esaù del pane, ed una minestra di lenticchie. Ed egli mangiò e bevve25.34 bevve Is. 22.13. 1 Cor. 15.32.; poi si levò e se ne andò. Così Esaù sprezzò la primogenitura."}]}