{"data":[{"book":"GENESI","chapter":"5","verse":"1","text":"QUESTA è la descrizione delle generazioni di Adamo5.1 Adamo 1 Cron. 1.1 ecc. Luc. 3.38.."},{"book":"GENESI","chapter":"5","verse":"2","text":"Egli li creò maschio e femmina, e li benedisse, e pose loro nome UOMO, nel giorno che furono creati5.2 creati Gen. 1.25.."},{"book":"GENESI","chapter":"5","verse":"3","text":"Ora Adamo, essendo vivuto centotrent'anni, generò un figliuolo alla sua somiglianza, secondo la sua immagine; e gli pose nome Set."},{"book":"GENESI","chapter":"5","verse":"4","text":"E il tempo che visse Adamo, dopo ch'ebbe generato Set, fu ottocent'anni; e generò figliuoli e figliuole."},{"book":"GENESI","chapter":"5","verse":"5","text":"Così tutto il tempo che visse Adamo fu novecentrent'anni; poi morì."},{"book":"GENESI","chapter":"5","verse":"6","text":"E Set, essendo vivuto centocinque anni, generò Enos."},{"book":"GENESI","chapter":"5","verse":"7","text":"E Set, dopo che ebbe generato Enos, visse ottocensette anni, e generò figliuoli e figliuole."},{"book":"GENESI","chapter":"5","verse":"8","text":"Così tutto il tempo che visse Set fu novecendodici anni; poi morì."},{"book":"GENESI","chapter":"5","verse":"9","text":"Ed Enos, essendo vivuto novant'anni, generò Chenan."},{"book":"GENESI","chapter":"5","verse":"10","text":"Ed Enos, dopo ch'ebbe generato Chenan, visse ottocenquindici anni, e generò figliuoli e figliuole."},{"book":"GENESI","chapter":"5","verse":"11","text":"Così tutto il tempo che visse Enos fu novecencinque anni; poi morì."},{"book":"GENESI","chapter":"5","verse":"12","text":"E Chenan, essendo vivuto settant'anni, generò Mahalaleel."},{"book":"GENESI","chapter":"5","verse":"13","text":"E Chenan, dopo ch'ebbe generato Mahalaleel, visse ottocenquarant'anni, e generò figliuoli e figliuole."},{"book":"GENESI","chapter":"5","verse":"14","text":"Così tutto il tempo che Chenan visse fu novecendieci anni; poi morì."},{"book":"GENESI","chapter":"5","verse":"15","text":"E Mahalaleel, essendo vivuto sessantacinque anni, generò Iared."},{"book":"GENESI","chapter":"5","verse":"16","text":"E Mahalaleel, dopo ch'ebbe generato Iared, visse ottocentrent'anni, e generò figliuoli e figliuole."},{"book":"GENESI","chapter":"5","verse":"17","text":"Così tutto il tempo che Mahalaleel visse fu ottocennovantacinque anni; poi morì."},{"book":"GENESI","chapter":"5","verse":"18","text":"E Iared, essendo vivuto censessantadue anni, generò Enoc5.18 Enoc Giud. 1.14,15.."},{"book":"GENESI","chapter":"5","verse":"19","text":"E Iared, dopo ch'ebbe generato Enoc, visse ottocent'anni, e generò figliuoli e figliuole."},{"book":"GENESI","chapter":"5","verse":"20","text":"Così tutto il tempo che Iared visse fu novecensessantadue anni; poi morì."},{"book":"GENESI","chapter":"5","verse":"21","text":"Ed Enoc essendo vivuto sessantacinque anni, generò Metusela."},{"book":"GENESI","chapter":"5","verse":"22","text":"Ed Enoc, dopo ch'ebbe generato Metusela, camminò con Dio5.22 Dio Gen. 6.9; 17.1. Mic. 6.8. per lo spazio di trecent'anni e generò figliuoli e figliuole."},{"book":"GENESI","chapter":"5","verse":"23","text":"Così, tutto il tempo che Enoc visse fu trecensessantacinque anni."},{"book":"GENESI","chapter":"5","verse":"24","text":"E dopo che Enoc fu camminato con Dio, non si vide più; perciocchè Iddio lo prese5.24 prese 2 Re. 2.11. Ebr. 11.5.."},{"book":"GENESI","chapter":"5","verse":"25","text":"E Metusela, essendo vivuto centottantasette anni, generò Lamec."},{"book":"GENESI","chapter":"5","verse":"26","text":"E Metusela, dopo ch'ebbe generato Lamec, visse settecentottantadue anni, e generò figliuoli e figliuole."},{"book":"GENESI","chapter":"5","verse":"27","text":"Così, tutto il tempo che Metusela visse fu novecensessantanove anni; poi morì."},{"book":"GENESI","chapter":"5","verse":"28","text":"E Lamec, essendo vivuto centottantadue anni, generò un figliuolo."},{"book":"GENESI","chapter":"5","verse":"29","text":"E gli pose nome Noè5.29 Noè cioè: riposo ., dicendo: Costui ci consolerà della nostra opera, e della fatica delle nostre mani, la quale portiamo per cagion della terra che il Signore ha maladetta."},{"book":"GENESI","chapter":"5","verse":"30","text":"E Lamec, dopo ch'ebbe generato Noè, visse cinquecennovantacinque anni, e generò figliuoli e figliuole."},{"book":"GENESI","chapter":"5","verse":"31","text":"Così tutto il tempo che Lamec visse fu settecensettantasette anni; poi morì."},{"book":"GENESI","chapter":"5","verse":"32","text":"E Noè, essendo di età di cinquecent'anni, generò Sem, Cam e Iafet."}]}