{"data":[{"book":"Apokalipsa","chapter":"13","verse":"1","text":"Wtedy zobaczyłem dziwną bestię, wyłaniającą się z morza. Miała siedem głów, dziesięć rogów, a na nich—dziesięć koron. Na głowach miała wypisane imiona obrażające Boga."},{"book":"Apokalipsa","chapter":"13","verse":"2","text":"Bestia ta przypominała lamparta, ale miała niedźwiedzie łapy i lwią paszczę. Smok przekazał jej całą swoją moc, tron i wielką władzę."},{"book":"Apokalipsa","chapter":"13","verse":"3","text":"Jedna z głów bestii została śmiertelnie raniona, ale rana ta została nagle uleczona. Wtedy cały świat podziwiał bestię"},{"book":"Apokalipsa","chapter":"13","verse":"4","text":"i oddawał cześć smokowi, bo to on obdarzył ją taką potęgą. Ludzie oddawali cześć również samej bestii, mówiąc: „Kto może się z nią równać? Kto może stanąć z nią do walki?”."},{"book":"Apokalipsa","chapter":"13","verse":"5","text":"Następnie pozwolono bestii bluźnić przeciwko Bogu i działać przez czterdzieści dwa miesiące."},{"book":"Apokalipsa","chapter":"13","verse":"6","text":"Otworzyła więc paszczę i zaczęła obrażać Boga oraz Jego świątynię, i poniżać mieszkańców nieba."},{"book":"Apokalipsa","chapter":"13","verse":"7","text":"Pozwolono jej walczyć ze świętymi i pokonać ich. I dostała władzę nad wszystkimi plemionami, ludami, językami i narodami świata."},{"book":"Apokalipsa","chapter":"13","verse":"8","text":"A wszyscy ludzie, których imion nie zapisano przed powstaniem świata w księdze życia zabitego Baranka, oddadzą cześć bestii."},{"book":"Apokalipsa","chapter":"13","verse":"9","text":"Kto ma uszy do słuchania, niech słucha uważnie:"},{"book":"Apokalipsa","chapter":"13","verse":"10","text":"Ten, kto ma trafić do więzienia,"},{"book":"Apokalipsa","chapter":"13","verse":"11","text":"Potem zobaczyłem inną bestię, wyłaniającą się z ziemi. Miała dwa rogi, podobne do rogów Baranka, ale przemawiała jak smok."},{"book":"Apokalipsa","chapter":"13","verse":"12","text":"Besta ta sprawowała władzę w imieniu pierwszej bestii, która została uleczona ze śmiertelnej rany, i wzywała całą ziemię i jej mieszkańców do otaczania jej czcią."},{"book":"Apokalipsa","chapter":"13","verse":"13","text":"Bestia z ziemi dokonywała niezwykłych cudów—na oczach ludzi zrzucała nawet na ziemię ogień z nieba."},{"book":"Apokalipsa","chapter":"13","verse":"14","text":"W ten sposób oszukiwała ich, nakłaniając do oddawania czci pierwszej bestii. Rozkazała im nawet wykonać wielki posąg bestii, która wcześniej została śmiertelnie raniona, ale ożyła."},{"book":"Apokalipsa","chapter":"13","verse":"15","text":"Pozwolono jej nawet ożywić ten posąg i sprawić, aby przemówił! Gdy to uczyniła, posąg ten sprawił, że wszyscy, którzy nie chcieli się przed nim pokłonić, zostali skazani na śmierć."},{"book":"Apokalipsa","chapter":"13","verse":"16","text":"Rozkazał również, aby wszystkim ludziom—wielkim i małym, biednym i bogatym, niewolnikom i wolnym—na prawej ręce lub na czole umieszczono znak."},{"book":"Apokalipsa","chapter":"13","verse":"17-18","text":"Bez tego oznaczenia nie można było niczego sprzedać ani kupić. Znakiem tym było zaś imię bestii lub jej cyfrowy symbol: sześćset sześćdziesiąt sześć. Liczba ta oznacza pewnego człowieka. Aby odkryć jej znaczenie, potrzeba jednak dużej mądrości. Kto ją posiada, niech rozszyfruje liczbę bestii."}]}