{"data":[{"book":"Apokalipsa","chapter":"17","verse":"1","text":"Jeden z siedmiu aniołów, trzymających puchary, podszedł do mnie i rzekł:"},{"book":"Apokalipsa","chapter":"17","verse":"2","text":"Grzeszyli z nią władcy całego świata, a mieszkańcy ziemi byli upojeni jej rozwiązłością."},{"book":"Apokalipsa","chapter":"17","verse":"3","text":"Dzięki mocy Ducha, anioł przeniósł mnie na pustynię, gdzie zobaczyłem kobietę siedzącą na szkarłatnej bestii o siedmiu głowach i dziesięciu rogach, na której wypisano imiona obrażające Boga."},{"book":"Apokalipsa","chapter":"17","verse":"4","text":"Kobieta była ubrana w purpurę i szkarłat. Miała też na sobie biżuterię ze złota, szlachetnych kamieni i pereł, w ręku zaś trzymała złoty kielich, wypełniony jej rozwiązłością i obrzydliwymi czynami."},{"book":"Apokalipsa","chapter":"17","verse":"5","text":"Na czole miała tajemniczy napis:"},{"book":"Apokalipsa","chapter":"17","verse":"6","text":"Zauważyłem, że kobieta ta jest pijana—upojona krwią świętych, którzy zostali zamordowani za wierność Jezusowi. Bardzo mnie to wszystko zdziwiło. Wtedy anioł powiedział:"},{"book":"Apokalipsa","chapter":"17","verse":"7","text":"—Czemu tak się dziwisz? Odsłonię przed tobą tajemnicę tej kobiety oraz bestii, mającej siedem głów i dziesięć rogów, niosącej ją na swoim grzbiecie."},{"book":"Apokalipsa","chapter":"17","verse":"8","text":"Bestia, którą zobaczyłeś, wcześniej była, lecz teraz jej nie ma. Wyjdzie jednak z otchłani, ale spotka ją zagłada. Wtedy mieszkańcy ziemi, których imiona nie zostały przed powstaniem świata zapisane w księdze życia, zdziwią się. Zobaczą bowiem bestię, która wcześniej była, a teraz jej nie ma, ale jeszcze się pojawi."},{"book":"Apokalipsa","chapter":"17","verse":"9","text":"Zrozumienie tego wymaga dużej mądrości: Siedem głów bestii to siedem wzgórz, na których siedzi kobieta—a także siedmiu władców."},{"book":"Apokalipsa","chapter":"17","verse":"10","text":"Pięciu już upadło, szósty właśnie panuje, a siódmy dopiero się pojawi. Jego rządy będą jednak krótkotrwałe."},{"book":"Apokalipsa","chapter":"17","verse":"11","text":"Bestia, która wcześniej była, a teraz jej nie ma, to ósmy władca. Jest on jednym z siedmiu, ale pojawi się ponownie, czeka go jednak zagłada."},{"book":"Apokalipsa","chapter":"17","verse":"12","text":"Dziesięć rogów to dziesięciu władców, którzy nie objęli jeszcze władzy. Otrzymają ją na krótki czas i będą rządzić razem z bestią."},{"book":"Apokalipsa","chapter":"17","verse":"13","text":"Jednomyślnie postanowią podporządkować jej całą swoją potęgę i władzę."},{"book":"Apokalipsa","chapter":"17","verse":"14","text":"I wypowiedzą wojnę Barankowi, ale On pokona ich, bo jest Panem panów i Królem królów. Razem z Nim zwycięstwo odniosą wierni słudzy Boga, którzy zostali przez niego powołani i wybrani."},{"book":"Apokalipsa","chapter":"17","verse":"15","text":"Anioł mówił dalej:"},{"book":"Apokalipsa","chapter":"17","verse":"16","text":"Bestia i jej dziesięć rogów, które ujrzałeś, znienawidzą prostytutkę. Zrzucą z niej ubranie, pożrą jej ciało i spalą ją w ogniu."},{"book":"Apokalipsa","chapter":"17","verse":"17","text":"Bóg sprawi, że wykonają Jego plan: jednomyślnie oddadzą władzę bestii. Będzie ona władać do czasu wypełnienia się Bożego słowa."},{"book":"Apokalipsa","chapter":"17","verse":"18","text":"Kobieta, którą widziałeś, jest natomiast wielkim miastem, panującym nad wszystkimi władcami ziemi."}]}