{"data":[{"book":"Apokalipsa","chapter":"20","verse":"1","text":"Potem zobaczyłem anioła, zstępującego z nieba. Miał w ręku klucz do otchłani oraz ogromny łańcuch."},{"book":"Apokalipsa","chapter":"20","verse":"2","text":"Schwytał on smoka, pradawnego węża—zwanego diabłem i szatanem—i związał go na tysiąc lat."},{"book":"Apokalipsa","chapter":"20","verse":"3","text":"Następnie wrzucił go do otchłani, po czym zamknął ją i zapieczętował, aby przez tysiąc lat smok nie mógł oszukiwać narodów. Po tym okresie zostanie na krótko uwolniony."},{"book":"Apokalipsa","chapter":"20","verse":"4","text":"Zobaczyłem także trony, a ci, którzy na nich zasiadali, otrzymali prawo sądzenia. I ujrzałem dusze ludzi, którzy zostali ścięci za to, że opowiadali innym o Jezusie i głosili słowo Boże, oraz za to, że nie oddali czci bestii ani jej posągowi i odmówili przyjęcia jej znaku na czoło lub rękę. Teraz ożyli i przez tysiąc lat królowali z Chrystusem."},{"book":"Apokalipsa","chapter":"20","verse":"5","text":"To jest pierwsze zmartwychwstanie, pozostali zmarli ożyją bowiem dopiero po upływie tysiąca lat."},{"book":"Apokalipsa","chapter":"20","verse":"6","text":"Szczęśliwi i święci są ci, którzy będą mieli udział w tym pierwszym zmartwychwstaniu. Ludzie ci nie umrą już po raz drugi i jako kapłani Boga i Chrystusa będą z Nim panować przez tysiąc lat."},{"book":"Apokalipsa","chapter":"20","verse":"7","text":"Po upływie tego czasu szatan zostanie uwolniony z więzienia"},{"book":"Apokalipsa","chapter":"20","verse":"8","text":"i zacznie oszukiwać narody Goga i Magoga z czterech krańców ziemi. I zbierze je, aby stoczyć walkę z Bogiem, a zgromadzone wojska będą tak liczne, jak piasek na brzegu morza."},{"book":"Apokalipsa","chapter":"20","verse":"9","text":"Przemierzą całą ziemię i otoczą świętych oraz miasto ukochane przez Boga. Wtedy jednak spadnie na nich ogień z nieba i pochłonie ich."},{"book":"Apokalipsa","chapter":"20","verse":"10","text":"Diabeł zaś, który ich oszukał, zostanie wrzucony do ognistego jeziora płonącej siarki, w którym będzie również bestia i fałszywy prorok. Będzie to miejsce wiecznej kary, w którym będą cierpieć dniem i nocą."},{"book":"Apokalipsa","chapter":"20","verse":"11","text":"Następnie zobaczyłem wielki biały tron i Tego, który na nim zasiada. Niebo i ziemia chciały uciec sprzed Jego oblicza, ale nie znalazły miejsca, w którym mogłyby się przed Nim ukryć."},{"book":"Apokalipsa","chapter":"20","verse":"12","text":"Wtedy ujrzałem umarłych—wielkich i małych, stojących przed tronem. I otwarto księgi, wśród których była również księga życia. Wszyscy umarli zostali osądzeni zgodnie z ich czynami, zapisanymi w księgach."},{"book":"Apokalipsa","chapter":"20","verse":"13","text":"Morze, ziemia i świat zmarłych oddały swoich umarłych i wszyscy oni zostali osądzeni zgodnie z ich czynami."},{"book":"Apokalipsa","chapter":"20","verse":"14-15","text":"Wówczas śmierć i świat zmarłych zostały wrzucone do ognistego jeziora. Trafili tam również wszyscy ci, którzy nie byli zapisani w księdze życia. Ogniste jezioro jest drugą śmiercią."}]}