{"data":[{"book":"Apokalipsa","chapter":"21","verse":"1","text":"Potem zobaczyłem nowe niebo i nową ziemię, bowiem obecna ziemia i niebo zniknęły. Nie było również morza."},{"book":"Apokalipsa","chapter":"21","verse":"2","text":"I ujrzałem święte miasto—nową Jerozolimę, zstępującą z nieba, od Boga. Wyglądała wspaniale—jak panna młoda, która pięknie ubrała się dla swojego męża."},{"book":"Apokalipsa","chapter":"21","verse":"3","text":"Wtedy usłyszałem donośny głos dobiegający od tronu: „Odtąd Bóg będzie mieszkał wśród ludzi. Będą Jego ludem, a On będzie ich Bogiem"},{"book":"Apokalipsa","chapter":"21","verse":"4","text":"i otrze z ich oczu wszelkie łzy. Nie będzie już więcej śmierci, smutku, płaczu ani bólu. Wszystko to przeminęło wraz ze starym światem”."},{"book":"Apokalipsa","chapter":"21","verse":"5","text":"Wówczas Ten, który zasiada na tronie, powiedział: „Oto czynię wszystko nowe!”. Potem zwrócił się do mnie:"},{"book":"Apokalipsa","chapter":"21","verse":"6","text":"I mówił dalej: „Wykonało się! Ja jestem Alfa i Omega, Początek i Koniec. Spragnionym za darmo dam pić ze źródła wody życia."},{"book":"Apokalipsa","chapter":"21","verse":"7","text":"Zwycięzcy otrzymają wszystko: Ja będę ich Bogiem, a oni—moimi dziećmi."},{"book":"Apokalipsa","chapter":"21","verse":"8","text":"Natomiast tchórze, niewierzący, zwyrodnialcy, mordercy oraz ci, którzy prowadzą rozwiązłe życie, uprawiają czary, oddają cześć podobiznom bożków lub kłamią, trafią do ognistego jeziora płonącej siarki, które jest drugą śmiercią”."},{"book":"Apokalipsa","chapter":"21","verse":"9","text":"Wtedy podszedł do mnie jeden z siedmiu aniołów, trzymających puchary napełnione siedmioma ostatecznymi klęskami, i powiedział:"},{"book":"Apokalipsa","chapter":"21","verse":"10","text":"Dzięki mocy Ducha, anioł przeniósł mnie na szczyt wysokiej góry, skąd pokazał mi Jerozolimę—święte miasto, zstępujące z nieba, od Boga."},{"book":"Apokalipsa","chapter":"21","verse":"11","text":"Jaśniało ono Bożą chwałą jak kosztowny klejnot—wyglądało jak przejrzysty, kryształowy jaspis."},{"book":"Apokalipsa","chapter":"21","verse":"12","text":"Miało potężny, wysoki mur oraz dwanaście bram strzeżonych przez dwunastu aniołów. Na każdej z nich wypisane było imię jednego z dwunastu rodów Izraela."},{"book":"Apokalipsa","chapter":"21","verse":"13","text":"Z każdej strony—północnej, południowej, wschodniej i zachodniej—znajdowały się trzy bramy."},{"book":"Apokalipsa","chapter":"21","verse":"14","text":"Mur miasta zbudowany był na fundamencie składającym się z dwunastu warstw, na których wypisane były imiona dwunastu apostołów Baranka."},{"book":"Apokalipsa","chapter":"21","verse":"15","text":"Anioł, który do mnie mówił, miał z sobą złotą miarę, którą miał zmierzyć miasto, jego bramy oraz mur."},{"book":"Apokalipsa","chapter":"21","verse":"16","text":"Miasto zbudowane było na planie kwadratu—jego długość równała się szerokości. Anioł zmierzył długość, szerokość i wysokość miasta—każdy z tych wymiarów wynosił dwa tysiące czterysta kilometrów."},{"book":"Apokalipsa","chapter":"21","verse":"17","text":"Potem zmierzył mur—jego grubość wynosiła sześćdziesiąt pięć metrów."},{"book":"Apokalipsa","chapter":"21","verse":"18","text":"Całe miasto było zbudowane ze szczerego złota, czystego jak kryształ, a jego mur—z jaspisu."},{"book":"Apokalipsa","chapter":"21","verse":"19","text":"Poszczególne warstwy fundamentu, na którym stał mur, były ozdobione szlachetnymi kamieniami: pierwsza warstwa—jaspisem, druga—szafirem, trzecia—chalcedonem, czwarta—szmaragdem,"},{"book":"Apokalipsa","chapter":"21","verse":"20","text":"piąta—sardoniksem, szósta—karneolem, siódma—chryzolitem, ósma—berylem, dziewiąta—topazem, dziesiąta—chryzoprazem, jedenasta—hiacyntem, dwunasta—ametystem."},{"book":"Apokalipsa","chapter":"21","verse":"21","text":"Każda z dwunastu bram wykonana była natomiast z jednej perły, a plac miasta wyłożony był szczerym złotem, czystym jak kryształ."},{"book":"Apokalipsa","chapter":"21","verse":"22","text":"Nie zauważyłem tam natomiast żadnej świątyni, ponieważ był nią sam Pan, wszechmocny Bóg, oraz Baranek."},{"book":"Apokalipsa","chapter":"21","verse":"23","text":"Miasto to nie potrzebowało słońca ani księżyca, bo rozjaśniała je chwała Boga, a jego światłem był Baranek."},{"book":"Apokalipsa","chapter":"21","verse":"24","text":"Jasność ta będzie świecić narodom świata, a ich władcy wniosą do tego miasta wszystko, co cenne."},{"book":"Apokalipsa","chapter":"21","verse":"25","text":"Jego bramy będą otwarte przez cały dzień, bo nie będzie tam nocy."},{"book":"Apokalipsa","chapter":"21","verse":"26","text":"Do miasta tego zostaną wniesione wszystkie wspaniałości narodów."},{"book":"Apokalipsa","chapter":"21","verse":"27","text":"Nie wejdzie do niego natomiast nic nieczystego ani żaden człowiek, którzy czyni zło i kłamie. Znajdą się tam tylko ci, którzy zostali zapisani w księdze życia Baranka."}]}