{"data":[{"book":"Wɔlɔme","chapter":"13","verse":"1","text":"Ɛsɛ pɛ ge ɠolo zobobɛ nu wolaiti bɛ, mazɔlɔɔ zoboda nɔpɛ ge la ná, nii é la zeɠeni GALA pɔ. Zobobɛ nuiti ti ná, GALA ka é naati seiɗa."},{"book":"Wɔlɔme","chapter":"13","verse":"2","text":"Naa ɠa é ba, zɔi nɔpɛ a wuzeɠe zobobɛ nui laalɔɠɔma, é wuzeɠea GALA ná-devei laalɔɠɔma, é seiɗai. Niiti ta wuzeɠe daalɔɠɔma, naati ta ɓɔɠɔ ʋeelalazu."},{"book":"Wɔlɔme","chapter":"13","verse":"3","text":"Mazɔlɔɔ kundiɠiiti ti la zeini faa ʋagɔ ɠɛ nu laalɔɠɔma, kɛni faa ɲɔu ɠɛ nui. Ɗa pɔ ga è mina lua zobobɛ nui ʋa, kɛlɛ? Faa ʋagɔi ɠɛ, toɠa è maamusɛ naazu."},{"book":"Wɔlɔme","chapter":"13","verse":"4","text":"Mazɔlɔɔ toɠa ga GALA ná-botiɠɛ nui è letemazu, faa ʋagɔi ɠɛɛ vai zu. Kɛlɛ ni ɗa faa ɲɔi ɠɛɛna, lua! Mazɔlɔɔ é la boɠa zɔkpɔi zeɠezu wafuun. Toɠa ga GALA ná-botiɠɛ nui, é ɗa potokulai ɠɛ, é faa ɲɔu ɠɛ nui nɔnɔ ma zalai ve zea."},{"book":"Wɔlɔme","chapter":"13","verse":"5","text":"Naa ɠa é ba, fizɔgɛ ga nu ɠolo zobobɛ nuiti bɛ, é la nɔ ga nii a kɛ GALA ná-ziiɠaawanai ʋoola è ʋa, kɛlɛ ɗa-ɠisiɛi vaa zu ɓalaa."},{"book":"Wɔlɔme","chapter":"13","verse":"6","text":"Naa ɠa é kɛɛzu wo muluiti kulazu. Mazɔlɔɔ zobobɛ nuiti ta ga GALA ná-botiɠɛ nuiti, nii a kɛ ti niima vaiti kɛ ga kɛʋele."},{"book":"Wɔlɔme","chapter":"13","verse":"7","text":"À naa ve ɛsɛ zea, nii maanɛai wo fe zea. À mului ve naa ya, nii maanɛai wo mului ve zea. À aniiti ma mului ve naa ya, nii maanɛai wo aniiti ma mului ve zea. À unfemai ve naa ʋɛ, nii maanɛai unfemai ve bɛ. À naa wɔɔlɔ, nii maanɛai wo bɔɔlɔ."},{"book":"Wɔlɔme","chapter":"13","verse":"8","text":"Nu nɔpɛ ná-kuye mina yɛ wo ma, kɛni nɛɛbɛi nɔ a ɠɛ wo yɔɠɔzu ga kuyei wo ɠilagilagiti. Mazɔlɔɔ zɔi a zɔiti nɛɛna ʋɛ, naa ɠoloa tɔgi ʋɛ mɛtu."},{"book":"Wɔlɔme","chapter":"13","verse":"9","text":"Mazɔlɔɔ tɔgiti ti ɠɛɛzu ma: «Mina wɛɛnziɛ bo, mina nu ʋaa, mina unma wo, mina gaazuɠulapɔ ɠɛ,» naati ta tɔgi taɠiligaani, ta deve ɠila kpegi nii zu, é ɠɛɛzu ma: «È-zeiɲɔɠɔi nɛɛ ʋɛ, eɠɛ ɗa ɓɔɠɔi.»"},{"book":"Wɔlɔme","chapter":"13","verse":"10","text":"Nɛɛbɛi la faa ɲɔu ɠɛa ga seiɲɔɠɔi, naa ɠa é ba, nɛɛbɛi ɠa é ga tɔgi laazeeliai."},{"book":"Wɔlɔme","chapter":"13","verse":"11","text":"Naa pɛ poluma, wo suɠwɛɛ yeeɠɛɠalai ade su, wo un geei ɠa wo ɠula wa-ɲiimɛnii zu. Kizo fai maaɓuɠaa de ʋa niizu, é leʋe naama ziɛgi zu ʋa, de ɠidaaleʋeni la."},{"book":"Wɔlɔme","chapter":"13","verse":"12","text":"Gee maalia, geelaa ɠana lao. Naa ɠa é ba, ade ɠɛlɛ kɛɛwoti ɲɔiti ba, ti ɠɛɛzu kpidii zu. Ade wozakalagi nɔnɔ ma ɠɔɔɠɔ zɔɔlaiti seɠe."},{"book":"Wɔlɔme","chapter":"13","verse":"13","text":"Ade ziɛ fɔɔn letema, é zoloo wozakalagi ná-fai ma. Ade dama ga ziimaɠɛɛ lateʋegai, ta dɔɔzodai, ta wɛɛnziɛgi, ta ɓaaɠulama vai, ta kpɔɛ vaiti, ta tolo ɲɔi."},{"book":"Wɔlɔme","chapter":"13","verse":"14","text":"Kɛlɛ à Maliɠii Yesu Kilista loo ɠɔba, wo mina mɔ yiizoolɛ ga kpusɛi yiimaiti, wo ʋa ná-gaazuɠulapɔ vaiti kɛ."}]}