{"data":[{"book":"Wɔlɔme","chapter":"15","verse":"1","text":"Adɛiti de-zɛbɛi wɔɔlɔai kidaaleʋei zu, de maanɛɛʋɛ de yiilɔɔ naati ta-zɛbɛsulalai wu, niiti ti la ga de ɠɛʋele, de mina ʋilɛ de ɓɔɠɔyiimai nɔ ʋolu."},{"book":"Wɔlɔme","chapter":"15","verse":"2","text":"Kɛni de ɠilagilagi pɛ de ɠaaɓa de de-zeiɲɔɠɔi yiima vai ɠɛ, é ɠɛ ga faa ʋagɔ bɛ, ga é li luɠɔma kidaaleʋei zu."},{"book":"Wɔlɔme","chapter":"15","verse":"3","text":"Mazɔlɔɔ anɛɛ Kilista ɓɔɠɔi la ɠɛni ɓɔɠɔyiima vaa ɠɛɛni. Kɛlɛ sɛʋɛʋɛ mu GALA Sɛʋɛi zu ga:"},{"book":"Wɔlɔme","chapter":"15","verse":"4","text":"Tama fai niiti kpein ti zɛʋɛai mɔungi, naati sɛʋɛʋɛ de ɠala fai ma, naa ɠa a kɛ ade kitogi zɔlɔɔ ziilɔɔi maaʋele ma ta gaanɛɛnɛi, GALA Sɛʋɛi ti veezu de ya."},{"book":"Wɔlɔme","chapter":"15","verse":"5","text":"GALA nii é ziilɔɔi veezu, é gaanɛɛnɛi wo, naa ma zobogi ve wo ya, wo ɠɛ ga koozu ɠisiɛ ɠila bo nu, eɠɛʋelei Yesu Kilista ɠɛʋelei la,"},{"book":"Wɔlɔme","chapter":"15","verse":"6","text":"naa ɠa a kɛ, wo zoloo faa ɠila ma, woo ɠilagi zu, wo ɗa GALA dɛbi, nii é ga de-Maliɠii Yesu Kilista Kɛɛɠɛ."},{"book":"Wɔlɔme","chapter":"15","verse":"7","text":"À yeezei ɓɔɠɔ wu wo ɠilagilagi pɛ, eɠɛʋelei Kilista yeezeiɗai la wo wu, GALA ná-lɛbiyai vaa ma."},{"book":"Wɔlɔme","chapter":"15","verse":"8","text":"Mazɔlɔɔ nà bosu wo ma ga: Kilista ɠɛni ga Zuifuiti ta-wotiɠɛ nui, ga é ʋa GALA ná-minazeɠegiti daazeeli, é ti ɠɛɛni ti-mɛmɛwolani bɛ, ta é GALA ná-gaamai ɠula kɛlɛma ga pagɔ."},{"book":"Wɔlɔme","chapter":"15","verse":"9","text":"É ʋaani ɓalaa, nii a kɛ zii ɠiligiti ti GALA dɛbi ná-gaazumaawɔinɠai ma vaa zu, eɠɛʋelei sɛʋɛai la GALA Sɛʋɛi zu, é ɠɛ ma:"},{"book":"Wɔlɔme","chapter":"15","verse":"10","text":"Sɛʋɛʋɛ mɔnɔ, é ɠɛ ma:"},{"book":"Wɔlɔme","chapter":"15","verse":"11","text":"É ɠɛ ma naa ʋolu:"},{"book":"Wɔlɔme","chapter":"15","verse":"12","text":"Ezayi ɓalaagi ɠɛni ma:"},{"book":"Wɔlɔme","chapter":"15","verse":"13","text":"Kito GALAGI ɓɔɠɔi wo laave ga koozunɛɛi, ta ná-ziilɛigi pɛ kidaaleʋei zu. Naazu wo-yii laa ɠa ve ga kitogi, é ʋooʋa ma Zɛnvu Ɲadegai zɛbɛi zu."},{"book":"Wɔlɔme","chapter":"15","verse":"14","text":"Kɛ̀ɛleaiti, nà ɓɔɠɔgoi, kìsuɠalagɛ wa-vaa zu, ga wo laavegɛ ga kɛʋele ʋagɔi pɛ, ta faaɠwɛgi pɛ, wa zoosu ɓalaagi wo ɗa ɓɔɠɔ lɛnɛ wo ɠilagilagi pɛ."},{"book":"Wɔlɔme","chapter":"15","verse":"15","text":"Anɛɛ naa ʋe, kɛʋelei tanigaani su, gè sɛʋɛi ɠɛɛni wo ma ga ziilɔɔi, gè wo ɠitoo naama vaiti su wo ti ɠwɛɛ, zaalai maaʋele ma nii GALA ge daai mà,"},{"book":"Wɔlɔme","chapter":"15","verse":"16","text":"ga gè ɠɛ ga Yesu Kilista ná-botiɠɛ nui zii ɠiligiti bɛ, nà zalaɠa ɠula wotii ɠɛɛzu ga gè ɗa GALA ná-Woo Niinɛ Ʋagɔi laazeeli, naa ɠa a kɛ zii ɠiligiti ti ɠɛ ga zalaɠai nɛai GALA bɛ, ɲadegai Zɛnvu Ɲadegai ya."},{"book":"Wɔlɔme","chapter":"15","verse":"17","text":"Gá-ɠilibalai maaʋele ma gá Yesu Kilista, nà zoo gè ɓɔɠɔ maamusɛ GALA ná-botii zu."},{"book":"Wɔlɔme","chapter":"15","verse":"18","text":"Mazɔlɔɔ gè la zooga gè ʋa faa nɔpɛ bo, kɛni nii Kilista kɛai ga nɔ̀un maaʋele, ga zii ɠiligiti ti ʋa, ti ɠolo GALA bɛ. É naa ɠɛɛni ga nà-kpɔɛzuɠulaiti ta nà-kɛɛwotiiti maaʋele,"},{"book":"Wɔlɔme","chapter":"15","verse":"19","text":"ta laavɔɔ vai ma zɛbɛiti ta maaɓɛlɛ vaiti maaʋele, ta GALA Zɛnvui ná-zɛbɛi maaʋele. Ʋele ɠana gè Woo Niinɛ Ʋagɔi laazeelini la mɛtu, é ʋilɛ Kilista ʋa, é zo Zeluzalɛme ma, eyɛsu é zeeli Iliili yooi zu."},{"book":"Wɔlɔme","chapter":"15","verse":"20","text":"Kɛlɛ gè ɠaaɓaani, ʋɛ nɔpɛ Kilista laaseigi la ɠɛni dɛ woni ná, gè Woo Niinɛ Ʋagɔi laazeeli miná, naa ɠa a kɛ gè mina pɛlɛi lo taɠili ná-seɓasemai maazu."},{"book":"Wɔlɔme","chapter":"15","verse":"21","text":"Gè kɛɛni, eɠɛʋelei sɛʋɛai la GALA Sɛʋɛi zu, é ɠɛ ma:"},{"book":"Wɔlɔme","chapter":"15","verse":"22","text":"Naa ɠa é pele leʋeni tùɠɔ siɛ mɔinmɔin su, gè ʋa li wo ʋɔ bɛ."},{"book":"Wɔlɔme","chapter":"15","verse":"23","text":"Kɛlɛ niizu niina, gè nà-botii ɓega niima yooi zu. Tɔɔzei kona mɔinmɔin daawu wɔin ɠɛni mà, ga gè ʋa, gè laali wo ma,"},{"book":"Wɔlɔme","chapter":"15","verse":"24","text":"nà ɠisiɛzu ga gè naa ɠɛ, siɛgi zu gè liizu la Ɛsepaɲɛ yooi zu. Toɠa kìsu ga gè wo ɠa nà ɠɛna leʋega, gè wa-ɓɔbai zɔlɔɔ, gè lii la naama yooi zu, ada ɓɔɠɔ lago wɔinɠulana."},{"book":"Wɔlɔme","chapter":"15","verse":"25","text":"Niizuʋɛ, nà liizu Zeluzalɛme, kidaaleʋe nuiti maavaa ɠɛɛ vai ma."},{"book":"Wɔlɔme","chapter":"15","verse":"26","text":"Mazɔlɔɔ Masedoane ta Akayi Egilisiiti ti deveʋɛ ga ti ani ɠaalɛ ba, ti ɓɔ da kidaaleʋe nuiti ba, ti ga bala nuiti Zeluzalɛme."},{"book":"Wɔlɔme","chapter":"15","verse":"27","text":"Ti deveni tiya ɓɔɠɔi, kɛlɛ gaamazu, ti maanɛɛni ti naa ɠɛ, bala nui naati bɛ. Mazɔlɔɔ ni zii ɠiligiti ti tɔnɔ zɔlɔɔga zɛnvu zu vaiti su ga Zuifu ɠidaaleʋe nuiti maaʋele, tiya ɓalaa, ti maanɛɛʋɛ, ti ɓɔ naati ba ga ti-yeaɠɔligiti."},{"book":"Wɔlɔme","chapter":"15","verse":"28","text":"Nà ɓena feya ga niima vaiti gaaɓela, gè naama vebɛaniiti fe ti ya, nà ɠɛna lia Ɛsepaɲɛ, nà leʋe niina ga wo ʋɔ pelei."},{"book":"Wɔlɔme","chapter":"15","verse":"29","text":"Gè kwɛɛ gè ɠɛ, siɛgi zu gè ʋaazu la wo ʋɔ bɛ, nà ʋaazu ná ga Kilista ná-tuyai, nii daazeeliai mɛtu."},{"book":"Wɔlɔme","chapter":"15","verse":"30","text":"Kɛ̀ɛleaiti, nà wo maanɛɛnɛzu ade-Maliɠii Yesu Kilista maaʋele ma, ta Zɛnvu Ɲadegai ná-nɛɛbɛi maaʋele ma, ga wo ɓɔ bà, ade ɲɛpii ɠɔ bɛ̀ ga GALA faliiti."},{"book":"Wɔlɔme","chapter":"15","verse":"31","text":"À GALA fali ga gè ɠizo Zudé ɠidaaleʋelala nuiti ma, vebɛaniiti gè liizu ga tiye Zeluzalɛme, kidaaleʋe nuiti ti yeezei ti wu ná ga pagɔ,"},{"book":"Wɔlɔme","chapter":"15","verse":"32","text":"naa ɠa a kɛ, gè zeeli wo ʋɔ bɛ koozunɛɛi zu, GALA ga laana ga, nà lago looɠo wo zaama."},{"book":"Wɔlɔme","chapter":"15","verse":"33","text":"Ziilɛi fee ƓALAGI ɠɛ wo pɛ wo ʋa! Amina!"}]}