{"data":[{"book":"1 कुरिन्थियों","chapter":"1","verse":"1","text":"पौलुस की ओर से जो परमेश्वर की इच्छा1:1 परमेश्वर की इच्छा: से मनुष्य के द्वारा नियुक्ति, या प्राधिकारी नहीं। से यीशु मसीह का प्रेरित होने के लिये बुलाया गया और भाई सोस्थिनेस की ओर से।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"2","text":"परमेश्वर की उस कलीसिया के नाम जो कुरिन्थुस में है, अर्थात् उनके नाम जो मसीह यीशु में पवित्र किए गए, और पवित्र होने के लिये बुलाए गए हैं; और उन सब के नाम भी जो हर जगह हमारे और अपने प्रभु यीशु मसीह के नाम से प्रार्थना करते हैं।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"3","text":"हमारे पिता परमेश्वर और प्रभु यीशु मसीह की ओर से तुम्हें अनुग्रह और शान्ति मिलती रहे।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"4","text":"मैं तुम्हारे विषय में अपने परमेश्वर का धन्यवाद सदा करता हूँ, इसलिए कि परमेश्वर का यह अनुग्रह तुम पर मसीह यीशु में हुआ,"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"5","text":"कि उसमें होकर तुम हर बात में अर्थात् सारे वचन और सारे ज्ञान में धनी किए गए।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"6","text":"कि मसीह की गवाही तुम में पक्की निकली।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"7","text":"यहाँ तक कि किसी वरदान में तुम्हें घटी नहीं, और तुम हमारे प्रभु यीशु मसीह के प्रगट होने की प्रतीक्षा करते रहते हो।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"8","text":"वह तुम्हें अन्त तक दृढ़ भी करेगा, कि तुम हमारे प्रभु यीशु मसीह के दिन में निर्दोष ठहरो।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"9","text":"परमेश्वर विश्वासयोग्य है1:9 परमेश्वर विश्वासयोग्य है: अर्थात्, परमेश्वर विश्वासयोग्य और स्थिर है और अपने वादों का पालन करता है।; जिसने तुम को अपने पुत्र हमारे प्रभु यीशु मसीह की संगति में बुलाया है। (व्यव. 7:9)"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"10","text":"हे भाइयों, मैं तुम से यीशु मसीह जो हमारा प्रभु है उसके नाम के द्वारा विनती करता हूँ, कि तुम सब एक ही बात कहो और तुम में फूट न हो, परन्तु एक ही मन और एक ही मत होकर मिले रहो।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"11","text":"क्योंकि हे मेरे भाइयों, खलोए के घराने के लोगों ने मुझे तुम्हारे विषय में बताया है, कि तुम में झगड़े हो रहे हैं।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"12","text":"मेरा कहना यह है, कि तुम में से कोई तो अपने आपको “पौलुस का,” कोई “अपुल्लोस का,” कोई “कैफा का,” कोई “मसीह का” कहता है।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"13","text":"क्या मसीह बँट गया? क्या पौलुस तुम्हारे लिये क्रूस पर चढ़ाया गया? या तुम्हें पौलुस के नाम पर बपतिस्मा मिला?"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"14","text":"मैं परमेश्वर का धन्यवाद करता हूँ, कि क्रिस्पुस और गयुस को छोड़, मैंने तुम में से किसी को भी बपतिस्मा नहीं दिया।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"15","text":"कहीं ऐसा न हो, कि कोई कहे, कि तुम्हें मेरे नाम पर बपतिस्मा मिला।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"16","text":"और मैंने स्तिफनास के घराने को भी बपतिस्मा दिया; इनको छोड़, मैं नहीं जानता कि मैंने और किसी को बपतिस्मा दिया।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"17","text":"क्योंकि मसीह ने मुझे बपतिस्मा देने को नहीं, वरन् सुसमाचार सुनाने को भेजा है, और यह भी मनुष्यों के शब्दों के ज्ञान के अनुसार नहीं, ऐसा न हो कि मसीह का क्रूस व्यर्थ ठहरे।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"18","text":"क्योंकि क्रूस की कथा नाश होनेवालों के निकट मूर्खता है, परन्तु हम उद्धार पानेवालों के निकट परमेश्वर की सामर्थ्य है।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"19","text":"क्योंकि लिखा है,"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"20","text":"कहाँ रहा ज्ञानवान? कहाँ रहा शास्त्री? कहाँ रहा इस संसार का विवादी? क्या परमेश्वर ने संसार के ज्ञान को मूर्खता नहीं ठहराया? (रोम. 1:22)"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"21","text":"क्योंकि जब परमेश्वर के ज्ञान के अनुसार संसार ने ज्ञान से परमेश्वर को न जाना तो परमेश्वर को यह अच्छा लगा, कि इस प्रचार की मूर्खता के द्वारा विश्वास करनेवालों को उद्धार दे।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"22","text":"यहूदी तो चिन्ह चाहते हैं, और यूनानी ज्ञान की खोज में हैं,"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"23","text":"परन्तु हम तो उस क्रूस पर चढ़ाए हुए मसीह का प्रचार करते हैं जो यहूदियों के निकट ठोकर का कारण, और अन्यजातियों के निकट मूर्खता है;"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"24","text":"परन्तु जो बुलाए हुए हैं क्या यहूदी, क्या यूनानी, उनके निकट मसीह परमेश्वर की सामर्थ्य, और परमेश्वर का ज्ञान है।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"25","text":"क्योंकि परमेश्वर की मूर्खता1:25 क्योंकि परमेश्वर की मूर्खता: वह जो परमेश्वर नियुक्त करता है, अपेक्षा करता है, आज्ञा देता है, काम करता है, इत्यादि, यह लोगों के सम्मुख मूर्खतापूर्ण लगता है। मनुष्यों के ज्ञान से ज्ञानवान है; और परमेश्वर की निर्बलता मनुष्यों के बल से बहुत बलवान है।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"26","text":"हे भाइयों, अपने बुलाए जाने को तो सोचो, कि न शरीर के अनुसार बहुत ज्ञानवान, और न बहुत सामर्थी, और न बहुत कुलीन बुलाए गए।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"27","text":"परन्तु परमेश्वर ने जगत के मूर्खों1:27 जगत के मूर्खों: वह बातें जो लोगों के बीच मूर्ख लगती हैं। को चुन लिया है, कि ज्ञानियों को लज्जित करे; और परमेश्वर ने जगत के निर्बलों को चुन लिया है, कि बलवानों को लज्जित करे।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"28","text":"और परमेश्वर ने जगत के नीचों और तुच्छों को, वरन् जो हैं भी नहीं उनको भी चुन लिया, कि उन्हें जो हैं, व्यर्थ ठहराए।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"29","text":"ताकि कोई प्राणी परमेश्वर के सामने घमण्ड न करने पाए।"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"30","text":"परन्तु उसी की ओर से तुम मसीह यीशु में हो, जो परमेश्वर की ओर से हमारे लिये ज्ञान ठहरा अर्थात् धार्मिकता, और पवित्रता, और छुटकारा। (इफि. 1:7, रोम. 8:1)"},{"book":"1 कुरिन्थियों","chapter":"1","verse":"31","text":"ताकि जैसा लिखा है, वैसा ही हो, “जो घमण्ड करे वह प्रभु में घमण्ड करे।” (2 कुरि. 10:17)"}]}