{"data":[{"book":"1 कुरिन्थियों","chapter":"16","verse":"1","text":"अब उस चन्दे के विषय में जो पवित्र लोगों के लिये किया जाता है, जैसा निर्देश मैंने गलातिया की कलीसियाओं को दिया, वैसा ही तुम भी करो।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"2","text":"सप्ताह के पहले दिन तुम में से हर एक अपनी आमदनी के अनुसार कुछ अपने पास रख छोड़ा करे, कि मेरे आने पर चन्दा न करना पड़े।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"3","text":"और जब मैं आऊँगा, तो जिन्हें तुम चाहोगे उन्हें मैं चिट्ठियाँ देकर भेज दूँगा, कि तुम्हारा दान यरूशलेम पहुँचा दें।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"4","text":"और यदि मेरा भी जाना उचित हुआ, तो वे मेरे साथ जाएँगे।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"5","text":"और मैं मकिदुनिया होकर तुम्हारे पास आऊँगा, क्योंकि मुझे मकिदुनिया होकर जाना ही है।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"6","text":"परन्तु सम्भव है कि तुम्हारे यहाँ ही ठहर जाऊँ और शरद ऋतु तुम्हारे यहाँ काटूँ, तब जिस ओर मेरा जाना हो, उस ओर तुम मुझे पहुँचा दो।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"7","text":"क्योंकि मैं अब मार्ग में तुम से भेंट करना नहीं चाहता; परन्तु मुझे आशा है, कि यदि प्रभु चाहे तो कुछ समय तक तुम्हारे साथ रहूँगा।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"8","text":"परन्तु मैं पिन्तेकुस्त तक इफिसुस में रहूँगा।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"9","text":"क्योंकि मेरे लिये एक बड़ा और उपयोगी द्वार16:9 बड़ा और उपयोगी द्वार: “द्वार” शब्द का स्पष्ट रूप से एक मौका या कुछ भी करने के लिए एक अवसर को निरुपित करने के लिए प्रयोग किया जाता है। खुला है, और विरोधी बहुत से हैं।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"10","text":"यदि तीमुथियुस आ जाए, तो देखना, कि वह तुम्हारे यहाँ निडर रहे; क्योंकि वह मेरे समान प्रभु का काम करता है।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"11","text":"इसलिए कोई उसे तुच्छ न जाने, परन्तु उसे कुशल से इस ओर पहुँचा देना, कि मेरे पास आ जाए; क्योंकि मैं उसकी प्रतीक्षा करता रहा हूँ, कि वह भाइयों के साथ आए।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"12","text":"और भाई अपुल्लोस से मैंने बहुत विनती की है कि तुम्हारे पास भाइयों के साथ जाए; परन्तु उसने इस समय जाने की कुछ भी इच्छा न की, परन्तु जब अवसर पाएगा, तब आ जाएगा।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"13","text":"जागते रहो, विश्वास में स्थिर रहो, पुरुषार्थ करो, बलवन्त हो। (इफि. 6:10)"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"14","text":"जो कुछ करते हो प्रेम से करो।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"15","text":"हे भाइयों, तुम स्तिफनास के घराने को जानते हो, कि वे अखाया के पहले फल हैं, और पवित्र लोगों की सेवा के लिये तैयार रहते हैं।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"16","text":"इसलिए मैं तुम से विनती करता हूँ कि ऐसों के अधीन रहो, वरन् हर एक के जो इस काम में परिश्रमी और सहकर्मी हैं।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"17","text":"और मैं स्तिफनास और फूरतूनातुस और अखइकुस के आने से आनन्दित हूँ, क्योंकि उन्होंने तुम्हारी घटी को पूरी की है।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"18","text":"और उन्होंने मेरी और तुम्हारी आत्मा को चैन दिया है16:18 उन्होंने मेरी और तुम्हारी आत्मा को चैन दिया है: उनकी मौजूदगी और बातचीत के द्वारा। इसलिए ऐसों को मानो।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"19","text":"आसिया की कलीसियाओं की ओर से तुम को नमस्कार; अक्विला और प्रिस्का का और उनके घर की कलीसिया का भी तुम को प्रभु में बहुत-बहुत नमस्कार।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"20","text":"सब भाइयों का तुम को नमस्कार: पवित्र चुम्बन से आपस में नमस्कार करो।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"21","text":"मुझ पौलुस का अपने हाथ का लिखा हुआ नमस्कार:"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"22","text":"यदि कोई प्रभु से प्रेम न रखे तो वह शापित हो। हे हमारे प्रभु, आ!"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"23","text":"प्रभु यीशु मसीह का अनुग्रह तुम पर होता रहे।"},{"book":"1 कुरिन्थियों","chapter":"16","verse":"24","text":"मेरा प्रेम मसीह यीशु में16:24 मसीह यीशु में: मसीह यीशु के माध्यम से; या यीशु मसीह में तुम्हारे प्रेम के सम्बंध के द्वारा। तुम सब के साथ रहे। आमीन।"}]}