{"data":[{"book":"1 कुरिन्थियों","chapter":"6","verse":"1","text":"क्या तुम में से किसी को यह साहस है, कि जब दूसरे के साथ झगड़ा6:1 दूसरे के साथ झगड़ा: मुकदमेबाजी का एक विषय या मण्डली के किसी अन्य मसीही सदस्य के साथ एक मुकद्दमा। हो, तो फैसले के लिये अधर्मियों के पास जाए; और पवित्र लोगों के पास न जाए?"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"2","text":"क्या तुम नहीं जानते, कि पवित्र लोग6:2 पवित्र लोग: रोमियों 1:7 की टिप्पणी देखें। जगत का न्याय करेंगे? और जब तुम्हें जगत का न्याय करना है, तो क्या तुम छोटे से छोटे झगड़ों का भी निर्णय करने के योग्य नहीं? (दानि. 7:22)"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"3","text":"क्या तुम नहीं जानते, कि हम स्वर्गदूतों का न्याय करेंगे? तो क्या सांसारिक बातों का निर्णय न करें?"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"4","text":"यदि तुम्हें सांसारिक बातों का निर्णय करना हो, तो क्या उन्हीं को बैठाओगे जो कलीसिया में कुछ नहीं समझे जाते हैं?"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"5","text":"मैं तुम्हें लज्जित करने के लिये यह कहता हूँ। क्या सचमुच तुम में से एक भी बुद्धिमान नहीं मिलता, जो अपने भाइयों का निर्णय कर सके?"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"6","text":"वरन् भाई-भाई में मुकद्दमा होता है, और वह भी अविश्वासियों के सामने।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"7","text":"सचमुच तुम में बड़ा दोष तो यह है, कि आपस में मुकद्दमा करते हो। वरन् अन्याय क्यों नहीं सहते? अपनी हानि क्यों नहीं सहते?"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"8","text":"वरन् अन्याय करते और हानि पहुँचाते हो, और वह भी भाइयों को।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"9","text":"क्या तुम नहीं जानते, कि अन्यायी लोग परमेश्वर के राज्य के वारिस न होंगे? धोखा न खाओ, न वेश्यागामी, न मूर्तिपूजक, न परस्त्रीगामी, न लुच्चे, न पुरुषगामी।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"10","text":"न चोर, न लोभी, न पियक्कड़, न गाली देनेवाले, न अंधेर करनेवाले परमेश्वर के राज्य के वारिस होंगे।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"11","text":"और तुम में से कितने ऐसे ही थे, परन्तु तुम प्रभु यीशु मसीह के नाम से और हमारे परमेश्वर के आत्मा से धोए गए, और पवित्र हुए और धर्मी ठहरे।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"12","text":"सब वस्तुएँ मेरे लिये उचित तो हैं, परन्तु सब वस्तुएँ लाभ की नहीं, सब वस्तुएँ मेरे लिये उचित हैं, परन्तु मैं किसी बात के अधीन न होऊँगा।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"13","text":"भोजन पेट के लिये, और पेट भोजन के लिये है, परन्तु परमेश्वर इसको और उसको दोनों को नाश करेगा, परन्तु देह व्यभिचार के लिये नहीं, वरन् प्रभु के लिये; और प्रभु देह के लिये है।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"14","text":"और परमेश्वर ने अपनी सामर्थ्य से प्रभु को जिलाया, और हमें भी जिलाएगा।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"15","text":"क्या तुम नहीं जानते, कि तुम्हारी देह मसीह के अंग हैं? तो क्या मैं मसीह के अंग लेकर उन्हें वेश्या के अंग बनाऊँ? कदापि नहीं।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"16","text":"क्या तुम नहीं जानते, कि जो कोई वेश्या से संगति करता है, वह उसके साथ एक तन हो जाता है क्योंकि लिखा है, “वे दोनों एक तन होंगे।” (मर. 10:8)"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"17","text":"और जो प्रभु की संगति में रहता है6:17 जो प्रभु की संगति में रहता है: सच्चे मसीही, विश्वास के द्वारा प्रभु यीशु के साथ एकजुट रहते हैं।, वह उसके साथ एक आत्मा हो जाता है।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"18","text":"व्यभिचार से बचे रहो। जितने और पाप मनुष्य करता है, वे देह के बाहर हैं, परन्तु व्यभिचार करनेवाला अपनी ही देह के विरुद्ध पाप करता है।"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"19","text":"क्या तुम नहीं जानते, कि तुम्हारी देह पवित्र आत्मा का मन्दिर है6:19 तुम्हारी देह पवित्र आत्मा का मन्दिर है: पवित्र आत्मा हम में निवास करता है और हमारा शरीर उनका मन्दिर है और वह पाप से अशुद्ध और दूषित नहीं होना चाहिए।; जो तुम में बसा हुआ है और तुम्हें परमेश्वर की ओर से मिला है, और तुम अपने नहीं हो?"},{"book":"1 कुरिन्थियों","chapter":"6","verse":"20","text":"क्योंकि दाम देकर मोल लिये गए हो, इसलिए अपनी देह के द्वारा परमेश्वर की महिमा करो।"}]}