{"data":[{"book":"Ezdráš","chapter":"1","verse":"1","text":"Léta prvního Cýra krále Perského, aby se naplnila řeč Hospodinova skrze ústa Jeremiášova, vzbudil Hospodin ducha Cýrova krále Perského, aby dal provolati po všem království svém, ano také i rozepsal, řka:"},{"book":"Ezdráš","chapter":"1","verse":"2","text":"Toto praví Cýrus král Perský: Všecka království země dal mi Hospodin Bůh nebeský, a on mi poručil, abych mu vystavěl dům v Jeruzalémě, kterýž jest v Judstvu."},{"book":"Ezdráš","chapter":"1","verse":"3","text":"Kdo jest mezi vámi ze všeho lidu jeho, budiž Bůh jeho s ním, a nechať jde do Jeruzaléma, kterýž jest v Judstvu, a staví dům Hospodina Boha Izraelského, toho Boha, kterýž jest v Jeruzalémě."},{"book":"Ezdráš","chapter":"1","verse":"4","text":"Kdož by pak zůstal na kterémkoli místě, kdež jest pohostinu, lidé místa toho ať mu pomohou stříbrem a zlatem, statkem i hovady, mimo oběti dobrovolné k domu Božímu, kterýž jest v Jeruzalémě."},{"book":"Ezdráš","chapter":"1","verse":"5","text":"I povstali přední z čeledí otců z pokolení Judova a Beniaminova, kněží také a Levítové i každý, číhož ducha vzbudil Bůh, aby šli k stavení domu Hospodinova, kterýž jest v Jeruzalémě."},{"book":"Ezdráš","chapter":"1","verse":"6","text":"Jimž všickni ti, kteříž bydlili okolo nich, pomáhali nádobami stříbrnými a zlatými, statkem i hovady, a věcmi drahými, mimo všecko, což dobrovolně obětováno bylo."},{"book":"Ezdráš","chapter":"1","verse":"7","text":"Král také Cýrus vydal nádoby domu Hospodinova, kteréž byl pobral Nabuchodonozor z Jeruzaléma, a dal je byl do domu Boha svého."},{"book":"Ezdráš","chapter":"1","verse":"8","text":"Vydal je pak Cýrus král Perský skrze Mitridata správce nad poklady, kterýž je vyčtl Sesbazarovi knížeti Judskému."},{"book":"Ezdráš","chapter":"1","verse":"9","text":"A tento jest počet jejich: Medenic zlatých třidceti, medenic stříbrných tisíc, nožů devětmecítma."},{"book":"Ezdráš","chapter":"1","verse":"10","text":"Koflíků zlatých třidceti, koflíků stříbrných prostějších čtyři sta a deset, nádob jiných na tisíce."},{"book":"Ezdráš","chapter":"1","verse":"11","text":"Všech nádob zlatých i stříbrných pět tisíc a čtyři sta. Všecko to odnesl Sesbazar, když se stěhoval lid zajatý z Babylona do Jeruzaléma."}]}