{"data":[{"book":"ЯНА","chapter":"10","verse":"1","text":"Праўду, праўду кажу вам: хто не дзьвярыма уваходзіць у кашару авечую, а пералазіць дзе-небудзь, той злодзей і грабежнік,"},{"book":"ЯНА","chapter":"10","verse":"2","text":"а хто ўваходзіць дзьвярыма, той пастух авечкам:"},{"book":"ЯНА","chapter":"10","verse":"3","text":"яму брамнік адчыняе, і авечкі слухаюцца голасу ягонага, і ён кліча авечкі свае па імёнах і выводзіць іх;"},{"book":"ЯНА","chapter":"10","verse":"4","text":"і калі выведзе свае авечкі, ідзе перад імі, а авечкі за ім ідуць, бо ведаюць голас ягоны;"},{"book":"ЯНА","chapter":"10","verse":"5","text":"а за чужым ня ідуць, а ўцякаюць ад яго, бо ня ведаюць чужога голасу."},{"book":"ЯНА","chapter":"10","verse":"6","text":"Гэтую прытчу сказаў ім Ісус. Але яны не зразумелі, што такое Ён казаў ім."},{"book":"ЯНА","chapter":"10","verse":"7","text":"І вось, зноў Ісус сказаў ім: праўду, праўду кажу вам, што Я дзьверы авечкам."},{"book":"ЯНА","chapter":"10","verse":"8","text":"Усе, хто колькі іх ні прыходзіла перада Мною, - зладзеі і грабежнікі; але авечкі не паслухаліся іх;"},{"book":"ЯНА","chapter":"10","verse":"9","text":"Я - дзьверы: хто ўвойдзе Мною, той уратуецца, і ўвойдзе і выйдзе, і пашу знойдзе."},{"book":"ЯНА","chapter":"10","verse":"10","text":"Злодзей прыходзіць толькі дзеля таго, каб украсьці, забіць і загубіць; Я прыйшоў дзеля таго, каб мелі жыцьцё і мелі ўдосталь."},{"book":"ЯНА","chapter":"10","verse":"11","text":"Я - Пастыр Добры: Пастыр Добры аддае жыцьцё сваё за авечкі;"},{"book":"ЯНА","chapter":"10","verse":"12","text":"а найміт, ня пастыр, якому авечкі не свае, бачыць, як воўк падыходзіць, і пакідае авечкі і ўцякае, і воўк рабуе авечкі і разганяе іх;"},{"book":"ЯНА","chapter":"10","verse":"13","text":"а найміт ўцякае, бо найміт і ня дбае пра авечкі."},{"book":"ЯНА","chapter":"10","verse":"14","text":"Я - Пастыр Добры, і ведаю Маіх, і Мае ведаюць Мяне:"},{"book":"ЯНА","chapter":"10","verse":"15","text":"як Айцец ведае Мяне, так і Я ведаю Айца, і жыцьцё Маё кладу за авечкі."},{"book":"ЯНА","chapter":"10","verse":"16","text":"Ёсьць у Мяне і іншыя авечкі, якія ня з гэтай кашары, і тых трэба мне прывесьці: і яны пачуюць голас Мой, і будзе адзін статак і адзін Пастыр."},{"book":"ЯНА","chapter":"10","verse":"17","text":"За тое любіць Мяне Айцец, што Я аддаю жыцьцё Маё, каб зноў прыняць яго;"},{"book":"ЯНА","chapter":"10","verse":"18","text":"ніхто не адбірае яго ў Мяне, а Я Сам аддаю яго: мбю ўладу аддаць яго і ўладу мбю зноў прыняць яго; такі наказ атрымаў Я ад Айца Майго."},{"book":"ЯНА","chapter":"10","verse":"19","text":"Ад гэтых словаў зноў узьнікла паміж Юдэямі нязгода."},{"book":"ЯНА","chapter":"10","verse":"20","text":"Многія зь іх казалі: Ён апантаны дэманам і шалее; чаго слухаеце Яго?"},{"book":"ЯНА","chapter":"10","verse":"21","text":"Другія казалі: гэта словы не апантанага дэманам; ці ж можа дэман адмыкаць вочы сьляпым?"},{"book":"ЯНА","chapter":"10","verse":"22","text":"А настала тады ў Ерусаліме сьвята абнаўленьня, і была зіма."},{"book":"ЯНА","chapter":"10","verse":"23","text":"І хадзіў Ісус у храме, у прытворы Саламонавым."},{"book":"ЯНА","chapter":"10","verse":"24","text":"Тут Юдэі абступілі Яго і казалі Яму: ці доўга Табе трымаць нас у няпэўнасьці? Калі Ты Хрыстос, скажы нам шчыра."},{"book":"ЯНА","chapter":"10","verse":"25","text":"Ісус адказваў ім: Я сказаў вам, і ня верыце; дзеі, якія твару Я ў імя Айца Майго, яны сьведчаць пра Мяне;"},{"book":"ЯНА","chapter":"10","verse":"26","text":"але вы ня верыце, бо вы не з авечак Маіх, як Я сказаў вам;"},{"book":"ЯНА","chapter":"10","verse":"27","text":"авечкі Мае слухаюцца голасу Майго, і Я ведаю іх, і яны ідуць за Мною,"},{"book":"ЯНА","chapter":"10","verse":"28","text":"і Я даю ім жыцьцё вечнае, і не загінуць вавек, і ніхто ня вырве іх з рукі Мае;"},{"book":"ЯНА","chapter":"10","verse":"29","text":"Айцец Мой, Які даў Мне іх, найбольшы за ўсіх, і ніхто ня можа адабраць іх з рукі Айца Майго:"},{"book":"ЯНА","chapter":"10","verse":"30","text":"Я і Айцец - адно."},{"book":"ЯНА","chapter":"10","verse":"31","text":"Тут зноў Юдэі схапілі камяні, каб пабіць Яго."},{"book":"ЯНА","chapter":"10","verse":"32","text":"Ісус адказваў ім: многа добрых учынкаў паказаў Я вам ад Айца Майго; за які зь іх вы хочаце пабіць Мяне камянямі?"},{"book":"ЯНА","chapter":"10","verse":"33","text":"Юдэі сказалі Яму ў адказ: не за добры ўчынак хочам пабіць камянямі Цябе, а за блюзьнерства і за тое, што Ты, чалавек, робіш Сябе Богам."},{"book":"ЯНА","chapter":"10","verse":"34","text":"Ісус адказваў ім: ці ж не напісана ў законе вашым: «Я сказаў: вы багі»?"},{"book":"ЯНА","chapter":"10","verse":"35","text":"Калі Ён назваў багамі тых, каму было слова Божае, і ня можа парушыцца Пісаньне, -"},{"book":"ЯНА","chapter":"10","verse":"36","text":"ці Таму, Каго Айцец асьвяціў і паслаў у сьвет, вы кажаце «блюзьнерыш», бо Я сказаў: Я Сын Божы?"},{"book":"ЯНА","chapter":"10","verse":"37","text":"калі Я не твару дзеяў Айца Майго, ня верце Мне;"},{"book":"ЯНА","chapter":"10","verse":"38","text":"а калі твару, дык калі ня верыце Мне, верце ўчынкам Маім, каб даведацца і паверыць, што Айцец ува Мне і Я ў Ім."},{"book":"ЯНА","chapter":"10","verse":"39","text":"Тады зноў намышлялі схапіць Яго, але Ён ухіліўся ад рук іхніх,"},{"book":"ЯНА","chapter":"10","verse":"40","text":"і пайшоў зноў за Ярдан, на тое месца, дзе раней хрысьціў Ян, і застаўся там."},{"book":"ЯНА","chapter":"10","verse":"41","text":"Многія прыйшлі да Яго і казалі, што Ян ня ўчыніў ніякага цуду; але ўсё, што сказаў Ян пра Яго, была праўда."},{"book":"ЯНА","chapter":"10","verse":"42","text":"І многія там уверавалі ў Яго."}]}