{"data":[{"book":"আদি","chapter":"18","verse":"1","text":"অব্রাহামে যেতিয়া মম্ৰিৰ ওক গছবোৰৰ ওচৰত বাস কৰিছিল, তেতিয়া যিহোৱাই তেওঁক এদিন দৰ্শন দিলে। তেওঁ দুপৰীয়াৰ ৰদত নিজৰ তম্বুৰ দুৱাৰ মুখত বহি আছিল;"},{"book":"আদি","chapter":"18","verse":"2","text":"তেনে সময়তে তেওঁ মূৰ তুলি চাই দেখিলে, কিছু দূৰৈত তেওঁৰ সন্মুখত তিনি জন লোক থিয় হৈ আছে; তেওঁলোকক দেখামাত্ৰকে লগ ধৰিবলৈ তেওঁ তম্বুৰ দুৱাৰ মুখৰ পৰা লৰি গ’ল আৰু মাটিত উবুৰি হৈ প্ৰণিপাত কৰিলে।"},{"book":"আদি","chapter":"18","verse":"3","text":"তেওঁ ক’লে, “হে প্ৰভু, যদি আপোনালোকৰ দৃষ্টিত মই অনুগ্ৰহ প্ৰাপ্ত হৈছোঁ, তেন্তে আপোনালোকৰ এই দাসক এৰি পাৰ হৈ আগবাঢ়ি নাযাব।"},{"book":"আদি","chapter":"18","verse":"4","text":"মই অলপ পানী আনি দিওঁ, আপোনালোকে ভৰি ধুই লওঁক আৰু গছজোপাৰ তলতে বিশ্ৰাম লওঁক।"},{"book":"আদি","chapter":"18","verse":"5","text":"আপোনালোক যেতিয়া এই দাসৰ গুৰিলৈ আহিছে, তেন্তে মই অলপমান আহাৰো লৈ আনোগৈ; তাৰে আপোনালোকে যেন নিজৰ প্ৰাণ জুৰাব পাৰে আৰু পুনৰ যাত্রা কৰিব পাৰিব।” তেতিয়া তেওঁলোকে ক’লে, “ঠিক আছে, তুমি কোৱাৰ দৰেই কৰা।”"},{"book":"আদি","chapter":"18","verse":"6","text":"অব্ৰাহামে তেতিয়া বেগাই তম্বুৰ ভিতৰলৈ গৈ চাৰাক ক’লে, “তুমি সোনকালে তিনি চেয়া18:6 তিনি চেয়া মানে, প্ৰায় 21 কিলোগ্ৰাম ভাল ময়দা মাখি লৈ কেইখনমান পিঠা যুগুত কৰি দিয়া।”"},{"book":"আদি","chapter":"18","verse":"7","text":"তাৰ পাছত অব্ৰাহামে লৰি গৈ পশুৰ জাকৰ পৰা ভাল চাই এটা সৰু দামুৰি আনি তেওঁৰ দাসক দিলে; সেই দাসেও ততাতৈয়াকৈ তাক ৰান্ধিলে।"},{"book":"আদি","chapter":"18","verse":"8","text":"পাছত অব্রাহামে দৈ, গাখীৰ আৰু দামুৰিৰ ৰন্ধা মঙহ লৈ তেওঁলোকৰ সন্মুখত থলে; তেওঁলোকে যেতিয়া ভোজন কৰি আছিল, তেতিয়া অব্রাহাম তেওঁলোকৰ কাষতে থকা গছজোপাৰ তলত থিয় হৈ আছিল।"},{"book":"আদি","chapter":"18","verse":"9","text":"তেওঁলোকে অব্রাহামক সুধিলে, “তোমাৰ ভাৰ্যা চাৰা18:9 ৰাণী ক’ত আছে?”"},{"book":"আদি","chapter":"18","verse":"10","text":"তেতিয়া তেওঁলোকৰ মাজৰ এজনে18:10 যিহোৱা ক’লে, “বসন্তকালত মই নিশ্চয়ে তোমাৰ ওচৰলৈ আকৌ উলটি আহিম; তেতিয়া তোমাৰ ভাৰ্যা চাৰাৰ এটি পুত্ৰ হ’ব।” চাৰাই তেওঁৰ পাছফালে তম্বুৰ দুৱাৰমুখত থাকি সকলো কথা শুনি আছিল।"},{"book":"আদি","chapter":"18","verse":"11","text":"অব্ৰাহাম আৰু চাৰা সেই সময়ত যথেষ্ট বৃদ্ধ-বৃদ্ধা; বয়সে ভাঁটি দিছিল আৰু চাৰাৰ পক্ষে সন্তান লাভৰ বয়সো নাছিল।"},{"book":"আদি","chapter":"18","verse":"12","text":"সেয়ে চাৰাই মনৰ ভিতৰতে হাঁহি নিজকে ক’লে, “মোৰ স্বামী এতিয়া বুঢ়া হ’ল আৰু ময়ো ক্ষয় পাই আহিলোঁ, মোৰ এনে আনন্দ হ’ব নে?”"},{"book":"আদি","chapter":"18","verse":"13","text":"যিহোৱাই তেতিয়া অব্ৰাহামক ক’লে, “চাৰাই কেলেই এই কথা কৈ হাঁহিলে যে ‘মই বুঢ়ীয়ে জানো সচাঁকৈয়ে এটি পুত্ৰ প্ৰসৱ কৰিম?’"},{"book":"আদি","chapter":"18","verse":"14","text":"যিহোৱাৰ ওচৰত দুঃসাধ্য বুলি জানো কিবা আছে? বসন্তকালত, মই নিৰূপণ কৰা সময়ত মই তোমাৰ ওচৰলৈ আকৌ আহিম। অহা বছৰ প্রায় এই সময়তে চাৰাৰ এটি পুত্ৰ হ’ব।”"},{"book":"আদি","chapter":"18","verse":"15","text":"চাৰাই তেতিয়া ভয় খাই আসৈ মাতি ক’লে, “নাই, মই হ’লে হঁহা নাছিলো”; কিন্তু যিহোৱাই ক’লে, “নহয়, তুমি হাঁহিছিলা।”"},{"book":"আদি","chapter":"18","verse":"16","text":"তাৰ পাছত সেই লোককেইজন উঠিল আৰু তললৈ চদোমৰ ফালে চালে। অব্ৰাহামে তেওঁলোকক আগবঢ়াই থবলৈ তেওঁলোকৰ লগে লগে গ’ল।"},{"book":"আদি","chapter":"18","verse":"17","text":"পাছত যিহোৱাই ক’লে, “মই যি কৰিম, তাক জানো অব্ৰাহামৰ পৰা লুকুৱাই ৰাখিম?"},{"book":"আদি","chapter":"18","verse":"18","text":"অৱশ্যেই অব্ৰাহামৰ পৰা এক মহান আৰু পৰাক্ৰমী জাতি হ’ব। তেওঁতেই পৃথিৱীৰ সমুদায় জাতিবোৰ আশীৰ্ব্বাদপ্ৰাপ্ত হ’ব।"},{"book":"আদি","chapter":"18","verse":"19","text":"মই তেওঁক মনোনীত কৰিলোঁ যেন তেওঁ নিজৰ সন্তান সকলক আৰু ঘৰৰ ভাবীসন্তান সকলক যিহোৱাৰ পথত চলিবলৈ, সৎ আৰু ন্যায় কার্য কৰিবলৈ আজ্ঞা দিয়ে আৰু যেন যিহোৱাই অব্ৰাহামক যি কথা ক’লে তাক সিদ্ধ কৰিব পাৰে।”"},{"book":"আদি","chapter":"18","verse":"20","text":"তাৰ পাছত যিহোৱাই ক’লে, “চদোম আৰু ঘমোৰাক লৈ ভীষণ চিঞৰ-বাখৰ হৈছে আৰু তেওঁলোকৰ পাপও অতিশয় গুৰুতৰ হৈছে;"},{"book":"আদি","chapter":"18","verse":"21","text":"সেইবাবে, মই এতিয়া তালৈ নামি গৈ তেওঁলোকে যি কৰিছে বুলি মই শুনিছো, সচাঁকৈয়ে তেওঁলোক সেইদৰে দুষ্ট হৈছে নেকি তাক চাম; যদি তেনে নহয়, তাকো মই জানিব পাৰিম।”"},{"book":"আদি","chapter":"18","verse":"22","text":"তাৰ পাছতে সেই পুৰুষ কেইজন তাৰ পৰা ঘূৰি চদোমৰ ফাললৈ গ’ল আৰু অব্ৰাহাম তেতিয়াও যিহোৱাৰ সন্মুখত থিয় হৈ থাকিল।"},{"book":"আদি","chapter":"18","verse":"23","text":"অব্ৰাহামে যিহোৱাৰ ওচৰলৈ আগবাঢ়ি গৈ সুধিলে, “আপুনি দুষ্টৰ লগত ধাৰ্মিককো বিনষ্ট কৰিব নে?"},{"book":"আদি","chapter":"18","verse":"24","text":"সেই নগৰৰ মাজত যদি পঞ্চাশজন ধাৰ্মিক লোক আছে, সেই পঞ্চাশ জনৰ কাৰণে আপুনি সেই নগৰক ক্ষমা নিদি বিনষ্ট কৰিব নে?"},{"book":"আদি","chapter":"18","verse":"25","text":"ই আপোনাৰ পৰা দূৰ হওক! ধাৰ্মিক আৰু দুষ্টৰ প্রতি একে ধৰণৰ ব্যৱহাৰ কৰি, দুষ্টৰ লগত ধাৰ্মিকৰ প্ৰাণ লোৱা এনে কৰ্ম আপোনাৰ পৰা দূৰ হওক; সমুদায় পৃথিৱীৰ বিচাৰকর্তাজনাই জানো ন্যায়-বিচাৰ নকৰিব?”"},{"book":"আদি","chapter":"18","verse":"26","text":"তেতিয়া যিহোৱাই ক’লে, “যদি চদোম নগৰত পঞ্চাশ জনও ধাৰ্মিক লোক পাওঁ, তেন্তে তেওঁলোকৰ কাৰণে মই সেই গোটেই নগৰ খনকে ক্ষমা দিম।”"},{"book":"আদি","chapter":"18","verse":"27","text":"অব্ৰাহামে উত্তৰ দি ক’লে, “চাওক, যদিও মই কেৱল ধুলি আৰু ছাঁই, তথাপিও মই প্ৰভুৰ লগত কথা ক’বলৈ সাহ কৰিছোঁ;"},{"book":"আদি","chapter":"18","verse":"28","text":"যদি পঞ্চাশজন ধাৰ্মিক লোক নহৈ পাঁচজন কম হয় তেনেহলে কি সেই পাঁচজন কম হোৱাৰ কাৰণে গোটেইখন নগৰকে আপুনি বিনষ্ট কৰিব নে?” তেতিয়া তেওঁ ক’লে, “মই তাত পঞ্চল্লিশজনক পালেও বিনষ্ট নকৰোঁ।”"},{"book":"আদি","chapter":"18","verse":"29","text":"অব্রাহামে আকৌ তেওঁক ক’লে, “ধৰক, যদি তাত মাত্র চল্লিশজন ধার্মিক লোকক পোৱা গ’ল!” তেওঁ ক’লে, “সেই চল্লিশজনৰ কাৰণেও মই বিনষ্ট নকৰোঁ।”"},{"book":"আদি","chapter":"18","verse":"30","text":"তেতিয়া অব্রাহামে ক’লে, “মোৰ প্ৰভুৱে যেন ক্ৰোধ নকৰে, মই পুনৰ কওঁ যদি তাত ত্ৰিশজনকো পোৱা যায়?” তেওঁ ক’লে, “মই যদি তাত ত্ৰিশজনকো পাওঁ, তেতিয়াও বিনষ্ট নকৰোঁ।”"},{"book":"আদি","chapter":"18","verse":"31","text":"অব্রাহামে ক’লে, “চাওক, মই আকৌ এবাৰ সাহস কৰি প্ৰভুক কব বিচাৰিছোঁ! যদি তাত বিশজনক পোৱা যায়?” “বিশজনৰ কাৰণেও মই সেই নগৰ বিনষ্ট নকৰোঁ।”"},{"book":"আদি","chapter":"18","verse":"32","text":"অৱশেষত অব্রাহামে ক’লে, “প্ৰভুৱে যেন মোক ক্ৰোধ নকৰে; মই কেৱল আৰু এবাৰহে মাথেন কওঁ, তাত যদি দহজনকো পোৱা যায়?”"},{"book":"আদি","chapter":"18","verse":"33","text":"অব্ৰাহামৰ সৈতে কথোপকথন শেষ হোৱাৰ পাছত যিহোৱা নিজ বাটেদি সেই ঠাইৰ পৰা গুচি গ’ল আৰু অব্ৰাহামো নিজৰ ঘৰলৈ উভটি গ’ল।"}]}