{"data":[{"book":"আদি","chapter":"24","verse":"1","text":"অব্ৰাহাম অতিশয় বৃদ্ধ অৱস্থালৈ জীয়াই আছিল। আৰু যিহোৱাই সকলোতে অব্ৰাহামক আশীৰ্ব্বাদ কৰিছিল।"},{"book":"আদি","chapter":"24","verse":"2","text":"পাছত অব্ৰাহামে সকলো কাৰ্য পৰিচালনা কৰা ঘৰৰ বৃদ্ধ দাসক ক’লে, “বিনয় কৰোঁ, তুমি মোৰ কৰঙনৰ তলত হাত দিয়া।"},{"book":"আদি","chapter":"24","verse":"3","text":"মই তোমাক স্বর্গ আৰু পৃথিৱীৰ ঈশ্বৰ যিহোৱাৰ নামেৰে শপত দিছো। এই যি কনানীয়া লোকৰ মাজত বাস কৰিছোঁ, তুমি মোৰ পুত্ৰৰ বিয়াৰ বাবে ইহঁতৰ কোনো ছোৱালী নানিবা,"},{"book":"আদি","chapter":"24","verse":"4","text":"তুমি মোৰ দেশত থকা জ্ঞাতিসকলৰ ওচৰলৈ গৈ মোৰ পুত্ৰ ইচহাকৰ বিয়াৰ বাবে ছোৱালী বিচাৰি ইয়ালৈ লৈ আনিবা।”"},{"book":"আদি","chapter":"24","verse":"5","text":"তেতিয়া সেই দাসে তেওঁক ক’লে, “যদি কোনো ছোৱালী মোৰ লগত এই দেশলৈ আহিবলৈ মান্তি নহয়? পাছত আপুনি যি দেশৰ পৰা ওলাই আহিল, মই আপোনাৰ পুত্ৰক লৈ আকৌ সেই দেশলৈ যাম নে?”"},{"book":"আদি","chapter":"24","verse":"6","text":"অব্ৰাহামে তেওঁক ক’লে, “সাৱধান হোৱা, তুমি মোৰ পুত্ৰক সেই দেশলৈ কেতিয়াও ওলোটাই নিনিবা!"},{"book":"আদি","chapter":"24","verse":"7","text":"স্বর্গৰ প্রভু স্বয়ং ঈশ্বৰ যিহোৱাই মোৰ পিতৃৰ জন্মভূমিৰ পৰা মোক সপৰিয়ালে সৈতে ইয়ালৈ24:7 যি ঠাইত অব্ৰাহাম জন্মিছিল, সেই ঠাইৰ পৰা লৈ আহিল আৰু মই তোমাৰ বংশক এই দেশ দিম বুলি মোৰ আগত শপত কৰিলে, স্বৰ্গৰ ঈশ্বৰ যিহোৱাই তোমাৰ আগে আগে নিজ দূত পঠাই দিব; তাতে তুমি মোৰ পুত্ৰৰ নিমিত্তে সেই ঠাইৰ পৰাই ছোৱালী আনিব পাৰিবা।"},{"book":"আদি","chapter":"24","verse":"8","text":"যদি কোনো ছোৱালী তোমাৰ লগত আহিবলৈ মান্তি নহয়, তেন্তে তুমি এই শপতৰ পৰা মুক্ত হ’বা; কিন্তু মোৰ পুত্ৰক হ’লে তালৈ পুনৰাই নিনিবা।”"},{"book":"আদি","chapter":"24","verse":"9","text":"তাতে, সেই দাসে নিজ প্ৰভু অব্ৰাহামৰ কৰঙনৰ তলত হাত দি, সেই বিষয়ে তেওঁৰ আগত শপত কৰিলে।"},{"book":"আদি","chapter":"24","verse":"10","text":"পাছত সেই দাসে নিজ প্ৰভুৰ উটবোৰৰ মাজৰ দহোটা উট লগত ল’লে; আৰু নিজ প্ৰভুৰ পৰা সকলো ধৰণৰ উত্তম উত্তম বস্তুৰ অলপ লৈ সেই ঠাইৰ পৰা অৰাম-নহৰিয়ম24:10 মেচপোটেচিয়ামৰ নাহোৰ নগৰৰ ওচৰ পালে।"},{"book":"আদি","chapter":"24","verse":"11","text":"তাতে তেওঁ নগৰৰ বাহিৰত থকা কুৱাঁৰ ওচৰলৈ গ’ল। তাতে গধূলি সময়ত মহিলাসকল ওলাই কুৱাঁৰ পানী তুলিবলৈ সেই ঠাইলৈ আহে। তেওঁ তাতেই উটবোৰক আঠুকঢ়াই বহাই থ’লে।"},{"book":"আদি","chapter":"24","verse":"12","text":"তেতিয়া সেই দাসে ক’লে, “হে মোৰ প্ৰভু অব্ৰাহামৰ ঈশ্বৰ যিহোৱা, মই বিনয় কৰোঁ, আজি মোক সহায় কৰি সফল কৰক। মোৰ প্ৰভু, অব্ৰাহামৰ পুত্রৰ বাবে এগৰাকী যোগ্য পাত্ৰী বাচিবলৈ সহায় কৰক। অনুগ্ৰহ কৰি মোৰ প্রভু অব্রাহমক এই দয়া কৰক।"},{"book":"আদি","chapter":"24","verse":"13","text":"চাওকচোন, মই এই ভুমুকৰ ওচৰত থিয় হৈ আছোঁ; পাছত সেই নগৰীয়া মানুহৰ ছোৱালীবোৰ পানী তুলিবলৈ ওলাই আহিব।"},{"book":"আদি","chapter":"24","verse":"14","text":"ইচহাকৰ বাবে যি গৰাকী যোগ্য হ’ব তেওঁ যদি আমাক কলহ নমাই পানী খাবলৈ দিয়ে। তেতিয়া ‘বিনয় কৰোঁ তুমি কলহ নমাই মোক পানী খাবলৈ দিয়া’, এই কথা মই যি ছোৱালীক ক’ম, সেই ছোৱালীয়ে যদি কয়, ‘খাওক আৰু আপোনাৰ উটবোৰকো খুৱাওঁক’, তেন্তে সেই ছোৱালী জনীয়েই আপোনাৰ দাস ইচহাকৰ কাৰণে আপোনাৰ নিৰূপিত কন্যা হওক; আৰু ইয়াৰ দ্বাৰাই যে মোৰ প্ৰভুলৈ আপুনি দয়া কৰিছে, সেই বিষয়ে মই জানিম।”"},{"book":"আদি","chapter":"24","verse":"15","text":"পাছত তেওঁ প্রার্থনা শেষ কৰাৰ আগতে, ৰিবেকাই কান্ধত কলহ লৈ বাহিৰলৈ ওলাই আহিল। ৰিবেকা অব্ৰাহামৰ ভাই নাহোৰৰ ভার্যা মিল্কাৰ পুতেক বথোৱেলৰ জীয়েক।"},{"book":"আদি","chapter":"24","verse":"16","text":"সেই যুৱতী দেখাত পৰম সুন্দৰী আৰু কোনো পুৰুষৰ সৈতে সংস্পর্শ নথকা কুমাৰী আছিল। তাই ভুমুকলৈ নামি কলহ ভৰাই উঠি আহিল।"},{"book":"আদি","chapter":"24","verse":"17","text":"এনেতে, দাসজনে লৰি গৈ, তাইৰে সৈতে সাক্ষাত কৰি ক’লে, “বিনয় কৰোঁ, তোমাৰ কলহৰ পৰা মোক অলপমান পানী খাবলৈ দিয়া।”"},{"book":"আদি","chapter":"24","verse":"18","text":"তাতে তাই ক’লে, “আপুনি খাওঁক,” এই বুলি তাই হাতত লৈ অহা কলহটো নমাই থলে আৰু সেই দাসক পানী খাবলৈ দিলে।"},{"book":"আদি","chapter":"24","verse":"19","text":"এনেদৰে পানী খুৱাই অঁতোৱাৰ পাছত তাই ক’লে, “আৰু আপোনাৰ উটবোৰেও পানী খাই নুঠালৈকে মই সিহঁতলৈকো তুলিম।”"},{"book":"আদি","chapter":"24","verse":"20","text":"এই বুলি তাই বেগতে ঘোলনিত কলহৰ পানী বাকি দি, আকৌ পানী তুলিবলৈ কুৱাঁলৈ গৈ, উটবোৰলৈ পানী তুলি দি আছিল।"},{"book":"আদি","chapter":"24","verse":"21","text":"তাতে সেই দাসে তাইৰ সকলো কর্ম নীৰৱে লক্ষ্য কৰি আছিল। তেওঁ নিশ্চিত হ’ব বিচাৰিছিল যে যিহোৱাই তেওঁৰ যাত্রা সফল কৰিছে নে নাই।"},{"book":"আদি","chapter":"24","verse":"22","text":"উটবোৰে পানী খাই শেষ কৰাৰ পাছত, সেই দাসজনে আধা চেকল24:22 প্ৰায় 6 গ্ৰাম সোণৰ এটা নথ24:22 নথ নাকফুলি আৰু হাতৰ কাৰণে দহ চেকল24:22 প্ৰায় 150 গ্ৰাম সোণৰ এযোৰ খাৰু লৈ তাইক ক’লে,"},{"book":"আদি","chapter":"24","verse":"23","text":"“কোৱাচোন তুমি কাৰ জীয়েক? বিনয় কৰোঁ, এই ৰাতি থাকিবলৈ তোমাৰ পিতৃৰ ঘৰত আমাৰ বাবে ঠাই হ’ব নে?”"},{"book":"আদি","chapter":"24","verse":"24","text":"তেতিয়া তাই ক’লে, “মই নাহোৰ আৰু মিল্কাৰ পুত্র বথোৱেলৰ জীয়েক।”"},{"book":"আদি","chapter":"24","verse":"25","text":"তাই তেওঁক আৰু ক’লে, “আমাৰ তাত খেৰ আৰু দানা বহুত আছে ৰাতি থাকিবলৈ কোঁঠালিও আছে।”"},{"book":"আদি","chapter":"24","verse":"26","text":"তেতিয়া সেই দাসজনে মূৰ দোঁৱালে আৰু যিহোৱাৰ আগত প্ৰণিপাত কৰিলে।"},{"book":"আদি","chapter":"24","verse":"27","text":"তেওঁ ক’লে “মোৰ প্রভু অব্ৰাহামৰ ঈশ্বৰ যিহোৱা ধন্য; মোৰ প্ৰভুৰ প্রতি তেওঁ বিশ্বস্ততা আৰু বিশ্বাসযোগ্যতা এতিয়ালৈ ত্যাগ কৰা নাই। এইদৰে মোক যিহোৱাই স্পষ্টভাৱে বাট দেখুৱাই মোৰ প্রভুৰ আত্মীয়ৰ ঘৰলৈ লৈ আনিলে।”"},{"book":"আদি","chapter":"24","verse":"28","text":"পাছত সেই ছোৱালীজনী বেগাই ঘৰলৈ গ’ল আৰু মাকৰ লগতে ঘৰৰ সকলোকে এই সকলো কথা ক’লে।"},{"book":"আদি","chapter":"24","verse":"29","text":"ৰিবেকাৰ লাবন নামেৰে এজন ককায়েক আছিল; তেতিয়া লাবনে বেগাই সেই ভুমুকৰ ওচৰত থকা সেই পুৰুষজনৰ ওচৰলৈ গ’ল।"},{"book":"আদি","chapter":"24","verse":"30","text":"তেওঁ যেতিয়া ভনীয়েকৰ হাতত খাৰু আৰু নথ24:30 নথ নাকফুলি দেখিলে আৰু নিজৰ ভনী ৰিবেকাৰ মুখেৰে যেতিয়া “তেওঁ এই কথা ক’লে,” বুলি শুনিলে, তেতিয়া তেওঁ সেই পুৰুষজনৰ ওচৰলৈ গ’ল। সেই পুৰুষজন তেতিয়া উটবোৰৰ সৈতে পানীৰ ভুমুকটোৰ ওচৰত থিয় হৈ আছিল।"},{"book":"আদি","chapter":"24","verse":"31","text":"লাবনে ক’লে, “আপুনি যিহোৱাৰ আশীৰ্ব্বাদপ্ৰাপ্ত লোক, আহঁক; বাহিৰত কিয় এনেদৰে থিয় হৈ আছে? মই আপোনাৰ বাবে ঘৰ আৰু উটবোৰলৈয়ো ঠাই যুগুত কৰিছোঁ।”"},{"book":"আদি","chapter":"24","verse":"32","text":"তেতিয়া পুৰুষজন গৈ সেই ঘৰত সোমাল। উটবোৰৰ পৰা বোজাবোৰ নমালে আৰু খাবলৈ খেৰ আৰু দানা দিলে। তাৰ পাছত তেওঁক আৰু তেওঁৰ লগত যোৱা লোকসকলক ভৰি ধুবলৈ পানী দিলে।"},{"book":"আদি","chapter":"24","verse":"33","text":"পাছত তেওঁলোকৰ আগত খাবলৈ আহাৰ যুগুত কৰি দিলে; কিন্তু তেওঁ খাবলৈ সন্মত নহ’ল। তেওঁ ক’লে, “মোৰ ক’বলগীয়া কথা নোকোৱালৈকে মই আহাৰ গ্রহণ নকৰোঁ।” তেতিয়া লাবনে ক’লে, “তেনেহ’লে কওঁক।”"},{"book":"আদি","chapter":"24","verse":"34","text":"তেতিয়া তেওঁ ক’লে, “মই অব্ৰাহামৰ দাস।"},{"book":"আদি","chapter":"24","verse":"35","text":"যিহোৱাই মোৰ প্ৰভুক অতিশয়ৰূপে আশীৰ্ব্বাদ কৰিছে আৰু এতিয়া এজন মহান ব্যক্তি। যিহোৱাই তেওঁক মেৰ-ছাগ, ছাগলী আৰু গৰুৰ জাক, ৰূপ আৰু সোণ, দাস-দাসী, উট, গাধ এই সকলো দিছে।"},{"book":"আদি","chapter":"24","verse":"36","text":"চাৰা, মোৰ প্রভুৰ ভার্য্যাই বৃদ্ধ কালত মোৰ প্ৰভুলৈ এটি পুত্ৰ সন্তান প্ৰসৱ কৰিলে আৰু তেওঁকেই তেওঁ নিজৰ সকলোখিনি দিছে।"},{"book":"আদি","chapter":"24","verse":"37","text":"মোৰ প্ৰভুৱে শপত খুৱাই মোক কৈছিল যে, ‘মই যি কনান দেশত বাস কৰিছোঁ, তুমি মোৰ পুত্রৰ ভার্য্যাৰূপে এই দেশৰ কোনো কনানীয়া লোকৰ ছোৱালীক নানিবা।"},{"book":"আদি","chapter":"24","verse":"38","text":"ইয়াৰ পৰিবর্তে, মোৰ পিতৃৰ আৰু মোৰ আত্মীয়সকলৰ পৰিয়াললৈ যোৱা আৰু মোৰ পুত্রৰ বাবে এগৰাকী ভার্য্যা লৈ আহাঁ’।"},{"book":"আদি","chapter":"24","verse":"39","text":"মই মোৰ প্ৰভুক ক’লোঁ, ‘সম্ভৱতঃ ছোৱালীয়ে যদি মোক অনুসৰণ নকৰে’।"},{"book":"আদি","chapter":"24","verse":"40","text":"কিন্তু তেওঁ মোক ক’লে, ‘যিজনৰ সাক্ষাতত মই জীৱন-যাপন কৰি আছোঁ, সেইজনা যিহোৱাই তোমাৰ সৈতে যাবৰ বাবে তেওঁৰ দূত পঠিয়াই দিব, আৰু তোমাৰ পথ উন্নত কৰিব; তাতে তুমি মোৰ পুত্রৰ বাবে মোৰ আত্মীয়সকলৰ আৰু মোৰ পিতৃৰ বংশৰ পৰা ভার্য্যা আনিব পাৰিবা।"},{"book":"আদি","chapter":"24","verse":"41","text":"কিন্তু তুমি যদি মোৰ আত্মীয়সকলৰ ওচৰলৈ যোৱা আৰু তেওঁলোকে যদি মোৰ পুত্ৰৰ বাবে ছোৱালী দিবলৈ অস্বীকাৰ কৰে, তেনেহলে তুমি মোৰ এই শপতৰ পৰা মুক্ত হ’বা’।"},{"book":"আদি","chapter":"24","verse":"42","text":"সেয়ে মই আজি এই পানীৰ ভুমুকৰ ওচৰ পালোঁ আৰু ক’লো, ‘হে যিহোৱা, মোৰ প্ৰভু অব্ৰাহামৰ ঈশ্বৰ; অনুৰোধ কৰোঁ, তুমি যদি মোৰ যাত্ৰা সফল কৰিবলৈ প্ৰকৃতপক্ষে মনস্থ কৰা।"},{"book":"আদি","chapter":"24","verse":"43","text":"তেনেহ’লে মই এই পানীৰ ভুমুকৰ ওচৰত থিয় হৈ আছোঁ; ইয়াতে পানী তুলিবলৈ অহা যিজনী ছোৱালীক ক’ম, ‘বিনয় কৰোঁ, তোমাৰ কলহৰ পৰা মোক পানী খাবলৈ দিয়া’।"},{"book":"আদি","chapter":"24","verse":"44","text":"তাতে সেই ছোৱালীজনীয়ে যদি মোক কয়, ‘আপুনিও খাওঁক আৰু আপোনাৰ উটবোৰলৈকো পানী তুলি দিম’, তেনেহ’লে সেই ছোৱালীয়েই মোৰ প্ৰভুৰ পুত্ৰলৈ যিহোৱাই নিৰূপণ কৰা কন্যা হওঁক।"},{"book":"আদি","chapter":"24","verse":"45","text":"এই কথা মই মনতে ভাৱি শেষ নকৰোঁতেই, চাওক, ৰিবেকাই কান্ধত কলহ লৈ ওলাই আহিল আৰু পানী নিবৰ বাবে জলৰ ভুমুকৰ ওচৰ পালে। তাতে মই তেওঁক ক’লো, ‘অনুৰোধ কৰোঁ, মোক পানী খাবলৈ দিয়া’।"},{"book":"আদি","chapter":"24","verse":"46","text":"তেতিয়া তেওঁ বেগতে কান্ধৰ পৰা কলহ নমাই থৈ ক’লে, ‘খাওঁক, মই আপোনাৰ উটবোৰকো খুৱাম’। তাতে মই খালো আৰু তেওঁ উটবোৰকো খুৱালে।"},{"book":"আদি","chapter":"24","verse":"47","text":"পাছত মই তেওঁক সুধিলোঁ, ‘তুমি কাৰ জীয়েক’? তেওঁ ক’লে, ‘মই বথোৱেলৰ জীয়েক; তেওঁ নাহোৰ আৰু মিল্কাৰ পুত্ৰ’। তেতিয়া মই তেওঁৰ নাকত সেই নথ24:47 নথ নাকফুলি আৰু হাতত সেই খাৰুও পিন্ধালোঁ।"},{"book":"আদি","chapter":"24","verse":"48","text":"তেতিয়া মই মুৰ দোৱালো আৰু যিহোৱাৰ আৰাধনা কৰিলোঁ। ধন্য যিহোৱা, মোৰ প্ৰভু অব্ৰাহামৰ ঈশ্বৰ; মোৰ প্ৰভুৰ পুত্ৰৰ বাবে তেওঁৰ আত্মীয়ৰ পৰা কন্যা বিচাৰি আনিবলৈ তেওঁ মোক সঠিক পথত চলায় আনিলে।"},{"book":"আদি","chapter":"24","verse":"49","text":"এতিয়া মই কওঁ, ‘তুমি যদি মোৰ প্ৰভুৰ পৰিয়ালৰ সৈতে বিশ্বাসযোগ্য আৰু নিৰ্ভৰযোগ্য হ’বলৈ সন্মত হোৱা, তেনেহলে মোক কোৱা; কিন্তু যদি নহোৱা, তেনেহলেও মোক কোৱা, কিয়নো তেতিয়া মই সোঁফালে বা বাওঁফালে ঘূৰিম।”"},{"book":"আদি","chapter":"24","verse":"50","text":"তেতিয়া লাবন আৰু বথোৱেলে উত্তৰ দি ক’লে, “এই বিষয় যিহোৱাৰ পৰা আহিল; সেয়ে এই বিষয়টো ভাল বা বেয়া বুলি আমি তোমাক ক’ব নোৱাৰিম।"},{"book":"আদি","chapter":"24","verse":"51","text":"চোৱা, ৰিবেকা তোমাৰ ওচৰতে আছে; তাইক লৈ যোৱা; যিহোৱাই কোৱাৰ দৰেই তাই তোমাৰ প্ৰভুৰ পুত্ৰৰ ভাৰ্যা হওক।”"},{"book":"আদি","chapter":"24","verse":"52","text":"যেতিয়া অব্ৰাহামৰ দাসে তেওঁলোকৰ কথা শুনিলে, তেতিয়া তেওঁ মাটিত আঠুকাঢ়ি যিহোৱাৰ আগত প্ৰণিপাত কৰিলে।"},{"book":"আদি","chapter":"24","verse":"53","text":"পাছত সেই দাসে সোণ, ৰূপৰ অলংকাৰ আৰু বস্ত্র উলিয়াই ৰিবেকাক দিলে, আৰু তেওঁৰ ককায়েক আৰু মাককো বহুমূলীয়া উপহাৰ দিলে।"},{"book":"আদি","chapter":"24","verse":"54","text":"পাছত তাতে তেওঁ আৰু তেওঁৰ লগত অহা লোকসকলে ভোজন-পান কৰিলে আৰু ৰাতিটো থাকিল। তাতে ৰাতিপুৱা তেওঁলোক যেতিয়া উঠিল, তেতিয়া সেই দাসে ক’লে, “এতিয়া মোৰ প্ৰভুৰ ওচৰলৈ মোক যাবলৈ দিয়ক।”"},{"book":"আদি","chapter":"24","verse":"55","text":"তেতিয়া তেওঁৰ ককায়েক আৰু মাকে ক’লে, “আমাৰ লগত পুনৰ কিছু দিনলৈ কন্যাজনী থাকক; অতি কমেও দহ দিন মান থাকক। তাৰ পাছত তেওঁ যাব।”"},{"book":"আদি","chapter":"24","verse":"56","text":"কিন্তু তেওঁ তেওঁলোকক ক’লে, “যিহোৱাই মোৰ যাত্ৰা সফল কৰিছে; এতেকে মোক পলম কৰি নাৰাখিব; মই মোৰ প্ৰভুৰ ওচৰলৈ যাওঁ, মোক বিদায় দিয়ক।”"},{"book":"আদি","chapter":"24","verse":"57","text":"তেতিয়া তেওঁলোকে ক’লে, “আমি আমাৰ ছোৱালীক মাতি আনো আৰু তেওঁৰ মুখৰ কথা শুনো।”"},{"book":"আদি","chapter":"24","verse":"58","text":"তাৰ পাছত তেওঁলোকে ৰিবেকাক মাতি আনি সুধিলে, “তুমি এই জন মানুহৰ লগত যাবা নে?” তেতিয়া তেওঁ উত্তৰ দিলে, “হয়, মই যাম।”"},{"book":"আদি","chapter":"24","verse":"59","text":"তেতিয়া তেওঁ নিজ ভনী ৰিবেকা আৰু ৰিবেকাৰ আলপৈচান ধৰা দাসীগৰাকীক অব্ৰাহামৰ দাস আৰু তেওঁৰ সৈতে অহা লোকসকলৰ লগত যাত্রা কৰিবলৈ পঠিয়াই দিলে।"},{"book":"আদি","chapter":"24","verse":"60","text":"তেওঁলোকে ৰিবেকাক আশীৰ্ব্বাদ কৰিলে আৰু ক’লে, “হে আমাৰ ভনী, তুমি অযুত অযুত লোকৰ আদি-মাতৃ হোৱাগৈ, আৰু তোমাৰ বংশই তোমাক ঘৃণা কৰা লোকসকলৰ নগৰৰ দুৱাৰবোৰ অধিকাৰ কৰক।”"},{"book":"আদি","chapter":"24","verse":"61","text":"তেতিয়া ৰিবেকা আৰু তেওঁৰ দাসীয়ে আহি উটত উঠিল আৰু সেই লোকজনক অনুসৰণ কৰিলে। তাতে সেই দাসে ৰিবেকাক লগত ল’লে আৰু তেওঁৰ পথত যাত্রা কৰিব ধৰিলে।"},{"book":"আদি","chapter":"24","verse":"62","text":"সেই সময়ত ইচহাকে নেগেভত24:62 নেগেভত দক্ষিণ অঞ্চল বাস কৰিছিল, আৰু তেওঁ বেৰ-লহয়-ৰোৱীৰ পৰা উভতি আহিছিলহে মাত্র।"},{"book":"আদি","chapter":"24","verse":"63","text":"ইচহাকে সন্ধিয়া সময়ত কোনো বিষয় বিবেচনা24:63 ধ্যান কৰি কৰি পথাৰলৈ গৈছিল। তাতে তেওঁ যেতিয়া চকু তুলি চালে, তেতিয়া উটবোৰক আহি থকা দেখিলে।"},{"book":"আদি","chapter":"24","verse":"64","text":"তাতে ইচহাকক যেতিয়া ৰিবেকাই দেখা পালে, তেতিয়া তেওঁ লগে লগে উটৰ পৰা নামিল।"},{"book":"আদি","chapter":"24","verse":"65","text":"আৰু সেই দাসক তেওঁ সুধিলে, “আমাক সাক্ষাত কৰিবলৈ পথাৰৰ মাজেদি খোজকাঢ়ি আহি থকা সেইজন কোন?” সেই দাসে ক’লে, “এইজন মোৰ প্ৰভু।” তেতিয়া ৰিবেকাই ওৰণি ল’লে আৰু নিজকে ঢাকিলে।"},{"book":"আদি","chapter":"24","verse":"66","text":"পাছত সেই দাসে নিজে কৰা সকলো কাৰ্যৰ কথা ইচহাকক জনালে।"},{"book":"আদি","chapter":"24","verse":"67","text":"তেতিয়া ইচহাকে নিজ মাতৃ চাৰাৰ তম্বুলৈ ৰিবেকাক লৈ গ’ল আৰু ইচহাকে তেওঁক গ্ৰহণ কৰিলে, তাতে ৰিবেকা তেওঁৰ ভাৰ্যা হ’ল। আৰু ইচহাকে তেওঁক প্ৰেম কৰিলে; তাতে তেওঁৰ মাতৃৰ মৰণৰ পাছত, তেওঁ শান্ত্বনা পালে।"}]}