{"data":[{"book":"আদি","chapter":"26","verse":"1","text":"অব্ৰাহামৰ দিনত হোৱা প্ৰথম আকালৰ দৰে সেই দেশত পুনৰায় আকাল হোৱাত, ইচহাকে গৰাৰালৈ, পলেষ্টীয়াসকলৰ ৰজা অবীমেলকৰ ওচৰলৈ গ’ল।"},{"book":"আদি","chapter":"26","verse":"2","text":"পাছত যিহোৱাই তেওঁক দৰ্শন দি ক’লে, “তুমি মিচৰ দেশলৈ নামি নাযাবা; যি দেশৰ কথা মই তোমাক ক’ম, তাতে থাকিবা।"},{"book":"আদি","chapter":"26","verse":"3","text":"তুমি এই দেশতে প্ৰবাস কৰা; তাতে মই তোমাৰ সঙ্গী হৈ তোমাক আশীৰ্ব্বাদ কৰিম; কিয়নো এই সকলো দেশ তোমাক আৰু তোমাৰ বংশকেই দিম, মই তোমাৰ পিতৃ অব্ৰাহামলৈ কৰা শপত সাম্ফল কৰিম।"},{"book":"আদি","chapter":"26","verse":"4","text":"মই আকাশৰ তৰাবোৰৰ দৰে তোমাৰ বংশ বঢ়াই, তোমাৰ বংশক এই সকলো দেশ দিম; আৰু তোমাৰ বংশতে পৃথিৱীৰ সমুদায় জাতি আশীৰ্ব্বাদ প্ৰাপ্ত হ’ব;"},{"book":"আদি","chapter":"26","verse":"5","text":"কিয়নো অব্ৰাহামে মোৰ কথা মানি, মোৰ আজ্ঞা আৰু বিধি-ব্যৱস্থাবোৰ পালন কৰিছিল।”"},{"book":"আদি","chapter":"26","verse":"6","text":"সেইবাবে ইচহাকে গৰাৰত বসবাস কৰিছিল।"},{"book":"আদি","chapter":"26","verse":"7","text":"সেই ঠাইৰ লোকসকলে ইচহাকৰ ভাৰ্যাৰ কথা সোধাত, “তেওঁ মোৰ ভনী বুলি ক’লে।” ৰিবেকা বৰ সুন্দৰী, ইয়াৰ মানুহবোৰে ৰিবেকাক পাবলৈ কিজানি মোক বধ কৰে এই কাৰণে “মোৰ ভার্য্যা বুলি” পৰিচয় নিদিলে।"},{"book":"আদি","chapter":"26","verse":"8","text":"পাছত তেওঁ সেই ঠাইত ভালেমান দিন থাকিল, এদিন পলেষ্টীয়াসকলৰ ৰজা অবীমেলকে খিড়িককিদি চাই, ইচহাকক তেওঁৰ ভাৰ্যা ৰিবেকাই সৈতে ক্ৰীড়া কৰিবৰ দেখিলে।"},{"book":"আদি","chapter":"26","verse":"9","text":"তাতে অবীমেলকে ইচহাকক মাতি আনি ক’লে তুমি তেওঁৰ লগত কি কৰি আছিলা? “সেই মহিলা গৰাকী নিশ্চয়ে তোমাৰ ভাৰ্যা; তেন্তে তুমি ভনী বুলি কেনেকৈ ক’লা? ইচহাকে ক’লে, তেওঁৰ কাৰণে মই মৰিম বুলি ভাবি সেইদৰে কৈছিলোঁ।”"},{"book":"আদি","chapter":"26","verse":"10","text":"তেতিয়া অবীমেলকে ক’লে, “তুমি আমালৈ এইটো কি কাম কৰিলা? লোকসকলৰ মাজৰ কোনো এজনে তোমাৰ ভাৰ্যাৰে সৈতে অনায়েসে শয়ন কৰিব পাৰিলেহেঁতেন; সেয়ে হোৱা হ’লে তুমি আমাক দোষী সাব্যস্ত কৰিলাহেঁতেন।”"},{"book":"আদি","chapter":"26","verse":"11","text":"পাছত অবীমেলকে সকলো লোকক এই আজ্ঞা দি সাবধান কৰি ক’লে, “যি কোনোৱে এই পুৰুষ বা তেওঁৰ ভাৰ্যাক স্পৰ্শ কৰিব, নিশ্চয়ে তাৰ প্ৰাণদণ্ড হ’ব।”"},{"book":"আদি","chapter":"26","verse":"12","text":"সেই কালত ইচহাকে সেই দেশত ধান ৰোপণ কৰি, সেই একে বছৰতেই এশ গুণ পালে; আৰু যিহোৱাই তেওঁক আশীৰ্ব্বাদ কৰিলে আৰু তেওঁ বৰ মানুহ হ’ল;"},{"book":"আদি","chapter":"26","verse":"13","text":"আৰু ইচহাক বৰ ধনী হৈ হৈ, ক্ৰমেৰে অতিশয় মহান ব্যক্তি হ’ল।"},{"book":"আদি","chapter":"26","verse":"14","text":"আৰু তেওঁৰ অনেক পশুধন আৰু অনেক দাস-দাসী হ’ল। এইকাৰণে পলেষ্টীয়াসকলে তেওঁক ঈৰ্ষা কৰিলে।"},{"book":"আদি","chapter":"26","verse":"15","text":"ইচহাকৰ পিতৃ অব্ৰাহামৰ দিনত, অব্ৰাহামৰ বন্দীবোৰে যি যি নাদ খান্দিছিল, সেই সকলোকে পলেষ্টীয়াসকলে মাটি দি পুতি বন্ধ কৰিলে।"},{"book":"আদি","chapter":"26","verse":"16","text":"পাছত অবীমেলকে ইচহাকক ক’লে, “তুমি আমাৰ ওচৰৰ পৰা গুচি যোৱা কিয়নো তুমি আমাতকৈও অতিশয় ক্ষমতাশালী থ’লো।”"},{"book":"আদি","chapter":"26","verse":"17","text":"তেতিয়া ইচহাকে তাৰ পৰা গুচি গৈ, গৰাৰৰ উপত্যকাত তম্বু তৰি তাতেই বাস কৰিলে।"},{"book":"আদি","chapter":"26","verse":"18","text":"আৰু তেওঁৰ পিতৃ অব্ৰাহামৰ দিনত খন্দা যি যি পানীৰ নাদ পলেষ্টীয়াসকলে অব্ৰাহামৰ মৃত্যুৰ পাছত পুতি পেলাইছিল, ইচহাকে পুনৰাই সেইবোৰ নাদ খানি উলিয়ালে; আৰু তেওঁৰ পিতৃয়ে দিয়া নামৰ দৰেই, ইচহাকে সেইবোৰৰ নাম দিলে।"},{"book":"আদি","chapter":"26","verse":"19","text":"আৰু ইচহাকৰ বন্দীবোৰে সেই উপত্যকা খানি তাত এটা পানীৰ নিজৰাৰ ভূমূক পালে।"},{"book":"আদি","chapter":"26","verse":"20","text":"তাতে গৰাৰৰ পশু ৰখীয়াবোৰে ইচহাকৰ পশু ৰখীয়াই সৈতে বিবাদ কৰি ক’লে, “এই পানী আমাৰ।” এই হেতুকে ইচহাকে সেই নাদৰ নাম “এচক26:20 বিবাদ” ৰাখিলে; কাৰণ সিহঁতে তেওঁৰ লগত বিবাদ কৰিছিল।"},{"book":"আদি","chapter":"26","verse":"21","text":"পাছে আৰু এটা নাদ খান্দিলে, সিহঁতে তাৰ নিমিত্তেও বিবাদ কৰিলে; তাতে ইচহাকে তাৰ নাম “চিত্না26:21 বিপক্ষতা বা শত্রুতা” ৰাখিলে।"},{"book":"আদি","chapter":"26","verse":"22","text":"আকৌ তেওঁ তাৰ পৰা গৈ, আন এটা নাদ খান্দিলে। তাৰ নিমিত্তে হ’লে সিহঁতে বিবাদ নকৰিলে; তাতে তেওঁ তাৰ নাম ৰহোবোৎ26:22 বহল ব বহল ঠাই ৰাখি ক’লে, “এতিয়াহে যিহোৱাই আমাক বহল ঠাই দিছে; এতেকে আমি দেশত বৃদ্ধি হ’ম।”"},{"book":"আদি","chapter":"26","verse":"23","text":"তাৰ পাছত ইচহাক তাৰ পৰা বেৰ-চেবালৈ গ’ল।"},{"book":"আদি","chapter":"26","verse":"24","text":"সেই ৰাতিয়েই যিহোৱাই তেওঁক দৰ্শন দি ক’লে, “মই তোমাৰ পিতৃ অব্ৰাহামৰ ঈশ্বৰ, ভয় নকৰিবা; কিয়নো মই তোমাৰ সঙ্গী হৈ তোমাক আশীৰ্ব্বাদ কৰিম আৰু মোৰ নিজ দাস অব্ৰাহামলৈ চাই তোমাৰ বংশ বৃদ্ধি কৰিম।”"},{"book":"আদি","chapter":"26","verse":"25","text":"পাছত ইচহাকে সেই ঠাইতে এটা যজ্ঞ-বেদি নিৰ্ম্মাণ কৰি যিহোৱাৰ নামেৰে প্ৰাৰ্থনা কৰিলে আৰু তাতে নিজ তম্বু তৰিলে। পাছে ইচহাকৰ বন্দীহঁতে তাত এটা নাদ খান্দিলে।"},{"book":"আদি","chapter":"26","verse":"26","text":"তেতিয়া অবীমেলকে অহুজ্জৎ নামেৰে নিজৰ এজন বন্ধুক আৰু তেওঁৰ প্ৰধান সেনাপতি ফীখোলকো লগত লৈ, গৰাৰৰ পৰা ইচহাকৰ ওচৰলৈ গ’ল।"},{"book":"আদি","chapter":"26","verse":"27","text":"তাতে ইচহাকে তেওঁলোকক ক’লে, “তোমালোকে মোক ঘিণ কৰি তোমালোকৰ ওচৰৰ পৰা খেদি পঠালা; এতিয়া নো তোমালোক মোৰ ওচৰলৈ কেলৈ আহিছা?”"},{"book":"আদি","chapter":"26","verse":"28","text":"তাতে তেওঁলোকে ক’লে, “যিহোৱা যে তোমাৰ সঙ্গী, তাক আমি জানিলোঁ তোমাৰ আৰু আমাৰ মাজত এক শপত হ’বলৈ,"},{"book":"আদি","chapter":"26","verse":"29","text":"আমি যেনেকৈ তোমাক স্পৰ্শ কৰা নাই, বৰং শান্তিৰে বিদায় কৰিছিলোঁ, তেনেকৈ তুমিও যাতে আমাক হিংসা নকৰা, এয়ে তোমাৰে সৈতে এটা নিয়ম স্থাপন কৰিলোঁ; তুমি এতিয়া যিহোৱাৰ আশীৰ্ব্বাদ প্ৰাপ্ত থ’লো।”"},{"book":"আদি","chapter":"26","verse":"30","text":"তেতিয়া ইচহাকে তেওঁলোকলৈ ভোজ যুগুত কৰিলে আৰু তেওঁলোকে ভোজন-পান কৰিলে।"},{"book":"আদি","chapter":"26","verse":"31","text":"পাছত তেওঁলোক দুজনে নিচেই ৰাতিপুৱাতে উঠি, ইজনে সিজনৰ আগত শপত কৰিলে আৰু ইচহাকে তেওঁলোকক বিদায় কৰিলে, তেওঁলোক শান্তিৰে তেওঁৰ ওচৰৰ পৰা গুচি গ’ল।"},{"book":"আদি","chapter":"26","verse":"32","text":"আৰু সেই দিনাই ইচহাকৰ দাসবোৰে আহি সিহঁতে খন্দা এটা নাদৰ বিষয়ে তেওঁক সম্বাদ দিলেহি বোলে “আমি পানী পালোঁ।”"},{"book":"আদি","chapter":"26","verse":"33","text":"তাতে তেওঁ সেই নাদৰ নাম চিবিয়া ৰাখিলে; এই হেতুকে আজিলৈকে সেই নগৰৰ নাম বেৰ-চেবা26:33 শপতৰ কুৱাঁ বুলি প্ৰখ্যাত।"},{"book":"আদি","chapter":"26","verse":"34","text":"পাছত এচৌৱে 40 বছৰ বয়সত, হিত্তীয়া বেৰীৰ জীয়েক যিহূদিৎ আৰু হিত্তীয়া এলোনৰ জীয়েক বাচমতক বিয়া কৰিলে।"},{"book":"আদি","chapter":"26","verse":"35","text":"কিন্তু ইহঁত দুজনী ইচহাক আৰু ৰিবেকাৰ মনত দুখ দিওঁতা হ’ল।"}]}