{"data":[{"book":"আদি","chapter":"27","verse":"1","text":"ইচহাক ক্রমে বৃদ্ধ হ’ল; তাতে চকুৰ দৃষ্টিশক্তি দুৰ্ব্বল হোৱাত তেওঁ চকুৰে মনিব নোৱাৰা হ’ল; এদিন তেওঁ বৰ পুতেক এচৌক মাতি ক’লে, “বোপা।” এচৌৱে উত্তৰ দিলে, “মই ইয়াতে আছোঁ।”"},{"book":"আদি","chapter":"27","verse":"2","text":"তেতিয়া ইচহাকে ক’লে, “চোৱা, মই বৃদ্ধ হৈছোঁ আৰু কোন দিনা যে মৰিম, তাকো নাজানো।"},{"book":"আদি","chapter":"27","verse":"3","text":"সেয়ে, তোমাৰ অস্ত্ৰ-শস্ত্ৰ, তীৰ-ধনু লৈ চিকাৰলৈ যোৱা আৰু মোৰ বাবে পহু মাৰি আনাগৈ।"},{"book":"আদি","chapter":"27","verse":"4","text":"মৃত্যুৰ আগতে মই তোমাক আশীৰ্ব্বাদ কৰি যাবৰ কাৰণে মই ভাল পোৱা সু-স্বাদু আহাৰ মোলৈ যুগুত কৰি আনা।”"},{"book":"আদি","chapter":"27","verse":"5","text":"তাৰ পাছত এচৌৱে পহু মাৰি আনিবৰ বাবে চিকাৰলৈ গ’ল। ইচহাকে যেতিয়া এইবোৰ কথা তেওঁৰ পুত্ৰ এচৌক কৈছিল, তেতিয়া ৰিবেকাই শুনি আছিল।"},{"book":"আদি","chapter":"27","verse":"6","text":"ৰিবেকাই তেওঁৰ প্রিয়পুত্ৰ যাকোবক ক’লে, “চোৱা, তোমাৰ পিতৃয়ে তোমাৰ ককায়েৰা এচৌক এইবুলি কোৱা মই শুনা পালোঁ;"},{"book":"আদি","chapter":"27","verse":"7","text":"‘মোৰ মৃত্যুৰ আগতে, তোমাক যিহোৱাৰ উপস্থিতিত আশীৰ্ব্বাদ কৰি যাবৰ কাৰণে তুমি পহু মাৰি আনি মোৰ বাবে সু-স্বাদু আহাৰ যুগুত কৰা।’"},{"book":"আদি","chapter":"27","verse":"8","text":"সেয়ে বোপা, এতিয়া মই যি কথা কওঁ, তাক মানি তুমি সেইদৰে কৰা।"},{"book":"আদি","chapter":"27","verse":"9","text":"তুমি পশুৰ জাকলৈ গৈ, তাৰ পৰা দুটা উত্তম ছাগলী পোৱালি মোৰ ওচৰলৈ লৈ আনা; তাৰে মই তোমাৰ পিতৃয়ে যেনেকৈ ভাল পায়, তেনেদৰেই সু-স্বাদু আহাৰ তেওঁৰ কাৰণে ৰান্ধি দিম।"},{"book":"আদি","chapter":"27","verse":"10","text":"মৃত্যুৰ পূর্বেই তোমাক আশীৰ্ব্বাদ কৰিবৰ কাৰণে, সেই আহাৰ তুমি পিতৃক খোৱাবলৈ তেওঁৰ কাষলৈ লৈ যাবা।”"},{"book":"আদি","chapter":"27","verse":"11","text":"তেতিয়া যাকোবে তেওঁৰ মাক ৰিবেকাক ক’লে, “মোৰ ককাই এচৌ এজন নোমাল মানুহ; কিন্তু মই হ’লে এজন মসৃণ ছালৰ মানুহ।"},{"book":"আদি","chapter":"27","verse":"12","text":"কিজানি মোৰ পিতৃয়ে মোক চুই চাব আৰু তেওঁৰ আগত মই এজন প্ৰবঞ্চক হ’ম; তাতে মই নিজলৈ আশীৰ্ব্বাদ নানি এক অভিশাপহে আনিম।”"},{"book":"আদি","chapter":"27","verse":"13","text":"তাতে মাকে তেওঁক ক’লে, “মোৰ বোপা, সেই শাও মোৰ ওপৰতে পৰক; তুমি কেৱল মোৰ কথা মানি ছাগলী আনাগৈ।”"},{"book":"আদি","chapter":"27","verse":"14","text":"তেতিয়া যাকোবে গৈ ছাগলী পোৱালিবোৰ আনি মাকক দিলেহি আৰু মাকে তেওঁৰ পিতৃয়ে ভাল পোৱাকৈ সু-স্বাদু আহাৰ যুগুত কৰিলে।"},{"book":"আদি","chapter":"27","verse":"15","text":"তাৰ পাছত ৰিবেকাই তেওঁৰ ওচৰত ঘৰতে থকা বৰ পুতেক এচৌৰ আটাইতকৈ উত্তম বস্ত্ৰ লৈ সৰু পুতেক যাকোবক পিন্ধালে।"},{"book":"আদি","chapter":"27","verse":"16","text":"যাকোবৰ হাত আৰু ডিঙিৰ মসৃণ অংশত সেই ছাগলী পোৱালি দুটাৰ ছালবোৰ লগাই দিলে"},{"book":"আদি","chapter":"27","verse":"17","text":"সেই সু-স্বাদু আহাৰ আৰু পিঠা নিজে যুগুত কৰা তেওঁৰ পুত্ৰ যাকোবৰ হাতত দিলে।"},{"book":"আদি","chapter":"27","verse":"18","text":"যাকোবে পিতৃৰ ওচৰলৈ গৈ মাত দিলে, “হে মোৰ পিতৃ।” ইচহাকে ক’লে, “মই ইয়াতে আছোঁ; বোপা, তুমিনো কোন?”"},{"book":"আদি","chapter":"27","verse":"19","text":"যাকোবে পিতৃক ক’লে, “মই আপোনাৰ বৰ পুত্র এচৌ; আপুনি মোক কোৱাৰ দৰে মই কৰিলোঁ; এতিয়া উঠি বহক আৰু মাংস ভোজন কৰক যাতে আপুনি মোক আশীৰ্ব্বাদ কৰিব পাৰে।”"},{"book":"আদি","chapter":"27","verse":"20","text":"তেতিয়া ইচহাকে নিজ পুত্ৰক সুধিলে, “বোপা, তুমি কেনেকৈ তাক ইমান সোনকালে পালা?” তেওঁ ক’লে, “কিয়নো আপোনাৰ ঈশ্বৰ যিহোৱায়েই তাক মোলৈ আনিলে।”"},{"book":"আদি","chapter":"27","verse":"21","text":"ইচহাকে যাকোবক পুনৰ ক’লে, “মোৰ ওচৰলৈ চাপি আহাঁ বোপা; তুমি সঁচায়েই মোৰ পুত্ৰ এচৌ হোৱানে নোহোৱা, তাক জানিবলৈ মই তোমাক যেন চুই চাব পাৰোঁ।”"},{"book":"আদি","chapter":"27","verse":"22","text":"তাতে যাকোবে তেওঁৰ পিতৃ ইচহাকৰ ওচৰলৈ চাপি গ’ল; তেতিয়া ইচহাকে তেওঁক চুই চাই ক’লে, “মাত-কথা যাকোবৰ, কিন্তু হাত হ’লে এচৌৰ।”"},{"book":"আদি","chapter":"27","verse":"23","text":"ইচহাকে যাকোবক চিনি নাপালে, কাৰণ তেওঁৰ হাত দুখন ককায়েক এচৌৰ হাতৰ দৰে নোমাল আছিল। সেয়ে ইচহাকে যাকোবক আশীৰ্ব্বাদ কৰিলে।"},{"book":"আদি","chapter":"27","verse":"24","text":"তেওঁ ক’লে, “তুমি সচাঁকৈয়ে মোৰ পুত্ৰ এচৌ হোৱানে?” যাকোবে ক’লে, “হয়, মইয়ে হওঁ।”"},{"book":"আদি","chapter":"27","verse":"25","text":"তেতিয়া ইচহাকে ক’লে, “মোৰ ওচৰলৈ আহাৰখিনি আনা; তুমি চিকাৰ কৰি অনা মাংস খাই মই তোমাক আশীৰ্ব্বাদ কৰোঁ।” তাতে যাকোবে আহাৰখিনি আনি দিলে আৰু ইচহাকে তাক ভোজন কৰিলে। তাৰ পাছত যাকোবে দ্ৰাক্ষাৰসো আনি দিয়াত, তেওঁ তাকো পান কৰিলে।"},{"book":"আদি","chapter":"27","verse":"26","text":"তাৰ পাছত তেওঁৰ পিতৃ ইচহাকে তেওঁক ক’লে, “বোপা, ওচৰলৈ আহি তুমি মোক চুমা খোৱাহি।”"},{"book":"আদি","chapter":"27","verse":"27","text":"যাকোবে ওচৰলৈ গৈ ইচহাকক চুমা খালে আৰু ইচহাকে তেওঁৰ গাৰ কাপোৰৰ গোন্ধ পাই তেওঁক আশীৰ্ব্বাদ কৰি ক’লে,"},{"book":"আদি","chapter":"27","verse":"28","text":"ঈশ্বৰে যেন তোমাক আকাশৰ নিয়ৰৰ এক অংশ দিয়ে,"},{"book":"আদি","chapter":"27","verse":"29","text":"লোক সকলে তোমাৰ সেৱা কৰক"},{"book":"আদি","chapter":"27","verse":"30","text":"ইচহাকে যাকোবক আশীৰ্ব্বাদ দি শেষ কৰিলে আৰু যাকোবে তেওঁৰ পিতৃ ইচহাকৰ ওচৰৰ পৰা বাহিৰ হৈ যোৱা মাত্ৰকেই, তেওঁৰ ককায়েক এচৌ চিকাৰৰ পৰা ঘূৰি আহি পালেহি।"},{"book":"আদি","chapter":"27","verse":"31","text":"তেৱোঁ সুস্বাদু আহাৰ ৰান্ধি বাপেকৰ ওচৰলৈ আনি ক’লে, “হে পিতৃ, উঠক আৰু আপোনাৰ পুত্রই চিকাৰ কৰি অনা মাংস ভোজন কৰি মোক আশীৰ্ব্বাদ কৰক।”"},{"book":"আদি","chapter":"27","verse":"32","text":"তেতিয়া তেওঁৰ পিতৃ ইচহাকে তেওঁক সুধিলে, “তুমি কোন?” এচৌৱে ক’লে, “মই আপোনাৰ বৰপুত্ৰ এচৌ।”"},{"book":"আদি","chapter":"27","verse":"33","text":"এই কথা শুনি ইচহাকৰ শৰীৰত কঁপনি উঠিল। তেওঁ সুধিলে, “তেন্তে যিটোৱে মোৰ ওচৰলৈ চিকাৰৰ মঙহ আনিছিল, সি কোন? তুমি অহাৰ আগেয়েই মই সেই সকলোকে খালোঁ আৰু তাক আশীৰ্ব্বাদো কৰিলোঁ; সেই আশীর্বাদৰ ফলও অৱশ্যেই সিয়ে পাব।”"},{"book":"আদি","chapter":"27","verse":"34","text":"বাপেকৰ এই কথা শুনি এচৌ শোকত ভাগি পৰিল আৰু হুৰাওৰাৱে কান্দি কান্দি বাপেকক ক’লে, “পিতৃ, মোক, মোকো আশীৰ্ব্বাদ কৰক।”"},{"book":"আদি","chapter":"27","verse":"35","text":"তেওঁ ক’লে, “তোমাৰ ভায়েৰাই আহি ছল কৰি তুমি পাবলগীয়া আশীৰ্ব্বাদ লৈ গ’ল।”"},{"book":"আদি","chapter":"27","verse":"36","text":"তেতিয়া এচৌৱে ক’লে, “তাক দিয়া যাকোব27:36 যাকোব নামৰ লগত গোৰোহাৰ শব্দৰ সম্বন্ধ আছে। কিন্তু ইয়াত “ঠগোৱা” বা “প্ৰতাৰণা” কৰা অর্থত ব্যবহাৰ হৈছে।  নামটো স্বৰূপেই সঠিক হোৱা নাই নে? কিয়নো এইবাৰকে লৈ দুবাৰ সি মোৰ অধিকাৰ ছল কৰি ললে; ডাঙৰ ল’ৰা হিচাবে মোৰ যি জ্যেষ্ঠ অধিকাৰ, তাক সি ল’লে আৰু চাওঁক, এতিয়া মোৰ আশীৰ্ব্বাদো লৈ গ’ল।” এচৌৱে আকৌ ক’লে, “মোৰ কাৰণে আপুনি একো আশীৰ্ব্বাদ ৰখা নাই নে?”"},{"book":"আদি","chapter":"27","verse":"37","text":"তেতিয়া ইচহাকে এচৌক উত্তৰ দি ক’লে, “চোৱা, মই তাক তোমাৰ ওপৰত প্ৰভু পাতিলোঁ আৰু তাৰ জ্ঞাতি-ভাইসকলক তাৰেই দাস কৰিলোঁ; মই তাক শস্য আৰু নতুন দ্ৰাক্ষাৰস দিলোঁ; ইয়াৰ পিছত বোপা, মইনো তোমাৰ অৰ্থে আৰু কি কৰিব পাৰোঁ?”"},{"book":"আদি","chapter":"27","verse":"38","text":"তেতিয়া এচৌৱে আকৌ বাপেকক কাকুতি-মিনতি কৰি ক’লে, “হে পিতৃ, মোৰ কাৰণে আপোনাৰ ওচৰত এটাও আশীর্বাদ নাইনে? হে মোৰ পিতৃ, আপুনি মোক, মোকো আশীৰ্ব্বাদ কৰক।” এইদৰে কৈ এচৌৱে বৰকৈ কান্দিব ধৰিলে।"},{"book":"আদি","chapter":"27","verse":"39","text":"পাছে তেওঁৰ বাপেক ইচহাকে উত্তৰ দি ক’লে,"},{"book":"আদি","chapter":"27","verse":"40","text":"তুমি নিজৰ তৰোৱালৰ দ্বাৰাই জীবা,"},{"book":"আদি","chapter":"27","verse":"41","text":"পাছত যাকোবে তেওঁৰ পিতৃৰ পৰা আশীৰ্ব্বাদ লাভ কৰাৰ কাৰণে এচৌৱে তেওঁক ঘিণ কৰিবলৈ ধৰিলে। তেওঁ নিজ মনতে ক’লে, “মোৰ পিতৃৰ বাবে শোকৰ দিন ওচৰ চাপি আহিছে; তাৰ পাছতে মই মোৰ ভাই যাকোবক বধ কৰিম।”"},{"book":"আদি","chapter":"27","verse":"42","text":"বৰপুতেক এচৌৰ এই সকলো কথা ৰিবেকাই জানিব পাৰিলে আৰু সেয়ে তেওঁ মানুহ পঠাই সৰু পুতেক যাকোবক মতাই আনি ক’লে, “শুনা, তোমাৰ ককায়েৰা এচৌৱে তোমাক বধ কৰাৰ মন্ত্রণাৰে নিজকে নিজে শান্ত্বনা দিছে।"},{"book":"আদি","chapter":"27","verse":"43","text":"সেইবাবে বোপা, তুমি মোৰ কথা শুনা। এতিয়া তুমি হাৰণত থকা মোৰ ককাই লাবনৰ ওচৰলৈকে পলাই যোৱা।"},{"book":"আদি","chapter":"27","verse":"44","text":"তোমাৰ ককাইৰ খং মাৰ নেযায় মানে তুমি তেওঁৰ লগতে কিছুদিন থাকাগৈ।"},{"book":"আদি","chapter":"27","verse":"45","text":"তোমাৰ প্রতি তোমাৰ ককায়েৰাৰ খং মাৰ নোযোৱা পর্যন্ত আৰু তুমি তেওঁলৈ যি কৰিলা তাক তেওঁ পাহৰি নোযোৱালৈকে তুমি তেওঁৰ লগত কিছুদিন থাকা; পাছত মানুহ পঠাই মই তোমাক তাৰ পৰা ঘূৰাই আনিম; কিয় মই একেদিনাই তোমালোক দুয়োকো হেৰুৱাম?”"},{"book":"আদি","chapter":"27","verse":"46","text":"পাছত ৰিবেকাই ইচহাকক ক’লে, “এই হিত্তীয়া ছোৱালীবোৰৰ কাৰণে মোৰ আৰু জীয়াই থাকিবলৈ ইচ্ছা নোহোৱা হৈছে। তাৰ উপৰি যাকোবেও যদি এই দেশৰে কোনো হিত্তীয়া ছোৱালী বিয়া কৰে, তেন্তে মই জীয়াই থকাৰ কি লাভ?”"}]}