{"data":[{"book":"আদি","chapter":"35","verse":"1","text":"তাৰ পাছত ঈশ্বৰে যাকোবক ক’লে, “উঠা, তুমি এতিয়া বৈৎএললৈ গৈ তাত নিবাস কৰাগৈ আৰু তুমি তোমাৰ ককাই এচৌৰ আগৰ পৰা পলাই যোৱা সময়ত, যিজন সৰ্বশক্তিমান ঈশ্বৰে তোমাক দৰ্শন দিছিল, সেই ঈশ্বৰৰ উদ্দেশ্যে তাত এটা যজ্ঞবেদি নিৰ্ম্মাণ কৰাগৈ।”"},{"book":"আদি","chapter":"35","verse":"2","text":"তেতিয়া যাকোবে নিজৰ পৰিয়াল আৰু তেওঁৰ লগৰ সকলো লোকক ক’লে, “তোমালোকৰ মাজত বিদেশৰ যিবোৰ দেৱ-দেৱী আছে, সেইবোৰ দূৰ কৰা আৰু নিজকে শুচি কৰি আন কাপোৰ পিন্ধা।"},{"book":"আদি","chapter":"35","verse":"3","text":"তাৰ পাছত, ব’লা আমি বৈৎএললৈ যাওঁহঁক; তাত ঈশ্বৰৰ উদ্দেশ্যে এটা যজ্ঞবেদি নির্ম্মাণ কৰিম, যিজনা ঈশ্বৰে মোৰ দুখৰ সময়ত মোৰ প্ৰাৰ্থনাৰ উত্তৰ দিছিল আৰু মই যোৱা বাটত মোৰ সংগত আছিল।”"},{"book":"আদি","chapter":"35","verse":"4","text":"তেতিয়া তেওঁলোকৰ হাতত বিদেশৰ যিমানবোৰ দেৱ-দেৱী আছিল যাকোবক দিলে। তাৰ লগতে কাণৰ কুণ্ডলবোৰো যাকোবক দিলে; যাকোবে সেই সকলোকে লৈ চিখিম নগৰৰ ওচৰত ওচৰৰ এলা গছজোপাৰ ত’লতে পুতি থলে।"},{"book":"আদি","chapter":"35","verse":"5","text":"পাছত তেওঁলোকে যাত্ৰা আৰম্ভ কৰিলে। তেওঁলোক যোৱাৰ পথত ঈশ্বৰে চাৰিওফালৰ নগৰৰ মাজত এনে এক ভয়ৰ সৃষ্টি কৰিলে যাৰ ফলত সেই লোকসকলে যাকোবৰ পুত্রসকলৰ পাছত খেদি নগ’ল।"},{"book":"আদি","chapter":"35","verse":"6","text":"এইদৰে যাকোব আৰু তেওঁৰ লগত থকা আনসকলো কনান দেশৰ লুজ নগৰ অৰ্থাৎ বৈৎএল গৈ পালে।"},{"book":"আদি","chapter":"35","verse":"7","text":"তেওঁ তাত এটা যজ্ঞবেদি নিৰ্মাণ কৰিলে। তেওঁ সেই ঠাইৰ নাম এল বৈৎএল35:7 বৈৎএলৰ ঈশ্বৰ  ৰাখিলে, কিয়নো, তেওঁ নিজৰ ককায়েকৰ ওচৰৰ পৰা পলাই অহাৰ সময়ত, ঈশ্বৰে সেই ঠাইতে তেওঁক দৰ্শন দিছিল।"},{"book":"আদি","chapter":"35","verse":"8","text":"ইতিমধ্যে ৰিবেকাৰ ধাত্রী দবোৰাৰ মৃত্যু হ’ল। তেওঁক বৈৎএলৰ ওচৰত থকা এজোপা ওক গছৰ তলত মৈদাম দিয়া হ’ল; সেই কাৰণে সেই ঠাইৰ নাম অল্লোন-বাখুৎ35:8 ক্ৰন্দনৰ ওক গছ  হ’ল।"},{"book":"আদি","chapter":"35","verse":"9","text":"পদ্দন-অৰামৰ পৰা যাকোব উভটি অহাৰ পাছত, ঈশ্বৰে তেওঁক পুনৰায় দৰ্শন দি আশীৰ্ব্বাদ কৰিলে।"},{"book":"আদি","chapter":"35","verse":"10","text":"ঈশ্বৰে তেওঁক ক’লে, “তোমাৰ নাম হৈছে যাকোব, কিন্তু তোমাক আৰু যাকোব বুলি মতা নহ’ব; তোমাৰ নাম হ’ব ইস্ৰায়েল।” এইদৰে ঈশ্বৰে তেওঁৰ নাম ইস্ৰায়েল ৰাখিলে।"},{"book":"আদি","chapter":"35","verse":"11","text":"ঈশ্বৰে তেওঁক আৰু ক’লে, “ময়েই সৰ্ব্বশক্তিমান ঈশ্বৰ; তুমি বহুবংশ হৈ বাঢ়ি বাঢ়ি যোৱা; তোমাৰ পৰা এক জাতি, এনে কি, জাতি সমূহৰ এক সমাজ গঠন হ’ব; তোমাৰ বংশত অনেক ৰজাসকলৰ জন্ম হ’ব।"},{"book":"আদি","chapter":"35","verse":"12","text":"মই অব্ৰাহাম আৰু ইচহাকক দিয়া দেশ তোমাক আৰু তোমাৰ পাছত তোমাৰ ভাবী-বংশকো দিম।”"},{"book":"আদি","chapter":"35","verse":"13","text":"ঈশ্বৰে তেওঁৰে সৈতে কথা বতৰা হোৱা ঠাইতে তেওঁক এৰি ওপৰলৈ উঠি গ’ল।"},{"book":"আদি","chapter":"35","verse":"14","text":"যাকোবে তেওঁৰে সৈতে কথা বতৰা হোৱা সেই ঠাইতে এটা শিলৰ স্তম্ভ স্থাপন কৰিলে আৰু তাৰ ওপৰত পেয় নৈবেদ্য উৎসর্গ কৰিলে। তেওঁ তাৰ ওপৰত তেলো ঢালি দিলে।"},{"book":"আদি","chapter":"35","verse":"15","text":"ঈশ্বৰে সৈতে কথা বতৰা হোৱা সেই ঠাইৰ নাম যাকোবে বৈৎএল ৰাখিলে।"},{"book":"আদি","chapter":"35","verse":"16","text":"তাৰ পাছত যাকোব আৰু তেওঁৰ লোকসকলে বৈৎএলৰ পৰা যাত্ৰা কৰিলে। তেওঁলোকে ইফ্ৰাথ পাবলৈ কিছু বাট থাকোঁতেই ৰাহেলৰ প্ৰসৱ-বেদনা আৰম্ভ হ’ল আৰু তেওঁ বৰকৈ কষ্ট পাবলৈ ধৰিলে।"},{"book":"আদি","chapter":"35","verse":"17","text":"প্ৰসৱৰ কালত তেওঁৰ বেদনা যেতিয়া ভীষণ বাঢ়ি গ’ল, তেতিয়া ধাত্ৰীয়ে তেওঁক ক’লে, “ভয় নকৰিবা; কিয়নো এইবাৰো আপোনাৰ এটি পুত্ৰ সন্তান হ’ব।”"},{"book":"আদি","chapter":"35","verse":"18","text":"কিন্তু ৰাহেলৰ মৃত্যু হ’ল। প্ৰাণত্যাগ কৰাৰ সময়ত তেওঁ সেই পুত্ৰৰ নাম বিন-ওনী35:18 মোৰ কষ্ট বা দূখৰ পুত্ৰ  ৰাখিলে; কিন্তু তাৰ বাপেকে হ’লে তাৰ নাম বিন্যামীন35:18 মোৰ সোঁ হাতৰ পুত্ৰ  ৰাখিলে।"},{"book":"আদি","chapter":"35","verse":"19","text":"ৰাহেলৰ মৃত্যু হোৱাৰ পাছত ইফ্ৰাথ অৰ্থাৎ বৈৎলেহেমলৈ যোৱা বাটৰ ওচৰতে তেওঁক মৈদাম দিলে।"},{"book":"আদি","chapter":"35","verse":"20","text":"যাকোবে তেওঁৰ মৈদামৰ ওপৰত এটা স্তম্ভ স্থাপন কৰিলে; সেয়া আজিও ৰাহেলৰ মৈদামৰ চিহ্ন হিচাবে সেই ঠাইত আছে।"},{"book":"আদি","chapter":"35","verse":"21","text":"তাৰ পাছত ইস্ৰায়েলে35:21 যাকোব  তাৰ পৰা আকৌ যাত্ৰা কৰিলে। তেওঁ মিকদল-এদৰ নামৰ ঠাইখন এৰি আগবাঢ়ি গৈ তেওঁৰ তম্বু তৰিলে।"},{"book":"আদি","chapter":"35","verse":"22","text":"ইস্ৰায়েলে সেই দেশত নিবাস কৰা সময়ত ৰূবেণে তেওঁৰ বাপেকৰ উপপত্নী বিলহাৰ লগতে শয়ন কৰিলে; সেই কথা ইস্ৰায়েলৰ কাণত পৰিল।"},{"book":"আদি","chapter":"35","verse":"23","text":"লেয়াৰ গর্ভত যাকোবৰ জেষ্ঠ্য পুত্ৰ ৰূবেণৰ জন্ম হৈছিল। তাৰ পাছত চিমিয়োন, লেবী, যিহূদা, ইচাখৰ আৰু জবূলূনৰ জন্ম হৈছিল।"},{"book":"আদি","chapter":"35","verse":"24","text":"ৰাহেলৰ গর্ভত তেওঁৰ পুত্র যোচেফ আৰু বিন্যামীন।"},{"book":"আদি","chapter":"35","verse":"25","text":"ৰাহেলৰ দাসী বিলহাৰ গর্ভত তেওঁৰ পুত্র দান আৰু নপ্তালী।"},{"book":"আদি","chapter":"35","verse":"26","text":"লেয়াৰ দাসী জিল্পাৰ গর্ভত তেওঁৰ পুত্র গাদ আৰু আচেৰ। এইসকলেই হৈছে পদ্দন-অৰামত জন্মা যাকোবৰ পুত্ৰ।"},{"book":"আদি","chapter":"35","verse":"27","text":"শেষত যাকোব কিৰিয়ৎ-অর্ব্ব অৰ্থাৎ হিব্ৰোণৰ ওচৰৰ মম্ৰি নগৰত তেওঁৰ পিতৃ ইচহাকৰ ওচৰলৈ আহিল। এই ঠাইতে অব্ৰাহাম আৰু ইচহাকে বাস কৰিছিল।"},{"book":"আদি","chapter":"35","verse":"28","text":"ইচহাক এশ আশী বছৰ জীয়াই আছিল।"},{"book":"আদি","chapter":"35","verse":"29","text":"ইচহাকে এক পৰিপূর্ণ আয়ুস কটাই বৃদ্ধ হৈ মৃত্যু বৰণ কৰি তেওঁৰ পূর্বপুৰুষসকলৰ ওচৰলৈ গ’ল; তাতে তেওঁৰ পুত্ৰ এচৌ আৰু যাকোবে তেওঁক মৈদাম দিলে।"}]}