{"data":[{"book":"আদি","chapter":"38","verse":"1","text":"পাছত যিহূদাই তেওঁৰ ভায়েক ককায়েকসকলক এৰি অদুল্লমীয়া হীৰা নামৰ এজন লোকৰ লগত বাস কৰিলেগৈ।"},{"book":"আদি","chapter":"38","verse":"2","text":"সেই ঠাইত যিহূদাই চুৱা নামৰ কোনো এজন কনানীয়া মানুহৰ ছোৱালীক দেখা পাই তেওঁ সেই ছোৱালীজনীক বিয়া কৰিলে আৰু তাইৰ সৈতে শয়ন কৰিলে।"},{"book":"আদি","chapter":"38","verse":"3","text":"পাছত তাই গৰ্ভৱতী হৈ এটি পুত্ৰ প্ৰসৱ কৰিলে আৰু ল’ৰাটিৰ নাম এৰ ৰাখিলে।"},{"book":"আদি","chapter":"38","verse":"4","text":"পুনৰায় তাই গৰ্ভৱতী হৈ এটি পুত্ৰ প্ৰসৱ কৰি তাৰ নাম ওনন ৰাখিলে।"},{"book":"আদি","chapter":"38","verse":"5","text":"তাই পুনৰ এটি পুত্ৰ প্ৰসৱ কৰিলে আৰু তাৰ নাম চেলা ৰাখিলে; তাই এই পুত্র কজীবত থকাৰ সময়ত প্ৰসৱ কৰিলে।"},{"book":"আদি","chapter":"38","verse":"6","text":"পাছত যিহূদাই তেওঁৰ জেষ্ঠ্য পুত্ৰ এৰৰ লগত তামাৰ নামেৰে এজনী ছোৱালীক বিয়া কৰাই দিলে।"},{"book":"আদি","chapter":"38","verse":"7","text":"কিন্তু যিহূদাৰ জ্যেষ্ঠ পুত্ৰ এৰ যিহোৱাৰ দৃষ্টিত দুষ্ট হোৱাত যিহোৱাই তাক বিনষ্ট কৰিলে।"},{"book":"আদি","chapter":"38","verse":"8","text":"তেতিয়া যিহূদাই ওননক ক’লে, “তুমি তোমাৰ ককায়েৰাৰ ভার্য্যাক বিয়া কৰোঁৱা। দেওৰেক হিচাবে তুমি তাইলৈ কৰিবলগীয়া কর্তব্য কৰা আৰু তোমাৰ ককায়েৰাৰ বংশ বৃদ্ধি কৰা।”"},{"book":"আদি","chapter":"38","verse":"9","text":"কিন্তু ওননে জানিছিল যে, সেই বংশ তেওঁৰ নিজৰ নহ’ব। সেয়ে ককায়েকৰ হৈ বংশ ৰক্ষা নকৰাৰ উদ্দেশ্যেৰে বৌৱেকৰ লগত শয়ন কৰা কালত তেওঁ মাটিতে বীৰ্য্যপাত কৰিলে।"},{"book":"আদি","chapter":"38","verse":"10","text":"তেওঁ কৰা কার্য্য যিহোৱাৰ দৃষ্টিত দুষ্টতা আছিল। সেয়ে যিহোৱাই তেওঁকো বিনষ্ট কৰিলে।"},{"book":"আদি","chapter":"38","verse":"11","text":"তেতিয়া যিহূদাই নিজৰ পো-বোৱাৰী তামাৰক ক’লে, “যেতিয়ালৈকে মোৰ পুত্ৰ চেলা ডাঙৰ নহয়, তেতিয়ালৈকে তুমি তোমাৰ পিতৃৰ ঘৰত বিধৱা হিচাবে থাকাগৈ।” কিয়নো তেওঁ ভাবিছিল, “কিজানি চেলাৰো ককায়েকহঁতৰ দৰে মৃত্যু হ’ব।” তাতে তামাৰে নিজৰ পিতৃৰ ঘৰত গৈ বাস কৰিলে।"},{"book":"আদি","chapter":"38","verse":"12","text":"পাছত কালক্রমে যিহূদাৰ ভার্য্যা অর্থাৎ চুৱাৰ জীয়েকৰ মৃত্যু হ’ল। যিহূদাৰ শোক প্রকাশৰ দিন শেষ হোৱাত, যিহূদা আৰু তেওঁৰ অদুল্লমীয়া বন্ধু হীৰা তিম্নালৈ যিহূদাৰ মেৰ-ছাগৰ নোম কটা লোকসকলৰ ওচৰলৈ গ’ল।"},{"book":"আদি","chapter":"38","verse":"13","text":"তেতিয়া কোনোৱে তামাৰক ক’লে, “শুনা, তোমাৰ শহুৰ দেউতাই নিজৰ মেৰৰ নোম কটাবলৈ তিম্নালৈ গৈছে।”"},{"book":"আদি","chapter":"38","verse":"14","text":"তাকে শুনি তামাৰে বিধৱা-বস্ত্ৰ সোলোকাই থৈ, ওৰণিৰে মুখ ঢাকি, গাত কাপোৰ মেৰিয়াই ঐনয়িমৰ দুৱাৰমুখত বহি থাকিল; ঐনয়িম তিম্নালৈ যোৱা বাটৰ ওচৰত আছিল। কিয়নো তাই মন কৰিছিল যে, চেলা ডাঙৰ হোৱাটো তেওঁৰ সৈতে তাইক বিয়া নিদিলে।"},{"book":"আদি","chapter":"38","verse":"15","text":"তেতিয়া যিহূদাই তাইক দেখি বেশ্যা বুলি জানিলে; কিয়নো তাই নিজ মুখ ঢাকি ৰাখিছিল।"},{"book":"আদি","chapter":"38","verse":"16","text":"তাতে তেওঁ বাটৰ দাঁতিলৈ তাইৰ ওচৰলৈ গৈ, তাইক নিজ পো-বোৱাৰীয়েক বুলি নেজানি তাইক ক’লে, “আহাঁ, মই তোমাৰ লগত শয়ন কৰোঁ।” তাতে তামাৰে ক’লে, “মোৰ লগত শয়ন কৰাৰ বাবদ আপুনি মোক কি দিব?”"},{"book":"আদি","chapter":"38","verse":"17","text":"তেওঁ ক’লে, “মোৰ জাকৰ পৰা এটা ছাগলী পোৱালি পঠাই দিম।” তাতে তাই ক’লে, “তাক পঠাই নিদিয়েমানে মোৰ ইয়াত কিবা বন্ধক ৰাখি যাবনে?”"},{"book":"আদি","chapter":"38","verse":"18","text":"যিহূদাই ক’লে, “কি বন্ধক ৰাখিম?” তাই ক’লে, “জৰীডালেৰে সৈতে আপোনাৰ মোহৰটো আৰু আপোনাৰ হাতত থকা লাখুটিডাল ৰাখক।” তেতিয়া তেওঁ তাইক সেইবোৰ দি তাইৰ লগত শয়ন কৰিলে; তাৰফলত তাই তেওঁৰ দ্বাৰা গৰ্ভৱতী হ’ল।"},{"book":"আদি","chapter":"38","verse":"19","text":"পাছত তামাৰে উঠি গুচি গ’ল আৰু ওৰণি গুচাই নিজৰ বিধৱা-বস্ত্ৰ পিন্ধিলে।"},{"book":"আদি","chapter":"38","verse":"20","text":"যিহূদাই সেই মহিলাৰ হাতৰ পৰা বন্ধক মোকোলাই নিবলৈ, তেওঁৰ বন্ধু অদুল্লমীয়াৰ হাতত নিজৰ জাকৰ পৰা ছাগলী পোৱালিটো পঠাই দিলে। কিন্তু তেওঁ আহি তাইক নেপালে।"},{"book":"আদি","chapter":"38","verse":"21","text":"তেতিয়া তেওঁ সেই ঠাইৰ লোকসকলক সুধিলে, “ঐনয়িমৰ বাটৰ ওচৰত যি মন্দিৰৰ দেৱদাসী আছিল, তাই ক’ত?” তেওঁলোকে ক’লে, “ইয়াত কোনো দেৱদাসী নাই।”"},{"book":"আদি","chapter":"38","verse":"22","text":"তেতিয়া তেওঁ যিহূদাৰ ওচৰলৈ উভটি গৈ ক’লে, “মই তাইক বিচাৰি নাপালোঁ। সেই ঠাইৰ মানুহেও ক’লে যে, ‘তাত কোনো দেৱদাসী নাই’।”"},{"book":"আদি","chapter":"38","verse":"23","text":"যিহূদাই ক’লে, “তেন্তে সেই বন্ধকৰ বস্তুবোৰ তাইৰ লগতে থাকক, নহলে আমাক লাজত পেলাব; মইতো ছাগলী পোৱালি পঠায়েই দিছিলোঁ, কিন্তু তুমি তাইক বিচাৰি নাপালা।”"},{"book":"আদি","chapter":"38","verse":"24","text":"ইয়াৰ তিনি মাহৰ পাছত যিহূদাই এই খবৰ পালে যে, “আপোনাৰ বোৱাৰী তামাৰে ব্যভিচাৰ কৰিছে; ব্যভিচাৰত তাই গৰ্ভৱতীও হ’ল।” তেতিয়া যিহূদাই ক’লে, “তাইক উলিয়াই আনি পুৰি পেলোৱা হওঁক।”"},{"book":"আদি","chapter":"38","verse":"25","text":"পাছে তাইক যেতিয়া বাহিৰলৈ অনা হ’ল, তাই শহুৰেকলৈ এই বার্তা পঠালে, “মোৰ গর্ভত যিজনৰ সন্তান আছে, এইবোৰ তেওঁৰ বস্তু।” তাই আৰু ক’লে, “দয়া কৰি এই জৰীৰে সৈতে মোহৰ আৰু লাখুটি কাৰ, তাক এবাৰ পৰীক্ষা কৰি চাওঁক।”"},{"book":"আদি","chapter":"38","verse":"26","text":"তেতিয়া যিহূদাই সেইবোৰ চিনি পাই ক’লে, “তাই মোৰ তুলনাত অধিক ধাৰ্মিক; কিয়নো মই তাইক মোৰ পুত্ৰ চেলাৰ সৈতে বিয়া নিদিলোঁ।” তাৰ পিছত যিহূদাই আৰু তাইৰ সৈতে পুনৰ শয়ন নকৰিলে।"},{"book":"আদি","chapter":"38","verse":"27","text":"পাছত তাইৰ প্ৰসৱৰ কাল ওচৰ হোৱাত দেখা গ’ল তামাৰৰ গৰ্ভত এহাল যঁজা ল’ৰা আছে।"},{"book":"আদি","chapter":"38","verse":"28","text":"জন্ম হওঁতে, এটা সন্তানে তাৰ হাতখন বাহিৰ কৰিলে; তেতিয়া ধাত্ৰীয়ে এডাল ৰঙা সূতা লৈ তাৰ সেই হাতত বান্ধি ক’লে, “এইটোৰ জন্ম প্ৰথমে হৈছে।”"},{"book":"আদি","chapter":"38","verse":"29","text":"কিন্তু সি যেতিয়া নিজৰ হাতখন ভিতৰলৈ সুমুৱাই নিলে, তেতিয়াই তাৰ ভায়েক প্রথমে বাহিৰ ওলাই আহিল; তাতে ধাত্ৰীয়ে ক’লে, “তুমি কেনেকৈ ভেদ ভাঙি ওলাই আহিলা!” এই কাৰণে তেওঁৰ নাম পেৰচ38:29 ‘পেৰচ’ৰ অর্থ হল, ‘ভেদ’  ৰখা হ’ল।"},{"book":"আদি","chapter":"38","verse":"30","text":"পাছত হাতত ৰঙা সূতা বন্ধা তাৰ ভায়েক বাহিৰ হ’ল আৰু তাৰ নাম জেৰহ38:30 ‘জেৰহ’ৰ অর্থ হল, ‘ৰঙা মহিমাৰ তল’ ৰাখিলে।"}]}