{"data":[{"book":"আদি","chapter":"5","verse":"1","text":"এয়া হৈছে আদমৰ বংশৰ বিৱৰণ। মানুহ সৃষ্টি কৰাৰ দিনা, ঈশ্বৰে তেওঁলোকক নিজৰ সাদৃশ্যেৰে সৃষ্টি কৰিলে;"},{"book":"আদি","chapter":"5","verse":"2","text":"তেওঁলোকক পুৰুষ আৰু স্ত্ৰী কৰি সৃষ্টি কৰিলে; সৃষ্টিৰ সময়ত তেওঁলোকক আশীৰ্ব্বাদ কৰি “মানুহ5:2 মানুহ আদম” নাম দিলে।"},{"book":"আদি","chapter":"5","verse":"3","text":"এশ ত্ৰিশ বছৰ বয়সত নিজৰ সাদৃশ্যেৰে আদমৰ এটি পুত্ৰ জন্মিল আৰু তেওঁৰ নাম চেথ ৰাখিলে।"},{"book":"আদি","chapter":"5","verse":"4","text":"চেথৰ জন্মৰ পাছত আদম আঠশ বছৰ জীয়াই থাকিল। ইতিমধ্যে তেওঁৰ আৰু পুতেক জীয়েকৰ জন্ম হ’ল।"},{"book":"আদি","chapter":"5","verse":"5","text":"সৰ্ব্বমুঠ ন শ ত্রিশ বছৰ জীয়াই থকাৰ পাছত আদমৰ মৃত্যু হ’ল।"},{"book":"আদি","chapter":"5","verse":"6","text":"চেথৰ যেতিয়া এশ পাঁচ বছৰ বয়স হ’ল, তেতিয়া তেওঁৰ পুত্ৰ ইনোচৰ জন্ম হ’ল।"},{"book":"আদি","chapter":"5","verse":"7","text":"ইনোচৰ জন্মৰ পাছত চেথ আঠ শ সাত বছৰ কাল জীয়াই আছিল। সেই সময়ত তেওঁৰ আৰু পুতেক জীয়েকৰ জন্ম হ’ল।"},{"book":"আদি","chapter":"5","verse":"8","text":"মুঠ ন শ বাৰ বছৰ জীয়াই থকাৰ পাছত চেথৰ মৃত্যু হ’ল।"},{"book":"আদি","chapter":"5","verse":"9","text":"ইনোচৰ নব্বই বছৰ বয়সত তেওঁৰ পুতেক কৈনন জন্মিল।"},{"book":"আদি","chapter":"5","verse":"10","text":"কৈননৰ জন্মৰ পাছত ইনোচ আঠ শ পোন্ধৰ বছৰ জীয়াই আছিল। সেই সময়ত তেওঁৰ পুনৰ পুতেক জীয়েক জন্মিল।"},{"book":"আদি","chapter":"5","verse":"11","text":"সৰ্ব্বমুঠ ন শ পাঁচ বছৰ জীয়াই থকাৰ পাছত ইনোচৰ মৃত্যু হ’ল।"},{"book":"আদি","chapter":"5","verse":"12","text":"কৈননৰ সত্তৰ বছৰ বয়সত তেওঁৰ পুতেক মহললেল5:12 ঈশ্বৰৰ প্ৰশংসা কৰা জন্মিল।"},{"book":"আদি","chapter":"5","verse":"13","text":"মহললেলৰ জন্মৰ পাছত কৈনন আঠ শ চল্লিশ বছৰ জীয়াই আছিল। সেই সময়ত তেওঁৰ আন আন পুতেক জীয়েক জন্মিল।"},{"book":"আদি","chapter":"5","verse":"14","text":"সৰ্ব্বমুঠ ন শ দহ বছৰ জীয়াই থকাৰ পাছত কৈননৰ মৃত্যু হ’ল।"},{"book":"আদি","chapter":"5","verse":"15","text":"মহললেলৰ পয়ষষ্ঠি বছৰ বয়সত তেওঁৰ পুত্র যেৰদ জন্মিল।"},{"book":"আদি","chapter":"5","verse":"16","text":"যেৰদৰ জন্মৰ পাছত মহললেল আঠশ ত্রিশ বছৰ জীয়াই আছিল। সেই সময়ত তেওঁৰ পুনৰ পুতেক জীয়েক জন্মিল।"},{"book":"আদি","chapter":"5","verse":"17","text":"সৰ্ব্বমুঠ আঠ শ পঞ্চানব্বৈ বছৰ জীয়াই থকাৰ পাছত মহললেলৰ মৃত্যু হ’ল।"},{"book":"আদি","chapter":"5","verse":"18","text":"যেৰদৰ এশ বাষষ্ঠি বছৰ বয়সত তেওঁৰ পুতেক হনোক জন্মিল।"},{"book":"আদি","chapter":"5","verse":"19","text":"হনোকৰ জন্মৰ পাছত যেৰদ আঠ শ বছৰ জীয়াই আছিল। সেই সময়ত তেওঁৰ পুনৰ পুতেক জীয়েক জন্মিল।"},{"book":"আদি","chapter":"5","verse":"20","text":"সৰ্ব্বমুঠ ন শ বাষষ্ঠি বছৰ জীয়াই থকাৰ পাছত যেৰদৰ মৃত্যু হ’ল।"},{"book":"আদি","chapter":"5","verse":"21","text":"হনোকৰ পয়ষষ্ঠি বছৰ বয়সত তেওঁৰ পুতেক মথুচেলহ জন্মিল।"},{"book":"আদি","chapter":"5","verse":"22","text":"মথুচেলহৰ জন্মৰ পাছত তিনি শ বছৰ পর্যন্ত ঈশ্বৰৰ লগত হনোকৰ অহা-যোৱাৰ সম্বন্ধ আছিল। সেই সময়ত তেওঁৰ পুনৰ পুতেক জীয়েক জন্মিল।"},{"book":"আদি","chapter":"5","verse":"23","text":"হনোক সৰ্ব্বমুঠ তিনি শ পয়ষষ্ঠি বছৰ কাল আছিল।"},{"book":"আদি","chapter":"5","verse":"24","text":"তাৰ পাছত তেওঁক পুনৰ দেখা নগ’ল; ঈশ্বৰৰ লগত অহা-যোৱাৰ সম্বন্ধ আছিল বাবেই ঈশ্বৰে তেওঁক লৈ গ’ল।"},{"book":"আদি","chapter":"5","verse":"25","text":"মথুচেলহৰ এশ সাতাশী বছৰ বয়সত তেওঁৰ পুতেক লেমক জন্মিল।"},{"book":"আদি","chapter":"5","verse":"26","text":"লেমকৰ জন্মৰ পাছত মথুচেলহ সাত শ বিৰাশী বছৰ জীয়াই আছিল। সেই সময়ত তেওঁৰ আৰু পুতেক জীয়েক জন্মিল।"},{"book":"আদি","chapter":"5","verse":"27","text":"সৰ্ব্বমুঠ ন শ উনসত্তৰ বছৰ জীয়াই থকাৰ পাছত মথুচেলহৰ মৃত্যু হ’ল।"},{"book":"আদি","chapter":"5","verse":"28","text":"লেমকৰ এশ বিৰাশী বছৰ বয়সত এটি পুত্ৰ জন্মিল;"},{"book":"আদি","chapter":"5","verse":"29","text":"তেওঁ ক’লে, “যিহোৱাই ভূমিক শাও দিয়াৰ কাৰণে আমি যি পৰিশ্রম আৰু হাতেৰে কষ্ট কৰিব লাগে, তাৰ মাজতো আমাক এই ল’ৰায়েই শান্তনা দিব।” এই বুলি কৈ তেওঁ তেওঁৰ নাম নোহ5:29 নোহ বিশ্ৰাম ৰাখিলে।"},{"book":"আদি","chapter":"5","verse":"30","text":"নোহৰ জন্মৰ পাছত লেমক পাঁচ শ পঞ্চানব্বৈ বছৰ জীয়াই আছিল। সেই সময়ত তেওঁৰ পুনৰ পুতেক আৰু জীয়েক জন্মিল।"},{"book":"আদি","chapter":"5","verse":"31","text":"সৰ্ব্বমুঠ সাত শ সাতসত্তৰ বছৰ জীয়াই থকাৰ পাছত লেমকৰ মৃত্যু হ’ল।"},{"book":"আদি","chapter":"5","verse":"32","text":"নোহ পাঁচ শ বছৰ জীয়াই থকাত তেওঁৰ চেম, হাম আৰু যেফৎ এই তিনিজন পুত্ৰৰ জন্ম হ’ল।"}]}