{"data":[{"book":"আদি","chapter":"6","verse":"1","text":"এইদৰে পৃথিবীত মানুহৰ সংখ্যা বাঢ়িবলৈ ধৰিলে আৰু তেওঁলোকৰ মাজত অনেক কন্যা সন্তানৰো জন্ম হ’ল।"},{"book":"আদি","chapter":"6","verse":"2","text":"ঈশ্বৰৰ সন্তানসকলে6:2 স্বর্গীয় আত্মা বা পতিত হোৱা দূত মানুহৰ এই যুৱতীবোৰক ৰূপৱতী দেখিলে আৰু সেয়ে, তেওঁলোকৰ যিয়ে যাকে পছন্দ কৰে, তেওঁ তাইকে বিয়া কৰাই ল’লে।"},{"book":"আদি","chapter":"6","verse":"3","text":"এই অবস্থা দেখি যিহোৱাই ক’লে, “মোৰ আত্মা6:3 মোৰ আত্মাই জীৱন দিলে।ই চিৰকাললৈকে মানুহত থাকি অধিকাৰ নচলাব; কিয়নো মানুহ ৰক্তমাংসৰে গঠিত মাত্ৰ। তেওঁলোক এশ বিশ বছৰ জীয়াই থাকিব।”"},{"book":"আদি","chapter":"6","verse":"4","text":"সেইকালত আৰু পৰৱর্তীকালত পৃথিৱীত নাফিলসকল আছিল। তেওঁলোক আছিল ঈশ্বৰৰ সন্তান সকলৰ লগত মানুহৰ যুৱতীবোৰৰ মিলনৰ ফলত জন্ম পোৱা সন্তান। নাফিলসকল পুৰনাকালৰ মহাবলী পুৰুষৰূপে বিখ্যাত আছিল।"},{"book":"আদি","chapter":"6","verse":"5","text":"যিহোৱাই দেখিলে যে, পৃথিবীত মানুহৰ দুষ্টতা অধিককৈ বৃদ্ধি পাইছে আৰু তেওঁলোকৰ হৃদয়ৰ সকলো ভাৱ-চিন্তা সকলো সময়তে কেৱল মন্দতাৰ ফালে যায়।"},{"book":"আদি","chapter":"6","verse":"6","text":"পৃথিৱীত মানুহ সৃষ্টি কৰি যিহোৱা দুঃখিত হ’ল আৰু অন্তৰত বেজাৰ পালে।"},{"book":"আদি","chapter":"6","verse":"7","text":"সেয়ে যিহোৱাই ক’লে, “মই নিজে সৃষ্টি কৰা মানুহক পৃথিবীৰ পৰা উচ্ছন্ন কৰিম; মানুহৰ লগতে সকলো ডাঙৰ জীৱ-জন্তু, বগাই ফুৰা প্রাণী আৰু আকাশৰ চৰাইবোৰ লুপ্ত কৰিম; কিয়নো এই সকলোকে সৃষ্টি কৰি মই দুখ পাইছো।”"},{"book":"আদি","chapter":"6","verse":"8","text":"কিন্তু নোহৰ প্রতি যিহোৱাৰ অনুগ্ৰহৰ দৃষ্টি আছিল।"},{"book":"আদি","chapter":"6","verse":"9","text":"এয়া হৈছে নোহৰ বিৱৰণ। নোহ এজন ধাৰ্মিক লোক আছিল। সেই সময়ৰ লোকসকলৰ মাজত তেৱেঁই সিদ্ধ আছিল; ঈশ্বৰৰ লগত নোহে সম্পর্ক ৰাখি চলিছিল।"},{"book":"আদি","chapter":"6","verse":"10","text":"চেম, হাম আৰু যেফৎ নামৰ নোহৰ তিনিজন পুত্ৰ আছিল।"},{"book":"আদি","chapter":"6","verse":"11","text":"সেই কালত ঈশ্বৰৰ দৃষ্টিত গোটেই পৃথিৱী দুর্নীতি আৰু হিংসাৰে পৰিপূৰ্ণ হৈ পৰিছিল।"},{"book":"আদি","chapter":"6","verse":"12","text":"ঈশ্বৰে পৃথিৱীলৈ দৃষ্টিপাত কৰি দেখিলে যে, পৃথিৱী ভ্রষ্টতাৰে পূর্ণ হৈছে; কিয়নো পৃথিবীৰ সকলো প্রাণীয়ে দুর্নীতিৰ পথত চলিবলৈ ধৰিলে।"},{"book":"আদি","chapter":"6","verse":"13","text":"ঈশ্বৰে নোহক ক’লে, “মই দেখা পাইছো যে, সমগ্র মানৱজাতিকে ধ্বংস কৰাৰ সময় হ’ল; কিয়নো তেওঁলোকে ক্রোধ আৰু হিংসাৰে পৃথিৱী পৰিপূৰ্ণ কৰিছে। মানুহৰ লগতে মই পৃথিৱীৰ সকলোকে ধ্বংস কৰিম।"},{"book":"আদি","chapter":"6","verse":"14","text":"তুমি নিজৰ কাৰণে গোফৰ কাঠেৰে এখন জাহাজ নিৰ্ম্মাণ কৰা। তাৰ ভিতৰত কিছুমান কোঠালি থাকিব আৰু সেই জাহাজৰ ভিতৰে বাহিৰে শিলাজতুৰে6:14 শিলাজতুৰে আলকতাৰাজাতীয় পানী নোসোমোৱা এবিধ প্রলেপ লিপি দিবা।"},{"book":"আদি","chapter":"6","verse":"15","text":"জাহাজখন তুমি এইদৰে নির্ম্মাণ কৰিবা: দীঘলে তিনিশ হাত, পথালিয়ে পঞ্চাশ হাত আৰু তাৰ উচ্চতা হ’ব ত্ৰিশ হাত।"},{"book":"আদি","chapter":"6","verse":"16","text":"জাহাজখনত এখন চালি বনাবা আৰু চালৰ পৰা তললৈ একহাত পর্যন্ত খিড়িকি কৰিবা আৰু জাহাজৰ কাষত দুৱাৰ ৰাখিবা; প্ৰথম, দ্বিতীয় আৰু তৃতীয় এনে তিনি তলাকৈ তাক নিৰ্ম্মাণ কৰিবা;"},{"book":"আদি","chapter":"6","verse":"17","text":"আৰু চোৱা, মই পৃথিৱীত এনে এক বন্যা আনিম, তাতে আকাশৰ তলত শ্বাস-প্রশ্বাস লৈ জীয়াই থকা সকলো প্ৰাণীয়েই ধ্বংস হৈ যাব। তেতিয়া পৃথিৱীত থকা সকলো প্রাণীৰ মৃত্যু হ’ব।"},{"book":"আদি","chapter":"6","verse":"18","text":"কিন্তু মই তোমাৰ লগত মোৰ ব্যৱস্থা স্থাপন কৰিম; তুমি গৈ জাহাজত উঠিবা আৰু তোমাৰ লগত তোমাৰ পুত্ৰসকল, তোমাৰ ভাৰ্যা আৰু তোমাৰ পো-বোৱাৰীসকল থাকিব।"},{"book":"আদি","chapter":"6","verse":"19","text":"তোমাৰ লগত জীয়াই ৰাখিবলৈ প্রত্যেকবিধ প্রাণীৰ পৰা মতা মাইকী এযোৰ এযোৰকৈ জাহাজত তুলিবা।"},{"book":"আদি","chapter":"6","verse":"20","text":"বিধে বিধে চৰাই, বিধে বিধে পশু, আৰু বিধে বিধে মাটিত বগাই ফুৰা সকলোৰে এযোৰ এযোৰকৈ তোমাৰ ওচৰলৈ আহিব। তুমি সিহঁতক জীয়াই ৰাখিবা।"},{"book":"আদি","chapter":"6","verse":"21","text":"তুমি সকলোবিধৰ খোৱা-বস্তু গোটাই থ’বা। সেইবোৰ তোমাৰ আৰু সিহঁতৰ বাবে আহাৰ হ’ব।”"},{"book":"আদি","chapter":"6","verse":"22","text":"তেতিয়া নোহে সেই দৰেই কৰিলে; ঈশ্বৰে আজ্ঞা দিয়াৰ দৰেই তেওঁ সকলোকে কৰিলে।"}]}