{"data":[{"book":"আদি","chapter":"7","verse":"1","text":"তাৰ পাছত যিহোৱাই নোহক ক’লে, “তুমি আৰু তোমাৰ পৰিয়ালৰ সকলোৱে জাহাজত উঠাগৈ; কিয়নো মোৰ দৃষ্টিত এই কালৰ লোকসকলৰ মাজত কেৱল তুমিয়েই ধাৰ্মিক হৈ আছা।"},{"book":"আদি","chapter":"7","verse":"2","text":"তুমি তোমাৰ লগত প্রতিবিধ শুচি পশুৰ মতা মাইকী সাতোটা সাতোটা আৰু অশুচি পশুৰ মতা মাইকী এযোৰ এযোৰ কৈ আনিবা।"},{"book":"আদি","chapter":"7","verse":"3","text":"আকাশত উৰিফুৰা চৰাইবোৰৰো মতা মাইকী সাতোটা সাতোটা তোমাৰ লগত ল’বা; পৃথিৱীৰ ওপৰত সেইবোৰৰ বংশ জীয়াই ৰাখিবলৈ তুমি ইয়াকে কৰিবা।"},{"book":"আদি","chapter":"7","verse":"4","text":"সাত দিনৰ পাছত মই দিনে-ৰাতিয়ে চল্লিশ দিনলৈকে পৃথিবীৰ ওপৰত বৰষুণ বৰষাম আৰু মই সৃষ্টি কৰা সকলোবোৰ জীৱকুলকে পৃথিৱীৰ পৰা উচ্ছন্ন কৰিম।”"},{"book":"আদি","chapter":"7","verse":"5","text":"যিহোৱাৰ আজ্ঞা অনুসাৰে নোহে সকলোকে কৰিলে।"},{"book":"আদি","chapter":"7","verse":"6","text":"পৃথিৱীত জলপ্লাৱন হোৱাৰ সময়ত নোহৰ বয়স আছিল ছশ বছৰ।"},{"book":"আদি","chapter":"7","verse":"7","text":"জলপ্লাৱনৰ পৰা ৰক্ষা পাবৰ কাৰণে নোহ, তেওঁৰ ভাৰ্যা, তেওঁৰ পুত্ৰসকল আৰু তেওঁলোকৰ ভার্য্যাসকল জাহাজত উঠিল।"},{"book":"আদি","chapter":"7","verse":"8","text":"শুচি আৰু অশুচি পশু, চৰাই আৰু মাটিত বগাই ফুৰা সকলোবিধ জন্তুৰ"},{"book":"আদি","chapter":"7","verse":"9","text":"মতা মাইকী যোৰ যোৰকৈ নোহৰ ওচৰলৈ আহিল আৰু ঈশ্বৰে আজ্ঞা দিয়াৰ দৰে সেইবোৰ জাহাজত উঠিল।"},{"book":"আদি","chapter":"7","verse":"10","text":"সাত দিনৰ পাছত পৃথিৱীত জল-প্লাৱন হ’বলৈ ধৰিলে।"},{"book":"আদি","chapter":"7","verse":"11","text":"নোহৰ বয়স যেতিয়া ছশ বছৰ হৈছিল, সেই বছৰৰ দ্বিতীয় মাহৰ সোঁতৰ দিনৰ দিনা ভূগর্ভস্থৰ সকলো ভুমুক ফুটি পানী ওলাবলৈ ধৰিলে আৰু আকাশৰ খিড়িকিবোৰ মুকলি হ’ল।"},{"book":"আদি","chapter":"7","verse":"12","text":"চল্লিশ দিন আৰু চল্লিশ ৰাতি পৃথিৱীত বৰষুণ হ’ল।"},{"book":"আদি","chapter":"7","verse":"13","text":"যি দিনা বৰষুণ পৰিবলৈ আৰম্ভ কৰিলে, সেই দিনা নোহ, তেওঁৰ ভাৰ্যা, তেওঁৰ তিনিজন পুত্র চেম, হাম, যেফৎ আৰু তিনিগৰাকী পুত্র-বোৱাৰী জাহাজত গৈ উঠিল।"},{"book":"আদি","chapter":"7","verse":"14","text":"তেওঁলোকৰ লগত বিধে বিধে সকলো বনৰীয়া পশু আৰু ঘৰচীয়া পশু, বিধে বিধে মাটিত বগাই ফুৰা সকলো প্ৰাণী আৰু সকলো বিধ চৰাই চিৰিকটিও উঠিল।"},{"book":"আদি","chapter":"7","verse":"15","text":"শ্বাস-প্রশ্বাস লৈ জীয়াই থকা সকলো প্ৰাণী এযোৰ এযোৰকৈ নোহৰ ওচৰলৈ আহি জাহাজত সোমাল।"},{"book":"আদি","chapter":"7","verse":"16","text":"ঈশ্বৰে তেওঁক যেনেদৰে আজ্ঞা দিছিল, সেই অনুসাৰে সকলো প্ৰাণীৰে মতা আৰু মাইকী জাহাজত সোমালগৈ; তাৰ পাছত যিহোৱাই জাহাজৰ দুৱাৰ বন্ধ কৰি দিলে।"},{"book":"আদি","chapter":"7","verse":"17","text":"তাৰ পাছত চল্লিশ দিনলৈকে পৃথিবীৰ ওপৰত জলপ্লাৱনৰ পানী বাঢ়ি যাবলৈ ধৰিলে; পানী বাঢ়ি যোৱাত জাহাজখন মাটিৰ পৰা দাং খাই পানীত ওপঙি উঠিল।"},{"book":"আদি","chapter":"7","verse":"18","text":"পৃথিৱীৰ ওপৰত পানী বাঢ়ি বাঢ়ি গৈ থাকিল আৰু সোঁত প্রৱলৰূপে প্লাৱিত হোৱাত জাহাজখন পানীত ওপঙিবলৈ ধৰিলে।"},{"book":"আদি","chapter":"7","verse":"19","text":"পৃথিবীৰ ওপৰত পানী কেৱল বাঢ়িয়েই থাকিল; সমুদায় আকাশৰ তলত থকা সকলো ওখ ওখ পৰ্ব্বত ডুব গ’ল।"},{"book":"আদি","chapter":"7","verse":"20","text":"পাহাৰ-পর্ব্বতবোৰ ডুব গৈ পোন্ধৰ হাত7:20 প্ৰায় 7মিটাৰ ওপৰলৈকে পানী উঠিল।"},{"book":"আদি","chapter":"7","verse":"21","text":"পৃথিৱীৰ ওপৰত থকা সকলো জীৱিত প্রাণীৰে মৃত্যু হ’ল। চৰাই-চিৰিকতি, ঘৰচীয়া আৰু বনৰীয়া পশু, মাটিৰ ওপৰত জাক পাতি ঘূৰি ফুৰা কীট-পতঙ্গ আৰু সকলো মানুহৰেই মৃত্যু হ’ল।"},{"book":"আদি","chapter":"7","verse":"22","text":"শুকান মাটিৰ ওপৰত থকা সকলো প্রাণীৰে অর্থাৎ শ্বাস-প্রশ্বাস লৈ জীয়াই থকা আটাই প্ৰাণীৰে মৃত্যু হ’ল।"},{"book":"আদি","chapter":"7","verse":"23","text":"এইদৰে পৃথিৱীৰ ওপৰি ভাগত থকা সকলো প্ৰাণীকে নিঃশেষ কৰা হ’ল - মানুহকে আদি কৰি ডাঙৰ ডাঙৰ পশু, বগাই ফুৰা প্রাণী আৰু আকাশৰ চৰাইবোৰক উচ্ছন্ন কৰা হ’ল; কেৱল নোহ আৰু তেওঁৰ লগত যি সকল জাহাজত থাকিল সেইসকলহে জীয়াই থাকিল।"},{"book":"আদি","chapter":"7","verse":"24","text":"এইদৰে পৃথিবীৰ ওপৰত এশ পঞ্চাশ দিনলৈকে জলপ্লাৱন হৈ আছিল।"}]}