{"data":[{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"1","text":"Iburama to bara ɲɛ tongo solomanaani nun solomanaani sɔtɔ simaya ra, Alatala naxa mini a ma, a fa yi masen a bɛ, «N tan nan na Ala Sɛnbɛ Kanyi ra. I maɲɛrɛ n ya tode ra tinxinyi kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"2","text":"N fama nɛ saatɛ tongode won firin tagi. N fama bɔnsɔɛ gbegbe fide i ma.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"3","text":"Iburama naxa a xinbi sin, a yatagi rafelen bɔxi. Alatala naxa a masen a bɛ,"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"4","text":"«N bara yi saatɛ tongo i bɛ. I fama nɛ findide si wuyaxi baba ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"5","text":"I xili mu falama sɔnɔn Iburama, i xili fama nɛ falade Iburahima, barima n i findima si wuyaxi baba nan na."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"6","text":"N fama nɛ i findide ɲama gbegbe baba ra. I fama nɛ die sɔtɔde naxee findima si wuyaxi ra, mangɛe fan fama nɛ minide i xa die ya ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"7","text":"N nan n ma saatɛ mabanbanma nɛ won firin tagi, hali i dangi xanbi, a nun i bɔnsɔɛ, gbilen nee fan bɔnsɔɛ bɔnsɔɛ. A findima saatɛ ra dan mu na naxan ma. Na kui, n tan nan na i Marigi Ala ra. N tan nan na i bɔnsɔɛ Marigi Ala ra, hali i dangi xanbi."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"8","text":"N fama nɛ yi bɔxi fide i tan nun i bɔnsɔɛ ma, wo faxi sabatide dɛnnaxɛ. Kanaan bɔxi birin findima nɛ wo gbe ra abadan. N tan nan na i bɔnsɔɛ Marigi Ala ra.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"9","text":"Ala man naxa a masen Iburahima bɛ, «I tan nun i bɔnsɔɛ, gbilen na fan bɔnsɔɛ bɔnsɔɛ, wo lan nɛ wo xa n ma saatɛ ratinmɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"10","text":"Won ma saatɛ nan ya, n naxan saxi wo ma, wo lan wo xa naxan natinmɛ, i tan nun i bɔnsɔɛe: Naxan birin findixi xɛmɛ ra wo ya ma, e birin lan nɛ e xa sunna."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"11","text":"Wo xa sunna findima saatɛ tɔnxuma nan na wo tan nun n tan tagi."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"12","text":"Keli wo tan ma, a sa dɔxɔ wo bɔnsɔɛ bɔnsɔɛ ra, di xɛmɛ naxan birin barima, a lanma e xa sunna xi solomasaxan nde. Na sɛriyɛ lan nɛ a xa sa wo xa konyie ma naxee na wo yi ra, naxee barixi wo xɔnyi, a nun konyi naxee saraxi bɔxi gbɛtɛ ma, hali a mu fa na i bɔnsɔɛ xa ya ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"13","text":"Na kui, konyi naxan barixi i xɔnyi a nun i na naxan fan sara, e birin lan nɛ e xa sunna alako n ma saatɛ tɔnxuma xa lu wo fate ma abadan."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"14","text":"Xɛmɛ naxan na lu a fate mu sunna, a fama nɛ raminide a bɔnsɔɛ ya ma, barima a mu n ma saatɛ rakamalixi.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"15","text":"Na xanbi, Ala naxa a masen Iburahima bɛ, «I naxa Sarayi xili fala i xa ginɛ xun ma sɔnɔn de, a fa xili nɛ kɔrɛ Sara."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"16","text":"N barakɛ sama a xa fe, a fa di xɛmɛ bari i bɛ. N barakɛ sama nɛ Sara xa fe, a fama findide si gbegbe nga ra. Si dɔxɔ wuyaxi mangɛe fama nɛ minide a xa die ya ma.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"17","text":"Iburahima naxa a yatagi rafelen bɔxi ma, kɔnɔ a naxa yele, a fa a fala a bɔɲɛ ma, «N tan naxan bara ɲɛ kɛmɛ sɔtɔ simaya ra, n nɔma di nde sɔtɔde sɔnɔn? Sara naxan bara ɲɛ tongo solomanaani sɔtɔ simaya ra, a fan nɔma di nde baride fa?»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"18","text":"A naxa a fala Ala bɛ, «I ɲɛngi sa Sumayila xɔn ma. Na bara n wasa.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"19","text":"Ala naxa a yaabi, «Ade! I xa ginɛ Sara fama di xɛmɛ baride i bɛ i naxan xili sama Isiyaga. N nan n ma saatɛ mabanbanma nɛ n tan nun a tan tagi, a nun a bɔnsɔɛ ra hali a faxa xanbi. Saatɛ nan na ki naxan mu kanama abadan."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"20","text":"N bara i xa maxandi suxu Sumayila xa fe ra. N barakɛ sama nɛ a xa fe, n man fa di gbegbe barife ragiri a ma, n bɔnsɔɛ wuyaxi fima nɛ a ma. A findima nɛ mangɛ di fu nun firin baba ra, a nun si xungbe kanyi ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"21","text":"Kɔnɔ, naxan findi n ma saatɛ ra, n fama a mabanbande n tan nun Isiyaga nan tagi, Sara fama di xɛmɛ naxan baride i bɛ tamuna yi waxati.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"22","text":"Ala to gɛ na masenyi ra, a naxa keli Iburahima xun ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"23","text":"Iburahima naxa a xa di Sumayila tongo, a nun a xa konyi naxee barixi a xɔnyi, a nun a naxee saraxi. Xɛmɛ naxan birin na a xa banxi kui, a naxa e birin sunna na lɔxɔɛ alɔ Ala a yamari ki naxɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"24","text":"Iburahima fan naxa sunna. Iburahima sunna tɛmui naxɛ, a ɲɛ tongo solomanaani a nun solomanaani nan nu na a ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"25","text":"Sumayila sunnama tɛmui naxɛ, a ɲɛ fu nun saxan."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"26","text":"E naxa e birin sunna lɔxɔɛ keren,"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"17","verse":"27","text":"a nun xɛmɛ naxan birin nu na Iburahima xa banxi kui, konyi naxee barixi a xɔnyi, a nun a naxee fan saraxi kelife si gbɛtɛe ma."}]}