{"data":[{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"1","text":"Kaamɛ naxa so bɔxi kui, bafe kaamɛ singe ra naxan naba Iburahima xa waxati. Isiyaga naxa siga Filisita mangɛ Abimeleki xɔnyi, naxan nu na Gerara."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"2","text":"Alatala naxa mini Isiyaga ma, a a masen a bɛ, «I naxa siga Misira bɔxi ma de. I xa lu bɔxi ma n na dɛnnaxɛ masen i bɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"3","text":"Lu be. Won birin na a ra. N barakɛ sama nɛ i xa fe, barima n fama yi bɔxi fide i tan nun i bɔnsɔɛe nan ma. N laayidi naxan tongo i baba Iburahima bɛ, n na rakamalima nɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"4","text":"N i bɔnsɔɛ rawuyama nɛ alɔ tunbui naxee na koore ma. N yi bɔxi fima nɛ i bɔnsɔɛ ma. N barakɛ sama nɛ duniɲa si birin ma i bɔnsɔɛ saabui ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"5","text":"Iburahima n xui ramɛ nɛ. A naxa a ɲɛngi sa n ma sɛriyɛ, n ma mangɛya, n ma yaamarie, nun n ma tɔnyie xɔn ma.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"6","text":"Na kui Isiyaga naxa sabati Gerara."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"7","text":"Mixi naxee dɔxɔxi mɛnni, nee naxa a maxɔrin a xa ginɛ xa fe ma. A naxa e yaabi, a a xunya ginɛma nan lanxi a ma. A mu suusa a falade e bɛ, a xa ginɛ nan lanxi Rebeka ma alako mɛnni mixie naxa fa a faxa. A bara gaaxu a falade a xa ginɛ na a ra barima Rebeka ginɛ tofanyi nan nu lanxi a ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"8","text":"Isiyaga to bara bu naa, lɔxɔɛ nde Filisitakae xa mangɛ Abimeleki naxa a ya ramini wundɛri ra, a naxa a to Isiyaga na Rebeka mafurukufe."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"9","text":"Abimeleki naxa a xili a xɔnyi. A naxa a fala a bɛ, «I xa ginɛ yati nan lanxi yi ma! Munfe ra i fa a fala muxu bɛ i xunya ginɛma nan a ra?» Isiyaga naxa a yaabi, «N nu gaaxuxi nɛ wo naxa fa n faxa. Na nan a to n naxa na fala.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"10","text":"Abimeleki man naxa a maxɔrin, «I munse rabaxi muxu ra yi ki? Xa mixi nde fa mini n ma ɲama ya ma go, a naxa i xa ginɛ findi a yɛtɛ ra? Na tɛmui i bara muxu ratantan.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"11","text":"Abimeleki naxa yaamari fi a xa ɲama birin ma, «Mixi yo na din yi xɛmɛ nun a xa ginɛ ra, n na kanyi faxama nɛ.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"12","text":"Na ɲɛ ra, Isiyaga naxa xɛ sa na bɔxi ma. A to na xɛ xaba, a naxa a xa sansi wolixi ɲɔndɔn kɛmɛ sɔtɔ, barima Alatala bara barakɛ sa a xa fe."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"13","text":"A harige xun naxa masa, a findi banna ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"14","text":"Yɛxɛɛ, si, ninge, nun konyi gbegbe nu na a yi ra. Na kui Filisitakae naxa Isiyaga tɔɔnɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"15","text":"Filisitakae naxa kɔlɔnyi birin nafe bɛndɛ ra, Isiyaga baba Iburahima xa konyi naxee ge Iburahima xa waxati."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"16","text":"Abimeleki naxa a fala Isiyaga bɛ, «Fo i xa keli be. I bara sɛnbɛ sɔtɔ dangi muxu tan na.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"17","text":"Isiyaga naxa keli naa, a sa sabati Gerara gulunba kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"18","text":"Isiyaga naxa kɔlɔnyie iba, naxee nu gexi a baba waxati, Filisitakae naxee dɛsɛ Iburahima faxa xanbi. A baba nu na kɔlɔnyie xili falama ki naxɛ, Isiyaga man naxa na xilie fala e xun ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"19","text":"Isiyaga xa konyie man naxa kɔlɔnyi gbɛtɛ ge na gulunba yire, dulonyi fa mini a kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"20","text":"Gerara xa xuruse dɛmadonyie nun Isiyaga xa xuruse dɛmadonyie naxa kɔnɲɛ na kɔlɔnyi xa fe ra. E birin nu fa a fala e boore bɛ, «Muxu tan nan gbe na na kɔlɔnyi ra.» Isiyaga naxa na kɔlɔnyi xili fala «sɔnxɔɛ,» barima sɔnxɔɛ bara bira a xa fe ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"21","text":"A xa konyie man naxa kɔlɔnyi gbɛtɛ ge, sɔnxɔɛ man naxa bira na fan xa fe ra. A naxa a xili fala Sitina, na nan na ki «galanbui kɔlɔnyi.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"22","text":"Isiyaga naxa keli naa, a sa kɔlɔnyi ge yire gbɛtɛ. Na kɔlɔnyi to ge, sɔnxɔɛ mu bira na tan xa fe ra. A naxa a xili fala Rehoboti kɔlɔnyi, na nan na ki «makuye kɔlɔnyi,» barima a naxɛ, «Alatala bara won makuya bekae ra alako won ma fe xa sɔɔnɛya yi bɔxi ma.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"23","text":"Isiyaga to keli mɛnni sigafe ra Beriseeba,"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"24","text":"Alatala naxa mini a ma kɔɛ ra. A naxa a masen a bɛ, «I baba Iburahima Marigi Ala lanxi n tan nan ma. I naxa gaaxu fefe ra, won tan nan a ra yire birin. N man barakɛ sama nɛ i xa fe. N i bɔnsɔɛ rawuyama nɛ n ma konyi Iburahima xa fe ra.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"25","text":"Isiyaga naxa sɛrɛxɛbade yailan na yire, a nu fa Alatala maxandi a xili ra. A naxa sabati naa, a xa konyie man naxa kɔlɔnyi gbɛtɛ ge."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"26","text":"Abimeleki boore Ahusati, nun a xa sɔɔri mangɛ Pikoli naxa keli Gerara, e siga Isiyaga yire."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"27","text":"Isiyaga naxa e maxɔrin, «Wo faxi n yire munfe ra yi ki? Wo bara n naɲaaxu han wo bara n keri wo xɔnyi.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"28","text":"E naxa a yaabi, «Muxu bara a kolon Alatala xa mixi nan lanxi i ma. Muxu man bara a maɲɔxun, fo won xa saatɛ tongo won boore bɛ marakali ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"29","text":"I rakali muxu bɛ, i mu fama fe xɔnɛ rabade muxu ra, barima muxu fan mu fe kobi yo rabaxi i ra, fo fe fanyi. Muxu man naxa i lu, i xa siga bɔɲɛsa kui. Yakɔsi Alatala bara barakɛ sa i ma.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"30","text":"Isiyaga naxa donse gbegbe yailan e bɛ. E birin naxa e dɛge, e naxa e min."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"31","text":"Kuye to iba, e naxa e rakali e boore bɛ. Isiyaga naxa a ɲungu e ma, e naxa fatan lanyi kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"32","text":"Na lɔxɔɛ kerenyi, Isiyaga xa konyie naxa kɔlɔnyi nde xa fe dɛntɛgɛ sa a bɛ e naxan gexi. E naxɛ, «Muxu bara ye li na kɔlɔnyi ra.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"33","text":"Isiyaga naxa na kɔlɔnyi xili fala Siba kɔlɔnyi, na nan falaxi «marakali.» Na nan a toxi muxu yi taa xili falama han yakɔsi Beriseeba, na nan falaxi «marakali kɔlɔnyi.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"34","text":"Esayu to ɲɛ tongo naani rakamali, a naxa Beeri xa di Yudita nun Elon xa di Basamati dɔxɔ. Na firinyi Xitikae nan na e ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"26","verse":"35","text":"E naxa Isiyaga nun Rebeka bɔɲɛ raɲaaxu e ma."}]}