{"data":[{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"1","text":"Na tɛmui, Yuda naxa keli a ngaxakerenyie xun ma, a siga Adulamaka nde xɔnyi naxan xili Hira."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"2","text":"Mɛnni Yuda naxa Suwa Kanaanka xa di ginɛ to. A naxa a findi a xa ginɛ ra. E naxa lu e boore ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"3","text":"Na ginɛ naxa tɛɛgɛ, a naxa di xɛmɛ bari. Yuda naxa na di xili sa Eri."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"4","text":"Na ginɛ man naxa tɛɛgɛ di firin nde ma, a naxa di xɛmɛ bari. A naxa na di xili sa Onan."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"5","text":"Na xanbi, a man naxa di xɛmɛ gbɛtɛ bari. A naxa na di xili sa Selaha. Yuda xa ginɛ na di bari Kesibe nɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"6","text":"Yuda naxa ginɛ nde fen, a a so a xa di singe Eri yi ra. Na ginɛ xili Tamari."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"7","text":"Mixi kobi nan nu lanxi Yuda xa di singe Eri ma Alatala ya i. Alatala naxa a ragiri a xa faxa."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"8","text":"Na xanbi Yuda naxa a fala Onan bɛ, «I taara xa ginɛ tongo, a xa findi i xa ginɛ ra. I xa nimɔxɔ wali raba, alako i xa di fi i taara ma.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"9","text":"Kɔnɔ Onan a kolon na di mu fama findide a gbe ra. Na nan a to, e nun a nimɔxɔ na kafu, a a xa maniye sama bɔxi nan ma alako a naxa fa di fi a taara ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"10","text":"A nu naxan nabama, na mu nu rafan Alatala ma. Na nan a ra, Ala naxa a ragiri a fan xa faxa."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"11","text":"Na tɛmui Yuda naxa a fala a xa mamadi Tamari bɛ, «Kaaɲɛ xanin i baba xɔnyi, beenun n ma di Selaha mɔma tɛmui naxɛ.» A a maɲɔxun nɛ, tɛmunde Selaha fan faxama alɔ a taarae faxaxi ki naxɛ. Na kui Tamari naxa siga, a sa lu a baba xɔnyi."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"12","text":"A mu bu Yuda xa ginɛ naxa fa, naxan nu lanxi Suwa xa di ginɛ ma. Ɲɔn fe to ba a ra, Yuda naxa siga Timina e nun a boore Hira Adulamaka. E naxa siga Yuda xa xuruse yire, Yuda xa walikɛe nu xurusee xabe maxabafe dɛnnaxɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"13","text":"Mixi nde naxa a fala Tamari bɛ, «I tanun na sigafe Timina a xa xurusee xabe maxabade.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"14","text":"Tamari naxa a xa kaaɲɛ donma rate a ma, a naxa a yatagi makoto mafelenyi ra, a sa dɔxɔ Enayima sode dɛ ra Timina kira xɔn. A nu bara a to, Selaha bara a ginɛ dɔxɔde li, kɔnɔ Yuda mu Tamari fi a ma, a xa findi a xa ginɛ ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"15","text":"Yuda to bara Tamari to kira dɛ ra, a yatagi makotoxi mafelenyi ra, a naxa a maɲɔxun langoe ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"16","text":"A naxa a fala a bɛ kira ra, «Won xɛɛ, won xa sa kafu.» A mu nu a kolonxi a xa mamadi nan a ra. Kɔnɔ Tamari naxa Yuda maxɔrin, «I munse fima n ma won na kafu?»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"17","text":"A naxa a yaabi, «N si keren tongoma n ma xurusee ya ma, n fa a ra i xɔn ma.» Tamari naxa a yaabi, «Awa, sɛɛkɛ se nde lu n yi ra be sinden, beenun i fama si ra tɛmui naxɛ.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"18","text":"A naxa a maxɔrin, «I wama n xa munse dɔxɔ i xɔn ma sɛɛkɛ ra?» Tamari naxa a yaabi, «I xa i xa tɔnxuma, a luuti, nun i xa yisuxuwuri so n yi ra.» A naxa na see so a yi ra, e fa kafu e boore ra. Tamari naxa tɛɛgɛ a xa di ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"19","text":"Tamari naxa gbilen a xɔnyi. A naxa a xa mafelenyi ba a xun ma, a man naxa a kaaɲɛ ginɛ donma ragoro a ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"20","text":"Yuda naxa a boore Adulamaka xɛɛ si tide na ginɛ ma, alako a xa fa see ra a naxan so ginɛ yi ra seedeɲɔxɔya ra. Kɔnɔ a boore mu na ginɛ to."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"21","text":"A naxa Enayima mixie maxɔrin, «Yi langoe ginɛ naxan nu na Enayima kira ra, a na minden?» E naxa a yaabi, «Langoe yo mu na be.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"22","text":"A naxa gbilen Yuda yire, a fa a fala, «N mu a lixi naa. Na longori mixie bara a fala n bɛ a langoe yo mu na na kira xɔn.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"23","text":"Yuda naxa a fala, «Na ginɛ xa na see ragata. Won fan naxa won yɛtɛ rayaagi. N bara si rasanba a ma, kɔnɔ i mu a lixi naa.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"24","text":"Kike saxan dangi xanbi, mixi nde naxa a fala Yuda bɛ, «I xa mamadi Tamari bara findi langoe ra, a bara furi tongo a xa langoeɲa saabui ra.» Yuda naxa a fala, «Wo a ramini, a xa gan.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"25","text":"E nu fafe a ra tɛmui naxɛ, Tamari naxa xɛɛra rasanba a tanun ma, «Yi see mato naxan na n yi ra. Yi tɔnxuma, a luuti, nun yi yisuxuwuri findi mixi nan gbe ra naxan n nafuruxi. I lan nɛ i xa yi kanyi kolon.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"26","text":"Yuda naxa kolon sɔtɔ na see xa fe ma. A naxa a fala, «A bara sɛriyɛ rakamali dangife n tan na barima n mu a fixi n ma di Selaha ma.» Na xanbi, a mu a kolon ginɛ ra sɔnɔn."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"27","text":"Tamari nu di barima tɛmui naxɛ, e naxa a kolon a gulie nan na a furi."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"28","text":"Di bari tɛmui, keren naxa a bɛlɛxɛ ramini. Di rasuxui naxa a bɛlɛxɛ suxu, a gɛsɛ gbeeli xiri a bɛlɛxɛ ra. A fa a fala, «Yi nan singe barixi.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"29","text":"Kɔnɔ na diyɔrɛ naxa a bɛlɛxɛ raso, a xunya naxa bari. Di rasuxui naxa a fala, «I faxi sɛnbɛ mundun na yi ki?» Yuda naxa a xili sa Peresi."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"38","verse":"30","text":"Na xanbi, boore fan naxa bari gɛsɛ gbeeli xirixi a bɛlɛxɛ ra. Yuda naxa a xili sa Sera."}]}