{"data":[{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"1","text":"Yusufu naxa yi yaamari so a xa banxi walikɛe xunyi yi ra, a naxɛ, «Yi mixie xa bɛkie rafe donse ra e nɔma naxan xaninde. I man xa e xa kɔbiri sa e xa bɛkie kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"2","text":"I xa n ma ye minse gbeti daaxi fan sa e birin xunya dɔnxɔɛ xa bɛki kui, a nun a xa mɛngi sara kɔbiri.» Yusufu fe naxan birin fala a xa walikɛ bɛ, a naxa a birin naba."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"3","text":"Kuye to iba gɛɛsɛgɛ, Yaxuba xa die naxa siga, e nun e xa sofalee ra."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"4","text":"E naxa keli taa kui, kɔnɔ beenun e xa makuya, Yusufu naxa a fala a xa walikɛ bɛ, «Keli, i siga na mixie fɔxɔ ra, i xa e suxu. I na e li, a fala e bɛ, ‹Wo fe fanyi masaraxi fe kobi ra munfe ra?"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"5","text":"Munfe ra wo n ma mangɛ xa ye minse gbeti daaxi se matose muɲaxi? Na fe mɔɔli mu fan.›»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"6","text":"Mangɛ xa walikɛ to e yire li, a naxa na birin fala e bɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"7","text":"E naxa a yaabi, «Mangɛ, i wɔyɛnma yi mɔɔli ra munfe ra? Muxu tan, i xa konyie mu nɔma na mɔɔli rabade."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"8","text":"Muxu kɔbiri naxan to bɛkie kui Kanaan, muxu bara fa a ra. Munfe ra muxu gbeti, xa na mu a ra xɛɛma, muɲama i xa mangɛ xa banxi kui?"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"9","text":"I na sese to muxu yi ra naxan findixi Misira mangɛ gbe ra, i xa na kanyi faxa, i xa muxu tan dɔnxɔɛe fan findi i xa konyie ra.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"10","text":"Mangɛ xa konyi naxa a fala, «Na bara fan. Wo naxan falaxi yi ki, n fan bara tin na ra. N na se keren to mixi naxan yi ra, na tan bara findi n ma konyi ra, wo tan dɔnxɔɛe bara kisi.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"11","text":"E birin naxa e xa bɛkie ragoro mafuren, e naxa e rafulun."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"12","text":"Mangɛ xa konyi naxa e fɛtɛnkɛn fɔlɔ fori ma a sa dɔxɔ dimɛdi ra. Na ye minse gbeti daaxi naxa to Bunyamin xa bɛki kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"13","text":"Na kui Yaxuba xa die naxa e xa donmae ibɔɔ. E birin naxa e xa kote baki sofalee fari, e man naxa gbilen taa kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"14","text":"Yuda nun a xunyae to Yusufu xɔnyi li, e naxa e felen a bun bɔxi ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"15","text":"Yusufu naxa a fala e bɛ, «Wo yi rabaxi munfe ra? Wo mu a kolon, mixi alɔ n tan a nɔma se matode fe birin ma?»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"16","text":"Yuda naxa a yaabi, «N munse falama n ma mangɛ bɛ? N lan n xa munse fala? Muxu nɔma fiixɛde di? Ala bara i xa konyie to fe kobi xun ma. Muxu bara findi n ma mangɛ xa konyie ra, muxu tan nun yi ye minse gbeti daaxi toxi mixi naxan yi.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"17","text":"Yusufu naxa a fala, «N mu nɔma na mɔɔli rabade. Yi ye minse gbeti daaxi toxi mixi naxan yi ra, na nan na n ma konyi ra, kɔnɔ wo tan, wo siga xaxilisa kui wo baba yire.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"18","text":"Na xanbi Yuda naxa makɔrɛ mangɛ ra, a naxa a fala a bɛ, «N bara i mayandi n ma mangɛ, a lu n xa masenyi nde ti i bɛ. I bɔɲɛ naxa te n tan i xa konyi xili ma, barima i luxi nɛ alɔ Misira mangɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"19","text":"A singe ra i muxu maxɔrin nɛ, fa a fala, ‹Wo baba na na? Wo xunya nde na na?›"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"20","text":"Muxu naxa i yaabi, ‹Muxu baba forixi na na, a nun muxu xunya, a naxan sɔtɔxi a xa xɛmɛforiɲa kui. Bunyamin taara bara faxa, a keren nan fa luxi a nga xa die ya ma, a tan nan nafan muxu baba ma.›»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"21","text":"«I bara a fala muxu tan i xa konyie bɛ, ‹Wo fa a ra n xɔn ma alako n xa a to n ya ra.›"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"22","text":"Muxu naxa n ma mangɛ yaabi, ‹Yi dimɛdi mu kelima a baba sɛɛti ma, xa na mu a ra a baba faxama nɛ.›"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"23","text":"Kɔnɔ i bara a fala i xa konyie bɛ, ‹Xa wo nun wo xunya birin mu fa, n mu n ya tima wo bɛ.›"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"24","text":"Muxu to siga n baba yire, i xa konyi, muxu naxa mangɛ xa dɛntɛgɛ sa a bɛ.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"25","text":"«Na dangi xanbi, muxu baba man naxa a fala muxu bɛ, ‹Wo siga, wo xa sa donse nde sara won bɛ.›"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"26","text":"Muxu naxa a yaabi, ‹Muxu mu nɔma sigade xa muxu nun muxu xunya birin mu a ra. Xa biyaasi lanma, fo muxu nun muxu xunya xa siga. Xa na mu a ra, yi xɛmɛ mu muxu rasɛnɛma.›"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"27","text":"I xa konyi, n baba, a a fala nɛ muxu bɛ, ‹Wo a kolon n ma ginɛ di xɛmɛ firin nan barixi n bɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"28","text":"Keren kelixi nɛ n xun ma, n ɲɔxɔ luxi a ma tɛmunde sube nde bara a ibɔɔ, barima han yakɔsi n mu nu a to."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"29","text":"Xa wo yi di fan tongo n xun ma, fe ɲaaxi nde naxa a sɔtɔ, n faxama nɛ na sunnunyi ra n fate.›»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"30","text":"«Yakɔsi xa n sa gbilen n baba yire, xa muxu nun yi dimɛdi birin xa mu a ra,"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"31","text":"n baba faxama nɛ, barima a nii luuti nan Bunyamin na. A na a to yi dimɛdi mu na muxu fɔxɔ ra, muxu tan i xa konyie bara e baba forixi faxa sunnunyi ra a fate."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"32","text":"N tan i xa konyi, n dɔxɔxi nɛ sɛɛkɛ ra yi dimɛdi xa fe ra. N nu bara a fala n baba bɛ, ‹Xa n mu gbilen a ra i yire, na bara findi n ma kote ra n ma duniɲɛigiri birin kui.›»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"33","text":"«Yakɔsi n bara i mayandi, i xa tin n tan xa lu yi dimɛdi ɲɔxɔɛ ra, n xa findi i xa konyi ra, alako yi dimɛdi nun a taarae birin xa siga."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"44","verse":"34","text":"N nɔma sigade n baba yire di, xa muxu nun yi dimɛdi birin xa mu a ra? N mu nɔma a lude sunnunyi xa n baba faxa n ya xɔri.»"}]}