{"data":[{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"1","text":"Alatala naxa a masen Nuha bɛ, «So kunkui kui, i tan nun i xa denbaya birin, barima i tan tinxintɔɛ nan i ra yi waxati mixie tagi."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"2","text":"Sube radaxaxi birin, i xa xɛmɛ solofere nun ginɛ solofere baki. Sube raharamuxi birin, i xa xɛmɛ keren nun ginɛ keren baki."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"3","text":"Xɔni fan a mɔɔli birin, i xa xɛmɛ solofere nun ginɛ solofere baki. Na kui sube mɔɔli birin xa nɔ lude duniɲa ma banbaranyi dangi xanbi.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"4","text":"«Xi solofere na dangi, n tunɛ ragoroma bɔxi ma. Xi tongo naani tunɛ fama kɔɛ nun yanyi. Nimase birin n naxan daaxi, na birin sɔntɔma nɛ.»"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"5","text":"Nuha naxa na birin naba Alatala naxan masen a bɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"6","text":"Na tunɛ fama tɛmui naxɛ, Nuha xa simaya nu na ɲɛ kɛmɛ senni."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"7","text":"Nuha yo, a xa ginɛ, a xa die nun nee fan xa ginɛe, e birin naxa e gi ye ma, e sa so kunkui kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"8","text":"Sube radaxaxie, sube raharamuxie, xɔnie, nun bubusee, e birin"},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"9","text":"naxa siga Nuha xɔn ma kunkui kui, xɛmɛe nun ginɛe, e sa so kunkui kui alɔ Ala Nuha yamarixi ki naxɛ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"10","text":"Xi solofere dangi xanbi, na banbaranyi naxa din duniɲa ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"11","text":"Nuha xa simaya nu na ɲɛ kɛmɛ senni, kike firin, xi fu a nun solofere. Na lɔxɔɛ ye naxan na bɔxi bun ma, na naxa te fɔlɔ, ye naxan na koore ma, na fan naxa goro fɔlɔ."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"12","text":"Tunɛ naxa bira bɔxi ma xi tongo naani. Kɔɛ a nun yanyi, tunɛ fama."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"13","text":"Na lɔxɔɛ, Nuha nun a xa die, Semi, Hami, Yefeti, a xa ginɛ, nun a xa di saxanyie xa ginɛe, e birin naxa so kunkui kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"14","text":"Buurunyi sube bɔnsɔɛ birin, xuruse bɔnsɔɛ birin, bubuse bɔnsɔɛ birin, a nun xɔni bɔnsɔɛ birin, e naxa so kunkui kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"15","text":"Daalise naxan birin ɲɛngima, a firin firin, e naxa fa Nuha xɔn ma, e sa so kunkui kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"16","text":"Nimase birin, xɛmɛ nun ginɛ, e soxi nɛ kunkui kui alɔ Ala Nuha yamarixi ki naxɛ. Na xanbi Alatala naxa naadɛ balan."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"17","text":"Xi tongo naani banbaranyi tema. A naxa kunkui ite."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"18","text":"Ye to gbo bɔxi ma, kunkui naxa dɔxɔ ye fari."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"19","text":"Ye naxa te han a naxa geya birin makoto duniɲa ma."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"20","text":"Ye naxa dusu geya xun han kanke ya solofere nun a tagi."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"21","text":"Nimase naxan birin nu ɲɛrɛma duniɲa ma, e birin naxa faxa: xɔnie, xurusee, buurunyi subee, bubusee, a nun adamadie."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"22","text":"Nimase naxan birin ɲɛngima xare ma, e birin naxa faxa."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"23","text":"Ala naxa nimase birin ba duniɲa ma. Nimase birin naxa faxa: adamadie, xurusee, bubusee, a nun xɔni naxee ɲɛrɛma koore ma, fo Nuha keren, a nun naxee nu na a xun ma kunkui kui."},{"book":"Fe Fɔlɔ Fɔlɛ","chapter":"7","verse":"24","text":"Banbaranyi naxa din duniɲa ma xi kɛmɛ xi tongo suuli."}]}