{"data":[{"book":"پەیدابوون","chapter":"16","verse":"1","text":"سارایی ژنی ئەبرام هیچ منداڵی بۆ ئەبرام نەبوو، بەڵام کەنیزەیەکی میسری هەبوو ناوی هاجەر بوو."},{"book":"پەیدابوون","chapter":"16","verse":"2","text":"سارای بە ئەبرامی گوت: «یەزدان ڕێی منداڵبوونی لێ گرتووم. لەگەڵ کەنیزەکەم سەرجێیی بکە، بەڵکو لەوەوە منداڵم بۆ ببێت.»"},{"book":"پەیدابوون","chapter":"16","verse":"3","text":"ئینجا پاش دە ساڵ لە نیشتەجێبوونی ئەبرام لە خاکی کەنعان، سارایی ژنی ئەبرام هاجەری کەنیزە میسرییەکەی هێنا و دایە ئەبرامی مێردی تاکو ببێتە ژنی."},{"book":"پەیدابوون","chapter":"16","verse":"4","text":"ئیتر لەگەڵ هاجەر سەرجێیی کرد و ئەویش سکی پڕ بوو."},{"book":"پەیدابوون","chapter":"16","verse":"5","text":"ئینجا سارای بە ئەبرامی گوت: «تۆ بەرپرسی لەو سووکایەتییەی بە من دەکرێت. من کەنیزەکەی خۆمم خستە باوەشی تۆ، ئێستاش کە زانی سکی هەیە، لەبەرچاویدا سووک بووم. با یەزدان دادوەریی نێوان من و تۆ بکات.»"},{"book":"پەیدابوون","chapter":"16","verse":"6","text":"ئەبرامیش بە سارایی گوت: «وا کەنیزەکەت لەبەردەستی خۆتدایە، چیت پێ باشە وای لێ بکە.» ئیتر سارای ئەوەندە بەدڕەفتاری لەگەڵ هاجەر کرد، هەتا لە دەستی هەڵات."},{"book":"پەیدابوون","chapter":"16","verse":"7","text":"ئینجا فریشتەی یەزدان لە چۆڵەوانی هاجەری لەسەر کانییەک دۆزییەوە؛ ئەو کانییەی کە لەسەر ڕێگای شوورە."},{"book":"پەیدابوون","chapter":"16","verse":"8","text":"فەرمووی: «ئەی هاجەری کەنیزەی سارای، لەکوێوە هاتوویت و بۆ کوێ دەچیت؟»"},{"book":"پەیدابوون","chapter":"16","verse":"9","text":"فریشتەکەی یەزدان پێی فەرموو: «بگەڕێوە لای خانمەکەت و ژێردەستەی بە.»"},{"book":"پەیدابوون","chapter":"16","verse":"10","text":"هەروەها پێی فەرموو: «وەچەکانت بێ ئەندازە زۆر دەکەم کە لەبەر زۆرییان لە ژماردن نەیەن.»"},{"book":"پەیدابوون","chapter":"16","verse":"11","text":"دیسان فریشتەکەی یەزدان پێی فەرموو:"},{"book":"پەیدابوون","chapter":"16","verse":"12","text":"ئەو دەبێتە مرۆڤێک وەک کەرەکێوی16‏:12 مەبەستی لە سووکایەتی نییە، بەڵکو باسی ئاکاری کەرەکێوی دەکات لە بەهێزی و سەربەستی و سەربەخۆیی ژیانی.‏ لێ دێت."},{"book":"پەیدابوون","chapter":"16","verse":"13","text":"ئینجا ئەم ناوەی لە یەزدان نا کە لەگەڵیدا دوا، «تۆ ئەو خودایەی کە دەبینیت،» چونکە هاجەر گوتی: «ئا لێرەشدا ئەوم بینی کە دەمبینێت.»"},{"book":"پەیدابوون","chapter":"16","verse":"14","text":"لەبەر ئەمەشە کە ئەو بیرە16‏:14 لەبەر ئەوەی ئاوی کانییەکە نەما پێویست بوو کە بیرێک لێ بدەن بۆ ئەوەی بگەنە ئاوەکە.‏ بە «بیری لەحەی ڕۆئی» ناونراوە، ئێستاش وا لەنێوان قادێش16‏:14 قادێش: بڕوانە پەیدابوون 14‏:7.‏‏ و بەرەدە."},{"book":"پەیدابوون","chapter":"16","verse":"15","text":"ئیتر هاجەر کوڕێکی بۆ ئەبرام بوو، ئەبرامیش ئەو کوڕەی ناو نا ئیسماعیل."},{"book":"پەیدابوون","chapter":"16","verse":"16","text":"ئەبرام تەمەنی هەشتا و شەش ساڵ بوو کاتێک هاجەر ئیسماعیلی بۆ ئەبرام بوو."}]}