{"data":[{"book":"پەیدابوون","chapter":"39","verse":"1","text":"یوسف بەرەو خوار بردرا بۆ میسر. لەوێ پیاوێکی میسری بە ناوی پۆتی‌فەر کە کاربەدەستی فیرعەون و سەرۆکی پاسەوانەکانی بوو، لە ئیسماعیلییەکانی کڕی کە هێنابوویان بۆ میسر."},{"book":"پەیدابوون","chapter":"39","verse":"2","text":"یەزدان لەگەڵ یوسف بوو، بۆیە بووە پیاوێکی سەرکەوتوو. ئەو لە ماڵی گەورە میسرییەکەیدا دەژیا."},{"book":"پەیدابوون","chapter":"39","verse":"3","text":"کاتێک گەورەکەی بینی کە یەزدانی لەگەڵدایە و دەست بداتە هەر کارێکیش یەزدان سەرکەوتووی دەکات،"},{"book":"پەیدابوون","chapter":"39","verse":"4","text":"یوسف لەبەرچاوی پەسەند بوو و خزمەتی کرد. پۆتی‌فەریش کردی بە گەورە لێپرسراوی ماڵەکەی و هەرچییەکی هەبوو دایە دەست ئەم."},{"book":"پەیدابوون","chapter":"39","verse":"5","text":"ئیتر لەو کاتەوە کە ئەمی کرد بە گەورە لێپرسراوی ماڵەکەی و هەرچی کە هەیبوو، یەزدان لەبەر یوسف ماڵی ئەو میسرییەی بەرەکەتدار کرد. بەرەکەتەکەی یەزدانیش بۆ هەموو ئەو شتانە بوو کە هی پۆتی‌فەر بوو، چ لەناو ماڵەکەی و چ لە دەشتودەر."},{"book":"پەیدابوون","chapter":"39","verse":"6","text":"ئیتر هەرچییەکی هەبوو بۆ یوسفی بەجێهێشت، ئاگاداری هیچی خۆشی نەبوو، تەنها ئەو نانە نەبێت کە دەیخوارد."},{"book":"پەیدابوون","chapter":"39","verse":"7","text":"دوای ماوەیەک ژنی گەورەکەی چاوی بڕییە یوسف و پێی گوت: «وەرە سەرجێییم لەگەڵ بکە.»"},{"book":"پەیدابوون","chapter":"39","verse":"8","text":"بەڵام ئەو ڕەتی کردەوە و بە ژنی گەورەکەی گوت: «تەماشا بکە، گەورەم ئاگای لە هیچ شتێکی ماڵەکەی نییە، هەرچییەکیشی هەیە بە منی سپاردووە."},{"book":"پەیدابوون","chapter":"39","verse":"9","text":"کەسیش لە ماڵەکەدا لە من گەورەتر نییە. هیچیشی لێ قەدەغە نەکردووم، تەنها تۆ نەبێت، چونکە تۆ ژنی ئەویت. ئیتر چۆن دەبێت بەدکارییەکی ئاوا گەورە بکەم و گوناه بەرامبەر بە خودا بکەم؟»"},{"book":"پەیدابوون","chapter":"39","verse":"10","text":"هەرچەندە ڕۆژانە ئەم داوایەی لە یوسف دەکرد، بەڵام ئەو ڕەتی دەکردەوە کە لەگەڵی سەرجێیی بکات یان لەگەڵی بێت."},{"book":"پەیدابوون","chapter":"39","verse":"11","text":"ڕۆژێکیان یوسف بۆ ئەنجامدانی کارەکانی هاتە ناو ماڵەکە، لەکاتێکدا هیچ کام لە خزمەتکاران لە ماڵ نەبوون."},{"book":"پەیدابوون","chapter":"39","verse":"12","text":"ژنەکە کەواکەی یوسفی گرت و گوتی: «سەرجێییم لەگەڵ بکە!» بەڵام یوسف کەواکەی لە دەستی ئەو بەجێهێشت و هەڵات و چووە دەرەوە."},{"book":"پەیدابوون","chapter":"39","verse":"13","text":"کە بینی وا کەواکەی لە دەستی ئەم بەجێهێشت و هەڵاتە دەرەوە،"},{"book":"پەیدابوون","chapter":"39","verse":"14","text":"بانگی کەسانی ماڵەکەی کرد و پێی گوتن: «سەیر بکەن، پیاوێکی عیبرانی بۆ هێناوین دەستبازیمان لەگەڵ بکات. بۆم هاتووەتە ژوورەوە هەتا لاقەم بکات، بەڵام من بە دەنگی بەرز قیژاندم."},{"book":"پەیدابوون","chapter":"39","verse":"15","text":"ئیتر کە گوێی لێبوو دەنگم هەڵبڕی و قیژاندم، کەواکەی لەلام بەجێهێشت و هەڵات و چووە دەرەوە.»"},{"book":"پەیدابوون","chapter":"39","verse":"16","text":"کەواکەی ئەوی لەلای خۆی دانا هەتا گەورەکەی گەڕایەوە ماڵەوە."},{"book":"پەیدابوون","chapter":"39","verse":"17","text":"ئیتر هەمان قسەی بۆ ئەویش گێڕایەوە و پێی گوت: «ئەو خزمەتکارە عیبرانییەی کە تۆ بۆت هێناین، بۆم هاتە ژوورەوە بۆ ئەوەی دەستبازیم لەگەڵ بکات."},{"book":"پەیدابوون","chapter":"39","verse":"18","text":"بەڵام کە دەنگم هەڵبڕی و قیژاندم، کەواکەی لەلام بەجێهێشت و هەڵاتە دەرەوە.»"},{"book":"پەیدابوون","chapter":"39","verse":"19","text":"کاتێک گەورەکەی ئەو قسەیەی لە ژنەکەی خۆی بیست کە پێی گوت: «خزمەتکارەکەت ئاوای پێکردم،» تووڕەیی جۆشا."},{"book":"پەیدابوون","chapter":"39","verse":"20","text":"ئینجا گەورەکەی یوسفی هێنا و خستییە زیندانەوە، ئەو شوێنەی زیندانییەکانی پاشای لێ بەند کرابوون."},{"book":"پەیدابوون","chapter":"39","verse":"21","text":"بەڵام یەزدان لەگەڵ یوسف بوو و خۆشەویستییە نەگۆڕەکەی خۆی بەسەردا کێشا و لەبەرچاو کارگێڕی زیندانەکە پەسەندی کرد."},{"book":"پەیدابوون","chapter":"39","verse":"22","text":"ئیتر کارگێڕی زیندانەکە هەموو ئەو زیندانییانەی خستە ژێر دەستی یوسف کە لە زیندانەکەدا بوون، کردیشی بە لێپرسراوی هەموو کارەکانی ئەوێ."},{"book":"پەیدابوون","chapter":"39","verse":"23","text":"کارگێڕی زیندانەکەش سەیری هیچ شتێکی نەدەکرد کە بە دەست یوسف بووایە، چونکە یەزدان لەگەڵ یوسف بوو و هەموو کارەکانیشی سەردەخست."}]}