{"data":[{"book":"پەیدابوون","chapter":"50","verse":"1","text":"یوسف خۆی دا بەسەر ڕووی باوکیدا و بەسەریدا گریا و ماچی کرد."},{"book":"پەیدابوون","chapter":"50","verse":"2","text":"ئینجا یوسف فەرمانی دا بە خزمەتکارە پزیشکەکانی کە باوکی مۆمیا بکەن. پزیشکەکانیش ئیسرائیلیان مۆمیا کرد."},{"book":"پەیدابوون","chapter":"50","verse":"3","text":"مۆمیاکردنەکە چل ڕۆژی پێچوو، چونکە بەوەندە ڕۆژە کارەکە تەواو دەبوو. میسرییەکانیش حەفتا ڕۆژ بۆی گریان."},{"book":"پەیدابوون","chapter":"50","verse":"4","text":"کە ڕۆژانی گریان بەسەرچوو، یوسف لەگەڵ ماڵی فیرعەون قسەی کرد و گوتی: «ئەگەر جێی ڕەزامەندیتانم، ئەوا قسە لەگەڵ فیرعەون بکەن و پێی بڵێن،"},{"book":"پەیدابوون","chapter":"50","verse":"5","text":"کە باوکم سوێندی داوم و گوتوویەتی: ”وا من دەمرم، لەو گۆڕەدا بمنێژن کە لە خاکی کەنعان بۆ خۆمم هەڵکەندووە.“ ئێستاش ڕێگام بدە کە بچم باوکم بنێژم و بگەڕێمەوە.»"},{"book":"پەیدابوون","chapter":"50","verse":"6","text":"فیرعەونیش پێی گوت: «بڕۆ و بەو جۆرەی سوێندی داویت، باوکت بنێژە.»"},{"book":"پەیدابوون","chapter":"50","verse":"7","text":"ئیتر یوسف بۆ ناشتنی باوکی چوو. لەگەڵی هەموو خزمەتکارانی فیرعەون، پیرانی ماڵەکەی و هەموو پیرانی خاکی میسر چوون،"},{"book":"پەیدابوون","chapter":"50","verse":"8","text":"لەگەڵ تێکڕای ماڵی یوسف و براکانی و ماڵی باوکی. تەنها منداڵەکان و ڕانە مەڕ و گاگەلیان لە خاکی گۆشەن بەجێهێشت."},{"book":"پەیدابوون","chapter":"50","verse":"9","text":"کۆمەڵێکی زۆر گالیسکە و ئەسپ سواریش لەگەڵی چوون."},{"book":"پەیدابوون","chapter":"50","verse":"10","text":"ئینجا گەیشتنە سەر جۆخینەکەی50‏:10 جۆخین یان سەرخەرمان ئەو زەوییە تەرخانکراوەیە کە لەلایەن وەرزێر و جوتیارەوە بەکارهێنراوە بۆ کوتانی دانەوێڵە لەسەری لەدوای کۆکردنەوەی لە کێڵگە.‏ ئاتاد، کە لەوبەری ڕووباری ئوردونە، لەوێ شیوەنێکی زۆر گەورە و توندیان گێڕا. یوسف حەوت ڕۆژ ماتەمی بۆ باوکی دانا."},{"book":"پەیدابوون","chapter":"50","verse":"11","text":"کاتێک کەنعانییەکانی دانیشتووی ئەو خاکە ئەم ماتەمەیان لەسەر جۆخینەکەی ئاتاد بینی، گوتیان: «ئەمە ماتەمێکی گەورەی میسرییەکانە.» لەبەر ئەوە ناونرا ئابێل میسرایم50‏:11 ئابێل میسرایم واتا ماتەمی میسرییەکان.‏ کە لەوبەری ڕووباری ئوردونە."},{"book":"پەیدابوون","chapter":"50","verse":"12","text":"کوڕەکانی یاقوبیش چۆنی ڕاسپاردبوون ئاوایان بۆ کرد."},{"book":"پەیدابوون","chapter":"50","verse":"13","text":"جا کوڕەکانی هەڵیانگرت و بردیان بۆ خاکی کەنعان و لە ئەشکەوتەکەی ئەو کێڵگەیەی لە مەخپێلە ناشتیان، ئەوەی کە ڕووەو مەمرێیە و ئیبراهیم لەگەڵ کێڵگەکە لە عەفرۆنی حیتی کڕی تاکو بیکات بە گۆڕستان."},{"book":"پەیدابوون","chapter":"50","verse":"14","text":"ئیتر یوسف و براکانی و هەموو ئەوانەی لەگەڵی بۆ ناشتنی باوکی چوون، دوای ناشتنی باوکی گەڕانەوە بۆ میسر."},{"book":"پەیدابوون","chapter":"50","verse":"15","text":"کاتێک براکانی یوسف بینییان باوکیان مرد، گوتیان: «نەکات یوسف قینمان لێ هەڵبگرێت و هەموو ئەو خراپەیەی بەرامبەری کردوومانە بەسەرمانی بهێنێتەوە.»"},{"book":"پەیدابوون","chapter":"50","verse":"16","text":"ئیتر پەیامیان بۆ یوسف نارد و گوتیان: «باوکت پێش مردنی ڕایسپاردووین و گوتوویەتی:"},{"book":"پەیدابوون","chapter":"50","verse":"17","text":"”ئاوا بە یوسف دەڵێن: داواکارم لێت لە تاوانی براکانت و گوناهەکەیان ببوریت، چونکە خراپەیان لەگەڵت کرد.“ ئێستاش لە تاوانی بەندەکانی خودای باوکت خۆشبە.» کاتێک پەیامەکەیان گەیشت، یوسف دەستی بە گریان کرد."},{"book":"پەیدابوون","chapter":"50","verse":"18","text":"دوای ئەوە براکانی هاتن و لەبەردەمیدا کەوتن و گوتیان: «ئەوەتاین، ئێمە کۆیلەی تۆین.»"},{"book":"پەیدابوون","chapter":"50","verse":"19","text":"بەڵام یوسف پێی گوتن: «مەترسن. ئایا من لە جێی خودام؟"},{"book":"پەیدابوون","chapter":"50","verse":"20","text":"مەبەستی ئێوە خراپە بوو بۆم، بەڵام خودا کردی بە چاکە تاکو وەک ئەمڕۆ بکات، بۆ بە زیندوو هێشتنەوەی خەڵکێکی زۆر."},{"book":"پەیدابوون","chapter":"50","verse":"21","text":"ئێستاش مەترسن. من خۆتان و منداڵەکانتان بەخێو دەکەم.» ئیتر دڵنەوایی کردن و قسەی دڵخۆشکەرەی بۆ کردن."},{"book":"پەیدابوون","chapter":"50","verse":"22","text":"یوسف خۆی و ماڵی باوکی لە میسر نیشتەجێ بوون. یوسف سەد و دە ساڵ ژیا"},{"book":"پەیدابوون","chapter":"50","verse":"23","text":"و منداڵەکانی ئەفرایمیشی بینی، کە دەکاتە نەوەی سێیەم. هەروەها ئەوەندە ژیا کە منداڵەکانی ماکیری کوڕی مەنەشەی بینی ناوی ئەویان وەرگرتووە."},{"book":"پەیدابوون","chapter":"50","verse":"24","text":"ئینجا یوسف بە براکانی گوت: «من دەمرم، بەڵام خودا خۆی بەسەرتان دەکاتەوە و لەم خاکەوە دەتانباتەوە ئەو خاکەی کە بە سوێند بەڵێنی داوە بیداتە ئیبراهیم و ئیسحاق و یاقوب.»"},{"book":"پەیدابوون","chapter":"50","verse":"25","text":"ئیتر یوسف نەوەی ئیسرائیلی سوێند دا و گوتی: «بێگومان خودا بەسەرتان دەکاتەوە، دەبێت ئێوەش لێرەوە ئێسقانەکانم ببەنەوە.»"},{"book":"پەیدابوون","chapter":"50","verse":"26","text":"دوای ئەوە یوسف لە تەمەنی سەد و دە ساڵیدا مرد. ئیتر مۆمیایان کرد و لە میسر خرایە تابووتەوە."}]}