{"data":[{"book":"U-Esta","chapter":"7","verse":"1","text":"Inkosi loHamani basebesiyakudla leNdlovukazi u-Esta,"},{"book":"U-Esta","chapter":"7","verse":"2","text":"kwathi besanatha iwayini ngalelolanga lesibili, inkosi yabuza njalo yathi, “Ndlovukazi Esta, kuyini okucelayo na? Uzakukwamukeliswa. Kuyini okucelayo na? Uzanikwa loba yini okungafika kungxenye yombuso.”"},{"book":"U-Esta","chapter":"7","verse":"3","text":"INdlovukazi yaphendula yathi, “Nxa ngifumene umusa kuwe nkosi, njalo nxa inkosi kuyithokozisa, bengicelela ukuphila, yiso isicelo sami lesi."},{"book":"U-Esta","chapter":"7","verse":"4","text":"Ngoba mina kanye labantu bakithi sithengisiwe ukuze sichithwe njalo sibulawe ukuze singabikhona emhlabeni. Ngabe besimane sathengiswa njengezigqili zesilisa lezesifazane, bengizazithulela, ngoba akulahlupho olunje olungabangela ukuthi inkosi iphanjaniswe.”"},{"book":"U-Esta","chapter":"7","verse":"5","text":"Inkosi u-Ahasuweru wathi ku-Esta iNdlovukazi, “Ngubani lowo? Ungaphi umuntu obelesibindi sokwenza into enje?”"},{"book":"U-Esta","chapter":"7","verse":"6","text":"U-Esta wathi, “Isitha lomuntu ololunya nguyenalo uHamani olomona.”"},{"book":"U-Esta","chapter":"7","verse":"7","text":"Inkosi yasukuma igcwele ulaka yatshiya iwayini layo yaya phandle esivandeni sesigodlo. Kwathi uHamani ebona ukuthi inkosi yayisiyenze isinqumo ngempilo yakhe, wasala ngemuva ukuba azincengele impilo yakhe eNdlovukazini u-Esta."},{"book":"U-Esta","chapter":"7","verse":"8","text":"Kwathi inkosi isiphendukile esivandeni sesigodlo ingena endlini yedili, yathola uHamani eziphosa esihlalweni lapho u-Esta ayehlezi khona."},{"book":"U-Esta","chapter":"7","verse":"9","text":"Kwathi uHaribhona, omunye wabathenwa ababesebenzela inkosi wathi, “Kulensika yokulengisa abantu ephakeme okuzingalo ezingamatshumi amahlanu emiswe eduze lendlu kaHamani. Yena ubeyenzele uModekhayi, owaveza icebo elibi ukusiza inkosi.”"},{"book":"U-Esta","chapter":"7","verse":"10","text":"Bamlengisa kuleyonsika ayeyilungisele ukulengisa uModekhayi. Ulaka lwenkosi lwaseludeda."}]}