{"data":[{"book":"Mangane Firindena","chapter":"13","verse":"1","text":"Yuda manga Axasiyaa diin Yowasaa mangayaan ɲɛɛ mɔxɔɲɛn nun saxandeni, Yehu a diin Yehowaxasi yi findi Isirayilaa mangan na Samari taani. A yi ɲɛɛ fu nun solofere ti mangayani."},{"book":"Mangane Firindena","chapter":"13","verse":"2","text":"Naxan ɲaxu Alatala yɛɛ ra yi, a yi na liga. Nebati a diin Yerobowan yulubin naxanye liga, a fan yi ne liga, naxan Isirayila kaane ti yulubi ligan ma, a mi xɛtɛ e fɔxɔ ra mumɛ."},{"book":"Mangane Firindena","chapter":"13","verse":"3","text":"Alatala yi xɔlɔ Isirayila kaane ma han! A yi e so Arami manga Xasayele yii, e nun a diin Ben-Hadada. E yi lu Isirayila kaane xun na waxati wuyaxi."},{"book":"Mangane Firindena","chapter":"13","verse":"4","text":"Nayi, Yehowaxasi yi Alatala maxandi. Alatala yi a yabi, amasɔtɔ Arami mangan yi tɔrɔn naxan sama Isirayila fari a bata yi na to."},{"book":"Mangane Firindena","chapter":"13","verse":"5","text":"Alatala yi xunbana nde so Isirayila yii. Isirayila kaane yi ba Arami kaane yii, e lu e bubune kui alo a fɔlɔni."},{"book":"Mangane Firindena","chapter":"13","verse":"6","text":"Koni e mi xɛtɛ Yerobowan ma denbayaan yulubine fɔxɔ ra mumɛ, naxan Isirayila ti yulubin ma. E fan yi lu ne ligɛ. Hali Asera kide gbindonna lu nɛn bitinxi Samari taani."},{"book":"Mangane Firindena","chapter":"13","verse":"7","text":"Yehowaxasi a ganla bata yi kala fɔ soo ragiin muxu tonge suulun e nun yɛngɛ so wontoro fu e nun sofa wuli fuun naxanye yi sigan tima e sanni. Arami mangan bata yi a ganla muxune raxɔri, a e lu alo burunburunna."},{"book":"Mangane Firindena","chapter":"13","verse":"8","text":"Yehowaxasi kɛwali dɔnxɛne, a naxanye birin liga, a wɛkilɛna, ne sɛbɛxi Isirayila mangane taruxu kɛdine kui."},{"book":"Mangane Firindena","chapter":"13","verse":"9","text":"Yehowaxasi yi faxa, e yi a maluxun Samari taani. A diin Yowasi yi ti a ɲɔxɔni."},{"book":"Mangane Firindena","chapter":"13","verse":"10","text":"Yuda mangan Yowasa ɲɛɛ tonge saxandeni, Yowasi Yehowaxasi a diin yi findi Isirayila mangan na Samari taani. A ɲɛɛ fu nun sennin ti mangayani."},{"book":"Mangane Firindena","chapter":"13","verse":"11","text":"Naxan ɲaxu Alatala yɛɛ ra yi, a yi na liga. A mi xɛtɛ Nebati a diin Yerobowan ma yulubi yo fɔxɔ ra, naxan Isirayila kaane ti yulubi ligan ma, a yi lu a ligɛ."},{"book":"Mangane Firindena","chapter":"13","verse":"12","text":"Yowasa kɛwali dɔnxɛne, a naxanye birin liga, a wɛkilɛna, e nun Yuda manga Amasiya to yɛngɛ, ne birin sɛbɛxi Isirayila mangane taruxu kɛdine kui."},{"book":"Mangane Firindena","chapter":"13","verse":"13","text":"Yowasi yi faxa, e yi a maluxun Samari taani Isirayila mangane gaburun na. Yerobowan yi dɔxɔ a ɲɔxɔni mangayani."},{"book":"Mangane Firindena","chapter":"13","verse":"14","text":"Saya furen yi Elise suxu. Benun a xa faxa, Isirayila manga Yowasi yi fa a fɛma, a yi wuga a fe ra, a naxa, “N baba! N baba! I tan dangu Isirayila yɛngɛ so wontorone nun a soo ragine ra!”"},{"book":"Mangane Firindena","chapter":"13","verse":"15","text":"Elise yi a fala a xa, a naxa, “Xanla nun xalimakunle tongo.” A yi xali keden tongo e nun xalimakunle."},{"book":"Mangane Firindena","chapter":"13","verse":"16","text":"Elise mɔn yi a fala Isirayila mangan xa, a naxa, “Xanla bandun.” A to a bandun, Elise yi a yiine sa mangan yiine fari,"},{"book":"Mangane Firindena","chapter":"13","verse":"17","text":"a yi a fala a xa, a naxa, “Banxin sogetede binna foye soden nabi.” A yi a rabi. Elise yi a fala a xa, a naxa, “A woli.” A yi a woli. Elise yi a fala a xa, a naxa, “Xunba xalimakunla ni ito ra Alatala mabinni, xunba xalimakunla na a ra Arami kaane xili ma, i Arami kaane nɔma nɛn Afeki yi han i yi e raxɔri.”"},{"book":"Mangane Firindena","chapter":"13","verse":"18","text":"Elise mɔn yi a fala Isirayila mangan xa, a naxa, “Xalimakunle tongo.” A yi e tongo. Elise yi a fala a xa, a naxa, “Bɔxɔn garin.” A yi bɔxɔn garin dɔxɔ saxan, a yi a dan."},{"book":"Mangane Firindena","chapter":"13","verse":"19","text":"Sayiban yi xɔlɔ a xili ma, a naxa, “A yi lan nun i xa a garin suulun hanma sennin. Nayi, i yi nɔɛ Arami kaane raxɔrɛ nɛn. Koni iki, i e nɔma nɛn dɔxɔ saxan tun.”"},{"book":"Mangane Firindena","chapter":"13","verse":"20","text":"Elise yi faxa, e yi a maluxun. Na ɲɛɛn kuyebani, Moyaba kaane ganle yi so yamanani."},{"book":"Mangane Firindena","chapter":"13","verse":"21","text":"Lɔxɔna nde, Isirayila kaane yi muxuna nde maluxunma, nanunna e yi Moyaba ganla nde to, e yi binbin bira Elise gaburun na. Binbin yi sa Elise xɔnne li, a nii yi bira ayi, a ti a sanne xunna."},{"book":"Mangane Firindena","chapter":"13","verse":"22","text":"Xasayele, Arami mangan bata yi Isirayila tɔrɔ Yehowaxasi a siimayaan birin yi."},{"book":"Mangane Firindena","chapter":"13","verse":"23","text":"Koni Alatala yi kininkinin e ma, a yi e mafelu, a yi a yɛɛ rafindi e ma masɔtɔ a layirin xɔn e nun Iburahima nun Isiyaga nun Yaxuba tagi. A mi wa e halagi feni, han to a mi e rawoli ayi."},{"book":"Mangane Firindena","chapter":"13","verse":"24","text":"Xasayele, Arami mangan yi faxa, a diin Ben-Hadada yi ti a ɲɔxɔni."},{"book":"Mangane Firindena","chapter":"13","verse":"25","text":"Yehowaxasi a diin Yowasi yi taa tongoxine rasuxu Ben-Hadada ra, Xasayele a diina. Xasayele bata yi taani itoe tongo yɛngɛni Yowasi fafe Yehowaxasi yii. Yowasi yi a nɔ sanɲa ma saxan, a Isirayila taa tongoxine suxu yɛngɛni."}]}