{"data":[{"book":"Mangane Firindena","chapter":"4","verse":"1","text":"Lɔxɔna nde kaɲa gilɛna nde yi fa Elise li, nabi ganla nabina nde nan yi a xɛmɛn na. A yi Elise mafan, a naxa, “I ya walikɛna, n ma xɛmɛn bata faxa, i a kolon a i ya walikɛɛn yi gaxuxi Alatala yɛɛ ra, koni doli kanna bata fa n ma dii xɛmɛ firin tongodeni, a xa e findi a konyine ra.”"},{"book":"Mangane Firindena","chapter":"4","verse":"2","text":"Elise yi a maxɔdin, a naxa, “N nɔɛ nanse ligɛ i xa? A fala n xa nanse i yii banxini?” Ɲaxanla yi a yabi, a naxa, “Sese mi i ya walikɛɛn yii banxini fɔ ture kundi keden.”"},{"book":"Mangane Firindena","chapter":"4","verse":"3","text":"Elise yi a fala a xa, a naxa, “Siga, i sa goron yigenle maxɔdin i dɔxɔ bodene ra, i nama ndedi maxɔdin de!"},{"book":"Mangane Firindena","chapter":"4","verse":"4","text":"I na so i konni, i dɛɛn balan ɛ nun i ya diine xun ma, i turen sa goronne birin kui, naxanye na rafe i ne dɔxɔ e dan na.”"},{"book":"Mangane Firindena","chapter":"4","verse":"5","text":"Nayi, ɲaxanla yi keli a fɛma. A dɛɛn balan e nun a diine xun ma, e yi fa goronne ra, a yi e rafe."},{"book":"Mangane Firindena","chapter":"4","verse":"6","text":"Goronne birin to rafe, a yi a fala a dii xɛmɛn xa, a naxa, “Fa goron gbɛtɛye ra.” Koni a diin yi a yabi, a naxa, “Goron mi fa na.” Turen yi ba minɛ."},{"book":"Mangane Firindena","chapter":"4","verse":"7","text":"Ɲaxanla yi sa a fala sayiban xa. Elise yi a fala a xa, a naxa, “Siga, turen mati, i yi i ya donla fi, naxan na lu i yii, na i tan nun i ya diine rakisima nɛn.”"},{"book":"Mangane Firindena","chapter":"4","verse":"8","text":"Lɔxɔna nde Elise yi danguma Sunami taani, ɲaxalan nafulu kanna nde yi mɛnni, na yi a karahan a xa a dɛge. A nɛma yi danguɛ na waxati yo yi, a soma nɛn a konni a dɛge."},{"book":"Mangane Firindena","chapter":"4","verse":"9","text":"A yi a fala a xɛmɛn xa, a naxa, “N laxi a ra xɛmɛn naxan danguma en konni waxati yo waxati, Alaa muxu sariɲanxin na a ra."},{"book":"Mangane Firindena","chapter":"4","verse":"10","text":"En lan en xa konkodina nde ti a xa en ma sangansoon kɔɛ ra, en saden nun tabanla nun gbɛdɛn nun lɛnpun dɔxɔ a xa na. A nɔɛ yigiyɛ mɛnni nɛn a na dangu en konni.”"},{"book":"Mangane Firindena","chapter":"4","verse":"11","text":"Lɔxɔna nde Elise to fa Sunami yi, a te konkoni koren na, a sa a sa na yi."},{"book":"Mangane Firindena","chapter":"4","verse":"12","text":"A yi a fala a walikɛɛn Gexasi xa, a naxa, “Sunami kaan xili.” Gexasi yi na ɲaxanla xili, a fa a fɛma."},{"book":"Mangane Firindena","chapter":"4","verse":"13","text":"Elise yi a fala Gexasi xa, a naxa, “A fala ɲaxanla xa, i naxa, ‘I bata fe wuyaxi raba nxu xa. Nxu nɔɛ nanse ligɛ i xa? Nxu xa falan ti mangan xa i ya fe yi hanma sofa kuntigina?’ ” Ɲaxanla yi a yabi, a naxa, “N dɔxi n ma yamanan nan tagi, sese mi dasaxi n ma.”"},{"book":"Mangane Firindena","chapter":"4","verse":"14","text":"Elise yi Gexasi maxɔdin, a naxa, “Nanse xa liga a xa?” Gexasi yi a yabi, a naxa, “Dii mi a yii, a xɛmɛn bata fori.”"},{"book":"Mangane Firindena","chapter":"4","verse":"15","text":"Elise yi a fala, a naxa, “Ɲaxanla xili.” Gexasi yi a xili, a yi fa, a so dɛɛn na."},{"book":"Mangane Firindena","chapter":"4","verse":"16","text":"Elise yi a fala a xa, a naxa, “Ɲɛɛ famatɔni waxatini ito yi, i diin barima nɛn, i a tongo i yii.” Ɲaxanla yi a yabi, a naxa, “Ɛn-ɛn, n kanna, sayibana, i nama wulen fala i ya walikɛɛn xa.”"},{"book":"Mangane Firindena","chapter":"4","verse":"17","text":"Ɲaxanla na yi fudikan, ɲɛɛ famatɔni na waxati kedenni, a dii xɛmɛn bari, alo Elise a fala a xa kii naxan yi."},{"book":"Mangane Firindena","chapter":"4","verse":"18","text":"Diin yi gbo. Lɔxɔna nde, a yi siga a baba fɛma se xabane yireni,"},{"book":"Mangane Firindena","chapter":"4","verse":"19","text":"diin yi a fala a baba xa, a naxa, “N xunna! N xunna!” A baba yi a fala a walikɛɛn xa, a naxa, “A xali a nga fɛma.”"},{"book":"Mangane Firindena","chapter":"4","verse":"20","text":"Walikɛɛn yi a tongo, a a xali a nga fɛma. Diin yi lu a nga xinbine fari han yanyi tagini. Na xanbi ra, a faxa."},{"book":"Mangane Firindena","chapter":"4","verse":"21","text":"Ɲaxanla yi te, a sa diin sa sayibana saden ma, a dɛɛn balan a xun ma, a mini."},{"book":"Mangane Firindena","chapter":"4","verse":"22","text":"A yi a xɛmɛn xili, a naxa, “N bata i mafan i ya walikɛ keden nun sofanla keden nafa n ma, n waxi siga feni sayiban fɛma mafurɛn. N fama.”"},{"book":"Mangane Firindena","chapter":"4","verse":"23","text":"A yi a maxɔdin, a naxa, “Nanfera i waxi siga feni a fɛma to? Kike Nɛnɛn hanma Matabu Lɔxɔn mi a ra.” A yi a yabi, a naxa, “Hali i mi kɔntɔfili.”"},{"book":"Mangane Firindena","chapter":"4","verse":"24","text":"A yi sofanli tɔn, a fala a walikɛɛn xa, a naxa, “Ti sofanla yɛɛ ra. En siga, i nama ti, xa n mi i yamari.”"},{"book":"Mangane Firindena","chapter":"4","verse":"25","text":"Nayi, e siga sayiban fɛma Karemele geyaan fari. Sayiban to a to fɛ wulani, a yi a fala a walikɛɛn Gexasi xa, a naxa, “Sunami kaan fama."},{"book":"Mangane Firindena","chapter":"4","verse":"26","text":"Iki i gi i sa a ralan, i yi a fala a xa, i naxa, ‘Tana mi i ma? I ya xɛmɛn nun i ya diina, tana mi e ma?’ ” Ɲaxanla yi a yabi, a naxa, “Tana yo mu.”"},{"book":"Mangane Firindena","chapter":"4","verse":"27","text":"Koni, a sayiban fɛman li waxatin naxan yi geyaan fari, a yi a sanne suxu. Gexasi yi wa a radin feni ayi. Koni, sayiban yi a fala a xa, a naxa, “A lu na, amasɔtɔ a bɔɲɛn sunuxi, koni Alatala bata na feen luxun n ma, a mi a yitaxi n na.”"},{"book":"Mangane Firindena","chapter":"4","verse":"28","text":"Nayi, ɲaxanla yi a fala a xa, a naxa, “N kanna, n yi i maxɔdin diina nde ma nun? N mi yi a fala i xa, ‘I nama n yanfa?’ ”"},{"book":"Mangane Firindena","chapter":"4","verse":"29","text":"Elise yi a fala Gexasi xa, a naxa, “I tagi xidi, i n ma dunganna suxu i yii, i siga. Xa i naralan muxuna nde ra, i nama a xɔntɔn, xa muxuna nde i xɔntɔn, i nama a ratin. I xa n ma dunganna sa diin yɛtagi.”"},{"book":"Mangane Firindena","chapter":"4","verse":"30","text":"Ɲaxanla yi a fala, a naxa, “N bata n kɔlɔ habadan Alatala yi, n mi sigama xa i tan mi a ra.” Nayi, Elise yi siga a fɔxɔ ra."},{"book":"Mangane Firindena","chapter":"4","verse":"31","text":"Gexasi bata yi siga e yɛɛ ra, a bata yi dunganna sa diin yɛtagi, koni diin mi xui ramini, a mi a ramaxa. A xɛtɛ Elise ralandeni, a na feen fala a xa, a naxa, “Diin mi xulunxi.”"},{"book":"Mangane Firindena","chapter":"4","verse":"32","text":"Elise so banxini waxatin naxan yi, diin bata yi faxa, a saxi a saden ma."},{"book":"Mangane Firindena","chapter":"4","verse":"33","text":"Elise yi so, a dɛɛn balan e firinna ma, a yi Alatala maxandi."},{"book":"Mangane Firindena","chapter":"4","verse":"34","text":"A te, a yi a sa diin fari, a dɛɛn lan a dɛɛn ma, a yɛɛne lan a yɛɛne ma, a yiine lan a yiine ma, a a yibandun a fari, diin fatin yi wolon."},{"book":"Mangane Firindena","chapter":"4","verse":"35","text":"Elise mɔn yi so banxini, a so a masigani. Na xanbi ra, a te, a mɔn yi a yibandun a fari. Diin yi tison dɔxɔ solofere, a yɛɛne yi rabi."},{"book":"Mangane Firindena","chapter":"4","verse":"36","text":"Elise yi Gexasi xili, a naxa, “Sunami kaan xili.”"},{"book":"Mangane Firindena","chapter":"4","verse":"37","text":"Ɲaxanla yi fa, a bira a bun ma, a xinbi sin bɔxɔni. A diin tongo, a mini."},{"book":"Mangane Firindena","chapter":"4","verse":"38","text":"Elise yi xɛtɛ Giligali taani, fitina kamɛn yi yamanani. Nabi ganla yi dɔxi a rabilinni. Elise yi a fala a walikɛɛn xa, a naxa, “Tunden dɔxɔ tɛɛn ma, i donseen nafala nabi ganla xa.”"},{"book":"Mangane Firindena","chapter":"4","verse":"39","text":"E tan nde keden yi siga burunna ra sabi dɛ badeni, a yi sansina nde to burunna ra, a yi burunna ɲanla bolon, a dugin nafe. A to so, a yi e yixaba dungi dungin na tunden kui, koni muxe mi a kolon naxan yi a ra."},{"book":"Mangane Firindena","chapter":"4","verse":"40","text":"A to na donseen so muxune yii, e a don, e lu gbelegbelɛ, e naxa, “Sayibana, dabarin donseni!”"},{"book":"Mangane Firindena","chapter":"4","verse":"41","text":"Elise yi yamarin fi, a naxa, “Fa murutu fuɲina nde ra n xa.” A to fa a ra, Elise yi a sa donseni. A yi a fala a walikɛɛn xa, a naxa, “A so muxune yii, e xa a don.” Sese ɲaxi mi fa luxi tunden kui."},{"book":"Mangane Firindena","chapter":"4","verse":"42","text":"Na waxati kedenni, xɛmɛna nde yi fa funde buru mɔxɔɲɛ ra e nun murutu kɛsɛ nɛnɛn bɛnbɛli keden sayiban xa, sa keli Baali-Salisa yi. Burun yi rafalaxi funde nɛnɛn nan na. Elise yi a fala a walikɛɛn xa, a naxa, “Donseene yitaxun yamaan na.”"},{"book":"Mangane Firindena","chapter":"4","verse":"43","text":"A walikɛɛn yi a yabi, a naxa, “N nɔɛ a soɛ muxu kɛmɛ yii di?” Koni, Elise yi a fala a xa, a naxa, “A so muxuni itoe yii, e xa a don, amasɔtɔ Alatala ito nan falaxi, a naxa, ‘E e dɛgema nɛn, a dɔnxɛn yi lu.’ ”"},{"book":"Mangane Firindena","chapter":"4","verse":"44","text":"Nayi, a yi burune sa muxu kɛmɛ yɛtagi, e e dɛge, a dɔnxɛn yi lu, alo Alatala a fala kii naxan yi."}]}