{"data":[{"book":"Mangane Firindena","chapter":"5","verse":"1","text":"Arami mangana gali kuntigin Naman yi rafan a kanna ma, binye gbeen yi saxi a yi, amasɔtɔ Alatala nɔɔn fi Arami kaane ma a tan nan xɔn. Koni xɛmɛ wɛkilɛxi gbeeni ito, dogonfontɔɔn nan yi a ra."},{"book":"Mangane Firindena","chapter":"5","verse":"2","text":"Na waxatini, Arami sofane bata yi fa dii tɛmɛna nde ra konyiyani yɛngɛna nde xɔn sa keli Isirayila yamanani. Na nan yi Naman ma ɲaxanla walikɛɛn na."},{"book":"Mangane Firindena","chapter":"5","verse":"3","text":"Na dii tɛmɛn yi a fala a kanna ɲaxanla xa, a naxa, “Nabiin naxan Samari taani, xa n kanna siga na fɛma, a a yiyalanma nɛn a dogonfonna ma.”"},{"book":"Mangane Firindena","chapter":"5","verse":"4","text":"Isirayila dii tɛmɛn naxan fala, Naman yi sa na fala a kanna xa, mangana."},{"book":"Mangane Firindena","chapter":"5","verse":"5","text":"Arami mangan yi a fala a xa, a naxa, “Siga Samari taani, n bataxin nasigama nɛn Isirayila mangan ma.” A yi siga, wure gbeti fixɛn kilo kɛmɛ saxan ɲɔxɔndɔnna a yii, e nun xɛmaan kilo tongo sennin e nun dugi faɲin fu."},{"book":"Mangane Firindena","chapter":"5","verse":"6","text":"A yi bataxin xali Isirayila mangan xɔn, a yi sɛbɛxi naxan kui, a naxa, “Iki, n bata n ma gali kuntigin Naman nasiga i ma naxan bataxini ito xalixi alogo i xa a dogonfonna dandan.”"},{"book":"Mangane Firindena","chapter":"5","verse":"7","text":"Isirayila mangan to na bataxin xaran, a a dugine yibɔ a ma, a yi a fala, a naxa, “Ala nan n na ba? N xa nɔ faxan tiyɛ, hanma n maratangan ti? Nanfera a xɛmɛni ito rafaxi n ma alogo n xa a rakɛndɛya dogonfonna ma? Ɛ a mato, a waxi yɛngɛn nan fen fe yi n na.”"},{"book":"Mangane Firindena","chapter":"5","verse":"8","text":"Elise to a mɛ a Isirayila mangan bata a dugine yibɔ a ma, a xɛraan nasiga a faladeni mangan xa, a naxa, “Nanfera i ya dugine yibɔxi i ma? A lu a xa fa n fɛma, a kolonɲɛ nayi a nabina nde Isirayila yi.”"},{"book":"Mangane Firindena","chapter":"5","verse":"9","text":"Naman yi fa e nun a soone nun a wontorone, a ti Elise a banxin dɛɛ ra."},{"book":"Mangane Firindena","chapter":"5","verse":"10","text":"Elise yi xɛraan nasiga a faladeni a xa, a naxa, “Siga, i sa i maxa Yurudɛn baani sanɲa ma solofere, i yiyalanma nɛn, i sariɲan.”"},{"book":"Mangane Firindena","chapter":"5","verse":"11","text":"Naman yi xɔlɔ, a siga a falɛ, a naxa, “N ɲɔxɔ a ma, nabiin minima nɛn a konna kui, a ti n yɛtagi, a Alatala maxandi a xinla ra, a Ala, a yiin ti n yire xɔlɛne xun ma, a n ma dogonfonna dandan."},{"book":"Mangane Firindena","chapter":"5","verse":"12","text":"Abana baan nun Parapara baan naxanye Damasi taani, ne mi fisa Isirayila xudene birin xa ba? N mi yi nɔɛ n maxɛ ne yi n sariɲan ba?” Naman yi xɛtɛ, a xɔlɔxin yi siga."},{"book":"Mangane Firindena","chapter":"5","verse":"13","text":"Koni, a walikɛne yi fa a fala a xa, e naxa, “N fafe, xa nabiin yi fe xɔdɛxɛn nan maxɔdinxi i ma nun, i mi yi na ligɛ ba? Nanfera nayi, a naxan maxɔdinxi i ma, i mi na rabama? I bɔxɔn igeni gbansan, i sariɲanma nɛn.”"},{"book":"Mangane Firindena","chapter":"5","verse":"14","text":"Nayi, a yi godo, a yi a bɔxɔn Yurudɛn baani sanɲa ma solofere, lan sayibana falan ma, a fatin yi liga alo dii ɲɔrɛn fatina, a sariɲan."},{"book":"Mangane Firindena","chapter":"5","verse":"15","text":"Naman yi xɛtɛ sayiban fɛma, e nun naxanye birin yi a fɔxɔ ra. E to fa, a yɛtɛ yita sayiban na, a yi a fala a xa, a naxa, “N bata a kolon iki fa fala, ala yo mi na bɔxɔ xɔnna fari fɔ Isirayilaa Ala. N bata i mafan, tin i kiseen nasuxu n naxan soma i yii.”"},{"book":"Mangane Firindena","chapter":"5","verse":"16","text":"Elise yi a yabi, a naxa, “N bata n kɔlɔ habadan Alatala yi n naxan batuma, n mi tinɲɛ.” Naman yi a karahan. Koni a yi tondi."},{"book":"Mangane Firindena","chapter":"5","verse":"17","text":"Nayi, Naman yi a fala a xa, a naxa, “Bayo i tondixi, tin, sofali firin nɔɛ bɔxɔ fuɲin naxan xalɛ, na xa so n tan, i ya walikɛɛn yii, amasɔtɔ n tan, i ya walikɛɛn mi fa wama saraxa gan daxin nun saraxan ba feni ala gbɛtɛ yo xa, fɔ Alatala keden peen xa."},{"book":"Mangane Firindena","chapter":"5","verse":"18","text":"N na Alatala maxandɛ naxan na, a xa yafɛ n ma feni ito yi: N kanna na so a ala Rimɔn batu banxini a xinbi sindeni, nxu birin nan nxu xinbi sinma han bɔxɔni Rimɔn suxuren bun ma bayo a suxi n tan nan xɔn. Alatala xa yafɛ n ma ito a fe ra.”"},{"book":"Mangane Firindena","chapter":"5","verse":"19","text":"Elise yi a fala a xa, a naxa, “Siga bɔɲɛ xunbenli.” Naman yi keli Elise fɛma."},{"book":"Mangane Firindena","chapter":"5","verse":"20","text":"Gexasi, sayibana Elise a walikɛɛn yi a fala a yɛtɛ ma, a naxa, “Arami kaan Naman yi waxi naxan fi fe yi n kanna ma, a mi tinxi sese ra. N bata n kɔlɔ habadan Alatala yi, n nan n gima nɛn a fɔxɔ ra, n yi sa sena nde rasuxu a ra.”"},{"book":"Mangane Firindena","chapter":"5","verse":"21","text":"Nayi, Gexasi yi a gi Naman fɔxɔ ra. Naman to a to, a gima a fɔxɔ ra, a godo a wontoron kui a siga a ralandeni, a yi a fala a xa, a naxa, “Nanfe ligaxi?”"},{"book":"Mangane Firindena","chapter":"5","verse":"22","text":"A yi a yabi, a naxa, “Fefe ɲaxi mi ligaxi. N kanna nan n nafaxi, a n xa fa a fala i xa a nabi ganla foninge firin baxi fadeni nɛn a konni iki sa keli Efirami geya yireni. N bata i mafan, i xa gbeti fixɛn kilo tonge saxan so n yii e xa, e nun sali dugi firin.”"},{"book":"Mangane Firindena","chapter":"5","verse":"23","text":"Naman yi a yabi, a naxa, “Tin i xa gbeti fixɛn kilo tonge sennin tongo e xa.” A yi a karahan, a yi gbeti fixɛn tongo, a sa bɛnbɛli firin kui, a sali dugi firin so a yii, e nun a walikɛ firinna naxanye a xalima Gexasi xa."},{"book":"Mangane Firindena","chapter":"5","verse":"24","text":"E to geyaan fanna li, Gexasi yi e tongo walikɛne yii, a e raso banxini, a walikɛne raxɛtɛ, ne yi siga."},{"book":"Mangane Firindena","chapter":"5","verse":"25","text":"A mɔn yi siga a kanna fɛma. Elise yi a fala a xa, a naxa, “I kelixi minɛn, Gexasi?” A yi a yabi, a naxa, “N tan, i ya walikɛɛn mi sigaxi dɛdɛ.”"},{"book":"Mangane Firindena","chapter":"5","verse":"26","text":"Koni Elise yi a fala a xa, a naxa, “I ɲɔxɔ a ma a n mi na xɛmɛn toxi n xaxinli a yi tuganma a wontoron kui waxatin naxan yi, a fa i ralandeni? Koni, dugi faɲin nun gbetin nasuxu waxati mi a ra iki, hanma oliwi binle nun manpa binle5.26 Wudi binla nde na yi, mɛn kaane naxanye sima, e yi naxanye bogi yitɔnma alo manpana e gbee kiini. e nun xuruse xunxurin nun a xungbene nun konyi xɛmɛne nun konyi ɲaxanle."},{"book":"Mangane Firindena","chapter":"5","verse":"27","text":"Nayi, Naman ma dogonfonna xɛtɛma nɛn i ma e nun i ya denbayana habadan.” Gexasi kelima Elise fɛma waxatin naxan yi, a fatin mafixaxi dogonfonna ra alo balabalan kɛsɛna."}]}