{"data":[{"book":"Mangane Firindena","chapter":"8","verse":"1","text":"Elise ɲaxanla naxan ma dii nii bira ayi, Elise yi a fala na xa, a naxa, “Keli, i siga, i tan nun i ya denbayana, dɛnaxan na i kɛnɛn, i sa dɔxɔ mɛnni, amasɔtɔ Alatala fitina kamɛn nafama nɛn yamanani ɲɛɛ solofere.”"},{"book":"Mangane Firindena","chapter":"8","verse":"2","text":"Ɲaxanli ito yi keli, a sayiban fala xuiin suxu. A yi siga, e nun a denbayana, a sa dɔxɔ Filisiti kaane yamanani ɲɛɛ solofere."},{"book":"Mangane Firindena","chapter":"8","verse":"3","text":"Ɲɛɛ solofere danguxina, ɲaxanla yi fa keli Filisitine yamanani, a sa a banxin nun a xɛɛne maxandi mangan na."},{"book":"Mangane Firindena","chapter":"8","verse":"4","text":"Mangan nun sayibana walikɛɛn Gexasi yi fala tiini, mangan yi a fala a xa, a naxa, “N bata i mafan, Elise fe gbeen naxanye birin liga, ne yɛba n xa.”"},{"book":"Mangane Firindena","chapter":"8","verse":"5","text":"A yi ne yɛbama mangan xa waxatin naxan yi, Elise muxun nii bira ayi kii naxan yi, a ɲaxanla naxan ma dii rakeli, na yi fa mangan mafandeni a banxin nun a xɛɛna fe ra. Gexasi yi a fala, a naxa, “Mangana, n kanna, a tan ɲaxanla nan ito ra, e nun a diina, Elise naxan nakeli.”"},{"book":"Mangane Firindena","chapter":"8","verse":"6","text":"Mangan yi ɲaxanla maxɔdin na feen na, ɲaxanla yi a yɛba a xa. Na xanbi ra, mangan yi a walikɛ gbeena nde yamari, a naxa, “N waxi nɛn sese ɲaxanli ito gbeen na, a birin xa raxɛtɛ a ma, e nun a xɛɛn munanfanna birin, fɔlɔ a keli lɔxɔn ma be han to.”"},{"book":"Mangane Firindena","chapter":"8","verse":"7","text":"Elise yi siga Damasi taani. Arami manga Ben-Hadada yi furaxi, e yi a fala a xa, e naxa, “Sayiban bata fa be.”"},{"book":"Mangane Firindena","chapter":"8","verse":"8","text":"Mangan yi a fala Xasayele xa, a naxa, “Kisena nde tongo i siga sayiban fɛma, Alatala maxɔdin a tan yi, i yi a maxɔdin xa n yiyalanɲɛ n ma fureni ito ma.”"},{"book":"Mangane Firindena","chapter":"8","verse":"9","text":"Xasayele yi siga Elise fɛma, a kisena nde xali a yii. Se faɲin naxan birin yi a yii Damasi taani, a yi na ndee sa ɲɔgɔmɛ tonge naanin xun ma. A to so, a yi a yita Elise ra, a yi a fala a xa, a naxa, “I ya diin Ben-Hadada, Arami mangan nan n nafaxi a faladeni i xa, a naxa, ‘N yiyalanma nɛn fureni ito ma ba?’ ”"},{"book":"Mangane Firindena","chapter":"8","verse":"10","text":"Elise yi a fala a xa, a naxa, “Siga, i yi a fala a xa, i naxa, ‘I yiyalanma nɛn.’ Koni, Alatala bata a fala n xa a faxama nɛn.”"},{"book":"Mangane Firindena","chapter":"8","verse":"11","text":"Sayiban yi a yɛɛn kankan Xasayele ra. Na xanbi ra, sayiban yi wuga."},{"book":"Mangane Firindena","chapter":"8","verse":"12","text":"Xasayele yi a maxɔdin, a naxa, “Nanfera, n kanna, i wugama?” Elise yi a yabi, a naxa, “Bayo n na a kolon i fe ɲaxin ligama nɛn Isirayila kaane ra, i tɛɛn soma nɛn taa sɛnbɛmane ra, i banxulanne faxama nɛn silanfanna ra, i yi e dii futene yibutuxun, i yi e ɲaxalan fudi kanne kuine rabɔ ayi.”"},{"book":"Mangane Firindena","chapter":"8","verse":"13","text":"Xasayele yi a fala, a naxa, “Koni sɛnbɛtaren nan n tan i ya walikɛɛn na alo barena, n nɔɛ na feene ra di?” Elise yi a fala a xa, a naxa, “Alatala bata a fala n xa a i findima nɛn mangan na Arami yamanani.”"},{"book":"Mangane Firindena","chapter":"8","verse":"14","text":"Xasayele yi keli Elise fɛma, a fa a kanna fɛma. Ben-Hadada yi a maxɔdin, a naxa, “Elise nanse falaxi i xa?” Xasayele yi a yabi, a naxa, “A n yabixi nɛn a i yiyalanma nɛn.”"},{"book":"Mangane Firindena","chapter":"8","verse":"15","text":"Na xɔtɔn bode, Xasayele yi bitinganna tongo, a yi a sin igeni, a so mangan yɛtagin xun na alogo a xa a niiraxinli gbɛtɛn a ma, mangan yi faxa. Xasayele yi ti mangan ɲɔxɔni."},{"book":"Mangane Firindena","chapter":"8","verse":"16","text":"Isirayila manga Yorami, Axabi a dii xɛmɛna mangayaan ɲɛɛ suulundeni, Yuda manga Yosafati a dii xɛmɛn Yehorami yi findi mangan na Yuda xun na,"},{"book":"Mangane Firindena","chapter":"8","verse":"17","text":"a barin ɲɛɛ tonge saxan e nun firin ti waxatin naxan yi. A yi ɲɛɛ solomasɛxɛ ti mangayani Yerusalɛn yi."},{"book":"Mangane Firindena","chapter":"8","verse":"18","text":"A wali kiin yi ɲaxu alo Isirayila mangane, alo Axabi a denbayana, amasɔtɔ a bata yi Axabi a dii tɛmɛna nde dɔxɔ. Naxan ɲaxu Alatala yɛɛ ra yi, a na liga nɛn."},{"book":"Mangane Firindena","chapter":"8","verse":"19","text":"Koni Alatala mi wa Yuda yamanan kala feni Dawuda fe ra, a walikɛna, amasɔtɔ a layirin tongo nɛn Dawuda xa, a ɲɔxɔn mi ɲanɲɛ mangayani habadan, a tan nun a diine."},{"book":"Mangane Firindena","chapter":"8","verse":"20","text":"Yehorami waxatini, Edɔn kaane yi murutɛ Yuda xili ma, e yi mangana nde dɔxɔ e yɛtɛ xa."},{"book":"Mangane Firindena","chapter":"8","verse":"21","text":"Yehorami yi siga Sayiri yi, e nun a yɛngɛ so wontorone birin. Kɔɛ tagini, mangan nun a wontoro kuntigine yi Edɔn kaane yɛngɛ naxanye bata yi e rabilin, e yi e nɔ. Koni, Yuda sofane yi e gi, e siga e konni."},{"book":"Mangane Firindena","chapter":"8","verse":"22","text":"Edɔn kaane yi lu murutɛxi Yudaa nɔ sɔtɔn xili ma han to. Libina kaane fan murutɛ nɛn na waxatini."},{"book":"Mangane Firindena","chapter":"8","verse":"23","text":"Yehorami kɛwali dɔnxɛne, a naxanye birin ligaxi, ne sɛbɛxi Yuda mangane taruxu kɛdine kui."},{"book":"Mangane Firindena","chapter":"8","verse":"24","text":"Yehorami to faxa, e yi a maluxun a benbane fɛma Dawudaa Taani. A diina Axasiya yi ti a ɲɔxɔni."},{"book":"Mangane Firindena","chapter":"8","verse":"25","text":"Isirayila manga Yorami, Axabi a dii xɛmɛna mangayaan ɲɛɛ suulundeni, Yehorami a dii xɛmɛna Axasiya yi findi mangan na Yuda xun na."},{"book":"Mangane Firindena","chapter":"8","verse":"26","text":"Axasiya barin bata yi ɲɛɛ mɔxɔɲɛ ti a findi mangan na waxatin naxan yi. A yi ɲɛɛ keden ti mangayani Yerusalɛn yi. A nga xili Atali, Isirayila manga Omiri a mamandenna."},{"book":"Mangane Firindena","chapter":"8","verse":"27","text":"A sigati kiin yi lu alo Axabi a denbayana, a yi fe ɲaxin liga Alatala yɛɛ ra yi alo Axabi a denbayana amasɔtɔ e nun Axabi a denbayaan bata yi bira e bode yi lan futun ma."},{"book":"Mangane Firindena","chapter":"8","verse":"28","text":"Axasiya yi siga Axabi a diin Yorami fɔxɔ ra yɛngɛni Xasayele Arami mangan xili ma Ramoti taani Galadi yamanani. Arami kaane yi Yorami maxɔlɔ."},{"book":"Mangane Firindena","chapter":"8","verse":"29","text":"Manga Yorami yi xɛtɛ a fure dɛɛne dandandeni Yɛsɛreli taani Arami kaane naxanye sa a ma Ramoti yi, a to yi Arami manga Xasayele yɛngɛma. Yuda manga Yehorami a dii xɛmɛna Axasiya yi godo Yɛsɛreli yi Axabi a dii xɛmɛn Yorami matodeni, amasɔtɔ a yi furaxi."}]}