{"data":[{"book":"إرميا","chapter":"3","verse":"1","text":"قِيلَ: إِنْ طَلَّقَ رَجُلٌ زَوْجَتَهُ فَانْصَرَفَتْ مِنْ عِنْدِهِ، وَتَزَوَّجَتْ بِآخَرَ، فَهَلْ يَرْجِعُ إِلَيْهَا زَوْجُهَا الأَوَّلُ؟ أَلا تَتَدَنَّسُ تِلْكَ الزَّوْجَةُ أَشَدَّ تَدَنُّسٍ؟ أَمَّا أَنْتَ يَا شَعْبَ اللهِ فَقَدْ زَنَيْتَ مَعَ عُشَّاقٍ كَثِيرِينَ، فَهَلَّا تَرْجِعُ إِلَيَّ؟ يَقُولُ الرَّبُّ."},{"book":"إرميا","chapter":"3","verse":"2","text":"ارْفَعِي عَيْنَيْكِ إِلَى الْهِضَابِ وَتَأَمَّلِي، أَهُنَاكَ مَكَانٌ لَمْ تُضَاجِعِي (أَيْ لَمْ تَعْبُدِي فِيهِ الأَوْثَانَ)؟ قَدْ جَلَسْتِ لَهُمْ عَلَى قَارِعَةِ الطَّرِيقِ كَالأَعْرَابِيِّ فِي الْبَادِيَةِ وَدَنَّسْتِ الأَرْضَ بِزِنَاكِ وَعَهَارَتِكِ."},{"book":"إرميا","chapter":"3","verse":"3","text":"لِذَلِكَ امْتَنَعَ عَنْكِ الْغَيْثُ، وَلَمْ تَهْطِلْ أَمْطَارُ الرَّبِيعِ، وَمَعَ ذَلِكَ صَارَتْ لَكِ جَبْهَةُ زَانِيَةٍ تَأْبَى أَنْ تَخْجَلَ."},{"book":"إرميا","chapter":"3","verse":"4","text":"أَلَمْ تَدْعِينِي الآنَ قَائِلَةً: يَا أَبِي، أَنْتَ رَفِيقُ صِبَايَ؟"},{"book":"إرميا","chapter":"3","verse":"5","text":"أَيَظَلُّ غَاضِباً دَائِماً؟ أَيَبْقَى سَاخِطاً إِلَى الأَبَدِ؟ انْظُرِي، هَذَا مَا نَطَقْتِ بِهِ، وَلَكِنَّكِ ارْتَكَبْتِ كُلَّ مَا اسْتَطَعْتِ مِنْ شَرٍّ»."},{"book":"إرميا","chapter":"3","verse":"6","text":"وَقَالَ لِيَ الرَّبُّ فِي أَيَّامِ حُكْمِ الْمَلِكِ يُوشِيَّا: «هَلْ شَاهَدْتَ مَا فَعَلَتِ الْخَائِنَةُ إِسْرَائِيلُ؟ كَيْفَ صَعِدَتْ إِلَى كُلِّ أَكَمَةٍ عَالِيَةٍ، وَتَحْتَ كُلِّ شَجَرَةٍ خَضْرَاءَ وَزَنَتْ هُنَاكَ (أَيْ عَبَدَتِ الأَوْثَانَ)؟"},{"book":"إرميا","chapter":"3","verse":"7","text":"وَقُلْتُ بَعْدَ أَنِ ارْتَكَبَتْ كُلَّ هَذِهِ الْمُوبِقَاتِ، إِنَّهَا سَتَرْجِعُ إِلَيَّ، وَلَكِنَّهَا لَمْ تَرْجِعْ. وَشَهِدَتْ هَذَا أُخْتُهَا الْغَادِرَةُ يَهُوذَا،"},{"book":"إرميا","chapter":"3","verse":"8","text":"وَرَأَتْ أَنِّي أَرْسَلْتُ كِتَابَ طَلاقٍ إِلَى الْغَادِرَةِ إِسْرَائِيلَ لِعَهْرِهَا فَلَمْ تَفْزَعْ أُخْتُهَا الْخَائِنَةُ يَهُوذَا بَلْ مَضَتْ هِيَ أَيْضاً وَزَنَتْ (أَيْ عَبَدَتِ الأَوْثَانَ)."},{"book":"إرميا","chapter":"3","verse":"9","text":"وَلأَنَّهَا اسْتَهَانَتْ بِالزِّنَى، فَقَدْ نَجَّسَتِ الأَرْضَ وَارْتَكَبَتِ الْفُجُورَ (أَيْ عَبَدَتِ الأَوْثَانَ) مَعَ الْحَجَرِ وَمَعَ الشَّجَرِ."},{"book":"إرميا","chapter":"3","verse":"10","text":"وَمَعَ هَذَا كُلِّهِ لَمْ تَرْجِعْ إِلَيَّ أُخْتُهَا الْخَائِنَةُ يَهُوذَا مِنْ كُلِّ قَلْبِهَا، إِنَّمَا تَظَاهَرَتْ بِذَلِكَ»، يَقُولُ الرَّبُّ."},{"book":"إرميا","chapter":"3","verse":"11","text":"وَقَالَ لِيَ الرَّبُّ: «إِنَّ إِسْرَائِيلَ الْخَائِنَةَ قَدْ بَرَّرَتْ نَفْسَهَا أَكْثَرَ مِنَ الْخَائِنَةِ يَهُوذَا."},{"book":"إرميا","chapter":"3","verse":"12","text":"فَاذْهَبْ وَأَعْلِنْ هَذِهِ الْكَلِمَاتِ نَحْوَ الشِّمَالِ وَقُلْ: ارْجِعِي أَيَّتُهَا الْخَائِنَةُ إِسْرَائِيلُ، فَأَكُفَّ غَضَبِي عَنْكُمْ لأَنِّي رَحِيمٌ، وَلَنْ أَسْخَطَ عَلَيْكُمْ إِلَى الأَبَدِ."},{"book":"إرميا","chapter":"3","verse":"13","text":"إِنَّمَا اعْتَرِفِي بِإِثْمِكِ وَأَقِرِّي أَنَّكِ قَدْ تَمَرَّدْتِ عَلَى الرَّبِّ إِلَهِكِ، وَأَغْدَقْتِ غَرَامَكِ عَلَى الْغُرَبَاءِ تَحْتَ كُلِّ شَجَرَةٍ خَضْرَاءَ، وَأَنَّكِ أَبَيْتِ طَاعَةَ صَوْتِي."},{"book":"إرميا","chapter":"3","verse":"14","text":"فَارْجِعُوا أَيُّهَا الأَبْنَاءُ الْغَادِرُونَ، لأَنِّي أَنَا سَيِّدُكُمْ، فَآخُذَكُمْ وَاحِداً مِنَ الْمَدِينَةِ وَاثْنَيْنِ مِنَ الْعَشِيرَةِ وَآتِيَ بِكُمْ إِلَى صِهْيَوْنَ،"},{"book":"إرميا","chapter":"3","verse":"15","text":"وَأُقِيمَ عَلَيْكُمْ رُعَاةً يَحْظَوْنَ بِرِضَى قَلْبِي، فَيَرْعَوْنَكُمْ بِالْمَعْرِفَةِ وَالْفِطْنَةِ."},{"book":"إرميا","chapter":"3","verse":"16","text":"وَحِينَ تَكْثُرُونَ وَتَمْلأُونَ الأَرْضَ، فَإِنَّكُمْ لَنْ تَسْأَلُوا بَعْدُ عَنْ تَابُوتِ عَهْدِ الرَّبِّ وَلَنْ يَخْطُرَ بِبَالِكُمْ وَلَنْ تَذْكُرُوهُ، وَلَنْ تَفْتَقِدُوهُ أَوْ تَسْعَوْا لِصُنْعِهِ ثَانِيَةً."},{"book":"إرميا","chapter":"3","verse":"17","text":"وَيَدْعُونَ فِي ذَلِكَ الْحِينِ مَدِينَةَ أُورُشَلِيمَ كُرْسِيَّ الرَّبِّ، وَتَجْتَمِعُ إِلَيْهَا كُلُّ الأُمَمِ لِلْمُثُولِ فِي حَضْرَةِ الرَّبِّ، وَلَنْ يَضِلُّوا وَرَاءَ عِنَادِ قُلُوبِهِمِ الشِّرِّيرَةِ."},{"book":"إرميا","chapter":"3","verse":"18","text":"وَتَنْضَمُّ فِي تِلْكَ الأَيَّامِ ذُرِّيَّةُ يَهُوذَا إِلَى ذُرِّيَّةِ إِسْرَائِيلَ وَيَأْتُونَ مَعاً مِنْ أَرْضِ الشِّمَالِ إِلَى الدِّيَارِ الَّتِي أَوْرَثْتُهَا لِآبَائِهِمْ."},{"book":"إرميا","chapter":"3","verse":"19","text":"وَلَكِنِّي قُلْتُ فِي نَفْسِي: لَشَدَّ مَا يُسْعِدُنِي أَنْ أُقِيمَكِ بَيْنَ الأَبْنَاءِ وَأُوَرِّثَكِ أَرْضاً شَهِيَّةً هِيَ أَجْمَلُ مِيرَاثٍ بَيْنَ الأُمَمِ. وَفَكَّرْتُ أَنَّكِ تَدْعِينَنِي يَا أَبِي، وَلَنْ تَرْتَدِّي عَنِ اتِّبَاعِي."},{"book":"إرميا","chapter":"3","verse":"20","text":"حَقّاً يَا ذُرِّيَّةَ يَعْقُوبَ، قَدْ كُنْتُمْ غَيْرَ أُمَنَاءَ لِي، مِثْلَ زَوْجَةٍ غَادِرَةٍ تَخَلَّتْ عَنْ زَوْجِهَا»."},{"book":"إرميا","chapter":"3","verse":"21","text":"تَرَدَّدَ صَوْتٌ فِي الْمَسَامِعِ مِنْ عَلَى الْهِضَابِ الْمُرْتَفِعَةِ، هُوَ بُكَاءُ وَابْتِهَالُ أَبْنَاءِ إِسْرَائِيلَ لأَنَّهُمْ حَرَّفُوا طَرِيقَهُمْ، وَنَسُوا الرَّبَّ إِلَهَهُمْ."},{"book":"إرميا","chapter":"3","verse":"22","text":"«فَارْجِعُوا أَيُّهَا الأَبْنَاءُ الْمُرْتَدُّونَ فَأَشْفِيَ ارْتِدَادَكُمْ». وَيَقُولُونَ: «هَا نَحْنُ نُقْبِلُ إِلَيْكَ لأَنَّكَ أَنْتَ الرَّبُّ إِلَهُنَا."},{"book":"إرميا","chapter":"3","verse":"23","text":"حَقّاً إِنَّ عِبَادَةَ الأَصْنَامِ عَلَى التِّلالِ وَمُمَارَسَةَ الطُّقُوسِ الْوَثَنِيَّةِ عَلَى الْجِبَالِ لَا جَدْوَى مِنْهَا. إِنَّمَا بِالرَّبِّ إِلَهِنَا خَلاصُ إِسْرَائِيلَ."},{"book":"إرميا","chapter":"3","verse":"24","text":"لَقَدِ الْتَهَمَ خِزْيُ الأَوْثَانِ تَعَبَ آبَائِنَا مُنْذُ صِبَانَا، وَافْتَرَسَ غَنَمَهُمْ وَبَقَرَهُمْ وَأَبْنَاءَهُمْ وَبَنَاتِهِمْ."},{"book":"إرميا","chapter":"3","verse":"25","text":"فَلْنَنْطَرِحْ فِي خِزْيِنَا، وَلْيَغْمُرْنَا عَارُنَا لأَنَّنَا أَخْطَأْنَا فِي حَقِّ الرَّبِّ إِلَهِنَا، نَحْنُ وَآبَاؤُنَا مُنْذُ صِبَانَا حَتَّى هَذَا الْيَوْمِ، وَلَمْ نُطِعْ صَوْتَ الرَّبِّ إِلَهِنَا»."}]}