{"data":[{"book":"إرميا","chapter":"4","verse":"1","text":"وَيَقُولُ الرَّبُّ: «إِنْ رَجَعْتَ إِلَيَّ يَا شَعْبَ إِسْرَائِيلَ، وَأَزَلْتَ أَصْنَامَكَ الْمَقِيتَةَ مِنْ أَمَامِي، وَكَفَفْتَ عَنِ الضَّلالِ،"},{"book":"إرميا","chapter":"4","verse":"2","text":"وَإِنْ حَلَفْتَ بِالْحَقِّ وَالْعَدْلِ وَالْبِرِّ قَائِلاً: ’حَيٌّ هُوَ الرَّبُّ‘، عِنْدَئِذٍ تَتَبَارَكُ بِهِ الأُمَمُ، وَتَفْتَخِرُ.»"},{"book":"إرميا","chapter":"4","verse":"3","text":"لأَنَّ هَذَا مَا يُعْلِنُهُ الرَّبُّ لِرِجَالِ يَهُوذَا وَلأَهْلِ أُورُشَلِيمَ: «احْرُثُوا لَكُمْ حَرْثاً، وَلا تَزْرَعُوا بَيْنَ الأَشْوَاكِ."},{"book":"إرميا","chapter":"4","verse":"4","text":"اخْتَتِنُوا لِلرَّبِّ، وَأَزِيلُوا قُلَفَ قُلُوبِكُمْ (أَيْ طَهِّرُوا عُقُولَكُمْ وَقُلُوبَكُمْ وَلَيْسَ أَجْسَادَكُمْ فَقَطْ) لِئَلَّا يَتَفَجَّرَ غَضَبِي كَنَارٍ فَتُحْرِقَ وَلَيْسَ مَنْ يُخْمِدُهَا، مِنْ جَرَّاءِ أَعْمَالِكُمُ الشِّرِّيرَةِ."},{"book":"إرميا","chapter":"4","verse":"5","text":"أَذِيعُوا فِي يَهُوذَا، وَأَعْلِنُوا فِي أُورُشَلِيمَ قَائِلِينَ: انْفُخُوا بِالْبُوقِ فِي الْبِلادِ، وَنَادُوا بِصَوْتٍ مُرْتَفِعٍ، وَقُولُوا: احْتَشِدُوا وَلْنَدْخُلِ الْمُدُنَ الْمُحَصَّنَةَ،"},{"book":"إرميا","chapter":"4","verse":"6","text":"ارْفَعُوا الرَّايَةَ دَاعِينَ لِلُّجُوءِ إِلَى صِهْيَوْنَ. لُوذُوا بِمَأْمَنٍ. لَا تَتَقَاعَسُوا، لأَنِّي جَالِبٌ عَلَيْكُمْ مِنَ الشِّمَالِ دَمَاراً وَخَرَاباً."},{"book":"إرميا","chapter":"4","verse":"7","text":"قَدْ بَرَزَ أَسَدٌ مِنْ عَرِينِهِ، وَزَحَفَ مُدَمِّرُ الشُّعُوبِ. قَدْ أَقْبَلَ مِنْ مَكَانِهِ لِيَخْرِبَ أَرْضَكُمْ، فَتُصْبِحُ مُدُنُكُمْ أَطْلالاً مَهْجُورَةً مِنَ السُّكَّانِ."},{"book":"إرميا","chapter":"4","verse":"8","text":"لِذَلِكَ تَمَنْطَقُوا بِالْمُسُوحِ، وَنُوحُوا وَوَلْوِلُوا، لأَنَّ غَضَبَ الرَّبِّ الْمُحْتَدِمَ لَمْ يَرْتَدَّ عَنَّا»"},{"book":"إرميا","chapter":"4","verse":"9","text":"وَيَقُولُ الرَّبُّ: «فِي ذَلِكَ الْيَوْمِ يَنْهَارُ قَلْبُ الْمَلِكِ وَقُلُوبُ رِجَالِ دَوْلَتِهِ خَوْفاً. وَيَعْتَرِي الْكَهَنَةَ الْفَزَعُ، وَيَسْتَوْلِي الذُّهُولُ عَلَى الأَنْبِيَاءِ»."},{"book":"إرميا","chapter":"4","verse":"10","text":"عِنْدَئِذٍ قُلْتُ: «آهِ أَيُّهَا السَّيِّدُ الرَّبُّ، حَقّاً إِنَّكَ خَدَعْتَ هَذَا الشَّعْبَ، وَأَوْهَمْتَ أَهْلَ أُورُشَلِيمَ قَائِلاً: سَيَكُونُ لَكُمْ سَلامٌ، وَهَا السَّيْفُ قَدْ بَلَغَ حَدَّ النَّفْسِ."},{"book":"إرميا","chapter":"4","verse":"11","text":"وَيُقَالُ فِي ذَلِكَ الْحِينِ لِهَذَا الشَّعْبِ وَلأَهْلِ أُورُشَلِيمَ: سَتَهُبُّ رِيحٌ لافِحَةٌ مِنْ هِضَابِ الصَّحْرَاءِ نَحْوَ بِنْتِ شَعْبِي، لَا تَسْتَهْدِفُ التَّذْرِيَةَ وَلا التَّنْقِيَةَ،"},{"book":"إرميا","chapter":"4","verse":"12","text":"إِنَّمَا هِيَ رِيحٌ أَشَدُّ عُتُوّاً مِنْهَا، تَهُبُّ بِأَمْرِي، فَأُصْدِرُ أَنَا أَيْضاً أَحْكَامِي عَلَيْهِمْ»."},{"book":"إرميا","chapter":"4","verse":"13","text":"انْظُرُوا، هَا هُوَ مُقْبِلٌ كَسَحَابٍ، وَمَرْكَبَاتُهُ كَزَوْبَعَةٍ، وَجِيَادُهُ أَسْرَعُ مِنَ النُّسُورِ. وَيْلٌ لَنَا لأَنَّنَا قَدْ هَلَكْنَا."},{"book":"إرميا","chapter":"4","verse":"14","text":"يَا أُورُشَلِيمُ، اغْسِلِي مِنَ الشَّرِّ قَلْبَكِ فَتَخْلُصِي. إِلَى مَتَى تَظَلُّ أَفْكَارُكِ الْبَاطِلَةُ مُتَرَعْرِعَةً فِي وَسَطِكِ؟"},{"book":"إرميا","chapter":"4","verse":"15","text":"هَا صَوْتٌ يُنَادِي مِنْ أَرْضِ ذُرِّيَّةِ دَانٍ، يُعْلِنُ عَنْ وُقُوعِ كَارِثَةٍ مِنْ جَبَلِ أَفْرَايِمَ."},{"book":"إرميا","chapter":"4","verse":"16","text":"«خَبِّرُوا الأُمَمَ وَأَعْلِنُوهُ لأَهْلِ أُورُشَلِيمَ: إنَّ جَيْشَ الْمُحَاصِرِينَ مُقْبِلٌ مِنْ أَرْضٍ بَعِيدَةٍ، وَقَدْ أَطْلَقَ هُتَافَاتِ الْحَرْبِ عَلَى مُدُنِ يَهُوذَا."},{"book":"إرميا","chapter":"4","verse":"17","text":"أَحَاطُوا بِها كَحُرَّاسِ الْحُقُولِ لأَنَّهَا تَمَرَّدَتْ عَلَيَّ» يَقُولُ الرَّبُّ."},{"book":"إرميا","chapter":"4","verse":"18","text":"«طُرُقُكِ وَأَعْمَالُكِ جَرَّتْ عَلَيْكِ هَذَا الْعِقَابَ، هَذَا قَصَاصُكِ وَمَا أَمَرَّهُ مِنْ قَصَاصٍ، لأَنَّهُ يَخْتَرِقُ ذَاتَ قَلْبِكِ»."},{"book":"إرميا","chapter":"4","verse":"19","text":"لَشَدَّ مَا أَتَعَذَّبُ! لَشَدَّ مَا أَتَعَذَّبُ! قَلْبِي يَتَلَوَّى أَلَماً. فُؤَادِي يَئِنُّ فِي دَاخِلِي فَلا أَسْتَطِيعُ الصَّمْتَ، لأَنِّي سَمِعْتُ دَوِيَّ الْبُوقِ وَصَيْحَاتِ الْقِتَالِ."},{"book":"إرميا","chapter":"4","verse":"20","text":"كَارِثَةٌ فِي أَعْقَابِ كَارِثَةٍ، وَالأَرْضُ قَاطِبَةً قَدِ اسْتَحَالَتْ خَرَاباً، فَتَهَدَّمَتْ فِي لَحْظَةٍ خِيَامِي، وَبُيُوتِي تَدَمَّرَتْ بَغْتَةً."},{"book":"إرميا","chapter":"4","verse":"21","text":"إِلَى مَتَى أَظَلُّ أَرَى رَايَةَ الْمَعْرَكَةِ، وَأَسْمَعُ دَوِيَّ الْبُوقِ؟"},{"book":"إرميا","chapter":"4","verse":"22","text":"«إِنَّ قَوْمِي حَمْقَى لَا يَعْرِفُونَنِي. هُمْ أَبْنَاءٌ أَغْبِيَاءُ مُجَرَّدُونَ مِنَ الْفَهْمِ، حَاذِقُونَ فِي ارْتِكَابِ الشَّرِّ، وَجُهَلاءُ فِي صُنْعِ الْخَيْرِ»."},{"book":"إرميا","chapter":"4","verse":"23","text":"تَأَمَّلْتُ الأَرْضَ فَإِذَا هِيَ خَرِبَةٌ خَاوِيَةٌ، وَتَطَلَّعْتُ إِلَى السَّمَاءِ فَإِذَا هِيَ مُظْلِمَةٌ."},{"book":"إرميا","chapter":"4","verse":"24","text":"نَظَرْتُ إِلَى الْجِبَالِ وَإذَا بِها تَرْتَجِفُ، وَإِلَى الآكَامِ وَإذَا بِها تَتَقَلْقَلُ."},{"book":"إرميا","chapter":"4","verse":"25","text":"تَلَفَّتُّ حَوْلِي فَلَمْ أَجِدْ إِنْسَاناً، وَإذَا كُلُّ الطُّيُورِ قَدْ هَرَبَتْ."},{"book":"إرميا","chapter":"4","verse":"26","text":"نَظَرْتُ وَإذَا بِالأَرْضِ الْخَصِيبَةِ قَدْ تَحَوَّلَتْ إِلَى بَرِّيَّةٍ، وَأَصْبَحَتْ جَمِيعُ مُدُنِهَا أَطْلالاً أَمَامَ الرَّبِّ وَأَمَامَ غَضَبِهِ الْمُحْتَدِمِ."},{"book":"إرميا","chapter":"4","verse":"27","text":"وَهَذَا مَا يَقُولُهُ الرَّبُّ: «سَتَحِيقُ الْوَحْشَةُ بِكُلِّ الأَرْضِ، وَلَكِنِّي لَنْ أُفْنِيَهَا."},{"book":"إرميا","chapter":"4","verse":"28","text":"فَمِنْ أَجْلِ هَذَا تَنُوحُ الأَرْضُ وَتُظْلِمُ السَّمَاوَاتُ مِنْ فَوْقُ، لأَنِّي قَدْ نَطَقْتُ بِقَضَائِي. وَهَكَذَا قَرَّرْتُ، لِذَلِكَ لَا أَنْدَمُ وَلا أَرْجِعُ عَنْ عَزْمِي.»"},{"book":"إرميا","chapter":"4","verse":"29","text":"مِنْ جَلَبَةِ الْفَارِسِ وَرَامِي السِّهَامِ يَهْرُبُ أَهْلُ الْمُدُنِ، وَيُوْغِلُونَ فِي الْغَابَاتِ وَيَتَسَلَّقُونَ الصُّخُورَ. قَدْ أَصْبَحَتِ الْمُدُنُ جَمِيعُهَا مَهْجُورَةً لَا يُقِيمُ فِيهَا إِنْسَانٌ."},{"book":"إرميا","chapter":"4","verse":"30","text":"وَأَنْتِ أَيَّتُهَا الْمَدِينَةُ الْمُوْحِشَةُ، مَاذَا تَصْنَعِينَ؟ مَهْمَا لَبِسْتِ الثِّيَابَ الْقِرْمِزِيَّةَ، وَتَحَلَّيْتِ بِزِينَةٍ مِنْ ذَهَبٍ، مَهْمَا كَحَّلْتِ عَيْنَيْكِ، فَبَاطِلاً تُجَمِّلِينَ ذَاتَكِ، فَقَدْ نَبَذَكِ عُشَّاقُكِ وَسَعَوْا لِلْقَضَاءِ عَلَيْكِ."},{"book":"إرميا","chapter":"4","verse":"31","text":"لأَنِّي سَمِعْتُ صَرْخَةً كَصَرْخَةِ امْرَأَةٍ فِي مَخَاضٍ، وَأَنَّةَ عَذَابٍ كَعَذَابِ مَنْ تُقَاسِي فِي وِلادَةِ بِكْرِهَا. إِنَّهَا صَرْخَةُ ابْنَةِ صِهْيَوْنَ الَّتِي تَزْفِرُ لاهِثَةً وَتَبْسُطُ يَدَيْهَا قَائِلَةً: وَيْلٌ لِي! قَدْ غُشِيَ عَلَيَّ أَمَامَ الْقَتَلَةِ."}]}