{"data":[{"book":"إرميا","chapter":"41","verse":"1","text":"وَفِي الشَّهْرِ السَّابِعِ أَقْبَلَ إِسْمَاعِيلُ بْنُ نَثَنْيَا بْنِ أَلِيشَامَاعَ، مِنَ النَّسْلِ الْمَلَكِيِّ، وَأَحَدُ قُوَّادِ الْمَلِكِ، إِلَى جَدَلِيَا بْنِ أَخِيقَامَ إِلَى الْمِصْفَاةِ، بِرُفْقَةِ عَشَرَةِ رِجَالٍ. وَبعْدَ أَنْ تَنَاوَلُوا الطَّعَامَ مَعاً فِي الْمِصْفَاةِ،"},{"book":"إرميا","chapter":"41","verse":"2","text":"اغْتَالَ إِسْمَاعِيلُ بْنُ نَثَنْيَا وَالْعَشَرَةُ الْرِجَالِ الْمُرَافِقُونَ لَهُ بِسُيُوفِهِمْ جَدَلِيَا بْنَ أَخِيقَامَ الَّذِي وَلّاهُ مَلِكُ بَابِلَ حَاكِماً عَلَى الْبِلادِ."},{"book":"إرميا","chapter":"41","verse":"3","text":"كَمَا قَتَلَ إِسْمَاعِيلُ كُلَّ الْيَهُودِ الْحَاضِرِينَ مَعَ جَدَلِيَا فِي الْمِصْفَاةِ وَالْكَلْدَانِيِّينَ الْمُحَارِبِينَ الْمَوْجُودِينَ هُنَاكَ."},{"book":"إرميا","chapter":"41","verse":"4","text":"وَفِي الْيَوْمِ التَّالِي مِنِ اغْتِيَالِ جَدَلِيَا، وَلَمْ يَكُنْ أَحَدٌ قَدْ عَلِمَ بِالأَمْرِ بَعْدُ،"},{"book":"إرميا","chapter":"41","verse":"5","text":"أَقْبَلَ ثَمَانُونَ رَجُلاً مِنْ شَكِيمَ وَمِنْ شِيلُو وَمِنَ السَّامِرَةِ بِلِحىً مَحْلُوقَةٍ وَثِيَابٍ مُمَزَّقَةٍ وَأَجْسَادٍ مُجَرَّحَةٍ، حَامِلِينَ مَعَهُمْ تَقْدِمَةً مِنَ الدَّقِيقِ وَلُبَاناً لِيُحْضِرُوهَا إِلَى بَيْتِ الرَّبِّ."},{"book":"إرميا","chapter":"41","verse":"6","text":"فَخَرَجَ إِسْمَاعِيلُ بْنُ نَثَنْيَا مِنَ الْمِصْفَاةِ، وَكَانَ يَسِيرُ بَاكِياً، وَعِنْدَمَا الْتَقَاهُمْ قَالَ لَهُمْ: «تَعَالَوْا إِلَى جَدَلِيَا بْنِ أَخِيقَامَ»."},{"book":"إرميا","chapter":"41","verse":"7","text":"فَلَمَّا بَلَغُوا وَسَطَ الْمَدِينَةِ ذَبَحَهُمْ إِسْمَاعِيلُ بْنُ نَثَنْيَا وَطَرَحَ جُثَثَهُمْ بِمَعُونَةِ رِجَالِهِ إِلَى أَعْمَاقِ الْجُبِّ."},{"book":"إرميا","chapter":"41","verse":"8","text":"إِلّا أَنَّ عَشَرَةَ رِجَالٍ كَانُوا بَيْنَهُمْ قَالُوا لإِسْمَعِيلَ: «لا تَقْتُلْنَا لأَنَّ لَدَيْنَا مُؤَناً مِنْ قَمْحٍ وَشَعِيرٍ وَزَيْتٍ وَعَسَلٍ خَبَّأْنَاهَا فِي الصَّحْرَاءِ» فَلَمْ يَقْتُلْهُمْ."},{"book":"إرميا","chapter":"41","verse":"9","text":"وَكَانَ الْجُبُّ الَّذِي طَرَحَ فِيهِ إِسْمَاعِيلُ جُثَثَ قَتْلاهُ وَجُثَّةَ جَدَلِيَا هُوَ الْجُبُّ الْكَبِيرُ الَّذِي حَفَرَهُ الْمَلِكُ آسَا لِلدِّفَاعِ ضِدَّ بَعْشَا مَلِكِ إِسْرَائِيلَ، فَمَلَأَهُ إِسْمَاعِيلُ بِالْقَتْلَى."},{"book":"إرميا","chapter":"41","verse":"10","text":"ثُمَّ سَبَى إِسْمَاعِيلُ بَقِيَّةَ الشَّعْبِ الَّذِي كَانَ فِي الْمِصْفَاةِ، وَبَنَاتِ الْمَلِكِ، وَكُلَّ مَنْ تَخَلَّفَ فِي الْمِصْفَاةِ، مِمَّنْ عَهِدَ بِهِمْ نَبُوزَرَادَانُ رَئِيسُ الشُّرْطَةِ إِلَى جَدَلِيَا بْنِ أَخِيقَامَ، وَانْطَلَقَ بِهِمْ إِسْمَاعِيلُ إِلَى بَنِي عَمُّونَ."},{"book":"إرميا","chapter":"41","verse":"11","text":"وَلَكِنْ لَمَّا سَمِعَ يُوحَانَانُ بْنُ قَارِيحَ وَجَمِيعُ قَادَةِ الْقُوَّاتِ الَّذِينَ مَعَهُ مَا ارْتَكَبَهُ إِسْمَاعِيلُ بْنُ نَثَنْيَا مِنْ شَرٍّ،"},{"book":"إرميا","chapter":"41","verse":"12","text":"أَخَذُوا جَمِيعَ رِجَالِهِمْ وَتَعَقَّبُوا إِسْمَاعِيلَ بْنَ نَثَنْيَا لِيُقَاتِلُوهُ، فَصَادَفُوهُ عِنْدَ الْبِرْكَةِ الْكَبِيرَةِ الَّتِي فِي جِبْعُونَ."},{"book":"إرميا","chapter":"41","verse":"13","text":"فَلَمَّا شَاهَدَ جَميعُ أَسْرَى إِسْمَاعِيلَ يُوحَانَانَ بْنَ قَارِيحَ وَكُلَّ قَادَةِ الْقُوَّاتِ الْمُرَافِقِينَ لَهُ فَرِحُوا،"},{"book":"إرميا","chapter":"41","verse":"14","text":"فَانْثَنَى الأَسْرَى الَّذِينَ سَبَاهُمْ إِسْمَاعِيلُ فِي الْمِصْفَاةِ وَقَفَلُوا رَاجِعِينَ إِلَى يُوحَانَانَ بنِ قَارِيحَ."},{"book":"إرميا","chapter":"41","verse":"15","text":"أَمَّا إِسْمَاعِيلُ بْنُ نَثَنْيَا فَهَرَبَ مِنْ يُوحَانَانَ مَعَ ثَمَانِيَةٍ مِنْ رِجَالِهِ وَانْطَلَقَ إِلَى الْعَمُّونِيِّينَ."},{"book":"إرميا","chapter":"41","verse":"16","text":"فَاقْتَادَ يُوحَانَانُ بْنُ قَارِيحَ وَسَائِرُ قُوَّادِ الْقُوَّاتِ الَّذِينَ مَعَهُ بَقِيَّةَ شَعْبِ الْمِصْفَاةِ، الَّذِينَ اسْتَرَدَّهُمْ مِنْ إِسْمَاعِيلَ بْنِ نَثَنْيَا، الَّذِي كَانَ قَدْ سَبَاهُمْ بَعْدَ اغْتِيَالِ جَدَلِيَا بْنِ أَخِيقَامَ، وَهُمْ مُحَارِبُونَ أَشِدَّاءُ وَنِسَاءٌ وَأَطْفَالٌ وَخِصْيَانٌ، وَأَعَادَهُمْ مِنْ جِبْعُونَ."},{"book":"إرميا","chapter":"41","verse":"17","text":"فَأَقَامُوا فِي جَيْرُوتَ كِمْهَامَ الْمُجَاوِرَةِ لِبَيْتِ لَحْمٍ، لِيَنْطَلِقُوا مِنْهَا إِلَى مِصْرَ."},{"book":"إرميا","chapter":"41","verse":"18","text":"هَارِبِينَ مِنْ وَجْهِ الْكَلْدَانِيِّينَ خَوْفاً مِنْهُمْ، بِسَبِبِ اغْتِيَالِ إِسْمَاعِيلَ بْنِ نَثَنْيَا لِجَدَلْيَا بْنِ أَخِيقَامَ الَّذِي وَلّاهُ مَلِكُ بَابِلَ عَلَى الْبِلادِ."}]}