{"data":[{"book":"إرميا","chapter":"8","verse":"1","text":"وَيَقُولُ الرَّبُّ: «فِي ذَلِكَ الْحِينِ يَنْبِشُونَ مِنَ الْقُبُورِ عِظَامَ مُلُوكِ يَهُوذَا وَعِظَامَ رُؤَسَائِهِمْ وَكَهَنَتِهِمْ وَأَنْبِيَائِهِمْ، وَعِظَامَ سُكَّانِ أُورُشَلِيمَ."},{"book":"إرميا","chapter":"8","verse":"2","text":"وَيَعْرِضُونَهَا أَمَامَ الشَّمْسِ وَالْقَمَرِ وَكَوَاكِبِ السَّمَاءِ الَّتِي أَحَبُّوهَا وَعَبَدُوهَا وَضَلُّوا وَرَاءَهَا، وَاسْتَشَارُوهَا وَسَجَدُوا لَهَا، فَلا تُجْمَعُ وَلا تُدْفَنُ، بَلْ تَصِيرُ نُفَايَةً فَوْقَ وَجْهِ الأَرْضِ،"},{"book":"إرميا","chapter":"8","verse":"3","text":"وَجَمِيعُ الْبَقِيَّةِ الْبَاقِيَةِ مِنْ هَذِهِ الْعَشِيرَةِ الشِّرِّيرَةِ الْمُشَتَّتَةِ فِي جَمِيعِ الْبِقَاعِ الَّتِي نَفَيْتُهُمْ إِلَيْهَا، يُؤْثِرُونَ الْمَوْتَ عَلَى الْحَيَاةِ»."},{"book":"إرميا","chapter":"8","verse":"4","text":"وَتَقُولُ لَهُمْ: «هَذَا مَا يُعْلِنُهُ الرَّبُّ: عِنْدَمَا يَسْقُطُ الرِّجَالُ، أَلا يَقُومُونَ ثَانِيَةً؟ وَعِنْدَمَا يَرْتَدُّونَ مُخْطِئِينَ أَلا يَرْجِعُونَ؟"},{"book":"إرميا","chapter":"8","verse":"5","text":"فَمَا بَالُ شَعْبِ أُورُشَلِيمَ قَدِ ارْتَدُّوا ارْتِدَاداً دَائِماً مُتَشَبِّثِينَ بِالْخَدِيعَةِ وَرَافِضِينَ الرُّجُوعَ؟"},{"book":"إرميا","chapter":"8","verse":"6","text":"قَدْ أَصْغَيْتُ وَسَمِعْتُ، وَإذَا بِهِمْ يَنْطِقُونَ بِمَا يُنَافِي الْحَقَّ، وَمَا مِنْ أَحَدٍ يَتُوبُ عَنْ شَرِّهِ قَائِلاً: مَا هَذَا الَّذِي أَرْتَكِبُ؟ بَلْ كُلُّ وَاحِدٍ مَضَى فِي طَرِيقِهِ كَفَرَسٍ مُنْدَفِعٍ لِخَوْضِ مَعْرَكَةٍ."},{"book":"إرميا","chapter":"8","verse":"7","text":"إِنَّ اللَّقْلَقَ فِي السَّمَاءِ يَعْرِفُ مِيعَادَ هِجْرَتِهِ، وَالْيَمَامَةَ وَالسُّنُونَةَ الْمُغَرِّدَةَ تَحْفَظَانِ أَوَانَ عَوْدَتِهِمَا مِنْ هِجْرَتِهِمَا. أَمَّا شَعْبِي فَلا يَعْرِفُ قَضَاءَ الرَّبِّ!"},{"book":"إرميا","chapter":"8","verse":"8","text":"كَيْفَ تَدَّعُونَ أَنَّكُمْ حُكَمَاءُ وَلَدَيْكُمْ شَرِيعَةَ الرَّبِّ بَيْنَمَا حَوَّلَهَا قَلَمُ الْكَتَبَةِ المُخَادِعُ إِلَى أُكْذُوبَةٍ؟"},{"book":"إرميا","chapter":"8","verse":"9","text":"سَيَلْحَقُ الْخِزْيُ بِالْحُكَمَاءِ وَيَعْتَرِيهِمِ الْفَزَعُ وَالذُّهُولُ، لأَنَّهُمْ رَفَضُوا كَلِمَةَ الرَّبِّ. إِذاً أَيَّةُ حِكْمَةٍ فِيهِمْ؟"},{"book":"إرميا","chapter":"8","verse":"10","text":"لِذَلِكَ أُعْطِي نِسَاءَهُمْ لآخَرِينَ وَحُقُولَهُمْ لِلْوَارِثِينَ الْقَاهِرِينَ، لأَنَّهُمْ جَمِيعاً مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ مُوْلَعُونَ بِالرِّبْحِ. حَتَّى النَّبِيُّ وَالْكَاهِنُ يَرْتَكِبَانِ الزُّورَ فِي أَعْمَالِهِمَا،"},{"book":"إرميا","chapter":"8","verse":"11","text":"وَيُعَالِجُونَ جِرَاحَ شَعْبِي بِاسْتِخْفَافٍ قَائِلِينَ: سَلامٌ، سَلامٌ فِي حِينِ لَا يُوْجَدُ سَلامٌ."},{"book":"إرميا","chapter":"8","verse":"12","text":"هَلْ خَجِلُوا عِنْدَمَا اقْتَرَفُوا الرِّجْسَ؟ كَلَّا! لَمْ يَخْزَوْا قَطُّ وَلَمْ يَعْرِفُوا الْخَجَلَ. لِذَلِكَ سَيَسْقُطُونَ بَيْنَ السَّاقِطِينَ، وَحِينَ أُعَاقِبُهُمْ يُطَوَّحُ بِهِمْ»، يَقُولُ الرَّبُّ."},{"book":"إرميا","chapter":"8","verse":"13","text":"«وَسَأُبِيدُهُمْ حَقّاً، إِذْ لَا يَكُونُ فِي الْكَرْمَةِ عِنَبٌ وَلا فِي التِّينَةِ تِينٌ، حَتَّى أَوْرَاقُ الأَشْجَارِ تَذْوِي وَتَتَسَاقَطُ، وَمَا أَغْدَقْتُهُ عَلَيْهِمْ مِنْ نِعَمٍ يُسْلَبُ مِنْهُمْ."},{"book":"إرميا","chapter":"8","verse":"14","text":"فَمَا لَنَا قَابِعُونَ هُنَا؟ اجْتَمِعُوا مَعاً وَلْنَلْجَأْ إِلَى الْمُدُنِ الْحَصِينَةِ وَنَهْلِكْ هُنَاكَ، لأَنَّ الرَّبَّ إِلَهَنَا قَدْ قَضَى عَلَيْنَا بِالْهَلاكِ، وَأَعْطَانَا مَاءً مَسْمُوماً لِنَشْرَبَهُ، لأَنَّنَا أَخْطَأْنَا فِي حَقِّهِ."},{"book":"إرميا","chapter":"8","verse":"15","text":"طَلَبْنَا السَّلامَ فَلَمْ يُسْفِرْ عَنْ خَيْرٍ. نَشَدْنَا وَقْتاً لِلْمُدَاوَاةِ فَابْتُلِينَا بِالأَهْوَالِ."},{"book":"إرميا","chapter":"8","verse":"16","text":"قَدْ تَرَدَّدَتْ حَمْحَمَةُ خَيْلِهِمْ مِنْ أَرْضِ دَانَ، وَارْتَعَدَتِ الأَرْضُ مِنْ صَهِيلِ جِيَادِهِمْ. قَدْ أَقْبَلُوا وَاكْتَسَحُوا الأَرْضَ وَكُلَّ مَا فِيهَا، وَالْمَدِينَةَ وَأَهْلَهَا."},{"book":"إرميا","chapter":"8","verse":"17","text":"انْظُرُوا، هَا أَنَا أُرْسِلُ عَلَيْكُمْ أَفَاعِيَ مُمِيتَةً لَا تَنْجَعُ مَعَهَا رُقىً فَتَلْدَغُكُمْ»، يَقُولُ الرَّبُّ."},{"book":"إرميا","chapter":"8","verse":"18","text":"قَدْ غَلَبَ عَلَيَّ الْحُزْنُ وَقَلْبِي فِيَّ سَقِيمٌ."},{"book":"إرميا","chapter":"8","verse":"19","text":"هُوَذَا صَرْخَةُ اسْتِغَاثَةِ أُورُشَلِيمَ تَتَجَاوَبُ مِنْ أَرْضٍ نَائِيَةٍ قَائِلَةً: «أَلَيْسَ الرَّبُّ فِي صِهْيَوْنَ؟ أَلَيْسَ مَلِكُهَا فِيهَا؟ لِمَاذَا أَثَارُوا غَيْظِي بِمَنْحُوتَاتِهِمْ وَأَوْثَانِهِمِ الْغَرِيبَةِ الْبَاطِلَةِ؟"},{"book":"إرميا","chapter":"8","verse":"20","text":"قَدِ انْقَضَى مَوْسِمُ الْحَصَادِ، وَانْتَهَى الصَّيْفُ، وَنَحْنُ لَمْ نَخْلُصْ»."},{"book":"إرميا","chapter":"8","verse":"21","text":"لأَنَّ سَحْقَ أُورُشَلِيمَ هُوَ سَحْقِي، لِذَلِكَ أَنُوحُ وَقَدِ اشْتَدَّ بِيَ الرُّعْبُ."},{"book":"إرميا","chapter":"8","verse":"22","text":"أَلا يُوْجَدُ بَلَسَانٌ فِي جِلْعَادَ؟ أَلَيْسَ هُنَاكَ طَبِيبٌ؟ فَلِمَاذَا إِذَنْ لَمْ تُشفَ جُرُوحُ شَعْبِي."}]}