{"data":[{"book":"Luke","chapter":"10","verse":"1","text":"And after these things, the LORD also appointed seventy others, and sent them by twos before His face, to every city and place to where He Himself was about to come,"},{"book":"Luke","chapter":"10","verse":"2","text":"then He said to them, “The harvest [is] indeed abundant, but the workmen few; implore then the Lord of the harvest, that He may put forth workmen to His harvest."},{"book":"Luke","chapter":"10","verse":"3","text":"Go away; behold, I send you forth as lambs in the midst of wolves;"},{"book":"Luke","chapter":"10","verse":"4","text":"carry no bag, no leather pouch, nor sandals; and greet no one on the way;"},{"book":"Luke","chapter":"10","verse":"5","text":"and into whatever house you enter, first say, Peace to this house;"},{"book":"Luke","chapter":"10","verse":"6","text":"and if indeed there may be there the son of peace, your peace will rest on it; and if not so, it will turn back on you."},{"book":"Luke","chapter":"10","verse":"7","text":"And remain in that house, eating and drinking the things they have, for worthy [is] the workman of his hire; do not go from house to house,"},{"book":"Luke","chapter":"10","verse":"8","text":"and into whatever city you enter, and they may receive you, eat the things set before you,"},{"book":"Luke","chapter":"10","verse":"9","text":"and heal the ailing in it, and say to them, The Kingdom of God has come near to you."},{"book":"Luke","chapter":"10","verse":"10","text":"And into whatever city you enter, and they may not receive you, having gone forth to its broad places, say,"},{"book":"Luke","chapter":"10","verse":"11","text":"And the dust that has cleaved to us from your city, we wipe off against you, but know this, that the Kingdom of God has come near to you;"},{"book":"Luke","chapter":"10","verse":"12","text":"and I say to you that it will be more tolerable for Sodom in that day than for that city."},{"book":"Luke","chapter":"10","verse":"13","text":"Woe to you, Chorazin; woe to you, Bethsaida; for if the mighty works that were done in you had been done in Tyre and Sidon, they had converted long ago, sitting in sackcloth and ashes;"},{"book":"Luke","chapter":"10","verse":"14","text":"but it will be more tolerable for Tyre and Sidon in the judgment than for you."},{"book":"Luke","chapter":"10","verse":"15","text":"And you, Capernaum, which were exalted to Heaven, you will be brought down to Hades."},{"book":"Luke","chapter":"10","verse":"16","text":"He who is hearing you, hears Me; and he who is putting you away, puts Me away; and he who is putting Me away, puts away Him who sent Me.”"},{"book":"Luke","chapter":"10","verse":"17","text":"And the seventy turned back with joy, saying, “Lord, and the demons are being subjected to us in Your Name”;"},{"book":"Luke","chapter":"10","verse":"18","text":"and He said to them, “I was beholding Satan having fallen as lightning from Heaven;"},{"book":"Luke","chapter":"10","verse":"19","text":"behold, I give to you the authority to tread on serpents and scorpions, and on all the power of the enemy, and nothing by any means will hurt you;"},{"book":"Luke","chapter":"10","verse":"20","text":"but do not rejoice in this, that the spirits are subjected to you, but rejoice rather that your names were written in the heavens.”"},{"book":"Luke","chapter":"10","verse":"21","text":"In that hour Jesus was glad in the Spirit and said, “I confess to You, Father, Lord of Heaven and of earth, that You hid these things from wise men and understanding, and revealed them to babies; yes, Father, because so it became good pleasure before You."},{"book":"Luke","chapter":"10","verse":"22","text":"All things were delivered up to Me by My Father, and no one knows who the Son is, except the Father, and who the Father is, except the Son, and he to whom the Son may resolve to reveal [Him].”"},{"book":"Luke","chapter":"10","verse":"23","text":"And having turned to the disciples, He said, by themselves, “Blessed the eyes that are perceiving what you perceive;"},{"book":"Luke","chapter":"10","verse":"24","text":"for I say to you that many prophets and kings wished to see what you perceive, and did not see, and to hear what you hear, and did not hear.”"},{"book":"Luke","chapter":"10","verse":"25","text":"And behold, a certain lawyer stood up, trying Him, and saying, “Teacher, what having done, will I inherit continuous life?”"},{"book":"Luke","chapter":"10","verse":"26","text":"And He said to him, “In the Law what has been written? How do you read [it]?”"},{"book":"Luke","chapter":"10","verse":"27","text":"And he answering said, “You will love the LORD your God out of all your heart, and out of all your soul, and out of all your strength, and out of all your understanding, and your neighbor as yourself.”"},{"book":"Luke","chapter":"10","verse":"28","text":"And He said to him, “You answered correctly; do this, and you will live.”"},{"book":"Luke","chapter":"10","verse":"29","text":"And he, willing to declare himself righteous, said to Jesus, “And who is my neighbor?”"},{"book":"Luke","chapter":"10","verse":"30","text":"And Jesus having taken up [the word], said, “A certain man was going down from Jerusalem to Jericho, and fell among robbers, and having stripped him and inflicted blows, they went away, leaving [him] half dead."},{"book":"Luke","chapter":"10","verse":"31","text":"And by a coincidence a certain priest was going down in that way, and having seen him, he passed over on the opposite side;"},{"book":"Luke","chapter":"10","verse":"32","text":"and in like manner also, a Levite, having been around the place, having come and seen, passed over on the opposite side."},{"book":"Luke","chapter":"10","verse":"33","text":"But a certain Samaritan, journeying, came along him, and having seen him, he was moved with compassion,"},{"book":"Luke","chapter":"10","verse":"34","text":"and having come near, he bound up his wounds, pouring on oil and wine, and having lifted him up on his own beast, he brought him to an inn, and was careful of him;"},{"book":"Luke","chapter":"10","verse":"35","text":"and on the next day, going forth, taking out two denarii, he gave to the innkeeper and said to him, Be careful of him, and whatever you may spend more, I, in my coming again, will give back to you."},{"book":"Luke","chapter":"10","verse":"36","text":"Who, then, of these three, seems to you to have become neighbor of him who fell among the robbers?”"},{"book":"Luke","chapter":"10","verse":"37","text":"And he said, “He who did the kindness with him,” then Jesus said to him, “Be going on, and you be doing in like manner.”"},{"book":"Luke","chapter":"10","verse":"38","text":"And it came to pass, in their going on, that He entered into a certain village, and a certain woman, by name Martha, received Him into her house,"},{"book":"Luke","chapter":"10","verse":"39","text":"and she also had a sister, called Mary, who also, having seated herself beside the feet of Jesus, was hearing the word,"},{"book":"Luke","chapter":"10","verse":"40","text":"and Martha was distracted about much serving, and having stood by Him, she said, “Lord, do You not care that my sister left me alone to serve? Say then to her that she may partake along with me.”"},{"book":"Luke","chapter":"10","verse":"41","text":"And Jesus answering said to her, “Martha, Martha, you are anxious and disquieted about many things,"},{"book":"Luke","chapter":"10","verse":"42","text":"but of one thing there is need, and Mary chose the good part; that will not be taken away from her.”"}]}