{"data":[{"book":"Luke","chapter":"17","verse":"1","text":"And He said to the disciples, “It is impossible for the stumbling blocks not to come, but woe [to him] through whom they come;"},{"book":"Luke","chapter":"17","verse":"2","text":"it is more profitable to him if a weighty millstone is put around his neck, and he has been cast into the sea, than that he may cause one of these little ones to stumble."},{"book":"Luke","chapter":"17","verse":"3","text":"Take heed to yourselves, and if your brother may sin in regard to you, rebuke him, and if he may change his mind, forgive him,"},{"book":"Luke","chapter":"17","verse":"4","text":"and if seven times in the day he may sin against you, and seven times in the day may return to you, saying, I change my mind, you will forgive him.”"},{"book":"Luke","chapter":"17","verse":"5","text":"And the apostles said to the LORD, “Add to us faith”;"},{"book":"Luke","chapter":"17","verse":"6","text":"and the LORD said, “If you had faith as a grain of mustard, you would have said to this sycamine, Be uprooted, and be planted in the sea, and it would have obeyed you."},{"book":"Luke","chapter":"17","verse":"7","text":"But who is he of you—having a servant plowing or feeding—who, to him having come in out of the field, will say, Having come, recline at once?"},{"book":"Luke","chapter":"17","verse":"8","text":"But will not [rather] say to him, Prepare what I may dine, and having girded yourself around, minister to me, until I eat and drink, and after these things you will eat and drink?"},{"book":"Luke","chapter":"17","verse":"9","text":"Does he have favor to that servant because he did the things directed? I think not."},{"book":"Luke","chapter":"17","verse":"10","text":"So also you, when you may have done all the things directed you, say, We are unprofitable servants, because that which we owed to do we have done.”"},{"book":"Luke","chapter":"17","verse":"11","text":"And it came to pass, in His going on to Jerusalem, that He passed through the midst of Samaria and Galilee,"},{"book":"Luke","chapter":"17","verse":"12","text":"and He entering into a certain village, there ten leprous men met Him, who stood far off,"},{"book":"Luke","chapter":"17","verse":"13","text":"and they lifted up the voice, saying, “Jesus, Master, deal kindly with us”;"},{"book":"Luke","chapter":"17","verse":"14","text":"and having seen [them], He said to them, “Having gone on, show yourselves to the priests”; and it came to pass, in their going, they were cleansed,"},{"book":"Luke","chapter":"17","verse":"15","text":"and one of them having seen that he was healed turned back, glorifying God with a loud voice,"},{"book":"Luke","chapter":"17","verse":"16","text":"and he fell on [his] face at His feet, giving thanks to Him, and he was a Samaritan."},{"book":"Luke","chapter":"17","verse":"17","text":"And Jesus answering said, “Were not the ten cleansed, and the nine—where?"},{"book":"Luke","chapter":"17","verse":"18","text":"There were none found who turned back to give glory to God, except this foreigner”;"},{"book":"Luke","chapter":"17","verse":"19","text":"and He said to him, “Having risen, be going on, your faith has saved you.”"},{"book":"Luke","chapter":"17","verse":"20","text":"And having been questioned by the Pharisees when the Kingdom of God comes, He answered them and said, “The Kingdom of God does not come with observation;"},{"book":"Luke","chapter":"17","verse":"21","text":"nor will they say, Behold, here; or, Behold, there; for behold, the Kingdom of God is within you.”"},{"book":"Luke","chapter":"17","verse":"22","text":"And He said to His disciples, “Days will come when you will desire to see one of the days of the Son of Man and you will not behold [it];"},{"book":"Luke","chapter":"17","verse":"23","text":"and they will say to you, Behold, here; or, Behold, there; you may not go away, nor follow;"},{"book":"Luke","chapter":"17","verse":"24","text":"for as the lightning is flashing out of one [part] under the sky [and] shines to the other [part] under the sky, so will the Son of Man also be in His day;"},{"book":"Luke","chapter":"17","verse":"25","text":"and first it is necessary for Him to suffer many things, and to be rejected by this generation."},{"book":"Luke","chapter":"17","verse":"26","text":"And as it came to pass in the days of Noah, so will it also be in the days of the Son of Man;"},{"book":"Luke","chapter":"17","verse":"27","text":"they were eating, they were drinking, they were marrying, they were given in marriage, until the day that Noah entered into the Ark, and the flood came, and destroyed all;"},{"book":"Luke","chapter":"17","verse":"28","text":"in like manner also, as it came to pass in the days of Lot; they were eating, they were drinking, they were buying, they were selling, they were planting, they were building;"},{"book":"Luke","chapter":"17","verse":"29","text":"and on the day Lot went forth from Sodom, He rained fire and brimstone from the sky, and destroyed all."},{"book":"Luke","chapter":"17","verse":"30","text":"According to these things it will be, in the day the Son of Man is revealed;"},{"book":"Luke","chapter":"17","verse":"31","text":"in that day, he who will be on the housetop, and his vessels in the house, do not let him come down to take them away; and he in the field, in like manner, do not let him turn backward;"},{"book":"Luke","chapter":"17","verse":"32","text":"remember the wife of Lot."},{"book":"Luke","chapter":"17","verse":"33","text":"Whoever may seek to save his life, will lose it; and whoever may lose it, will preserve it."},{"book":"Luke","chapter":"17","verse":"34","text":"I say to you, in that night there will be two [men] on one bed: one will be taken, and the other will be left;"},{"book":"Luke","chapter":"17","verse":"35","text":"two [women] will be grinding at the same place together: one will be taken, and the other will be left;"},{"book":"Luke","chapter":"17","verse":"36","text":"[[two [men] will be in the field: one will be taken, and the other left.”]]"},{"book":"Luke","chapter":"17","verse":"37","text":"And they answering say to Him, “Where, Lord?” And He said to them, “Where the body [is], there the eagles will be gathered together.”"}]}