{"data":[{"book":"यूहन्ना","chapter":"13","verse":"1","text":"फसह इन हाब्ब से पयले, याग यीशु जान्स कोंडुन कि नांद आ घळी होट्ट बंदाद कि दुनिया बिटकु आप्प उन हात्‍ती होगाईन, रा तान लॉकुर से जो दुनिया दा ईरोर ह्यांग प्यार आव ईटतोगोन, आखरी ताका हांग अच प्यार ईटतेला ईत्‍तुन."},{"book":"यूहन्ना","chapter":"13","verse":"2","text":"याग शैतान शमौन उन पार यहूदा इस्करियोती इन मन दा ईद हाक बुटीदुन कि आऊक हुळसुसुल, रा भोजन इन समय"},{"book":"यूहन्ना","chapter":"13","verse":"3","text":"यीशु, ईद जान्सकु कि आप्प सप्पा येनारा नांद कय दा माळ बुटान अदिक ना परमेश्वर उन हात्‍ती टु बंदीन अदिक परमेश्वर उन हात्‍ती होगतीन,"},{"book":"यूहन्ना","chapter":"13","verse":"4","text":"भोजन मा टु यदकु तान म्याकळव कपळागोळी ईळ्स बुट्टुन, अदिक गमछा हुडुकु तान नेळु कटदुन."},{"book":"यूहन्ना","chapter":"13","verse":"5","text":"आग बरतन दा नीर तुमकु चेलागोळ्द काल तोळुली अदिक याता गमछा देल आऊन नेळु कटकु ईरोद अदुर देल अच सीटली कुरतुन."},{"book":"यूहन्ना","chapter":"13","verse":"6","text":"याग आव शमौन पतरस उन हात्‍ती बंदुन, आग पतरस आऊन से अंदुन, “हे प्रभु, येन नी नांद काल तोळुत्या?”"},{"book":"यूहन्ना","chapter":"13","verse":"7","text":"यीशु आऊक उत्‍तर कोट्टुन, “जो ना माळतीन, नी अदरी ईगल्या जान्साल, लेकीन ईदुर बाद्दा नीनी ऊमसीत.”"},{"book":"यूहन्ना","chapter":"13","verse":"8","text":"पतरस आऊन से अंदुन, “नी नान काल यागलु तोळु सकतीदिल!” ईद केळकु यीशु आऊन से अंदुन, “अगर ना नीन काल तोळुतीदिल, रा नांद सांगुळ नींद येनु संबंध हैलेच.”"},{"book":"यूहन्ना","chapter":"13","verse":"9","text":"शमौन पतरस आऊन से अंदुन, “हे प्रभु, रा बाक नान काल अच ईला, उलटा कय अदिक ताल्ला भी तोळु कोळ.”"},{"book":"यूहन्ना","chapter":"13","verse":"10","text":"यीशु आऊन से अंदुन, “जो मय तोळु कोंडान आऊक काल इन अलावा अदिक येनु तोळोद जरवत हैलेच, लेकीन आव बिलकुल शुद्ध आन; अदिक नीव शुद्ध आईर, लेकीन सप्पा अन्द सप्पा मुंदुर ईला.”"},{"book":"यूहन्ना","chapter":"13","verse":"11","text":"आव रा तान हुळसुसावाळा अक अरोन इदुरसाटी आव अंदुन, “नीव सप्पा मुंदुर शुद्ध हैलेच.”"},{"book":"यूहन्ना","chapter":"13","verse":"12","text":"१३:१२ लूका २२:२७याग आव आंदुर काल तोळ्द बुट्टुन, अदिक तान कपळा हाक्‍कु मात्‍त कुरतोदुन, रा आंदुर से अनली कुरतुन, “येन नीव सम्सदीर कि ना नीम सांगुळ येन माळदीन?"},{"book":"यूहन्ना","chapter":"13","verse":"13","text":"नीव नानी गुरु अदिक प्रभु अनकु कारूतीर, अदिक ठीक अच अनतीर, यतिकी ना आवा हुईन."},{"book":"यूहन्ना","chapter":"13","verse":"14","text":"अगर ना प्रभु अदिक गुरु ईतकु नीम काल तोळदिन, रा नीमी भी आबुर दाबुर काल तोळु पायजे."},{"book":"यूहन्ना","chapter":"13","verse":"15","text":"यतिकी ना नीमी नमुना तोर्स बुटीन कि ह्यांग ना नीम सांगुळ माळदीन, नीव भी हांग अच माळतोगी."},{"book":"यूहन्ना","chapter":"13","verse":"16","text":"१३:१६ मत्ती १०:२४; लूका ६:४०; यूहन्ना १५:२०ना नीम से खरा खरा माताळतीन, दास तान स्वामी देल धोड्डेव हैलेच, अदिक ना कळुदव तान कळावाळा से."},{"book":"यूहन्ना","chapter":"13","verse":"17","text":"नीव ई मातगोळ जान्सतीर, अदिक अगर अऊर मा नळी रा धन्य आईर."},{"book":"यूहन्ना","chapter":"13","verse":"18","text":"ना नीम सप्पा मुंदुर बारा दा अनालीन; यार्द ना चुनाव माळीन, आंदरी ना अरूतीन; लेकीन ईद इदुरसाटी हुन कि पवित्रशास्त्र अन्द अद वचन पुरा आगुल, ‘जो नांद रोट्टी तिनतान, आव नान मा ल्यात नेगदुन.’"},{"book":"यूहन्ना","chapter":"13","verse":"19","text":"ईग ना अदुर आगोर से पयले नीमी हेळ बुळतीन कि याग ईद पुरा आगेदीत रा नीव विश्वास माळेतीर कि ना आवा हुईन."},{"book":"यूहन्ना","chapter":"13","verse":"20","text":"१३:२० मत्ती १०:४०; मरकुस ९:३७; लूका ९:४८; १०:१६ना नीम से खरा खरा माताळतीन कि जो नानी कळावाळा अक ग्रहण माळतान, आव नानी ग्रहण माळतान; अदिक जो नानी ग्रहण माळतान, आव नानी कळावाळा अक ग्रहण माळतान.”"},{"book":"यूहन्ना","chapter":"13","verse":"21","text":"ई मातगोळ अंदकु यीशु आत्मा दा व्याकुल आदुन अदिक ईद गवाही कोट्टुन, “ना नीम से खरा खरा अनतीन कि नीम दा टु ऊंद मंळसा नानी हुळसुस्यान.”"},{"book":"यूहन्ना","chapter":"13","verse":"22","text":"चेलागोळ संदेह देल, आबुर दाबुर दी नोळली कुरतुर कि आव यार बारा दा अनेत्यान."},{"book":"यूहन्ना","chapter":"13","verse":"23","text":"आऊन चेलागोळ दा टु ऊंद यार से यीशु प्यार ईटतोगोन, यीशु उन याद्दा अन्द दी बांगकु कुर्तकु ईरोन."},{"book":"यूहन्ना","chapter":"13","verse":"24","text":"शमौन पतरस आऊन दी इशारा माळकु आऊन से केळदुन, “रा हेळ, आव यार बारा दा अनेत्यान?”"},{"book":"यूहन्ना","chapter":"13","verse":"25","text":"आग आव हांग अच यीशु उन याद्दा अन्द दी बांगकु आऊन से केळदुन, “हे प्रभु, आव याव हुन?”"},{"book":"यूहन्ना","chapter":"13","verse":"26","text":"यीशु उत्‍तर कोट्टुन, “यारी ना ईद रोट्टी इन तुकळा तंळग्या दा डोब्सकु कोळाईन आवा हुन.” अदिक आव तुकळा डोब्सकु शमौन इस्करियोती इन पार यहूदा अक कोट्टुन."},{"book":"यूहन्ना","chapter":"13","verse":"27","text":"तुकळा ताकोम्त अच शैतान आऊन दा समुसेत. आग यीशु आऊन से अंदुन, “जो नी माळत्या, तुरन्त माळ.”"},{"book":"यूहन्ना","chapter":"13","verse":"28","text":"लेकीन कुरावाळेर दा टु यावारा भी जान्सीदिल कि आव ईद मात आऊन से यदुर साठी अंदुन."},{"book":"यूहन्ना","chapter":"13","verse":"29","text":"यहूदा अन्द हात्‍ती झ्वारा ईरतोगोद, इदुरसाटी यारारा यारारा सम्सदुर कि यीशु आऊन से अनेत्यान कि जो येनारा नामी हाब्ब इन साठी पायजे अद कोंड कोम, या ईद कि कंगालगोळी येनारा कोळ."},{"book":"यूहन्ना","chapter":"13","verse":"30","text":"इदुरसाटी आव तुकळा हुळकु तुरन्त व्हार्या होटोदुन; अदिक ईद ईळ्लक इन समय ईरोद."},{"book":"यूहन्ना","chapter":"13","verse":"31","text":"याग आव व्हार्या होटोदुन रा यीशु अंदुन, “ईग मंळसा अन पार उन महिमा आग्याद, अदिक परमेश्वर उन महिमा आऊन दा आग्याद;"},{"book":"यूहन्ना","chapter":"13","verse":"32","text":"अगर परमेश्वर उन महिमा आऊन द्वारा आत, रा परमेश्वर भी तान द्वारा आऊन महिमा प्रगट माळ्यान अदिक तुरन्त माळ्यान."},{"book":"यूहन्ना","chapter":"13","verse":"33","text":"१३:३३ यूहन्ना ७:३४हे चिकोरगोळा, ना मात्‍त घळी तिम नीम हात्‍ती आईन: बाक नीव नानी ढुंढसीर, अदिक ह्यांग ना यहूदीगोळ से अंदीन, ‘यल ना होगतीन अल नीव बर सकालीर,’ हांग अच ना ईग नीम से भी अनतीन."},{"book":"यूहन्ना","chapter":"13","verse":"34","text":"१३:३४ यूहन्ना १५:१२,१७; १ यूहन्ना ३:२३; २ यूहन्ना १:५ना नीमी ऊंद व्हाशोद आग्या कोळतीन कि आबुर दाबुर से प्यार ईटी; ह्यांग ना नीम से प्यार ईटीन, हांग अच नीव भी आबुर दाबुर से प्यार ईटी."},{"book":"यूहन्ना","chapter":"13","verse":"35","text":"अगर नीव आपस दा प्यार ईट्टीर, रा ईदुर देल सप्पा मुंदुर जानस्यार कि नीव नांद चेलागोळ हुईर.”"},{"book":"यूहन्ना","chapter":"13","verse":"36","text":"शमौन पतरस यीशु से अंदुन, “हे प्रभु, नी यल होगत्या?” यीशु उत्‍तर कोट्टुन, “यल ना होगतीन अल नी ईगल्या नान हिंद बर सकाल; लेकीन बाद्दा नी नान हिंद बंद्या.”"},{"book":"यूहन्ना","chapter":"13","verse":"37","text":"पतरस आऊन से अंदुन, “हे प्रभु, ईगल्या ना नीन हिंद येती बर सकालीन? ना रा नीन साठी तान जीव भी कोट्ट बुळाईन.”"},{"book":"यूहन्ना","chapter":"13","verse":"38","text":"यीशु उत्‍तर कोट्टुन, “येन नी नान साठी तान जीव कोट्या? ना नीन से खरा खरा माताळतीन कि हुंज कुग्गोर से पयले ताका नी नांद मुर घन इनकार माळ कोंड्या."}]}