{"data":[{"book":"यूहन्ना","chapter":"5","verse":"1","text":"ई मातगोळ बाद्दा यहूदीगोळ्द ऊंद हाब्ब आत, अदिक यीशु यरूशलेम इक होदुन."},{"book":"यूहन्ना","chapter":"5","verse":"2","text":"यरूशलेम दा भेंट-फाटक इन हात्‍ती ऊंद कुण्ड आद जो इब्रानी भाषा बैतसैदा कहलुसतद; अदुर अईद छपर्या आव."},{"book":"यूहन्ना","chapter":"5","verse":"3","text":"इऊर दा हापाळ सा बिमार, कुढ्ढ, लंगळा अदिक लकवा अन रोगी लॉकुर बिदकु ईरतोगोर."},{"book":"यूहन्ना","chapter":"5","verse":"4","text":"यतिकी निवळुस्द समय मा परमेश्वर उन स्वर्गदूत कुण्ड दा ईळुकु नीर इक हालुसतोगोर. नीर हालुसतेला अच जो यावारा पयले ईळुतोगोन आव चंगा आगेग तोगोन बाक आऊक यातोदारा बिमारी येती आगबाळुल."},{"book":"यूहन्ना","chapter":"5","verse":"5","text":"अल ऊंद मंळसा ईरोन, जो अळतीस वर्ष टु बिमारी देल बिदकु ईरोन."},{"book":"यूहन्ना","chapter":"5","verse":"6","text":"यीशु आऊक बिदकु नोळकु अदिक ईद जान्सकु कि आव हापाळ दिन टु ई दशा दा बिदकु आन, आऊन से केळदुन, “येन नी चंगा आगोद चाहासत्या?”"},{"book":"यूहन्ना","chapter":"5","verse":"7","text":"आ बिमार मंळसा आऊक उत्‍तर कोट्टुन, “हे प्रभु, नान हात्‍ती याऊ मंळसा हैलेच कि जो नीर हालुस्कु आगुल, रा नानी कुण्ड दा ईळस्यान; लेकीन नान पोहचुस ताका यावारा दुसरा नान से पयले ईळदोगतान.”"},{"book":"यूहन्ना","chapter":"5","verse":"8","text":"यीशु आऊन से अंदुन, “येळ, तान व्हर्स नेगु, नळु अदिक वयाळ.”"},{"book":"यूहन्ना","chapter":"5","verse":"9","text":"आव मंळसा तुरन्त चंगा आगेदुन, अदिक तान व्हर्स नेगुकु नळुली कुरतुन."},{"book":"यूहन्ना","chapter":"5","verse":"10","text":"अद आराम इन दिन ईरोद. इदुरसाटी यहूदी आऊन से जो चंगा आगीदुन, अनली कुरतुर, “ईंद रा आराम इन दिन आद, नीनी व्हर्स नेगोद उचित हैलेच.”"},{"book":"यूहन्ना","chapter":"5","verse":"11","text":"आव आंदरी उत्‍तर कोट्टुन, “याव नानी चंगा माळदुन, आवा नान से अंदुन, ‘तान व्हर्स नेगु, नळु अदिक वयाळ.’”"},{"book":"यूहन्ना","chapter":"5","verse":"12","text":"आंदुर आऊन से केळदुर, “आव याव मंळसा हुन याव नीन से अंदुन, ‘व्हर्स नेगु, नळु अदिक वयाळ.’”"},{"book":"यूहन्ना","chapter":"5","verse":"13","text":"लेकीन जो चंगा आगेगिदुन आव ईला जानसोन कि आव याव हुन, यतिकी आ जागा दा भीळ इन कारण यीशु अल टु हटसेगिदुन."},{"book":"यूहन्ना","chapter":"5","verse":"14","text":"ई मातगोळ बाद्दा आव यीशु अक मंदिर दा सिकदुन. यीशु आऊन से अंदुन, “नोळ, नी चंगा आगेग्या: मात्‍त पाप माळबाळेत, हिंग आगबाळुल कि इदुर देल यातोदारा भारी परेशानी नीन मा बंदकु बिळुल.”"},{"book":"यूहन्ना","chapter":"5","verse":"15","text":"आ मंळसा होगकु यहूदी लॉकुर से अंद बुटुन कि याव नानी चंगा माळदुन आव यीशु हुन."},{"book":"यूहन्ना","chapter":"5","verse":"16","text":"ईद कारण यहूदी यीशु अक सतुस्ली कुरतुर, यतिकी आव ईत्‍ता क्याल्सा आराम इन दिशी माळतोगोन."},{"book":"यूहन्ना","chapter":"5","verse":"17","text":"इदुर मा यीशु आंदुर से अंदुन, “नान आप्प ईगासताका क्याल्सा माळतान, अदिक ना भी क्याल्सा माळतीन.”"},{"book":"यूहन्ना","chapter":"5","verse":"18","text":"ईद कारण यहूदी अदिक भी यक्कुल आऊक कोंद बुळोद कोशिश माळली कुरतुर, यतिकी आव ना सिर्फ आराम इन दिन इन विधी अक मुरोन, लेकीन परमेश्वर उक तान आप्प अंदकु तान तान इक परमेश्वर उन घाई भी ठहरूसतोगोन."},{"book":"यूहन्ना","chapter":"5","verse":"19","text":"इदुर मा यीशु आंदुर से अंदुन, “ना नीम से खरा खरा अनतीन, पार खुद देल येनु माळ सकालुन, सिर्फ आव जो आप्प उक माळ्त नोळतान; यतिकी याता याता क्याल्सागोळी आव माळतान अवरी पार भी अदा रीति देल माळतान."},{"book":"यूहन्ना","chapter":"5","verse":"20","text":"यतिकी आप्प पार उन से प्यार ईटतान अदिक जो जो क्याल्सा आव खुद माळतान, आव सप्पा आऊक तोर्सतान; अदिक आव इऊर से भी धोड्डेव क्याल्सा आऊक तोर्सतान, ताकी नीव अचम्भा माळीर."},{"book":"यूहन्ना","chapter":"5","verse":"21","text":"ह्यांग आप्प सोत्‍तुरी नेगुतान अदिक जित्‍ता माळतान, हांग अच पार भी यारी चाहासतान आंदरी जित्‍ता माळतान."},{"book":"यूहन्ना","chapter":"5","verse":"22","text":"आप्प यारदु न्याय माळालुन, लेकीन न्याय माळोद सप्पा क्याल्सा पार उक कोट्ट बुटुन,"},{"book":"यूहन्ना","chapter":"5","verse":"23","text":"कि सप्पा लॉकुर ह्यांग आप्प उन आदर माळतार हांग अच पार उन भी आदर माळुल. जो पार आदर माळालुन, आव आप्प उन यारी आव कळ्यान, आदर माळालुन."},{"book":"यूहन्ना","chapter":"5","verse":"24","text":"ना नीम से खरा खरा अनतीन, जो नान वचन केळकु नान कळावाळा मा विश्वास माळतान, अनन्त जीवन आऊंद हुन; अदिक आऊन मा दण्ड इन आग्या आगाल्द लेकीन आव मृत्यु टु आप्पाटी आगकु जीवन दा प्रवेश माळ कोंडान."},{"book":"यूहन्ना","chapter":"5","verse":"25","text":"“ना नीम से खरा खरा अनतीन अद समय बरतद, अदिक ईग आद, यारदा सायावाळेर परमेश्वर उन पार उन आवाज केळ्यार, अदिक जो केळ्यार आंदुर जित्‍ता ईत्‍तार."},{"book":"यूहन्ना","chapter":"5","verse":"26","text":"यतिकी याता रीति देल आप्प तान तान दा जीवन ईटतान, अदा रीति देल आव पार उक भी ईद अधिकार कोटान कि तान तान दा जीवन ईटुल;"},{"book":"यूहन्ना","chapter":"5","verse":"27","text":"लेकीन आऊक न्याय माळोद भी अधिकार कोटान, इदुरसाटी कि आव मंळसा अन पार हुन."},{"book":"यूहन्ना","chapter":"5","verse":"28","text":"इदुर देल अचम्भा माळबाळी; यतिकी अद समय बरतद कि यास कब्रगोळ दा आर आंदुर आऊन आवाज केळकु व्हार्या होटकु बंदार."},{"book":"यूहन्ना","chapter":"5","verse":"29","text":"यार वळ्लीद माळ्यार आंदुर जीवन इन पुनरूत्थान इन साटी जित्‍ता आदार अदिक यार बुराई माळ्यार आंदुर दण्ड इन पुनरूत्थान इन साटी जित्‍ता आदार."},{"book":"यूहन्ना","chapter":"5","verse":"30","text":"“ना तान तान देल येनु माळ सकालीन; ह्यांग केळतीन, हांगा न्याय माळतीन; अदिक नान न्याय खरा आद, यतिकी ना तान इच्छा देल ईला लेकीन तान कळावाळा अन्द इच्छा चाहासतीन."},{"book":"यूहन्ना","chapter":"5","verse":"31","text":"अगर ना खुद अच तान गवाही कोळाईन, रा नान गवाही खरा हैलेच."},{"book":"यूहन्ना","chapter":"5","verse":"32","text":"दुसरा अदिक आन जो नान गवाही कोळतान, अदिक ना जान्सतीन कि नान जो गवाही आव कोळतान, अद खरा आद."},{"book":"यूहन्ना","chapter":"5","verse":"33","text":"५:३३ यूहन्ना १:१९-२७; ३:२७-३०नीव यूहन्ना से केळसुसदीर अदिक आव सच्चाई इन गवाही कोट्टुन."},{"book":"यूहन्ना","chapter":"5","verse":"34","text":"लेकीन ना तान बारा दा मंळसा अन गवाही चाहासालीन; तरी ना ई मातगोळी इदुरसाटी अनतीन कि नीमी उद्धार सिक्‍कुल."},{"book":"यूहन्ना","chapter":"5","verse":"35","text":"आव रा होत्‍ततेला अदिक चमकुसतेला दिंग्या ईरोन, अदिक नीमी येनारा समय ताका आऊन ज्योति दा मग्न आगोद वळ्लीद हत."},{"book":"यूहन्ना","chapter":"5","verse":"36","text":"लेकीन नान हात्‍ती जो गवाही आद अद यूहन्ना अन गवाही देल धोळ्द आद; यतिकी जो क्याल्सा आप्प नानी पुरा माळोर साटी कोटान मतलब ईदा क्याल्सा जो ना माळतीन, अव नान गवाह आव कि आप्प नानी कळ्यान."},{"book":"यूहन्ना","chapter":"5","verse":"37","text":"५:३७ मत्ती ३:१७; मरकुस १:११; लूका ३:२२अदिक आप्प याव नानी कळ्यान, आवा नान गवाही कोटान. नीव ना यागल्यारा आऊंद आवाज केळदीर, अदिक ना आऊंद रूप नोळदीर;"},{"book":"यूहन्ना","chapter":"5","verse":"38","text":"अदिक आऊन वचन इक मन दा जमा ईटालीर, यतिकी आव यारी कळ्यान नीव आऊंद विश्वास माळालीर."},{"book":"यूहन्ना","chapter":"5","verse":"39","text":"नीव पवित्रशास्त्र दा ढुंढ्सतीर, यतिकी सम्सतीर कि अदुर्दा अनन्त जीवन नीमी सिकतद; अदिक ईव आवा हुन जो नान गवाही कोळतान;"},{"book":"यूहन्ना","chapter":"5","verse":"40","text":"तरी भी नीव जीवन साटी नान हात्‍ती बरोद चाहासालीर."},{"book":"यूहन्ना","chapter":"5","verse":"41","text":"ना मंळसागोळ से आदर चाहासालीन."},{"book":"यूहन्ना","chapter":"5","verse":"42","text":"लेकीन ना नीमी जान्सतीन कि नीम दा परमेश्वर उन प्यार हैलेच."},{"book":"यूहन्ना","chapter":"5","verse":"43","text":"ना तान आप्प उन हेसुर देल बंदीन, अदिक नीव नानी ग्रहण माळालीर; अगर दुसरा यावारा तांद अच हेसुर देल बंदान, रा आऊक ग्रहण माळ कोंडीर."},{"book":"यूहन्ना","chapter":"5","verse":"44","text":"नीव जो आबुर दाबुर से आदर चाहासतीर अदिक अद आदर जो ऊंद मात्र परमेश्वर उन दी टु आद, चाहासालीर, याता प्रकार विश्वास माळ सकतीर?"},{"book":"यूहन्ना","chapter":"5","verse":"45","text":"ईद सम्सबाळी कि ना आप्प उन मुंद नीम मा दोष हचाईन; नीम मा दोष हचावाळा रा मूसा हुन, यार मा नीव भरोसा ईटीर."},{"book":"यूहन्ना","chapter":"5","verse":"46","text":"यतिकी अगर नीव मूसा अन विश्वास माळायदीर, रा नान भी विश्वास माळायदीर, इदुरसाटी कि आव नान बारा दा लिखस्यान."},{"book":"यूहन्ना","chapter":"5","verse":"47","text":"लेकीन अगर नीव आऊन लिख्सद मातगोळ मा विश्वास माळालीर, रा नान मातगोळ मा ह्यांग विश्वास माळीर?”"}]}