{"data":[{"book":"यूहन्ना","chapter":"7","verse":"1","text":"ई मातगोळ्द बाद्दा यीशु गलील दा टेटाळतेला ईत्‍तुन; यतिकी यहूदी लॉकुर आऊक कोंद बुळोद कोशिश माळोर, इदुरसाटी आव यहूदिया दा टेटाळोद ईला चाहासोन."},{"book":"यूहन्ना","chapter":"7","verse":"2","text":"यहूदीगोळ्द झोपळीगोळ्द हाब्ब७:२ हाब्ब इन मतलब त्यौहार हात्‍ती ईरोद."},{"book":"यूहन्ना","chapter":"7","verse":"3","text":"इदुरसाटी आऊन वार्टुर आऊन से अंदुर, “ईल टु यहूदिया अक होग, कि जो क्याल्सा नी माळत्या अवरी नीन चेलागोळ अल भी नोळुल."},{"book":"यूहन्ना","chapter":"7","verse":"4","text":"यतिकी हिंग याऊ ईला ईतीदान जो प्रसिद्ध आगोद चाहासुल, अदिक होचकु क्याल्सा माळुल. अगर नी क्याल्सा माळत्या, रा तान तान इक दुनिया मा प्रगट माळ.”"},{"book":"यूहन्ना","chapter":"7","verse":"5","text":"यतिकी आऊन वार्टुर भी आऊन मा विश्वास ईला माळतोगोर."},{"book":"यूहन्ना","chapter":"7","verse":"6","text":"आग यीशु आंदुर से अंदुन, “नान समय ईगासताका बंदिदील, लेकीन नीम साटी सप्पा समय आद."},{"book":"यूहन्ना","chapter":"7","verse":"7","text":"दुनिया नीम से दुश्मनी माळ सकाल, लेकीन अद नान से दुश्मनी माळतद यतिकी ना अदुर विरोध दा ईद गवाही कोळतीन कि अदुर क्याल्सा बुरा आद."},{"book":"यूहन्ना","chapter":"7","verse":"8","text":"नीव हाब्ब दा होगी; ना ईगल्या ईद हाब्ब दा होगालीन, यतिकी ईगासताका नान समय पुरा आगीदील.”"},{"book":"यूहन्ना","chapter":"7","verse":"9","text":"आव आंदुर से ई मातगोळी अनकु गलील दा अच ईतोदुन."},{"book":"यूहन्ना","chapter":"7","verse":"10","text":"लेकीन याग आऊन वार्टुर हाब्ब दा वोळेदुर रा आव खुद भी, प्रगट दा ईला लेकीन मान्सी गुप्त रूप देल होदुन."},{"book":"यूहन्ना","chapter":"7","verse":"11","text":"यहूदी हाब्ब दा आऊक ईद अनकु ढुंढ्सली कुरतुर, “आव यल आन?”"},{"book":"यूहन्ना","chapter":"7","verse":"12","text":"अदिक लॉकुर दा आऊन बारा दा सुंगा मुंगा हापाळ सा मातगोळ आदव: यारारा अनतोगोर, “आव वळ्लेव मंळसा आन.” अदिक यारारा अनतोगोर, “ईला, आव लॉकुरी भरमुसतान.”"},{"book":"यूहन्ना","chapter":"7","verse":"13","text":"तरी यहूदीगोळ्द अंज्क इन कारण याऊ मंळसा आऊन बारा दा खुल्सकु ईला माताळोन."},{"book":"यूहन्ना","chapter":"7","verse":"14","text":"याग हाब्ब इन आर्धा दिन बितसेदव; रा यीशु मंदिर दा होगकु उपदेश माळली कुरतुन."},{"book":"यूहन्ना","chapter":"7","verse":"15","text":"आग यहूदीगोळ चकित आगकु अंदुर, “ईऊक बिना वाचुस्द अक्‍कल ह्यांग होटबत?”"},{"book":"यूहन्ना","chapter":"7","verse":"16","text":"यीशु आंदरी उत्‍तर कोट्टुन, “नान उपदेश नांद ईला, लेकीन नान कळावाळा अन हुन."},{"book":"यूहन्ना","chapter":"7","verse":"17","text":"अगर यावारा आऊन इच्छा मा नळोद चाहासतान, रा आव ईद उपदेश इन बारा दा जान्स कोंडान कि ईद परमेश्वर उन दी टु हुन या तान दी टु अनतीन."},{"book":"यूहन्ना","chapter":"7","verse":"18","text":"जो तान दी टु येनारा अनतान, आव तांद अच बळाई चाहासतान; लेकीन जो तान कळावाळा अन बळाई चाहासतान आवा खरा आन, अदिक अदुर दा अन्याय ईला."},{"book":"यूहन्ना","chapter":"7","verse":"19","text":"येन मूसा नीमी व्यवस्था कोटीदील? तरी नीम दा टु याऊ व्यवस्था मा नळालुन. नीव येती नानी कोंद बुळोद चाहासतीर?”"},{"book":"यूहन्ना","chapter":"7","verse":"20","text":"लॉकुर उत्‍तर कोट्टुर, “नीन दा दुष्टआत्मा आद! याव नीनी कोंद बुळोद चाहासतान?”"},{"book":"यूहन्ना","chapter":"7","verse":"21","text":"यीशु आंदरी उत्‍तर कोट्टुन, “ना ऊंद क्याल्सा माळदीन, अदिक नीव सप्पा आश्चर्य माळतीर."},{"book":"यूहन्ना","chapter":"7","verse":"22","text":"ईदा कारण मूसा नीमी खतना अन आग्या कोटान ईद ईला कि अद मूसा अन दी टु आद लेकीन आप्प दादागोळ टु नळुत बंदाद, अदिक नीव आराम इन दिन मंळसा अन खतना माळतीर."},{"book":"यूहन्ना","chapter":"7","verse":"23","text":"७:२३ यूहन्ना ५:९याग आराम इन दिन मंळसा अन खतना माळकु आगतद ताकी मूसा अन व्यवस्था अन आग्या टलुस बाळुल, रा नीव नान मा येती इदुरसाटी सिट्ट माळतीर कि ना आराम इन दिन ऊंद मंळसा अक पुरा रीति देल चंगा माळदीन."},{"book":"यूहन्ना","chapter":"7","verse":"24","text":"बाय नोळ्द न्याय माळबाळी, लेकीन ठीक ठीक न्याय माळी.”"},{"book":"यूहन्ना","chapter":"7","verse":"25","text":"आग येनारा यरूशलेम इन लॉकुर अनली कुरतुर, “येन ईव आवा आल्लच यारी कोंद बुळोद कोशिश माळकु आगेत्याद?"},{"book":"यूहन्ना","chapter":"7","verse":"26","text":"लेकीन नोळी, आव रा मसीहगोळ घाई खुल्लम खुल्ला मातगोळी माळतान अदिक याऊ सरदार आऊन से येनु अनालुर."},{"book":"यूहन्ना","chapter":"7","verse":"27","text":"ईऊक रा नाव जान्सतेव कि ईव येलेव हुन; लेकीन मसीह याग बंदान रा याऊ जान्सतीदील कि आव येलेव हुन.”"},{"book":"यूहन्ना","chapter":"7","verse":"28","text":"आग यीशु मंदिर दा उपदेश कोळतेला कारूकु अंदुन, “नीव नानी जान्सतीर, अदिक ईद भी जान्सतीर कि ना येलेव हुईन. ना रा खुद देल बंदिदील, लेकीन नानी कळावाळा खरा आन, आऊक नीव जान्सालीर."},{"book":"यूहन्ना","chapter":"7","verse":"29","text":"ना आऊक जान्सतीन यतिकी ना आऊन दी टु आईन अदिक आवा नानी कळ्यान.”"},{"book":"यूहन्ना","chapter":"7","verse":"30","text":"इदुर मा आंदुर आऊक हुडोद चाहासदुर, तरी याऊ आऊन मा कय हाकिदील यतिकी आऊन सही समय ईगासताका बरली का ईरोद."},{"book":"यूहन्ना","chapter":"7","verse":"31","text":"तरी भी भीळ दा टु हापाळ सा लॉकुर आऊन मा विश्वास माळदुर, अदिक अनली कुरतुर, “मसीह याग बंदान रा येन इदुर से यक्कुल आश्चर्यकर्म तोरस्यान जो ईव तोर्सदुन?”"},{"book":"यूहन्ना","chapter":"7","verse":"32","text":"फरीसीगोळ लॉकुरी यीशु उन बारा दा ई मातगोळ सुंगा मुंगा अंत केळदुर; अदिक प्रधान याजकगोळ अदिक फरीसीगोळ आऊक हुडोर साटी सिपाही कळुदुर."},{"book":"यूहन्ना","chapter":"7","verse":"33","text":"इदुर मा यीशु अंदुन, “ना थ्वाळासा समय ताका अदिक नीम सांगुळ आईन, आग तान कळावाळा अन हात्‍ती होटोगाईन."},{"book":"यूहन्ना","chapter":"7","verse":"34","text":"नीव नानी ढुंढसीर, लेकीन नीमी सिकतीदील; अदिक येल ना आईन, अल नीव बर सकालीर.”"},{"book":"यूहन्ना","chapter":"7","verse":"35","text":"इदुर मा यहूदीगोळ आपस दा अंदुर, “ईव येल होदान कि नामी सिकतीदील? येन ईव आंदुर हात्‍ती होदान जो ग्रीकगोळ दा तितर-बितर आगकु ईरतार, अदिक ग्रीकगोळी भी उपदेश कोट्टान?"},{"book":"यूहन्ना","chapter":"7","verse":"36","text":"ईद येन मात आद जो आव अंदुन, कि ‘नीव नानी ढुंढसीर, लेकीन सिकतीदील; अदिक येल ना आईन, अल नीव बर सकालीर.’”"},{"book":"यूहन्ना","chapter":"7","verse":"37","text":"हाब्ब इन आखरी दिशी, जो मुख्य दिन आद, यीशु निदुरदुन अदिक कारूकु अंदुन, “अगर यावारा प्यासा आन रा नान हात्‍ती बरूल अदिक कुडुल."},{"book":"यूहन्ना","chapter":"7","verse":"38","text":"जो नान मा विश्वास माळ्यान, ह्यांग पवित्रशास्त्र दा बंदाद, ‘आऊन दिल दा टु जीवन इन नीर इन गांगा वाहुसकु होट्टीत.’”"},{"book":"यूहन्ना","chapter":"7","verse":"39","text":"आव ईद वचन पवित्र आत्मा अन बारा दा अंदुन, यारी आऊन मा विश्वास माळावाळेरी सिक्‍कोद ईरोद; यतिकी आत्मा ईगासताका ईला ईळदीत, यतिकी यीशु ईगासताका तान महिमा अक ईला पोहचुसीदुन."},{"book":"यूहन्ना","chapter":"7","verse":"40","text":"आग भीळ दा टु यारारा यारारा ई मातगोळी केळकु अंदुर, “सही दा ईवा आव भविष्यवक्ता हुन.”"},{"book":"यूहन्ना","chapter":"7","verse":"41","text":"दुसरागोळ अंदुर, “ईव मसीह हुन.” लेकीन येनारा लॉकुर अंदुर, “येती? येन मसीह गलील टु बंदान?"},{"book":"यूहन्ना","chapter":"7","verse":"42","text":"येन पवित्रशास्त्र दा ईद बंदिदील कि मसीह दाऊद इन वंश टु अदिक बैतलहम ऊर टु बंदान, यल दाऊद ईरतान?”"},{"book":"यूहन्ना","chapter":"7","verse":"43","text":"इदुरसाटी आऊन कारण लॉकुर दा फूट बित्‍त."},{"book":"यूहन्ना","chapter":"7","verse":"44","text":"आंदुर दा टु यारारा आऊक हुडोद चाहासोर, लेकीन याऊ आऊन मा कय हाकीदील."},{"book":"यूहन्ना","chapter":"7","verse":"45","text":"आग सिपाही प्रधान याजक अदिक फरीसीगोळ हात्‍ती वापस बंदुर; आंदुर सिपाहीगोळ से अंदुर, “नीव आऊक येती तंदिदील?”"},{"book":"यूहन्ना","chapter":"7","verse":"46","text":"सिपाहीगोळ उत्‍तर कोट्टुर, “यावारा मंळसा यागलु हिंग मातगोळी माळीदील.”"},{"book":"यूहन्ना","chapter":"7","verse":"47","text":"फरीसीगोळ आंदरी उत्‍तर कोट्टुर, “येन नीव भी भरमुसकु आगीर?"},{"book":"यूहन्ना","chapter":"7","verse":"48","text":"येन सरदारगोळ या फरीसीगोळ दा टु यारारा आऊन मा विश्वास माळ्यार?"},{"book":"यूहन्ना","chapter":"7","verse":"49","text":"लेकीन ई लॉकुर जो व्यवस्था जान्सालुर, शापित आर.”"},{"book":"यूहन्ना","chapter":"7","verse":"50","text":"७:५० यूहन्ना ३:१,२नीकुदेमुस, जो पयले आऊन हात्‍ती बंदीदुन अदिक आंदुर दा टु ऊंद ईरोन, आंदुर से अंदुन,"},{"book":"यूहन्ना","chapter":"7","verse":"51","text":"“येन नाम व्यवस्था यावारा मंळसा अक, यागासताका पयले आऊंद केळकु जान्स कोमालुर कि आव येन माळतान, दोषी ठहरूसतार?”"},{"book":"यूहन्ना","chapter":"7","verse":"52","text":"आंदुर आऊक उत्‍तर कोट्टुर, “येन नी भी गलील इन हुय? ढुंढ्स अदिक नोळ कि गलील टु यावारा भविष्यवक्ता प्रगट ईला आगोद.”"},{"book":"यूहन्ना","chapter":"7","verse":"53","text":"आग सप्पा लॉकुर तान तान मान्नी वोळेदुर."}]}