{"data":[{"book":"Hohelied","chapter":"1","verse":"1","text":"Das Lied der Lieder, von Salomo."},{"book":"Hohelied","chapter":"1","verse":"2","text":"Er küsse mich mit seines Mundes Küssen; denn lieblicher als Wein ist deine Liebe."},{"book":"Hohelied","chapter":"1","verse":"3","text":"Lieblich duften deine Salben; wie ausgegossenes Öl ist dein Name, darum haben dich Jungfrauen lieb."},{"book":"Hohelied","chapter":"1","verse":"4","text":"Zieh mich dir nach; o, laß uns eilen! - mich führte der König in seine Gemächer - Wir wollen jubeln und uns deiner freuen, deine Liebe preisen mehr als den Wein; mit Recht lieben sie dich!"},{"book":"Hohelied","chapter":"1","verse":"5","text":"Schwarz bin ich, doch lieblich, ihr Töchter Jerusalems! wie Kedars Gezelte, wie Salomos Zeltdecken."},{"book":"Hohelied","chapter":"1","verse":"6","text":"Seht mich nicht an, daß ich so schwärzlich bin, daß die Sonne mich verbrannt hat. Die Söhne meiner Mutter zürnten auf mich; sie bestellten mich zur Weinbergshüterin - meinen eigenen Weinberg habe ich nicht gehütet!"},{"book":"Hohelied","chapter":"1","verse":"7","text":"Thu' mir kund, o du, den meine Seele liebt: Wo weidest du? wo lagerst du am Mittag? Denn warum soll ich wie eine Vermummte sein bei den Herden deiner Genossen?"},{"book":"Hohelied","chapter":"1","verse":"8","text":"Wenn du's nicht weißt, o du schönste unter den Frauen, so geh' doch hinaus den Spuren der Herde nach und weide deine Zicklein bei den Hütten der Hirten."},{"book":"Hohelied","chapter":"1","verse":"9","text":"Den Stuten am Pharaowagen vergleiche ich dich, meine Freundin."},{"book":"Hohelied","chapter":"1","verse":"10","text":"Lieblich stehn deinen Wangen die Gehänge, deinem Halse die Schnüre."},{"book":"Hohelied","chapter":"1","verse":"11","text":"Gehänge von Gold wollen wir dir machen mit silbernen Punkten."},{"book":"Hohelied","chapter":"1","verse":"12","text":"So lange der König auf seinem Ruhepolster weilte, gab meine Narde ihren Duft."},{"book":"Hohelied","chapter":"1","verse":"13","text":"Mein Geliebter ist mir das Balsambündel, das an meinem Busen ruht."},{"book":"Hohelied","chapter":"1","verse":"14","text":"Die Cyprusdolde in Engedis Weinbergen ist mein Geliebter mir."},{"book":"Hohelied","chapter":"1","verse":"15","text":"Wie schön bist du, meine Freundin; wie schön bist du! Deine Augen sind Taubenaugen."},{"book":"Hohelied","chapter":"1","verse":"16","text":"Wie schön bist du, mein Geliebter, ja holdselig; ja immer grün ist unser Lager."},{"book":"Hohelied","chapter":"1","verse":"17","text":"Die Balken unseres Hauses sind Cedern, unser Getäfel Cypressen."}]}