{"data":[{"book":"Luke","chapter":"9","verse":"1","text":"Then Jesus called 9:1 the twelve ¦ his twelve disciples ANT TRthe twelve together and gave them power and authority over all demons and to heal diseases,"},{"book":"Luke","chapter":"9","verse":"2","text":"and he sent them to proclaim the kingdom of God and to heal the sick."},{"book":"Luke","chapter":"9","verse":"3","text":"He said to them, “Take nothing for your journey, neither 9:3 staffs ¦ staff CTstaffs, knapsack, bread, nor money; and 9:3 bring only one tunic each 98.9% ¦ do not bring an extra tunic TH WH 1%bring only one tunic each."},{"book":"Luke","chapter":"9","verse":"4","text":"Whatever house you enter, stay there until you leave that place."},{"book":"Luke","chapter":"9","verse":"5","text":"If any will not receive you, shake off the very dust from your feet as you leave that town, as a testimony against them.”"},{"book":"Luke","chapter":"9","verse":"6","text":"So they set out and went throughout the villages, preaching the gospel and healing people everywhere."},{"book":"Luke","chapter":"9","verse":"7","text":"Now Herod the tetrarch heard about everything that 9:7 Jesus was doing ¦ was happening CTJesus was doing, and he was greatly perplexed, because some were saying that John had been raised from the dead,"},{"book":"Luke","chapter":"9","verse":"8","text":"others were saying that Elijah had appeared, and others were saying that one of the ancient prophets had risen."},{"book":"Luke","chapter":"9","verse":"9","text":"But Herod said, “John I beheaded; who then is this man about whom I hear such things?” So he was looking for an opportunity to see him."},{"book":"Luke","chapter":"9","verse":"10","text":"When the apostles returned, they told Jesus about all they had done. Then he took them along and withdrew privately to 9:10 a desolate place belonging to ¦ --- CTa desolate place belonging to a town called Bethsaida."},{"book":"Luke","chapter":"9","verse":"11","text":"But when the crowds found out about it, they followed him. So he welcomed them and spoke to them about the kingdom of God, and cured those who had need of healing."},{"book":"Luke","chapter":"9","verse":"12","text":"As the day began to draw to a close, the twelve came up and said to Jesus, “Send the crowd away so that they may go into the surrounding villages and countryside and find lodging and provisions, for we are in a desolate place here.”"},{"book":"Luke","chapter":"9","verse":"13","text":"But he said to them, “You give them something to eat.” They said, “We have only five loaves and two fish—unless we are to go and buy food for this entire group of people.”"},{"book":"Luke","chapter":"9","verse":"14","text":"(For there were about five thousand men.) Then he said to his disciples, “Have them sit down in groups of 9:14 fifty ¦ about fifty CTfifty each.”"},{"book":"Luke","chapter":"9","verse":"15","text":"The disciples did so, and had everyone sit down."},{"book":"Luke","chapter":"9","verse":"16","text":"Then Jesus took the five loaves and the two fish, and looking up to heaven, he blessed and broke them, and gave them to the disciples to set before the crowd."},{"book":"Luke","chapter":"9","verse":"17","text":"They all ate and were filled, and what was left over was picked up, twelve baskets of broken pieces."},{"book":"Luke","chapter":"9","verse":"18","text":"Once when Jesus was praying in private and the disciples were with him, he asked them, “Who do the crowds say that I am?”"},{"book":"Luke","chapter":"9","verse":"19","text":"They answered, “Some say John the Baptist, others say Elijah, and others say that one of the ancient prophets has risen.”"},{"book":"Luke","chapter":"9","verse":"20","text":"Then he said to them, “But who do you say that I am?” Peter answered, “The Christ of God.”"},{"book":"Luke","chapter":"9","verse":"21","text":"Jesus then warned them and instructed them to tell this to no one,"},{"book":"Luke","chapter":"9","verse":"22","text":"saying, “The Son of Man must suffer many things and be rejected by the elders, chief priests, and scribes, and he must be killed and on the third day 9:22 rise again ¦ be raised up ANT BYZ CT HF PCK TRrise again.”"},{"book":"Luke","chapter":"9","verse":"23","text":"Then he said to them all, “If anyone wants to come after me, he must deny himself, take up his 9:23 cross ¦ cross daily ANT CT TRcross, and follow me."},{"book":"Luke","chapter":"9","verse":"24","text":"For whoever wants to save his life will lose it, but whoever loses his life for my sake will save it."},{"book":"Luke","chapter":"9","verse":"25","text":"For what does it benefit a person if he gains the whole world but loses or forfeits himself?"},{"book":"Luke","chapter":"9","verse":"26","text":"If anyone is ashamed of me and my words, the Son of Man will be ashamed of him when he comes in his glory and the glory of the Father and the holy angels."},{"book":"Luke","chapter":"9","verse":"27","text":"But truly I say to you, there are some standing here who will certainly not taste death until they see the kingdom of God.”"},{"book":"Luke","chapter":"9","verse":"28","text":"About eight days after he had spoken these words, he took Peter, John, and James, and went up on the mountain to pray."},{"book":"Luke","chapter":"9","verse":"29","text":"As he was praying, the appearance of his face was altered, and his clothing became dazzling white."},{"book":"Luke","chapter":"9","verse":"30","text":"And behold, two men were talking with him; they were Moses and Elijah,"},{"book":"Luke","chapter":"9","verse":"31","text":"who appeared in glory and were speaking about his departure, which he was about to bring to fulfillment in Jerusalem."},{"book":"Luke","chapter":"9","verse":"32","text":"Now Peter and those who were with him were heavy with sleep, but when they became fully awake, they saw his glory and the two men standing with him."},{"book":"Luke","chapter":"9","verse":"33","text":"As the men were parting from Jesus, Peter said to him, “Master, it is good for us to be here. Let us make three shelters, one for yoʋ, one for Moses, and one for Elijah,” not knowing what he was saying."},{"book":"Luke","chapter":"9","verse":"34","text":"But as he was saying this, a cloud came and overshadowed them, and they were afraid as they entered the cloud."},{"book":"Luke","chapter":"9","verse":"35","text":"Then a voice came from the cloud, saying, “This is my 9:35 beloved Son ¦ Son, the Chosen One CTbeloved Son; listen to him!”"},{"book":"Luke","chapter":"9","verse":"36","text":"When the voice finished speaking, they found that Jesus was alone. The disciples kept silent and did not tell anyone in those days about any of the things they had seen."},{"book":"Luke","chapter":"9","verse":"37","text":"On the next day, when they came down from the mountain, Jesus was met by a large crowd."},{"book":"Luke","chapter":"9","verse":"38","text":"And behold, a man from among the crowd cried out, “Teacher, I beg 9:38 yoʋ to ¦ yoʋ, ANT BYZ PCK TRyoʋ to look at my son, for he is my one and only child."},{"book":"Luke","chapter":"9","verse":"39","text":"A spirit seizes him, and he suddenly cries out; it convulses him so that he foams at the mouth. It hardly ever leaves him alone, bruising him severely."},{"book":"Luke","chapter":"9","verse":"40","text":"I begged yoʋr disciples to cast it out, but they could not.”"},{"book":"Luke","chapter":"9","verse":"41","text":"Jesus answered, “O faithless and perverse generation, how long shall I be with you and bear with you? Bring yoʋr son here.”"},{"book":"Luke","chapter":"9","verse":"42","text":"Now as the boy was approaching, the demon threw him down and shook him with convulsions. But Jesus rebuked the unclean spirit, healed the boy, and gave him back to his father."},{"book":"Luke","chapter":"9","verse":"43","text":"And they were all astonished at the majesty of God."},{"book":"Luke","chapter":"9","verse":"44","text":"“Let these words sink into your ears: The Son of Man is about to be delivered up into the hands of men.”"},{"book":"Luke","chapter":"9","verse":"45","text":"But they did not understand what this meant. It was concealed from them, so that they could not grasp it, and they were afraid to ask him about it."},{"book":"Luke","chapter":"9","verse":"46","text":"Now an argument arose among the disciples as to which of them was greater."},{"book":"Luke","chapter":"9","verse":"47","text":"But Jesus, 9:47 perceiving ¦ knowing CTperceiving the thoughts of their hearts, took a child and placed him by his side."},{"book":"Luke","chapter":"9","verse":"48","text":"Then he said to them, “Whoever receives this child in my name receives me, and whoever receives me receives him who sent me. For he who is least among you all is the one who 9:48 will be ¦ is ANT CTwill be great.”"},{"book":"Luke","chapter":"9","verse":"49","text":"John responded, “Master, we saw someone casting out demons in yoʋr name, and we told him to stop because he does not follow us.”"},{"book":"Luke","chapter":"9","verse":"50","text":"But Jesus said to him, “Do not stop 9:50 him, for ¦ him, for he is not against you. For ANThim, for whoever is not against 9:50 us is for us ¦ you is for you ANT CTus is for us.”"},{"book":"Luke","chapter":"9","verse":"51","text":"Now when the days were approaching for Jesus' ascension, he set his face to go to Jerusalem."},{"book":"Luke","chapter":"9","verse":"52","text":"He sent messengers on ahead, who went and entered a village of the Samaritans to make preparations for him."},{"book":"Luke","chapter":"9","verse":"53","text":"But the people there refused to welcome him, because his face was set to go to Jerusalem."},{"book":"Luke","chapter":"9","verse":"54","text":"When 9:54 his ¦ the CThis disciples James and John saw this, they said, “Lord, do yoʋ want us to command fire to come down from heaven and consume 9:54 them, just like Elijah did? 96.8% ¦ them? CT 1%them, just like Elijah did?”"},{"book":"Luke","chapter":"9","verse":"55","text":"But he turned and rebuked 9:55 them, saying, “You do not know what kind of spirit you belong to. 43.8% {ANT 9.6%} ¦ them. BYZ CT 24.8%them, saying, “You do not know what kind of spirit you belong to."},{"book":"Luke","chapter":"9","verse":"56","text":"9:56 For the Son of Man did not come to destroy people's lives but to save them.” 50.7% ¦ The Son of Man did not come to destroy people's lives but to save them.” ANT 10.4% ¦ --- BYZ CT 25.9%For the Son of Man did not come to destroy people's lives but to save them.” And they went on to another village."},{"book":"Luke","chapter":"9","verse":"57","text":"As they were going along the road, someone said to him, “I will follow yoʋ wherever yoʋ 9:57 go, Lord. ¦ go. CTgo, Lord.”"},{"book":"Luke","chapter":"9","verse":"58","text":"Jesus said to him, “Foxes have holes, and the birds of the sky have nests, but the Son of Man has nowhere to lay his head.”"},{"book":"Luke","chapter":"9","verse":"59","text":"Then Jesus said to another man, “Follow me.” But the man said, “9:59 Lord, let ¦ Let WHLord, let me first go and bury my father.”"},{"book":"Luke","chapter":"9","verse":"60","text":"Jesus said to him, “Let the dead bury their own dead. But yoʋ go and proclaim the kingdom of God.”"},{"book":"Luke","chapter":"9","verse":"61","text":"Still another said, “I will follow yoʋ, Lord, but first let me say goodbye to my family.”"},{"book":"Luke","chapter":"9","verse":"62","text":"But Jesus said 9:62 to him ¦ --- SBLto him, “No one who puts his hand to the plow and looks back is fit for the kingdom of God.”"}]}