{"data":[{"book":"Avakum","chapter":"2","verse":"1","text":"Na straži svojoj stadoh, i stajah na kuli, i motrah da vidim šta æe mi reæi i šta bih odgovorio onome koji me koraše."},{"book":"Avakum","chapter":"2","verse":"2","text":"I odgovori mi Gospod i reèe: piši utvaru, i da bude razgovijetno na ploèama da se lako èita."},{"book":"Avakum","chapter":"2","verse":"3","text":"Jer æe još biti utvara do odreðenoga vremena, i govoriæe šta æe biti do pošljetka i neæe slagati; ako oklijeva, èekaj je, jer æe zacijelo doæi, i neæe odocniti."},{"book":"Avakum","chapter":"2","verse":"4","text":"Gle, ko se ponosi, njegova duša nije prava u njemu; a pravednik æe od vjere svoje živ biti."},{"book":"Avakum","chapter":"2","verse":"5","text":"A kako vino vara, taki je èovjek ohol, niti ostaje u stanu; jer raširuje duh svoj kao grob, i kao smrt je, koja se ne može nasititi i zbira k sebi sve narode i skuplja k sebi sva plemena."},{"book":"Avakum","chapter":"2","verse":"6","text":"Neæe li ga svi oni uzeti u prièu i u zagonetke, i reæi: teško onom koji umnožava što nije njegovo! dokle æe? i koji trpa na se gusto blato."},{"book":"Avakum","chapter":"2","verse":"7","text":"Neæe li najedanput ustati oni koji æe te gristi? i neæe li se probuditi oni koji æe te rastrzati, i kojima æeš biti grabež?"},{"book":"Avakum","chapter":"2","verse":"8","text":"Što si ti oplijenio mnoge narode, tebe æe oplijeniti sav ostatak od naroda, za krv ljudsku i za nasilje uèinjeno zemlji, gradu i svjema koji žive u njemu."},{"book":"Avakum","chapter":"2","verse":"9","text":"Teško onome koji se lakomi na gadan dobitak kuæi svojoj, da postavi gnijezdo svoje na visokom mjestu i saèuva se oda zla."},{"book":"Avakum","chapter":"2","verse":"10","text":"Smislio si sramotu kuæi svojoj da zatreš mnoge narode, i ogriješio si se o svoju dušu."},{"book":"Avakum","chapter":"2","verse":"11","text":"Jer æe kamen iz zida vikati, i èvor iz drveta svjedoèiæe."},{"book":"Avakum","chapter":"2","verse":"12","text":"Teško onome koji gradi grad krvlju i osniva grad nepravdom!"},{"book":"Avakum","chapter":"2","verse":"13","text":"Gle, nije li od Gospoda nad vojskama da ljudi rade za oganj i narodi se trude ni za što?"},{"book":"Avakum","chapter":"2","verse":"14","text":"Jer æe se zemlja napuniti poznanja slave Gospodnje kao što je more puno vode."},{"book":"Avakum","chapter":"2","verse":"15","text":"Teško onome koji poji bližnjega svojega, dodaje mijeh svoj da bi ga opojio i gledao mu golotinju."},{"book":"Avakum","chapter":"2","verse":"16","text":"Nasitiæeš se sramote mjesto slave, pij i ti, i otkrij golotinju svoju; doæi æe k tebi èaša u desnici Gospodnjoj, i bljuvotina æe sramna biti na slavi tvojoj."},{"book":"Avakum","chapter":"2","verse":"17","text":"Jer nasilje uèinjeno Livanu pokriæe te i pustoš meðu zvijerjem koja ga je plašila, za krv ljudsku i nasilje uèinjeno zemlji, gradu i svjema koji žive u njemu."},{"book":"Avakum","chapter":"2","verse":"18","text":"Šta pomaže rezan lik što ga izreza umjetnik njegov? šta liven lik i uèitelj laži, te se umjetnik uzda u djelo svoje gradeæi nijeme idole?"},{"book":"Avakum","chapter":"2","verse":"19","text":"Teško onome koji govori drvetu: preni se! i nijemu kamenu: probudi se! Hoæe li on uèiti? Eto, obložen je zlatom i srebrom, a nema duha u njemu."},{"book":"Avakum","chapter":"2","verse":"20","text":"A Gospod je u svetoj crkvi svojoj; muèi pred njim, sva zemljo!"}]}