{"data":[{"book":"II RE","chapter":"14","verse":"1","text":"L'ANNO secondo di Gioas, figliuolo di Gioachaz, re d'Israele, Amasia, figliuolo di Gioas, re di Giuda, cominciò a regnare."},{"book":"II RE","chapter":"14","verse":"2","text":"Egli era d'età di venticinque anni, quando cominciò a regnare, a regnò ventinove anni in Gerusalemme. E il nome di sua madre era Gioaddan, da Gerusalemme."},{"book":"II RE","chapter":"14","verse":"3","text":"Egli fece ciò che piace al Signore; non però come Davide, suo padre; egli fece interamente come avea fatto Gioas, suo padre."},{"book":"II RE","chapter":"14","verse":"4","text":"Sol gli alti luoghi non furono tolti14.4 tolti 2 Re. 12.3 e rif.; il popolo sacrificava ancora, e faceva profumi in su gli alti luoghi."},{"book":"II RE","chapter":"14","verse":"5","text":"Ora, come il regno fu stabilito nelle sue mani, egli percosse i suoi servitori, che aveano ucciso il re suo padre14.5 padre 2 Re. 12.20,21.."},{"book":"II RE","chapter":"14","verse":"6","text":"Ma non fece morire i figliuoli loro, secondo ch'è scritto nel libro della Legge di Mosè, nella quale il Signore ha comandato che non si facciano morire i padri per li figliuoli, nè i figliuoli per li padri; anzi, che ciascuno sia fatto morire per lo suo proprio peccato14.6 peccato Deut. 24.16. Ezec. 18.4,20.."},{"book":"II RE","chapter":"14","verse":"7","text":"Egli percosse gl'Idumei nella valle del sale, in numero di dodicimila uomini; e prese Sela per forza d'arme, e le pose nome Iocteel, il qual le dura infino ad oggi."},{"book":"II RE","chapter":"14","verse":"8","text":"Allora Amasia mandò messi a Gioas, figliuolo di Gioachaz, figliuolo di Iehu, re d'Israele, a dirgli: Vieni, veggiamoci in faccia l'un l'altro."},{"book":"II RE","chapter":"14","verse":"9","text":"Ma Gioas, re d'Israele, mandò a dire ad Amasia, re di Giuda: Uno spino ch'era nel Libano, mandò già a dire al cedro del Libano: Da' la tua figliuola per moglie al mio figliuolo; ma le fiere del Libano, passando, calpestarono quello spino."},{"book":"II RE","chapter":"14","verse":"10","text":"Tu hai gravemente percossi gl'Idumei, e perciò il tuo cuore ti fa innalzare; godi della tua gloria, e stattene in casa tua; perchè ti rimescoleresti in un male, per lo quale tu, e Giuda teco, cadereste?"},{"book":"II RE","chapter":"14","verse":"11","text":"Ma Amasia non gli diè d'orecchio. Gioas adunque, re d'Israele, salì contro ad Amasia, re di Giuda; ed essi si videro l'un l'altro in faccia in Bet-semes, città di Giuda."},{"book":"II RE","chapter":"14","verse":"12","text":"E Giuda fu sconfitto da Israele; e ciascuno se ne fuggì alle sue stanze."},{"book":"II RE","chapter":"14","verse":"13","text":"E Gioas, re d'Israele, prese in Bet-semes Amasia, re di Giuda, figliuolo di Gioas, figliuolo di Achazia; poi venne in Gerusalemme, e fece una rottura nel muro di Gerusalemme, dalla porta di Efraim, infino alla porta del Cantone, lo spazio di quattrocento cubiti."},{"book":"II RE","chapter":"14","verse":"14","text":"E prese tutto l'oro e l'argento, e tutti i vasellamenti che si trovarono nella Casa del Signore, e nei tesori della casa del re; prese eziandio stadichi; poi se ne ritornò in Samaria."},{"book":"II RE","chapter":"14","verse":"15","text":"Ora, quant'è al rimanente de' fatti di Gioas, e la sua prodezza, e come egli combattè con Amasia, re di Giuda; queste cose non sono esse scritte nel libro delle Croniche dei re d'Israele?"},{"book":"II RE","chapter":"14","verse":"16","text":"E Gioas giacque co' suoi padri, e fu seppellito in Samaria, coi re d'Israele, e Geroboamo, suo figliuolo, regnò in luogo suo."},{"book":"II RE","chapter":"14","verse":"17","text":"Ed Amasia, figliuolo di Gioas, re di Giuda, visse ancora quindici anni, dopo la morte di Gioas, figliuolo di Gioachaz, re d'Israele."},{"book":"II RE","chapter":"14","verse":"18","text":"Ora, quant'è al rimanente de' fatti di Amasia; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"book":"II RE","chapter":"14","verse":"19","text":"Or alcuni fecero una congiura contro a lui, in Gerusalemme; ed egli fuggì in Lachis; ma essi gli mandarono dietro in Lachis, e l'uccisero quivi."},{"book":"II RE","chapter":"14","verse":"20","text":"E di là fu portato sopra cavalli, e fu seppellito in Gerusalemme, co' suoi padri, nella Città di Davide."},{"book":"II RE","chapter":"14","verse":"21","text":"E tutto il popolo di Giuda prese Azaria, il quale era d'età di sedici anni, e lo costituirono re, in luogo di Amasia, suo padre14.21 padre 2 Cron. 26.1 ecc.."},{"book":"II RE","chapter":"14","verse":"22","text":"Egli edificò Elat, avendola racquistata a Giuda, dopo che il re fu giaciuto co' suoi padri."},{"book":"II RE","chapter":"14","verse":"23","text":"L'anno quintodecimo di Amasia, figliuolo di Gioas, re di Giuda, Geroboamo, figliuolo di Gioas, re d'Israele, cominciò a regnare in Samaria; e regnò quarantun anno."},{"book":"II RE","chapter":"14","verse":"24","text":"E fece quello che dispiace al Signore; egli non si rivolse da alcuno de' peccati di Geroboamo, figliuolo di Nebat, coi quali egli avea fatto peccare Israele."},{"book":"II RE","chapter":"14","verse":"25","text":"Costui ristabilì i confini d'Israele dall'entrata di Hamat14.25 Hamat Num. 13.22; 34.8., fino al mare della campagna; secondo la parola del Signore Iddio d'Israele, ch'egli avea pronunziata per lo profeta Giona, suo servitore, figliuolo di Amittai, il quale era da Gat-hefer."},{"book":"II RE","chapter":"14","verse":"26","text":"Perciocchè il Signore vide l'afflizione d'Israele ch'era molto aspra14.26 aspra 2 Re. 13.4., e che non vi era più nè serrato nè abbandonato, nè chi soccorresse Israele."},{"book":"II RE","chapter":"14","verse":"27","text":"E il Signore non avea ancora parlato di cancellare il nome d'Israele disotto al cielo; e però egli li salvò per man di Geroboamo, figliuolo di Gioas."},{"book":"II RE","chapter":"14","verse":"28","text":"Ora, quant'è al rimanente de' fatti di Geroboamo, e tutto quello ch'egli fece, e la sua prodezza, con la quale guerreggiò, e con la quale racquistò ad Israele Damasco ed Hamat, ch'erano state di Giuda14.28 Giuda 2 Sam. 8.6. 2 Cron. 8.3.; queste cose non sono esse scritte nel libro delle Croniche dei re d'Israele?"},{"book":"II RE","chapter":"14","verse":"29","text":"E Geroboamo giacque co' suoi padri, cioè coi re d'Israele; e Zaccaria, suo figliuolo, regnò in luogo suo."}]}