{"data":[{"book":"II RE","chapter":"15","verse":"1","text":"L'ANNO ventesimosettimo di Geroboamo, re d'Israele, Azaria15.1 Azaria 2 Re. 14.21. Detto pure Uzzia, ver. 13,30 e 32., figliuolo di Amasia, re di Giuda, cominciò a regnare."},{"book":"II RE","chapter":"15","verse":"2","text":"Egli era d'età di sedici anni, quando cominciò a regnare; e regnò in Gerusalemme cinquantadue anni. E il nome di sua madre era Iecolia, da Gerusalemme."},{"book":"II RE","chapter":"15","verse":"3","text":"Ed egli fece ciò che piace al Signore, interamente come avea fatto Amasia, suo padre."},{"book":"II RE","chapter":"15","verse":"4","text":"Sol gli alti luoghi non furono tolti via15.4 via ver. 15.35. 2 Re. 12.3; 14.4.; il popolo sacrificava ancora, e faceva profumi, sopra gli alti luoghi."},{"book":"II RE","chapter":"15","verse":"5","text":"Or il Signore percosse il re, ed egli fu lebbroso infin al giorno della sua morte, e dimorò in una casa in disparte15.5 disparte Lev. 13.46.; e Iotam, figliuolo del re, era mastro del palazzo, e rendeva ragione al popolo del paese."},{"book":"II RE","chapter":"15","verse":"6","text":"Ora, quant'è al rimanente de' fatti di Azaria, e tutto quello ch'egli fece; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"book":"II RE","chapter":"15","verse":"7","text":"Ed Azaria giacque co' suoi padri, e fu seppellito, co' suoi padri, nella Città di Davide; e Iotam, suo figliuolo, regnò in luogo suo."},{"book":"II RE","chapter":"15","verse":"8","text":"L'ANNO trentottesimo di Azaria, re di Giuda, Zaccaria, figliuolo di Geroboamo, cominciò a regnare sopra Israele, in Samaria, e regnò sei mesi."},{"book":"II RE","chapter":"15","verse":"9","text":"E fece quello che dispiace al Signore, come aveano fatto i suoi padri; egli non si rivolse da' peccati di Geroboamo, figliuolo di Nebat, co' quali egli avea fatto peccare Israele."},{"book":"II RE","chapter":"15","verse":"10","text":"Or Sallum, figliuolo di Iabes, congiurò contro a lui, e lo percosse in presenza del popolo, e l'ammazzò, e regnò in luogo suo."},{"book":"II RE","chapter":"15","verse":"11","text":"Ora, quant'è al rimanente de' fatti di Zaccaria; ecco, queste cose sono scritte nel libro delle Croniche dei re d'Israele."},{"book":"II RE","chapter":"15","verse":"12","text":"Questo fu l'adempimento della parola del Signore, ch'egli avea detta a Iehu: I tuoi discendenti sederanno sopra il trono d'Israele, fino alla quarta generazione15.12 generazione 2 Re. 10.30 e rif.. E così avvenne."},{"book":"II RE","chapter":"15","verse":"13","text":"Sallum, figliuolo di Iabes, cominciò a regnare l'anno trentanovesimo di Uzzia, re di Giuda. E quando ebbe regnato un mese intiero in Samaria,"},{"book":"II RE","chapter":"15","verse":"14","text":"Menahem, figliuolo di Gadi, da Tirsa, salì, ed entrò in Samaria, e percosse Sallum, figliuolo di Iabes, in Samaria, e l'uccise, e regnò in luogo suo."},{"book":"II RE","chapter":"15","verse":"15","text":"Ora, quant'è al rimanente de' fatti di Sallum, e la congiura ch'egli fece; ecco, queste cose sono scritte nel libro delle Croniche dei re d'Israele."},{"book":"II RE","chapter":"15","verse":"16","text":"Allora Menahem percosse la città di Tifsa, e tutti quelli ch'erano dentro, ed i suoi confini, da Tirsa; egli la percosse perchè non gli avea aperte le porte, e fendè tutte le donne gravide di essa."},{"book":"II RE","chapter":"15","verse":"17","text":"L'anno trentanovesimo di Azaria, re di Giuda, Menahem, figliuolo di Gadi, cominciò a regnare sopra Israele, e regnò dieci anni in Samaria."},{"book":"II RE","chapter":"15","verse":"18","text":"E fece quello che dispiace al Signore; tutto il tempo della vita sua, egli non si rivolse da' peccati di Geroboamo, figliuolo di Nebat, co' quali egli avea fatto peccare Israele."},{"book":"II RE","chapter":"15","verse":"19","text":"Allora Pul, re degli Assiri, venne contro al paese15.19 paese 1 Cron. 5.26.; e Menahem gli diede mille talenti d'argento, acciocchè gli porgesse aiuto, per fermare il regno nelle sue mani."},{"book":"II RE","chapter":"15","verse":"20","text":"E Menahem levò que' danari sopra Israele, sopra tutti coloro ch'erano possenti in facoltà, per darli al re degli Assiri; cinquanta sicli d'argento per testa. Così il re degli Assiri se ne ritornò, e non si fermò quivi nel paese."},{"book":"II RE","chapter":"15","verse":"21","text":"Ora, quant'è al rimanente de' fatti di Menahem, e tutto quello ch'egli fece; queste cose non sono esse scritte nel libro delle Croniche dei re d'Israele?"},{"book":"II RE","chapter":"15","verse":"22","text":"E Menahem giacque co' suoi padri; e Pecachia, suo figliuolo, regnò in luogo suo."},{"book":"II RE","chapter":"15","verse":"23","text":"L'anno cinquantesimo di Azaria, re di Giuda, Pecachia, figliuolo di Menahem, cominciò a regnare sopra Israele in Samaria, e regnò due anni."},{"book":"II RE","chapter":"15","verse":"24","text":"E fece quello che dispiace al Signore; egli non si rivolse da' peccati di Geroboamo, figliuolo di Nebat, co' quali egli avea fatto peccare Israele."},{"book":"II RE","chapter":"15","verse":"25","text":"E Peca, figliuolo di Remalia, suo capitano, congiurò contro a lui; ed accompagnato da Argob, e da Arie, lo percosse in Samaria, nel palazzo della stanza reale, avendo Peca seco cinquant'uomini Galaaditi. Così l'uccise, e regnò in luogo suo."},{"book":"II RE","chapter":"15","verse":"26","text":"Ora, quant'è al rimanente de' fatti di Pecachia, e tutto quello ch'egli fece; ecco, queste cose sono scritte nel libro delle Croniche dei re d'Israele."},{"book":"II RE","chapter":"15","verse":"27","text":"L'anno cinquantesimosecondo di Azaria, re di Giuda, Peca, figliuolo di Remalia15.27 Remalia Is. 7.1., cominciò a regnare sopra Israele in Samaria, e regnò vent'anni."},{"book":"II RE","chapter":"15","verse":"28","text":"E fece quello che dispiace al Signore; egli non si rivolse da' peccati di Geroboamo, figliuolo di Nebat, co' quali egli avea fatto peccare Israele."},{"book":"II RE","chapter":"15","verse":"29","text":"A' dì di Peca, re d'Israele, venne Tiglat-pileser, re degli Assiri15.29 Assiri 1 Cron. 5.26., e prese Ion, ed Abel-met-maaca, e Ianoa, e Chedes, ed Hasor, e Galaad, e la Galilea, tutto il paese di Neftali15.29 Neftali 1 Re. 15.20.; e menò il popolo in cattività in Assiria."},{"book":"II RE","chapter":"15","verse":"30","text":"Or Osea, figliuolo di Ela, fece congiura contro a Peca, figliuolo di Remalia, e lo percosse, e l'uccise, e regnò in luogo suo15.30 suo 2 Re. 17.1., l'anno ventesimo di Iotam, figliuolo di Uzzia."},{"book":"II RE","chapter":"15","verse":"31","text":"Ora, quant'è al rimanente de' fatti di Peca, e tutto quello ch'egli fece; ecco, queste cose sono scritte nel libro delle Croniche dei re d'Israele."},{"book":"II RE","chapter":"15","verse":"32","text":"L'ANNO secondo di Peca, figliuolo di Remalia, re d'Israele, Iotam, figliuolo di Uzzia, re di Giuda, cominciò a regnare."},{"book":"II RE","chapter":"15","verse":"33","text":"Egli era d'età di venticinque anni, quando cominciò a regnare; e regnò sedici anni in Gerusalemme. E il nome di sua madre era Ierusa, figliuola di Sadoc."},{"book":"II RE","chapter":"15","verse":"34","text":"Ed egli fece quello che piace al Signore, interamente come avea fatto Uzzia, suo padre."},{"book":"II RE","chapter":"15","verse":"35","text":"Sol gli alti luoghi non furono tolti via; il popolo sacrificava ancora e faceva profumi, sopra gli alti luoghi15.35 luoghi ver. 4 e rif.. Esso edificò la porta alta della Casa del Signore."},{"book":"II RE","chapter":"15","verse":"36","text":"Ora, quant'è al rimanente de' fatti di Iotam, e tutto quello ch'egli fece; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"book":"II RE","chapter":"15","verse":"37","text":"In quel tempo il Signore cominciò a mandar contro a Giuda, Resin, re di Siria, e Peca, figliuolo di Remalia15.37 Remalia 2 Re. 16.5. Is. 7.1.."},{"book":"II RE","chapter":"15","verse":"38","text":"E Iotam, giacque co' suoi padri, e fu seppellito co' suoi padri, nella Città di Davide, suo padre. Ed Achaz, suo figliuolo, regnò in luogo suo."}]}