{"data":[{"book":"II RE","chapter":"16","verse":"1","text":"L'ANNO diciassettesimo di Peca, figliuolo di Remalia, Achaz, figliuolo di Iotam, re di Giuda, cominciò a regnare."},{"book":"II RE","chapter":"16","verse":"2","text":"Achaz era d'età di vent'anni, quando cominciò a regnare; e regnò sedici anni in Gerusalemme; e non fece quello che piace al Signore Iddio suo, come avea fatto Davide, suo padre."},{"book":"II RE","chapter":"16","verse":"3","text":"Ma camminò per la via dei re d'Israele, e fece anche passare il suo figliuolo per lo fuoco16.3 fuoco Lev. 18.21. Deut. 12.31., secondo le abbominazioni delle genti, le quali il Signore avea scacciate d'innanzi a' figliuoli d'Israele."},{"book":"II RE","chapter":"16","verse":"4","text":"E sacrificava, e faceva profumi negli alti luoghi, e sopra i colli16.4 colli Deut. 12.2. 1 Re. 14.23., e sotto ogni albero verdeggiante."},{"book":"II RE","chapter":"16","verse":"5","text":"Allora Resin, re di Siria, e Peca, figliuolo di Remalia, re d'Israele, salirono in armi contro a Gerusalemme16.5 Gerusalemme Is. cap. 7., ed assediarono Achaz; ma non poterono espugnar la città."},{"book":"II RE","chapter":"16","verse":"6","text":"In quel tempo, Resin, re di Siria, racquistò Elat a' Siri, e cacciò i Giudei fuor di Elat16.6 Elat 2 Re. 14.22.; così gli Idumei rientrarono in Elat, e vi sono abitati infino ad oggi."},{"book":"II RE","chapter":"16","verse":"7","text":"E Achaz mandò ambasciadori a Tiglat-pileser, re degli Assiri, a dirgli: Io son tuo servitore, e tuo figliuolo; vieni, e salvami dalle mani del re di Siria, e dalle mani del re d'Israele, i quali si son levati contro a me16.7 me 2 Cron. 28.20.."},{"book":"II RE","chapter":"16","verse":"8","text":"E Achaz prese l'argento e l'oro che si trovò nella Casa del Signore, e ne' tesori della casa reale, e lo mandò in dono al re degli Assiri16.8 Assiri 2 Re. 12.18.."},{"book":"II RE","chapter":"16","verse":"9","text":"E il re degli Assiri gli acconsentì, e salì contro a Damasco, e la prese, e ne menò il popolo in cattività in Chir16.9 Chir Am. 1.5., e fece morire Resin."},{"book":"II RE","chapter":"16","verse":"10","text":"E il re Achaz andò incontro a Tiglat-pileser, re degli Assiri, in Damasco; e veduto l'altare ch'era in Damasco, il re Achaz mandò al sacerdote Uria il ritratto di quell'altare, e la figura di tutto il suo lavorio."},{"book":"II RE","chapter":"16","verse":"11","text":"E il sacerdote Uria edificò un altare: egli lo fece interamente secondo quello che il re Achaz gli avea mandato di Damasco; finchè il re Achaz fu tornato di Damasco."},{"book":"II RE","chapter":"16","verse":"12","text":"E quando il re fu venuto di Damasco, ed ebbe veduto l'altare, si accostò ad esso, e offerse sopra esso sacrificii16.12 sacrificii 2 Cron. 26.16 ecc.."},{"book":"II RE","chapter":"16","verse":"13","text":"Ed arse il suo olocausto, e la sua offerta, e fece la sua offerta da spandere, e sparse il sangue de' suoi sacrificii da render grazie, sopra quell'altare."},{"book":"II RE","chapter":"16","verse":"14","text":"E fece levar via l'Altar di rame, ch'era davanti al Signore, d'innanzi alla Casa, acciocchè non fosse fra il suo altare, e la Casa del Signore; e lo mise allato a quell'altro altare, verso il Settentrione."},{"book":"II RE","chapter":"16","verse":"15","text":"E il re Achaz comandò al sacerdote Uria, dicendo: Ardi sopra l'altar grande l'olocausto della mattina, e l'offerta della sera16.15 sera Esod. 29.38 ecc., e l'olocausto del re, e la sua offerta; e gli olocausti di tutto il popolo del paese, con le loro offerte di panatica, e da spandere; e spandi sopra esso tutto il sangue degli olocausti, e tutto il sangue de' sacrificii; ma quant'è all'Altar di rame, a me starà il ricercarlo."},{"book":"II RE","chapter":"16","verse":"16","text":"E il sacerdote Uria fece interamente secondo che il re Achaz gli avea comandato."},{"book":"II RE","chapter":"16","verse":"17","text":"Il re Achaz, oltre a ciò, tagliò a pezzi i basamenti fatti a quadri, e levò le conche d'in su que' basamenti; mise anche giù il mare d'in su i buoi di rame, che erano sotto di esso, e lo posò sopra il pavimento di pietra."},{"book":"II RE","chapter":"16","verse":"18","text":"Rimosse eziandio dalla Casa del Signore la Coperta del sabato, ch'era stata edificata nella Casa; e tolse l'entrata di fuori del re, per cagione del re degli Assiri."},{"book":"II RE","chapter":"16","verse":"19","text":"Ora, quant'è al rimanente de' fatti di Achaz; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"book":"II RE","chapter":"16","verse":"20","text":"Ed Achaz giacque co' suoi padri, e fu seppellito co' suoi padri, nella Città di Davide. Ed Ezechia, suo figliuolo, regnò in luogo suo."}]}