{"data":[{"book":"II RE","chapter":"18","verse":"1","text":"OR l'anno terzo di Osea, figliuolo di Ela, re d'Israele, Ezechia, figliuolo di Achaz, re di Giuda, cominciò a regnare."},{"book":"II RE","chapter":"18","verse":"2","text":"Egli era d'età di venticinque anni, quando cominciò a regnare; e regnò ventinove anni in Gerusalemme. E il nome di sua madre era Abi, figliuola di Zaccaria."},{"book":"II RE","chapter":"18","verse":"3","text":"Egli fece quello che piace al Signore, interamente come avea fatto Davide, suo padre."},{"book":"II RE","chapter":"18","verse":"4","text":"Egli tolse via gli alti luoghi, e spezzò le statue, e tagliò i boschi, e stritolò il serpente di rame che Mosè avea fatto18.4 fatto Num. 21.5-9.; perciocchè infino a quel tempo i figliuoli d'Israele gli facevano profumi; e lo chiamò Nehustan18.4 Nehustan cioè: Pezzo di rame .."},{"book":"II RE","chapter":"18","verse":"5","text":"Egli mise la sua confidenza nel Signore Iddio d'Israele; e giammai, nè davanti nè dopo lui, non vi è stato alcuno pari a lui, fra tutti i re di Giuda."},{"book":"II RE","chapter":"18","verse":"6","text":"E si attenne al Signore18.6 Signore Deut. 10.12,20., e non si rivolse indietro da lui; anzi osservò i comandamenti ch'egli avea dati a Mosè."},{"book":"II RE","chapter":"18","verse":"7","text":"Laonde il Signore fu con lui18.7 lui 2 Cron. 15.2.; dovunque egli andava, prosperava. Ed egli si ribellò dal re degli Assiri, e non gli fu più soggetto18.7 soggetto 2 Re. 16.7.."},{"book":"II RE","chapter":"18","verse":"8","text":"Egli percosse i Filistei fino in Gaza, e i confini di essa, dalle torri delle guardie, fino alle città forti."},{"book":"II RE","chapter":"18","verse":"9","text":"OR avvenne l'anno quarto del re Ezechia, ch'era il settimo di Osea, figliuolo di Ela, re d'Israele, che Salmaneser, re degli Assiri, salì contro a Samaria, e l'assediò18.9 assediò 2 Re. 17.3 ecc.."},{"book":"II RE","chapter":"18","verse":"10","text":"Ed in capo di tre anni fu presa; l'anno sesto d'Ezechia, ch'era il nono di Osea, re d'Israele, Samaria fu presa."},{"book":"II RE","chapter":"18","verse":"11","text":"E il re degli Assiri menò gl'Israeliti in cattività in Assiria, e li fece condurre in Hala, ed in Habor, presso al fiume Gozan, e nelle città di Media;"},{"book":"II RE","chapter":"18","verse":"12","text":"perciocchè non aveano ubbidito alla voce del Signore Iddio loro, ed aveano trasgredito il suo patto; tutto quello che Mosè, servitor di Dio, avea comandato, essi non aveano ubbidito, e non l'aveano messo in opera."},{"book":"II RE","chapter":"18","verse":"13","text":"Poi l'anno quartodecimo del re Ezechia, Sennacherib, re degli Assiri, salì contro a tutte le città forti di Giuda, e le prese."},{"book":"II RE","chapter":"18","verse":"14","text":"Ed Ezechia, re di Giuda, mandò a dire al re degli Assiri, in Lachis: Io ho fallito; partiti da me, ed io pagherò quello che tu m'imporrai. E il re degli Assiri impose ad Ezechia, re di Giuda, trecento talenti d'argento, e trenta talenti d'oro."},{"book":"II RE","chapter":"18","verse":"15","text":"Ed Ezechia diede tutto l'argento18.15 argento 2 Re. 16.8., che si trovò nella Casa del Signore, e ne' tesori della casa reale."},{"book":"II RE","chapter":"18","verse":"16","text":"In quel tempo Ezechia spiccò dalle reggi del Tempio del Signore e dagli stipiti, le piastre d'oro, con le quali egli stesso li avea coperti, e le diede al re degli Assiri."},{"book":"II RE","chapter":"18","verse":"17","text":"Poi il re degli Assiri mandò al re Ezechia, da Lachis in Gerusalemme, Tartan, e Rab-saris, e Rab-sache, con un grande stuolo. Ed essi salirono, e vennero in Gerusalemme. Ed essendo arrivati, si fermarono presso dell'acquidotto dello stagno disopra, ch'è nella strada del campo del purgator di panni;"},{"book":"II RE","chapter":"18","verse":"18","text":"e gridarono al re. Allora Eliachim, figliuolo di Hilchia, mastro del palazzo, e Sebna, segretario, e Ioa, figliuolo di Asaf, cancelliere, uscirono a loro."},{"book":"II RE","chapter":"18","verse":"19","text":"E Rab-sache disse loro: Dite pur ora ad Ezechia: Così ha detto il gran re, il re degli Assiri: Quale è questa confidenza che tu hai avuta?"},{"book":"II RE","chapter":"18","verse":"20","text":"Tu dici, ma non sono che parole di labbra, che tu hai consiglio e forza per la guerra. Ora dunque, in cui ti sei tu confidato, che tu ti sei ribellato contro a me?"},{"book":"II RE","chapter":"18","verse":"21","text":"Ecco, ora tu ti sei confidato in quel sostegno di canna rotta, nell'Egitto, sopra il quale se alcuno si appoggia, esso gli entra nella mano, e la fora18.21 fora Ezec. 29.6,7.; tale è Faraone, re di Egitto, a tutti quelli che si confidano in lui."},{"book":"II RE","chapter":"18","verse":"22","text":"E se voi mi dite: Noi ci confidiamo nel Signore Iddio nostro, non è egli quello, i cui alti luoghi ed altari Ezechia ha tolti via; e ha detto a Giuda ed a Gerusalemme: Voi adorerete solo dinanzi a questo Altare in Gerusalemme18.22 Gerusalemme ver. 4. 2 Cron. 31.1; 32.12.?"},{"book":"II RE","chapter":"18","verse":"23","text":"Deh! scommetti ora col mio signore, re degli Assiri; e io ti darò duemila cavalli, se tu puoi dare altrettanti uomini che li cavalchino."},{"book":"II RE","chapter":"18","verse":"24","text":"E come faresti tu voltar faccia all'uno de' capitani d'infra i minimi servitori del mio signore? ma tu ti sei confidato nell'Egitto per de' carri, e della gente a cavallo."},{"book":"II RE","chapter":"18","verse":"25","text":"Ora, sono io forse salito contro questo luogo, per guastarlo, senza il Signore? Il Signore mi ha detto: Sali contro a quel paese, e guastalo."},{"book":"II RE","chapter":"18","verse":"26","text":"Allora Eliachim, figliuolo di Hilchia, e Sebna, e Ioa, dissero a Rabsache: Deh! parla a' tuoi servitori in lingua siriaca, perciocchè noi l'intendiamo; e non parlar con noi in lingua giudaica, udente il popolo ch'è sopra le mura."},{"book":"II RE","chapter":"18","verse":"27","text":"Ma Rab-sache rispose loro: Il mio signore mi ha egli mandato a dir queste parole al tuo signore, o a te? non mi ha egli mandato a quelli che stanno su le mura, per protestar loro che farà loro mangiare il loro sterco, e bere la loro urina insieme con voi?"},{"book":"II RE","chapter":"18","verse":"28","text":"Poi Rab-sache si rizzò in piè e gridò ad alta voce in lingua giudaica, e parlò, e disse: Ascoltate la parola del gran re, re degli Assiri:"},{"book":"II RE","chapter":"18","verse":"29","text":"Così ha detto il re: Ezechia non v'inganni; perciocchè egli non potrà liberarvi dalla mia mano."},{"book":"II RE","chapter":"18","verse":"30","text":"E non vi faccia Ezechia confidar nel Signore, dicendo: Il Signore per certo ci libererà, e questa città non sarà data nelle mani del re degli Assiri."},{"book":"II RE","chapter":"18","verse":"31","text":"Non ascoltate Ezechia; perciocchè il re degli Assiri ha detto così: Fate pace meco, ed uscite a me; e ciascun di voi mangi della sua vite, e del suo fico, e beva dell'acqua della sua cisterna;"},{"book":"II RE","chapter":"18","verse":"32","text":"finchè io venga, e vi meni in un paese simile al vostro; paese di frumento e di mosto; paese di pane e di vigne; paese d'ulivi da olio, e di miele; e voi viverete, e non morrete: e non ascoltate Ezechia; perciocchè egli v'inganna, dicendo: Il Signore ci libererà."},{"book":"II RE","chapter":"18","verse":"33","text":"Ha pure alcuno degl'iddii delle genti liberato il suo paese dalle mani del re degli Assiri?"},{"book":"II RE","chapter":"18","verse":"34","text":"Dove sono gl'iddii di Hamat e di Arpad? dove gl'iddii di Sefarvaim, di Hena, e d'Ivva? hanno pure essi liberata Samaria dalla mia mano?"},{"book":"II RE","chapter":"18","verse":"35","text":"Quali son quegli dii, d'infra tutti gl'iddii di que' paesi, che abbiano liberato il lor paese dalla mia mano; che il Signore abbia da liberar Gerusalemme dalla mia mano18.35 mano Dan. 3.15.?"},{"book":"II RE","chapter":"18","verse":"36","text":"E il popolo tacque, e non gli rispose nulla; perciocchè tale era il comandamento del re: Non gli rispondete nulla."},{"book":"II RE","chapter":"18","verse":"37","text":"Ed Eliachim, figliuolo di Hilchia, mastro del palazzo, e Sebna, segretario, e Ioa, figliuolo di Asaf, cancelliere, vennero al re Ezechia co' vestimenti stracciati, e gli rapportarono le parole di Rab-sache."}]}