{"data":[{"book":"II RE","chapter":"6","verse":"1","text":"OR i figliuoli de' profeti dissero ad Eliseo: Ecco ora, il luogo dove noi sediamo davanti a te è troppo stretto per noi;"},{"book":"II RE","chapter":"6","verse":"2","text":"deh! lascia che andiamo fino al Giordano, e di là prenderemo ciascuno un pezzo di legname, e ci faremo là un luogo da abitarvi. Ed egli disse loro: Andate."},{"book":"II RE","chapter":"6","verse":"3","text":"E uno di essi disse: Deh! piacciati venire co' tuoi servitori. Ed egli disse: Io andrò."},{"book":"II RE","chapter":"6","verse":"4","text":"Egli adunque andò con loro; e giunti al Giordano, si misero a tagliar le legna."},{"book":"II RE","chapter":"6","verse":"5","text":"E avvenne che uno di essi, abbattendo un pezzo di legname, il ferro della sua scure cadde nell'acqua; onde egli gridò e disse: Ahi! signor mio; anche l'avea io in prestanza."},{"book":"II RE","chapter":"6","verse":"6","text":"E l'uomo di Dio disse: Ove è caduto? Ed egli gli mostrò il luogo. Allora egli tagliò un legno, e lo gittò là, e fece notare il ferro disopra; e disse a colui: Toglilo."},{"book":"II RE","chapter":"6","verse":"7","text":"Ed egli distese la mano, e lo prese."},{"book":"II RE","chapter":"6","verse":"8","text":"Or il re di Siria faceva guerra contro ad Israele, e si consigliava co' suoi servitori, dicendo: Io porrò campo in tale ed in tal luogo."},{"book":"II RE","chapter":"6","verse":"9","text":"E l'uomo di Dio mandava a dire al re d'Israele: Guardati che tu non passi per quel luogo; perciocchè i Siri vi sono in agguato."},{"book":"II RE","chapter":"6","verse":"10","text":"E il re d'Israele mandava a quel luogo che gli avea detto l'uomo di Dio, e del quale egli l'avea avvisato, e si guardava di passar per là; e questo avvenne più d'una, e di due volte."},{"book":"II RE","chapter":"6","verse":"11","text":"E il cuore del re di Siria si conturbò per questo; e chiamò i suoi servitori, e disse loro: Non mi dichiarerete voi chi de' nostri manda al re d'Israele?"},{"book":"II RE","chapter":"6","verse":"12","text":"Ma uno de' suoi servitori gli disse: Non ve n'è alcuno, o re, mio signore; ma il profeta Eliseo, che è in Israele, dichiara al re d'Israele le parole stesse che tu dici nella camera nella quale tu giaci."},{"book":"II RE","chapter":"6","verse":"13","text":"Ed egli disse: Andate, e vedete ove egli è, ed io manderò a pigliarlo. E gli fu rapportato, e detto: Eccolo in Dotan."},{"book":"II RE","chapter":"6","verse":"14","text":"Ed egli vi mandò cavalli, e carri, e un grosso stuolo, il quale giunse là di notte, e intorniò la città."},{"book":"II RE","chapter":"6","verse":"15","text":"Or la mattina, a buon'ora, il servitore dell'uomo di Dio si levò, ed uscì fuori, e vide lo stuolo che intorniava la città, e i cavalli, e i carri. E quel servitore disse all'uomo di Dio: Ahi! signore mio, come faremo?"},{"book":"II RE","chapter":"6","verse":"16","text":"Ma egli disse: Non temere; perciocchè più sono quelli che son con noi, che quelli che son con loro6.16 loro 2 Cron. 32.7. Rom. 8.31.."},{"book":"II RE","chapter":"6","verse":"17","text":"Ed Eliseo orò, e disse: Deh! Signore, apri gli occhi di costui, acciocchè vegga. E il Signore aperse gli occhi del servitore, ed egli vide; ed ecco, il monte era pieno di cavalli, e di carri di fuoco, intorno ad Eliseo6.17 Eliseo Sal. 34.7; 68.17.."},{"book":"II RE","chapter":"6","verse":"18","text":"Poi i Siri scesero verso Eliseo. Ed egli fece orazione al Signore, e disse: Deh! percuoti questa gente d'abbarbaglio. Ed egli li percosse d'abbarbaglio6.18 abbarbaglio Gen. 19.11., secondo la parola di Eliseo."},{"book":"II RE","chapter":"6","verse":"19","text":"Ed Eliseo disse loro: Questa non è la via, e questa non è la città; venite dietro a me, ed io vi condurrò all'uomo il qual voi cercate. Ed egli li menò in Samaria."},{"book":"II RE","chapter":"6","verse":"20","text":"E come furono entrati in Samaria, Eliseo disse: O Signore, apri gli occhi di costoro, acciocchè veggano. E il Signore aperse loro gli occhi, e videro ch'erano in mezzo di Samaria."},{"book":"II RE","chapter":"6","verse":"21","text":"E il re d'Israele, come li ebbe veduti, disse a Eliseo: Percoterò io, percoterò io, padre mio?"},{"book":"II RE","chapter":"6","verse":"22","text":"Ma egli disse: Non percuoterli; percuoti tu coloro che tu hai presi prigioni, con la tua spada, e col tuo arco? Metti loro davanti del pane e dell'acqua, acciocchè mangino e bevano6.22 bevano Rom. 12.20., e poi se ne vadano al lor signore."},{"book":"II RE","chapter":"6","verse":"23","text":"E il re fece loro un grande apparecchio di vivande; ed essi mangiarono e bevvero; poi li licenziò, ed essi se ne andarono al lor signore. Da quel dì innanzi i Siri non vennero più a schiere, per far correrie nel paese d'Israele6.23 Israele ver. 6.8 e 9. 2 Re. 5.2.."},{"book":"II RE","chapter":"6","verse":"24","text":"OR avvenne, dopo queste cose, che Ben-hadad, re di Siria, adunò tutto il suo esercito, e salì, e pose l'assedio a Samaria."},{"book":"II RE","chapter":"6","verse":"25","text":"E vi fu gran fame in Samaria; ed ecco, i Siri la tenevano distretta, intanto che la testa di un asino valse ottanta sicli d'argento, e la quarta parte di un cabo di sterco di colombi cinque sicli d'argento."},{"book":"II RE","chapter":"6","verse":"26","text":"Or avvenne che, passando il re d'Israele su le mura, una donna gli gridò, dicendo: O re, mio signore, salvami."},{"book":"II RE","chapter":"6","verse":"27","text":"Ed egli disse: Il Signore non ti salva; onde ti darei io salvezza? dall'aia, o dal torcolo?"},{"book":"II RE","chapter":"6","verse":"28","text":"Ma pure il re le disse: Che hai? Ed ella disse: Questa donna mi avea detto: Da' qua il tuo figliuolo, e mangiamolo oggi, e domani mangeremo il mio."},{"book":"II RE","chapter":"6","verse":"29","text":"Così abbiamo cotto il mio figliuolo, e l'abbiam mangiato6.29 mangiato Lev. 26.28,29. Deut. 28.53,57.; ma il giorno appresso, quando io le ho detto: Da' qua il tuo figliuolo, e mangiamolo, ella l'ha nascosto."},{"book":"II RE","chapter":"6","verse":"30","text":"Quando il re ebbe intese le parole di quella donna, stracciò i suoi vestimenti6.30 vestimenti 1 Re. 21.27 e rif.. Or egli passava su le mura, e il popolo riguardò, ed ecco, il re avea un cilicio di dentro sopra la carne."},{"book":"II RE","chapter":"6","verse":"31","text":"E il re disse: Così mi faccia Iddio, e così aggiunga, se la testa di Eliseo, figliuolo di Safat, resta oggi sopra lui."},{"book":"II RE","chapter":"6","verse":"32","text":"Or Eliseo sedeva in casa sua, e gli Anziani sedevano appresso a lui; e il re vi mandò un uomo de' suoi; ma avanti che il messo fosse venuto a lui, Eliseo disse agli Anziani: Non vedete voi che il figliuolo di quel micidiale ha mandato per tormi la testa? vedete, dopo che il messo sarà venuto, serrate l'uscio; ed impedite, serrando l'uscio di forza, che egli non entri; il suono de' piedi del suo signore non viene egli dietro a lui?"},{"book":"II RE","chapter":"6","verse":"33","text":"Mentre egli parlava ancora con loro, ecco, il messo scendeva a lui, e disse: Ecco, questo male procede dal Signore, che debbo io più sperare nel Signore6.33 Signore Giob. 2.9.?"}]}