{"data":[{"book":"II RE","chapter":"8","verse":"1","text":"ORA Eliseo parlò a quella donna, il cui figliuolo egli avea tornato in vita8.1 vita 2 Re. 4.35., dicendo: Levati, vattene con la tua famiglia, e dimora ove tu potrai; perciocchè il Signore ha chiamata la fame8.1 fame Sal. 105.16. Ag. 1.11., ed ella è già venuta nel paese per sette anni."},{"book":"II RE","chapter":"8","verse":"2","text":"Quella donna dunque si levò, e fece come l'uomo di Dio le avea detto, e se ne andò con la sua famiglia, e dimorò nel paese de' Filistei sette anni."},{"book":"II RE","chapter":"8","verse":"3","text":"Ed in capo di sette anni, quella donna ritornò dal paese de' Filistei; poi uscì, per richiamarsi al re della sua casa, e delle sue possessioni."},{"book":"II RE","chapter":"8","verse":"4","text":"Or il re parlava con Ghehazi, servitor dell'uomo di Dio, dicendo: Deh! raccontami tutte le gran cose ch'Eliseo ha fatte."},{"book":"II RE","chapter":"8","verse":"5","text":"E mentre egli raccontava al re come egli avea tornato in vita un morto8.5 morto 2 Re. 4.35., ecco, la donna, il cui figliuolo Eliseo avea tornato in vita, venne a richiamarsi al re della sua casa, e delle sue possessioni. E Ghehazi disse: O re, mio signore, costei è quella donna, e costui è il suo figliuolo, il quale Eliseo ha tornato in vita."},{"book":"II RE","chapter":"8","verse":"6","text":"E il re ne domandò la donna, ed ella gli raccontò il fatto. E il re le diede un eunuco, al quale disse: Fa' restituire a costei tutto quello che le appartiene, e tutti i frutti delle sue possessioni, dal dì ch'ella lasciò il paese, infino ad ora."},{"book":"II RE","chapter":"8","verse":"7","text":"ORA Eliseo venne in Damasco. E Ben-hadad, re di Siria, era infermo, e gli fu rapportato che l'uomo di Dio era venuto là."},{"book":"II RE","chapter":"8","verse":"8","text":"E il re disse ad Hazael8.8 Hazael 1 Re. 19.15.: Prendi in mano un presente8.8 presente 1 Sam. 9.7 e rif., e vattene a trovar l'uomo di Dio, e domanda per lui il Signore, se io guarirò di questa infermità."},{"book":"II RE","chapter":"8","verse":"9","text":"Hazael adunque andò a trovarlo; e prese un presente in mano, e il carico di quaranta cammelli di tutte le cose le più squisite di Damasco; e venne, e si presentò davanti a lui, e disse: Ben-hadad, re di Siria, tuo figliuolo, mi ha mandato a te, per dirti: Guarirò io di quest'infermità?"},{"book":"II RE","chapter":"8","verse":"10","text":"Ed Eliseo gli disse: Va', digli: Veramente tu guarirai; ma pure il Signore mi ha fatto vedere che per certo egli morrà."},{"book":"II RE","chapter":"8","verse":"11","text":"Poi l'uomo di Dio fermò il viso, e l'affissò sopra Hazael, tanto ch'egli n'ebbe vergogna; poi pianse8.11 pianse Luc. 19.41 ecc.."},{"book":"II RE","chapter":"8","verse":"12","text":"Ed Hazael disse: Perchè piange il mio signore? Ed egli disse: Perciocchè io so il male che tu farai a' figliuoli d'Israele8.12 Israele 2 Re. 10.32; 12.17; 13.3,7.; tu metterai a fuoco e fiamma le lor fortezze, ed ucciderai con la spada i lor giovani, e sbatterai i lor fanciulli, e fenderai le lor donne gravide."},{"book":"II RE","chapter":"8","verse":"13","text":"Ed Hazael disse: Ma che cosa è pure il tuo servitore, che non è altro che un cane, per fare queste gran cose? Ed Eliseo disse: Il Signore mi ha fatto vedere che tu sarai re sopra la Siria8.13 Siria 1 Re. 19.15.."},{"book":"II RE","chapter":"8","verse":"14","text":"Ed Hazael si partì d'appresso Eliseo, e venne al suo signore. Ed esso gli disse: Che ti ha detto Eliseo? Ed egli disse: Egli mi ha detto che per certo tu guarirai."},{"book":"II RE","chapter":"8","verse":"15","text":"E il giorno appresso, Hazael prese una coverta da letto, e tuffatala nell'acqua, la distese sopra la faccia di Ben-hadad, onde egli morì; ed Hazael regnò in luogo suo."},{"book":"II RE","chapter":"8","verse":"16","text":"ORA, l'anno quinto di Gioram, figliuolo di Achab, re d'Israele, essendo Giosafat ancora re di Giuda, Gioram, figliuolo di Giosafat, re di Giuda, cominciò a regnare sopra Giuda."},{"book":"II RE","chapter":"8","verse":"17","text":"Egli era d'età di trentadue anni, quando cominciò a regnare; e regnò ott'anni in Gerusalemme."},{"book":"II RE","chapter":"8","verse":"18","text":"E camminò per la via dei re d'Israele, come la casa di Achab avea fatto; perciocchè egli avea la figliuola di Achab per moglie8.18 moglie ver. 8.26.; e fece ciò che dispiace al Signore."},{"book":"II RE","chapter":"8","verse":"19","text":"Ma pure, per amor di Davide, suo servitore, il Signore non volle distruggere Giuda, secondo ch'egli avea detto a Davide, che sempre gli darebbe una lampana accesa d'infra i suoi figliuoli8.19 figliuoli 2 Sam. 7.12,13. 1 Re. 11.36; 15.4. 2 Cron. 21.7.."},{"book":"II RE","chapter":"8","verse":"20","text":"A' dì di esso, gl'Idumei si ribellarono dall'ubbidienza di Giuda, e costituirono un re sopra loro8.20 loro Gen. 27.40.."},{"book":"II RE","chapter":"8","verse":"21","text":"Perciò Gioram passò in Seir, con tutti i carri; e avvenne una notte, ch'egli si levò, e percosse gl'Idumei che l'aveano intorniato, e i capitani de' carri. E il popolo fuggì alle sue stanze."},{"book":"II RE","chapter":"8","verse":"22","text":"E nondimeno gl'Idumei son perseverati nella lor ribellione dall'ubbidienza di Giuda, fino a questo giorno. In quello stesso tempo Libna ancora si ribellò."},{"book":"II RE","chapter":"8","verse":"23","text":"Ora, quant'è al rimanente de' fatti di Gioram, e tutto quello ch'egli fece; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"book":"II RE","chapter":"8","verse":"24","text":"E Gioram giacque co' suoi padri, e fu seppellito co' suoi padri nella Città di Davide. E Achazia, suo figliuolo, regnò in luogo suo."},{"book":"II RE","chapter":"8","verse":"25","text":"L'anno duodecimo di Gioram, figliuolo di Achab, re d'Israele, Achazia, figliuolo di Gioram, re di Giuda, cominciò a regnare."},{"book":"II RE","chapter":"8","verse":"26","text":"Achazia era d'età di ventidue anni, quando cominciò a regnare; e regnò un anno in Gerusalemme. E il nome di sua madre era Atalia, figliuola di Omri, re d'Israele."},{"book":"II RE","chapter":"8","verse":"27","text":"Ed egli camminò per la via della casa di Achab, e fece quello che dispiace al Signore, come la casa di Achab; perciocchè egli era genero della casa di Achab."},{"book":"II RE","chapter":"8","verse":"28","text":"Ed egli andò con Gioram, figliuolo di Achab, alla guerra contro ad Hazael, re di Siria, in Ramot di Galaad; ed i Siri ferirono Gioram."},{"book":"II RE","chapter":"8","verse":"29","text":"E il re Gioram se ne ritornò, per farsi medicare in Izreel delle ferite che i Siri gli aveano date in Rama, quando egli combattè contro ad Hazael, re di Siria. Ed Achazia, figliuolo di Gioram, re di Giuda, scese per visitar Gioram, figliuolo di Achab, in Izreel; perciocchè egli era infermo."}]}