{"data":[{"book":"العدد","chapter":"13","verse":"1","text":"ثُمَّ قَالَ الرَّبُّ لِمُوسَى:"},{"book":"العدد","chapter":"13","verse":"2","text":"«أَرْسِلْ جَوَاسِيسَ إِلَى أَرْضِ كَنْعَانَ الَّتِي أَنَا وَاهِبُهَا لِبَنِي إِسْرَائِيلَ. أَرْسِلْ رَئِيساً مِنْ كُلِّ سِبْطٍ مُمَثِّلاً لَهُ»."},{"book":"العدد","chapter":"13","verse":"3","text":"فَأَرْسَلَ مُوسَى مُمَثِّلِي الشَّعْبِ الرُّؤَسَاءَ مِنْ صَحْرَاءِ فَارَانَ طِبْقاً لأَمْرِ الرَّبِّ."},{"book":"العدد","chapter":"13","verse":"4","text":"وَهُمْ: شَمُّوعُ بْنُ زَكُّورَ عَنْ سِبْطِ رَأُوبَيْنَ،"},{"book":"العدد","chapter":"13","verse":"5","text":"شَافَاطُ بْنُ حُورِي عَنْ سِبْطِ شِمْعُونَ،"},{"book":"العدد","chapter":"13","verse":"6","text":"كَالَبُ بْنُ يَفُنَّةَ عَنْ سِبْطِ يَهُوذَا،"},{"book":"العدد","chapter":"13","verse":"7","text":"يَجْآلُ بْنُ يُوسُفَ عَنْ سِبْطِ يَسَّاكَرَ،"},{"book":"العدد","chapter":"13","verse":"8","text":"هُوشَعُ بْنُ نُونٍ عَنْ سِبْطِ أَفْرَايِمَ،"},{"book":"العدد","chapter":"13","verse":"9","text":"فَلْطِي بْنُ رَافُو عَنْ سِبْطِ بِنْيَامِينَ،"},{"book":"العدد","chapter":"13","verse":"10","text":"جَدِّيئِيلُ بْنُ سُودِي عَنْ سِبْطِ زَبُولُونَ،"},{"book":"العدد","chapter":"13","verse":"11","text":"جِدِّي بْنُ سُوسِي مِنْ سِبْطِ مَنَسَّى عَنْ سِبْطِ يُوسُفَ،"},{"book":"العدد","chapter":"13","verse":"12","text":"عَمِّيئِيلُ بْنُ جَمَلِّي عَنْ سِبْطِ دَانٍ،"},{"book":"العدد","chapter":"13","verse":"13","text":"سَتُورُ بْنُ مِيخَائِيلَ عَنْ سِبْطِ أَشِيرَ،"},{"book":"العدد","chapter":"13","verse":"14","text":"نَحْبِي بْنُ وَفْسِي عَنْ سِبْطِ نَفْتَالِي،"},{"book":"العدد","chapter":"13","verse":"15","text":"جَأُوئِيلُ بْنُ مَاكِي عَنْ سِبْطِ جَادٍ."},{"book":"العدد","chapter":"13","verse":"16","text":"هَذِهِ هِيَ أَسْمَاءُ الرِّجَالِ الَّذِينَ أَرْسَلَهُمْ مُوسَى لِيَتَجَسَّسُوا أَرْضَ كَنْعَانَ، وَآنَذَاكَ غَيَّرَ مُوسَى اسْمَ هُوشَعَ بْنِ نُونٍ إِلَى يَشُوعَ."},{"book":"العدد","chapter":"13","verse":"17","text":"وَعِنْدَمَا أَطْلَقَهُمْ مُوسَى لِيَتَجَسَّسُوا أَرْضَ كَنْعَانَ قَالَ لَهُمْ: «انْطَلِقُوا مِنْ هُنَا نَحْوَ الْجَنُوبِ، ثُمَّ اصْعَدُوا إِلَى الْجَبَلِ،"},{"book":"العدد","chapter":"13","verse":"18","text":"وَاسْتَكْشِفُوا الْبِلادَ وَأَوْضَاعَهَا وَهَلْ شَعْبُهَا الْمُقِيمُ فِيهَا قَوِيٌّ أَمْ ضَعِيفٌ؟ أَكَثِيرٌ هُوَ أَمْ قَلِيلٌ؟"},{"book":"العدد","chapter":"13","verse":"19","text":"وَمَا هِيَ طَبِيعَةُ الأَرْضِ السَّاكِنُ فِيهَا، أَصَالِحَةٌ هِيَ أَمْ رَدِيئَةٌ؟ وَمَا هِيَ الْمُدُنُ الَّتِي هُوَ قَاطِنٌ فِيهَا؟ أَمُخَيَّمَاتٌ هِيَ أَمْ حُصُونٌ؟"},{"book":"العدد","chapter":"13","verse":"20","text":"وَكَيْفَ هِيَ أَرْضُهُ: أَخَصِبَةٌ أَمْ قَاحِلَةٌ؟ أَفِيهَا شَجَرٌ أَمْ جَرْدَاءُ؟ تَشَجَّعُوا وَأَحْضِرُوا عَيِّنَةً مِنْ ثَمَرِ الأَرْضِ». وَكَانَ الْمَوْسِمُ عِنْدَئِذٍ مَوْسِمَ بَاكُورَاتِ الْعِنَبِ."},{"book":"العدد","chapter":"13","verse":"21","text":"فَمَضَوْا وَتَجَسَّسُوا الأَرْضَ، ابْتِدَاءً مِنْ صَحْرَاءِ صِينَ إِلَى رَحُوبَ عَلَى مَشَارِفِ حَمَاةَ."},{"book":"العدد","chapter":"13","verse":"22","text":"وَاجْتَازُوا صَحْرَاءَ النَّقَبِ حَتَّى وَصَلُوا حَبْرُونَ حَيْثُ تُقِيمُ قَبَائِلُ بَنِي عَنَاقَ: أَخِيمَانَ وَشِيشَايَ وَتَلْمَايَ. وَكَانَتْ حَبْرُونُ قَدْ بُنِيَتْ قَبْلَ مَدِينَةِ صُوعَنَ الْمِصْرِيَّةِ بِسَبْعِ سَنَوَاتٍ."},{"book":"العدد","chapter":"13","verse":"23","text":"ثُمَّ قَدِمُوا عَلَى وَادِي أَشْكُولَ، فَقَطَفُوا فَرْعاً مِنْ كَرْمَةِ عِنَبٍ فِيهِ عُنْقُودٌ وَاحِدٌ، حَمَلُوهُ بِعَصاً عَلَى كَتِفَيْ اثْنَيْنِ مِنْهُمْ، فَضْلاً عَنْ شَيْءٍ مِنَ التِّينِ وَالرُّمَّانِ."},{"book":"العدد","chapter":"13","verse":"24","text":"فَدُعِيَ ذَلِكَ الْمَوْضِعُ وَادِي أَشْكُولَ (وَمَعْنَاهُ: وَادِي الْعُنْقُودِ) بِسَبَبِ عُنْقُودِ الْعِنَبِ الَّذِي قَطَفَهُ الإِسْرَائِيلِيُّونَ مِنْ هُنَاكَ."},{"book":"العدد","chapter":"13","verse":"25","text":"وَبَعْدَ أَرْبَعِينَ يَوْماً رَجَعُوا مِنِ اسْتِكْشَافِ الأَرْضِ."},{"book":"العدد","chapter":"13","verse":"26","text":"فَأَقْبَلُوا عَلَى مُوسَى وَهَرُونَ وَسَائِرِ شَعْبِ إِسْرَائِيلَ فِي صَحْرَاءِ فَارَانَ فِي قَادِشَ، وَبَلَّغُوهُمْ بِمَا شَاهَدُوهُ، وَأَرَوْهُمْ ثَمَرَ الأَرْضِ."},{"book":"العدد","chapter":"13","verse":"27","text":"وَقَالُوا: «قَدِ انْطَلَقْنَا إِلَى الأَرْضِ الَّتِي أَرْسَلْتَنَا إِلَيْهَا، فَوَجَدْنَاهَا تَفِيضُ حَقّاً لَبَناً وَعَسَلاً، وَهَذِهِ هِيَ ثِمَارُهَا،"},{"book":"العدد","chapter":"13","verse":"28","text":"غَيْرَ أَنَّ الشَّعْبَ الْمُسْتَوْطِنَ فِيهَا بَالِغُ الْقُوَّةِ وَمُدُنَهُ مَنِيعَةٌ وَعَظِيمَةٌ جِدّاً. كَمَا شَاهَدْنَا هُنَاكَ بَنِي عَنَاقَ،"},{"book":"العدد","chapter":"13","verse":"29","text":"فَالْعَمَالِقَةُ مُقِيمُونَ فِي أَرْضِ الْجَنُوبِ، وَالْحِثِّيُّونَ وَالْيَبُوسِيُّونَ وَالأَمُورِيُّونَ مُتَمَنِّعُونَ فِي الْجَبَلِ، وَالْكَنْعَانِيُّونَ مُسْتَوْطِنُونَ عِنْدَ الْبَحْرِ وَعَلَى مُحَاذَاةِ الأُرْدُنِّ»."},{"book":"العدد","chapter":"13","verse":"30","text":"وَلَكِنَّ كَالَبَ هَدَّأَ رَوْعَ الشَّعْبِ الْمَاثِلِ أَمَامَ مُوسَى وَقَالَ: «لِنَمْضِ وَنَمْتَلِكِ الأَرْضَ لأَنَّنَا قَادِرُونَ حَقّاً عَلَى ذَلِكَ»."},{"book":"العدد","chapter":"13","verse":"31","text":"فَعَارَضَهُ الرِّجَالُ الَّذِينَ كَانُوا مَعَهُ وَقَالُوا: «لا نَقْدِرُ أَنْ نُقَاوِمَ سُكَّانَهَا لأَنَّهُمْ أَقْوَى مِنَّا»."},{"book":"العدد","chapter":"13","verse":"32","text":"وَبِذَلِكَ أَشَاعُوا الذُّعْرَ بَيْنَ الإِسْرَائِيلِيِّينَ مِنَ الْبِلادِ الَّتِي تَجَسَّسُوهَا قَائِلِينَ: «سَتَفْتَرِسُنَا الأَرْضُ الَّتِي تَجَسَّسْنَاهَا، وَجَمِيعُ مَنْ شَاهَدْنَاهُمْ مِنْ سُكَّانِهَا عَمَالِقَةٌ."},{"book":"العدد","chapter":"13","verse":"33","text":"فَقَدْ رَأَيْنَا هُنَاكَ الْجَبَابِرَةَ بَنِي عَنَاقَ، فَبَدَوْنَا فِي أَعْيُنِ أَنْفُسِنَا كَالْجَرَادِ، وَكَذَلِكَ كُنَّا فِي عُيُونِهِمْ»."}]}