{"data":[{"book":"العدد","chapter":"2","verse":"1","text":"وَخَاطَبَ الرَّبُّ مُوسَى وَهَرُونَ:"},{"book":"العدد","chapter":"2","verse":"2","text":"«لِيُخَيِّمْ بَنُو إِسْرَائِيلَ كُلٌّ عِنْدَ رَايَتِهِ تَحْتَ أَعْلامِ بُيُوتِ آبَائِهِمْ، وَلْيُقِيمُوا مُقَابِلَ خَيْمَةِ الاجْتِمَاعِ وَحَوْلَهَا."},{"book":"العدد","chapter":"2","verse":"3","text":"وَلْيُخَيِّمْ سِبْطُ يَهُوذَا بِرَايَتِهِ إِلَى الشَّرْقِ حَسَبَ عَشَائِرِهِ وَيَكُونُ رَئِيسُ سِبْطِ يَهُوذَا نَحْشُونَ بْنَ عَمِّينَادَابَ،"},{"book":"العدد","chapter":"2","verse":"4","text":"وَعَدَدُ جُنُودِهِ الْمُحْصَوْنَ أَرْبَعَةٌ وَسَبْعُونَ أَلْفاً وَسِتُّ مِئَةٍ."},{"book":"العدد","chapter":"2","verse":"5","text":"وَلْيَنْزِلْ مَعَهُ كُلٌّ مِنْ سِبْطِ يَسَّاكَرَ الَّذِي يَرْأَسُهُ نَثَنَائِيلُ بْنُ صُوغَرَ،"},{"book":"العدد","chapter":"2","verse":"6","text":"مَعَ جُنْدِهِ الَّذِينَ أَحْصَاهُمُ الْبَالِغِينَ أَرْبَعَةً وَخَمْسِينَ أَلْفاً وَأَرْبَعَ مِئَةٍ."},{"book":"العدد","chapter":"2","verse":"7","text":"وَسِبْطِ زَبُولُونَ الَّذِي يَرْأَسُهُ أَلِيَآبُ بْنُ حِيلُونَ،"},{"book":"العدد","chapter":"2","verse":"8","text":"مَعَ جُنْدِهِ الَّذِينَ أَحْصَاهُمُ الْبَالِغِينَ سَبْعَةً وَخَمْسِينَ أَلْفاً وَأَرْبَعَ مِئَةٍ."},{"book":"العدد","chapter":"2","verse":"9","text":"فَمَجْمُوعُ الْمُحْصَيْنَ الْمُقِيمِينَ فِي مِنْطَقَةِ يَهُوذَا مِئَةُ أَلْفٍ وَسِتَّةٌ وَثَمَانُونَ أَلْفاً وَأَرْبَعُ مِئَةٍ مِنَ الْجُنُودِ. هَؤُلاءِ يَرْتَحِلُونَ أَولاً."},{"book":"العدد","chapter":"2","verse":"10","text":"وَلْيُخَيِّمْ رَأُوبَيْنُ بِرَايَتِهِ إِلَى الْجَنُوبِ. وَيَكُونُ رَئِيسُ سِبْطِ رَأُوبَيْنَ أَلِيصُورَ بْنَ شَدَيْئُورَ،"},{"book":"العدد","chapter":"2","verse":"11","text":"مَعَ جُنْدِهِ الَّذِينَ أَحْصَاهُمُ الْبَالِغِينَ سِتَّةً وَأَرْبَعِينَ أَلْفاً وَخَمْسَ مِئَةٍ."},{"book":"العدد","chapter":"2","verse":"12","text":"وَلْيَنْزِلْ مَعَهُ كُلٌّ مِنْ سِبْطِ شِمْعُونَ الَّذِي يَرْأَسُهُ شَلُومِيئِيلُ بْنُ صُورِيشَدَّايْ،"},{"book":"العدد","chapter":"2","verse":"13","text":"مَعَ جُنْدِهِ الَّذِينَ أَحْصَاهُمُ الْبَالِغِينَ تِسْعَةً وَخَمْسِينَ أَلْفاً وَثَلاثَ مِئَةٍ."},{"book":"العدد","chapter":"2","verse":"14","text":"وَسِبْطِ جَادٍ الَّذِي يَرْأَسُهُ أَلِيَاسَافُ بْنُ دَعُوئِيلَ،"},{"book":"العدد","chapter":"2","verse":"15","text":"مَعَ جُنْدِهِ الَّذِينَ أَحْصَاهُمُ الْبَالِغِينَ خَمْسَةً وَأَرْبَعِينَ أَلْفاً وَسِتَّ مِئَةٍ وَخَمْسِينَ."},{"book":"العدد","chapter":"2","verse":"16","text":"فَيَكُونُ مَجْمُوعُ الْمُحْصَيْنَ الْمُقِيمِينَ فِي مِنْطَقَةِ رَأُوبَيْنَ مِئَةَ أَلْفٍ وَوَاحِداً وَخَمْسِينَ أَلْفاً وَأَرْبَعَ مِئَةٍ وَخَمْسِينَ مِنَ الْجُنُودِ. هَؤُلاءِ يَرْتَحِلُونَ ثَانِيَةً."},{"book":"العدد","chapter":"2","verse":"17","text":"ثُمَّ تَرْتَحِلُ خَيْمَةُ الاجْتِمَاعِ وَسِبْطُ اللّاوِيِّينَ فِي وَسَطِ الْمُخَيَّمِ. كَمَا يَنْزِلُونَ كَذَلِكَ يَرْتَحِلُونَ. كُلٌّ يَنْزِلُ فِي مَوْضِعِهِ مَعَ رَايَاتِهِ."},{"book":"العدد","chapter":"2","verse":"18","text":"وَلْيُخَيِّمْ أَفْرَايِمُ بِرَايَتِهِ وَفِرَقِ جُنُودِهِ إِلَى الْغَرْبِ. وَيَكُونُ رَئِيسُ سِبْطِ أَفْرَايِمَ أَلِيشَمَعَ بْنَ عَمِّيهُودَ،"},{"book":"العدد","chapter":"2","verse":"19","text":"وَعَدَدُ جُنْدِهِ الَّذِينَ أَحْصَاهُمْ أَرْبَعُونَ أَلْفاً وَخَمْسُ مِئَةٍ."},{"book":"العدد","chapter":"2","verse":"20","text":"وَلْيَنْزِلْ مَعَهُ كُلٌّ مِنْ سِبْطِ مَنَسَّى الَّذِي يَرْأَسُهُ جَمْلِيئِيلُ بْنُ فَدَهْصُورَ،"},{"book":"العدد","chapter":"2","verse":"21","text":"مَعَ جُنْدِهِ الَّذِينَ أَحْصَاهُمُ الْبَالِغِينَ اثْنَيْنِ وَثَلاثِينَ أَلْفاً وَمِئَتَيْنِ."},{"book":"العدد","chapter":"2","verse":"22","text":"وَسِبْطِ بِنْيَامِينَ الَّذِي يَرْأَسُهُ أَبِيدَنُ بْنُ جِدْعُونِي،"},{"book":"العدد","chapter":"2","verse":"23","text":"مَعَ جُنْدِهِ الَّذِينَ أَحْصَاهُمُ الْبَالِغِينَ خَمْسَةً وَثَلاثِينَ أَلْفاً وَأَرْبَعَ مِئَةٍ."},{"book":"العدد","chapter":"2","verse":"24","text":"فَيَكُونُ مَجْمُوعُ الْمُحْصَيْنَ الْمُقِيمِينَ فِي مِنْطَقَةِ أَفْرَايِمَ مِئَةَ أَلْفٍ وَثَمَانِيَةَ آلافٍ وَمِئَةً مِنَ الْجُنُودِ. هَؤُلاءِ يَرْتَحِلُونَ ثَالِثَةً."},{"book":"العدد","chapter":"2","verse":"25","text":"وَلْيُخَيِّمْ دَانٌ بِرَايَتِهِ وَفِرَقِ جُنُودِهِ إِلَى الشِّمَالِ. وَيَكُونُ رَئِيسُ سِبْطِ دَانَ أَخِيعَزَرَ بْنَ عَمِّيشَدَّايْ،"},{"book":"العدد","chapter":"2","verse":"26","text":"وَعَدَدُ جُنْدِهِ الَّذِينَ أَحْصَاهُمُ اثْنَانِ وَسِتُّونَ أَلْفاً وَسَبْعُ مِئَةٍ."},{"book":"العدد","chapter":"2","verse":"27","text":"وَلْيَنْزِلْ مَعَهُ كُلٌّ مِنْ سِبْطِ أَشِيرَ الَّذِي يَرْأَسُهُ فَجْعِيئِيلُ بْنُ عُكْرَنَ،"},{"book":"العدد","chapter":"2","verse":"28","text":"مَعَ جُنْدِهِ الَّذِينَ أَحْصَاهُمُ الْبَالِغِينَ وَاحِداً وَأَرْبَعِينَ أَلْفاً وَخَمْسَ مِئَةٍ."},{"book":"العدد","chapter":"2","verse":"29","text":"وَسِبْطِ نَفْتَالِي الَّذِي يَرْأَسُهُ أَخِيرَعُ بْنُ عِينَنَ،"},{"book":"العدد","chapter":"2","verse":"30","text":"مَعَ جُنْدِهِ الَّذِينَ أَحْصَاهُمُ الْبَالِغِينَ ثَلاثَةً وَخَمْسِينَ أَلْفاً وَأَرْبَعَ مِئَةٍ."},{"book":"العدد","chapter":"2","verse":"31","text":"فَيَكُونُ مَجْمُوعُ الْمُحْصَيْنَ الْمُقِيمِينَ فِي مِنْطَقَةِ دَانٍ مِئَةَ أَلْفٍ وَسَبْعَةً وَخَمْسِينَ أَلْفاً وَسِتَّ مِئَةٍ. هَؤُلاءِ يَرْتَحِلُونَ أَخِيراً بِرَايَاتِهِمْ»."},{"book":"العدد","chapter":"2","verse":"32","text":"فَيَكُونُ عَدَدُ الْمُحْصَيْنَ مِنْ بَنِي إِسْرَائِيلَ حَسَبَ بُيُوتِ آبَائِهِمِ الْمُقِيمِينَ فِي الْمُخَيَّمِ وَفْقاً لِعَشَائِرِهِمْ سِتَّ مِئَةِ أَلْفٍ وَثَلاثَةَ آلافٍ وَخَمْسَ مِئَةٍ وَخَمْسِينَ فَرْداً."},{"book":"العدد","chapter":"2","verse":"33","text":"أَمَّا اللّاوِيُّونَ فَلَمْ يَتِمَّ إِحْصَاؤُهُمْ بَيْنَ بَنِي إِسْرَائِيلَ، كَمَا أَمَرَ الرَّبُّ مُوسَى."},{"book":"العدد","chapter":"2","verse":"34","text":"فَنَفَّذَ بَنُو إِسْرَائِيلَ تَمَاماً كُلَّ مَا أَمَرَ الرَّبُّ بِهِ مُوسَى فِي حِلِّهِمْ وَتِرْحَالِهِمْ نَازِلِينَ تَحْتَ رَايَاتِهِمْ، كُلٌّ حَسَبَ عَشَائِرِهِ وَسِبْطِهِ."}]}