{"data":[{"book":"العدد","chapter":"20","verse":"1","text":"وَفِي الشَّهْرِ الأَوَّلِ أَقْبَلَ بَنُو إِسْرَائِيلَ عَلَى صَحْرَاءِ صِينَ، وَأَقَامُوا فِي قَادَشَ حَيْثُ مَاتَتْ مَرْيَمُ وَدُفِنَتْ هُنَاكَ."},{"book":"العدد","chapter":"20","verse":"2","text":"وَإِذْ لَمْ يَتَوَافَرْ مَاءٌ لِلشَّعْبِ اجْتَمَعُوا عَلَى مُوسَى وَهَرُونَ،"},{"book":"العدد","chapter":"20","verse":"3","text":"وَخَاصَمُوا مُوسَى قَائِلِينَ لَهُ: «لَيْتَنَا هَلَكْنَا كَإِخْوَتِنَا الَّذِينَ أَهْلَكَهُمُ الرَّبُّ."},{"book":"العدد","chapter":"20","verse":"4","text":"لِمَاذَا قُدْتُمَا شَعْبَ الرَّبِّ إِلَى هَذِهِ الصَّحْرَاءِ، لِكَيْ نَمُوتَ فِيهَا نَحْنُ وَمَوَاشِينَا؟"},{"book":"العدد","chapter":"20","verse":"5","text":"لِمَاذَا أَخْرَجْتُمَانَا مِنْ مِصْرَ لِتَأْتِيَا بِنَا إِلَى هَذَا الْمَكَانِ الْقَاحِلِ، حَيْثُ لَا زَرْعَ فِيهِ وَلا تِينَ وَلا كَرْمَ وَلا رُمَّانَ وَلا مَاءَ لِلشُّرْبِ؟»"},{"book":"العدد","chapter":"20","verse":"6","text":"فَافْتَرَقَ مُوسَى وَهَرُونُ عَنِ الْجَمَاعَةِ، وَقَدِمَا إِلَى مَدْخَلِ خَيْمَةِ الاجْتِمَاعِ حَيْثُ انْطَرَحَا عَلَى وَجْهَيْهِمَا، فَتَرَاءَى لَهُمَا مَجْدُ الرَّبِّ،"},{"book":"العدد","chapter":"20","verse":"7","text":"وَقَالَ الرَّبُّ لِمُوسَى:"},{"book":"العدد","chapter":"20","verse":"8","text":"«خُذِ الْعَصَا، وَاجْمَعِ الشَّعْبَ أَنْتَ وَأَخُوكَ هَرُونُ وَأْمُرَا الصَّخْرَةَ عَلَى مَشْهَدٍ مِنْهُمْ أَنْ تُعْطِيَ مَاءَهَا، فَتُخْرِجَ لَهُمْ مَاءً مِنَ الصَّخْرَةِ فَيَشْرَبَ الشَّعْبُ وَمَوَاشِيهِمْ»."},{"book":"العدد","chapter":"20","verse":"9","text":"فَأَطَاعَ مُوسَى وَأَخَذَ الْعَصَا مِنْ أَمَامِ الرَّبِّ،"},{"book":"العدد","chapter":"20","verse":"10","text":"وَجَمَعَ مُوسَى وَهَرُونُ الشَّعْبَ عِنْدَ الصَّخْرَةِ وَقَالا لَهُمْ: «اسْمَعُوا أَيُّهَا الْمُتَمَرِّدُونَ، أَعَلَيْنَا أَنْ نُخْرِجَ لَكُمْ مِنْ هَذِهِ الصَّخْرَةِ مَاءً؟»"},{"book":"العدد","chapter":"20","verse":"11","text":"وَرَفَعَ مُوسَى يَدَهُ وَضَرَبَ الصَّخْرَةَ بِعَصَاهُ مَرَّتَيْنِ، فَتَفَجَّرَ مَاءٌ غَزِيرٌ، فَشَرِبَتِ الْجَمَاعَةُ وَمَوَاشِيهَا."},{"book":"العدد","chapter":"20","verse":"12","text":"فَقَالَ الرَّبُّ لِمُوسَى وَهَرُونَ: «مِنْ حَيْثُ إِنَّكُمَا لَمْ تُؤْمِنَا بِي حَتَّى تُقَدِّسَانِي عَلَى مَرْأَىً مِنْ بَنِي إِسْرَائِيلَ فَإِنَّكُمَا لَنْ تُدْخِلا هَذَا الشَّعْبَ الأَرْضَ الَّتِي وَهَبْتُهَا لَهُمْ»."},{"book":"العدد","chapter":"20","verse":"13","text":"فَكَانَ هَذَا مَاءَ مَرِيبَةَ حَيْثُ خَاصَمَ الإِسْرَائِيلِيُّونَ الرَّبَّ فَأَظْهَرَ قَدَاسَتَهُ أَمَامَهُمْ."},{"book":"العدد","chapter":"20","verse":"14","text":"وَبَعَثَ مُوسَى رُسُلاً مِنْ قَادَشَ إِلَى مَلِكِ أَدُومَ يَقُولُونَ لَهُ: «هَذَا مَا يَقُولُهُ لَكَ أَخُوكَ إِسْرَائِيلُ: قَدْ بَلَغَكَ مَا أَصَابَنَا مِنْ مَشَقَّةٍ،"},{"book":"العدد","chapter":"20","verse":"15","text":"فَقَدِ انْحَدَرَ آبَاؤُنَا إِلَى مِصْرَ فَمَكَثْنَا فِيهَا أَيَّاماً كَثِيرَةً، فَسَامَنَا الْمِصْرِيُّونَ، نَحْنُ وَآبَاءَنَا سُوءَ الْعَذَابِ،"},{"book":"العدد","chapter":"20","verse":"16","text":"فَتَضَرَّعْنَا إِلَى الرَّبِّ فَاسْتَجَابَ لِصَوْتِنَا، وَأَرْسَلَ مَلاكاً أَخْرَجَنَا مِنْ مِصْرَ. وَهَا نَحْنُ نَازِلُونَ فِي مَدِينَةِ قَادَشَ فِي طَرَفِ تُخُومِكَ."},{"book":"العدد","chapter":"20","verse":"17","text":"فَأْذَنْ لَنَا أَنْ نَمُرَّ فِي أَرْضِكَ مِنْ غَيْرِ أَنْ نَدُوسَ فِي حَقْلٍ أَوْ كَرْمٍ أَوْ نَشْرَبَ مَاءَ بِئْرٍ، بَلْ نَسِيرُ فِي الطَّرِيقِ الْعَامَّةِ الْمُخَصَّصَةِ لِلسَّفَرِ. لَا نَمِيلُ يَمِيناً أَوْ شِمَالاً حَتَّى نَتَجَاوَزَ حُدُودَكَ»."},{"book":"العدد","chapter":"20","verse":"18","text":"فَقَالَ لَهُمْ مَلِكُ أَدُومَ: «إِيَّاكُمُ الْمُرُورَ بِأَرْضِي لِئَلّا أُجَابِهَكُمْ بِالسَّيْفِ»."},{"book":"العدد","chapter":"20","verse":"19","text":"فَأَجَابَهُ بَنُو إِسْرَائِيلَ: «لَنْ نَسِيرَ إِلّا عَلَى طَرِيقِ السَّفَرِ، وَإِنِ اسْتَقَيْنَا نَحْنُ وَمَوَاشِينَا مِنْ مَائِكَ نَدْفَعْ ثَمَنَهُ. إِنَّنَا لَا نَطْلُبُ أَكْثَرَ مِنَ الْمُرُورِ رَاجِلِينَ»."},{"book":"العدد","chapter":"20","verse":"20","text":"فَقَالَ: «لا تَمُرُّوا». وَعَبَّأَ مَلِكُ أَدُومَ جَيْشاً قَوِيًّا وَخَرَجَ لِلِقَاءِ إِسْرَائِيلَ."},{"book":"العدد","chapter":"20","verse":"21","text":"وَأَبَى مَلِكُ أَدُومَ أَنْ يَأْذَنَ لِلإِسْرَائِيلِيِّينَ بِاجْتِيَازِ أَرَاضِيهِ. فَتَحَوَّلُوا عَنْهُ."},{"book":"العدد","chapter":"20","verse":"22","text":"وَارْتَحَلُوا جَمِيعُهُمْ مِنْ قَادَشَ حَتَّى أَقْبَلُوا عَلَى جَبَلِ هُورٍ."},{"book":"العدد","chapter":"20","verse":"23","text":"وَقَالَ الرَّبُّ لِمُوسَى وَهَرُونَ فِي جَبَلِ هُورٍ عِنْدَ حُدُودِ أَرْضِ أَدُومَ:"},{"book":"العدد","chapter":"20","verse":"24","text":"«هَرُونُ لَنْ يَلْبَثَ أَنْ يَمُوتَ، لأَنَّهُ لَنْ يَدْخُلَ الأَرْضَ الَّتِي وَهَبْتُهَا لِبَنِي إِسْرَائِيلَ، لأَنَّكُمَا عَصَيْتُمَا كَلامِي عِنْدَ مَاءِ مَرِيبَةَ."},{"book":"العدد","chapter":"20","verse":"25","text":"خُذْ هَرُونَ وَأَلِعَازَارَ ابْنَهُ وَاصْعَدْ إِلَى جَبَلِ هُورٍ،"},{"book":"العدد","chapter":"20","verse":"26","text":"وَانْزِعْ عَنْ هَرُونَ ثِيَابَهُ وَأَلْبِسْهَا أَلِعَازَارَ ابْنَهُ، لأَنَّ هُنَاكَ يَمُوتُ هَرُونُ»."},{"book":"العدد","chapter":"20","verse":"27","text":"فَفَعَلَ مُوسَى كَمَا أَمَرَ الرَّبُّ، فَصَعِدُوا جَمِيعاً إِلَى الْجَبَلِ عَلَى مَرْأىً مِنَ الشَّعْبِ كُلِّهِ،"},{"book":"العدد","chapter":"20","verse":"28","text":"فَنَزَعَ مُوسَى ثِيَابَ هَرُونَ وَأَلْبَسَهَا أَلِعَازَارَ ابْنَهُ. وَمَاتَ هَرُونُ هُنَاكَ عَلَى قِمَّةِ الْجَبَلِ، ثُمَّ انْحَدَرَ مُوسَى وَأَلِعَازَارُ عَنِ الْجَبَلِ."},{"book":"العدد","chapter":"20","verse":"29","text":"وَعِنْدَمَا عَلِمَ الشَّعْبُ أَنَّ هَرُونَ قَدْ مَاتَ، نَاحُوا عَلَيْهِ ثَلاثِينَ يَوْماً."}]}