{"data":[{"book":"العدد","chapter":"36","verse":"1","text":"وَتَقَدَّمَ رُؤَسَاءُ عَشِيرَةِ جِلْعَادَ بْنِ مَاكِيرَ بْنِ مَنَسَّى مِنْ عَشَائِرِ سِبْطِ يُوسُفَ وَقَالُوا لِمُوسَى وَقَادَةِ أَسْبَاطِ إِسْرَائِيلَ:"},{"book":"العدد","chapter":"36","verse":"2","text":"«أَمَرَ الرَّبُّ سَيِّدِي أَنْ تُوَزَّعَ الأَرْضُ بِالْقُرْعَةِ بَيْنَ بَنِي إِسْرَائِيلَ. كَمَا أَمَرَهُ الرَّبُّ أَنْ يُعْطِيَ نَصِيبَ صَلُفْحَادَ أَخِينَا لِبَنَاتِهِ."},{"book":"العدد","chapter":"36","verse":"3","text":"فَإِذَا تَزَوَّجْنَ مِنْ غَيْرِ سِبْطِنَا فَإِنَّ نَصِيبَهُنَّ يُؤْخَذُ مِنْ مِيرَاثِ آبَائِنَا، وَيُضَافُ إِلَى نَصِيبِ السِّبْطِ الَّذِي تَزَوَّجْنَ مِنْهُ، فَيَنْقُصُ مِيرَاثُنَا."},{"book":"العدد","chapter":"36","verse":"4","text":"وَمَتَى حَلَّ يُوبِيلُ بَنِي إِسْرَائِيلَ فَإِنَّ الْمِيرَاثَ يُضَافُ إِلَى نَصِيبِ السِّبْطِ الَّذِي تَزَوَّجْنَ مِنْهُ، وَبِالتَّالِي يُؤْخَذُ نِصِيبُهُنَّ مِنْ مِيرَاثِ سِبْطِنَا»."},{"book":"العدد","chapter":"36","verse":"5","text":"فَأَوْصَى مُوسَى بَنِي إِسْرَائِيلَ بِمُقْتَضَى أَمْرِ الرَّبِّ قَائِلاً: «بِحَقٍّ نَطَقَ رُؤَسَاءُ سِبْطِ بَنِي يُوسُفَ."},{"book":"العدد","chapter":"36","verse":"6","text":"وَهَذَا مَا أَمَرَ بِهِ الرَّبُّ بِشَأْنِ بَنَاتِ صَلُفْحَادَ: لِيَتَزَوَّجْنَ مَنْ حَسُنَ فِي أَعْيُنِهِنَّ، بِشَرْطِ أَنْ يَكُونَ مِنْ سِبْطِ آبَائِهِنَّ،"},{"book":"العدد","chapter":"36","verse":"7","text":"فَلا يَتَحَوَّلَ مِيرَاثُ بَنِي إِسْرَائِيلَ مِنْ سِبْطٍ إِلَى آخَرَ، بَلْ يَظَلُّ كُلُّ سِبْطٍ مُحْتَفِظاً بِمِيرَاثِ آبَائِهِ."},{"book":"العدد","chapter":"36","verse":"8","text":"فَكُلُّ فَتَاةٍ وَرَثَتْ نَصِيباً مِنْ سِبْطِهَا، تَتَزَوَّجُ وَاحِداً مِنْ أَبْنَاءِ عَشِيرَةِ سِبْطِ أَبِيهَا، لِكَيْ يَرِثَ كُلُّ وَاحِدٍ مِنْ بَنِي إِسْرَائِيلَ نَصِيبَ آبَائِهِ."},{"book":"العدد","chapter":"36","verse":"9","text":"فَلا يَنْتَقِلُ مِيرَاثُ سِبْطٍ إِلَى سِبْطٍ آخَرَ، بَلْ يَظَلُّ كُلُّ سِبْطٍ مُحْتَفِظاً بِمِيرَاثِهِ»."},{"book":"العدد","chapter":"36","verse":"10","text":"فَفَعَلَتْ بَنَاتُ صَلُفْحَادَ كَمَا أَمَرَ الرَّبُّ مُوسَى."},{"book":"العدد","chapter":"36","verse":"11","text":"فَتَزَوَّجَتْ كُلٌّ مِنْ مَحْلَةَ وَتِرْصَةَ وَحَجْلَةَ وَمِلْكَةَ وَنُوعَةَ بَنَاتِ صَلُفْحَادَ مِنْ أَبْنَاءِ عُمُومَتِهِنَّ،"},{"book":"العدد","chapter":"36","verse":"12","text":"وَهَكَذَا تَزَوَّجْنَ رِجَالاً مِنْ عَشَائِرِ نَسْلِ مَنَسَّى بْنِ يُوسُفَ فَبَقِيَ نَصِيبُهُنَّ فِي عَشِيرَةِ أَبِيهِنَّ وَسِبْطِهِ."},{"book":"العدد","chapter":"36","verse":"13","text":"هَذِهِ هِيَ الْوَصَايَا وَالشَّرَائِعُ الَّتِي أَوْصَى بِها الرَّبُّ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ مُوسَى، فِي سُهُولِ مُوآبَ بِجُوَارِ نَهْرِ الأُرْدُنِّ مُقَابِلَ أَرِيحَا."}]}