{"data":[{"book":"John","chapter":"1","verse":"1","text":"In the beginning was the Word, and the Word was with God, and the Word was God;"},{"book":"John","chapter":"1","verse":"2","text":"this One was in the beginning with God;"},{"book":"John","chapter":"1","verse":"3","text":"all things happened through Him, and without Him not even one thing happened that has happened."},{"book":"John","chapter":"1","verse":"4","text":"In Him was life, and the life was the light of men,"},{"book":"John","chapter":"1","verse":"5","text":"and the light shined in the darkness, and the darkness did not perceive it."},{"book":"John","chapter":"1","verse":"6","text":"There came a man—having been sent from God—whose name [is] John,"},{"book":"John","chapter":"1","verse":"7","text":"this one came for testimony, that he might testify about the Light, that all might believe through him;"},{"book":"John","chapter":"1","verse":"8","text":"that one was not the Light, but—that he might testify about the Light."},{"book":"John","chapter":"1","verse":"9","text":"He was the true Light, which enlightens every man, coming into the world;"},{"book":"John","chapter":"1","verse":"10","text":"He was in the world, and the world was made through Him, and the world did not know Him:"},{"book":"John","chapter":"1","verse":"11","text":"He came to [His] own, and [His] own did not receive Him;"},{"book":"John","chapter":"1","verse":"12","text":"but as many as received Him, to them He gave authority to become sons of God—to those believing in His Name,"},{"book":"John","chapter":"1","verse":"13","text":"who were begotten, not of blood, nor of will of flesh, nor of will of man, but of God."},{"book":"John","chapter":"1","verse":"14","text":"And the Word became flesh, and dwelt among us, and we beheld His glory, glory as of [the] only begotten of [the] Father, full of grace and truth."},{"book":"John","chapter":"1","verse":"15","text":"John testifies concerning Him, and has cried, saying, “This was He of whom I said, He who is coming after me has come before me, for He was before me.”"},{"book":"John","chapter":"1","verse":"16","text":"And we all received out of His fullness, and grace for grace;"},{"book":"John","chapter":"1","verse":"17","text":"for the Law was given through Moses, the grace and the truth came through Jesus Christ."},{"book":"John","chapter":"1","verse":"18","text":"No one has ever seen God; the only begotten God who is on the bosom of the Father—He has expounded [Him]."},{"book":"John","chapter":"1","verse":"19","text":"And this is the testimony of John when the Jews sent priests and Levites out of Jerusalem, that they might question him, “Who are you?”"},{"book":"John","chapter":"1","verse":"20","text":"And he confessed and did not deny, and confessed, “I am not the Christ.”"},{"book":"John","chapter":"1","verse":"21","text":"And they questioned him, “What then? Are you Elijah?” And he says, “I am not.” “Are you the prophet?” And he answered, “No.”"},{"book":"John","chapter":"1","verse":"22","text":"Then they said to him, “Who are you, that we may give an answer to those sending us? What do you say concerning yourself?”"},{"book":"John","chapter":"1","verse":"23","text":"He said, “I [am] a voice of one crying in the wilderness: Make straight the way of the LORD, as Isaiah the prophet said.”"},{"book":"John","chapter":"1","verse":"24","text":"And those sent were of the Pharisees,"},{"book":"John","chapter":"1","verse":"25","text":"and they questioned him and said to him, “Why, then, do you immerse, if you are not the Christ, nor Elijah, nor the prophet?”"},{"book":"John","chapter":"1","verse":"26","text":"John answered them, saying, “I immerse in water, but in the midst of you has stood He whom you have not known, it is this One who is coming after me, who has been before me,"},{"book":"John","chapter":"1","verse":"27","text":"of whom I am not worthy that I may loose the strap of His sandal.”"},{"book":"John","chapter":"1","verse":"28","text":"These things came to pass in Bethabara, beyond the Jordan, where John was immersing."},{"book":"John","chapter":"1","verse":"29","text":"On the next day John sees Jesus coming to him and says, “Behold, the Lamb of God, who is taking away the sin of the world;"},{"book":"John","chapter":"1","verse":"30","text":"this is He concerning whom I said, After me comes a Man who has come before me, because He was before me:"},{"book":"John","chapter":"1","verse":"31","text":"and I did not know Him, but that He might be revealed to Israel, because of this I came immersing in water.”"},{"book":"John","chapter":"1","verse":"32","text":"And John testified, saying, “I have seen the Spirit coming down out of Heaven as a dove, and [that] One remained on Him;"},{"book":"John","chapter":"1","verse":"33","text":"and I did not know Him, but He who sent me to immerse in water, He said to me, On whomsoever you may see the Spirit coming down, and remaining on Him, this is He who is immersing in the Holy Spirit;"},{"book":"John","chapter":"1","verse":"34","text":"and I have seen, and have testified, that this is the Son of God.”"},{"book":"John","chapter":"1","verse":"35","text":"On the next day, again, John was standing, and two of his disciples,"},{"book":"John","chapter":"1","verse":"36","text":"and having looked on Jesus walking, he says, “Behold, the Lamb of God”;"},{"book":"John","chapter":"1","verse":"37","text":"and the two disciples heard him speaking, and they followed Jesus."},{"book":"John","chapter":"1","verse":"38","text":"And Jesus having turned, and having beheld them following, says to them, “What do you seek?” And they said to Him, “Rabbi” (which is, being interpreted, Teacher), “where do You remain?”"},{"book":"John","chapter":"1","verse":"39","text":"He says to them, “Come and see”; they came and saw where He remains, and they remained with Him that day and the hour was about the tenth."},{"book":"John","chapter":"1","verse":"40","text":"Andrew, the brother of Simon Peter, was one of the two who heard from John, and followed Him;"},{"book":"John","chapter":"1","verse":"41","text":"this one first finds his own brother Simon and says to him, “We have found the Messiah,” (which is, being interpreted, Anointed One),"},{"book":"John","chapter":"1","verse":"42","text":"and he brought him to Jesus: and having looked on him, Jesus says, “You are Simon, the son of Jonas, you will be called Cephas,” (which is interpreted, A rock)."},{"book":"John","chapter":"1","verse":"43","text":"On the next day He willed to go forth to Galilee, and He finds Philip and says to him, “Follow Me.”"},{"book":"John","chapter":"1","verse":"44","text":"And Philip was from Bethsaida, of the city of Andrew and Peter;"},{"book":"John","chapter":"1","verse":"45","text":"Philip finds Nathanael and says to him, “Him of whom Moses wrote in the Law, and the Prophets, we have found, Jesus the Son of Joseph, who [is] from Nazareth!”"},{"book":"John","chapter":"1","verse":"46","text":"And Nathanael said to him, “Is any good thing able to be out of Nazareth?” Philip said to him, “Come and see.”"},{"book":"John","chapter":"1","verse":"47","text":"Jesus saw Nathanael coming to Him, and He says concerning him, “Behold, truly an Israelite, in whom is no guile”;"},{"book":"John","chapter":"1","verse":"48","text":"Nathanael says to Him, “From where do You know me?” Jesus answered and said to him, “Before Philip’s calling you, being under the fig tree, I saw you.”"},{"book":"John","chapter":"1","verse":"49","text":"Nathanael answered and says to Him, “Rabbi, You are the Son of God, You are the King of Israel.”"},{"book":"John","chapter":"1","verse":"50","text":"Jesus answered and said to him, “Because I said to you, I saw you under the fig tree, you believe; you will see greater things than these”;"},{"book":"John","chapter":"1","verse":"51","text":"and He says to him, “Truly, truly, I say to you, from now on you will see Heaven opened, and the messengers of God going up and coming down on the Son of Man.”"}]}