{"data":[{"book":"John","chapter":"2","verse":"1","text":"And [on] the third day a wedding happened in Cana of Galilee, and the mother of Jesus was there,"},{"book":"John","chapter":"2","verse":"2","text":"and also Jesus was called, and His disciples, to the wedding;"},{"book":"John","chapter":"2","verse":"3","text":"and wine having failed, the mother of Jesus says to Him, “They have no wine”;"},{"book":"John","chapter":"2","verse":"4","text":"Jesus says to her, “What [is that] to Me and to you, woman? My hour is not yet come.”"},{"book":"John","chapter":"2","verse":"5","text":"His mother says to the servants, “Whatever He may say to you—do.”"},{"book":"John","chapter":"2","verse":"6","text":"And there were six water-jugs of stone there, placed according to the purifying of the Jews, holding each two or three measures."},{"book":"John","chapter":"2","verse":"7","text":"Jesus says to them, “Fill the water-jugs with water”; and they filled them—to the brim;"},{"book":"John","chapter":"2","verse":"8","text":"and He says to them, “Draw out, now, and carry to the headwaiter”; and they bore."},{"book":"John","chapter":"2","verse":"9","text":"And as the headwaiter tasted the water become wine, and did not know where it is from (but the servants knew, who have drawn the water), the headwaiter calls the bridegroom,"},{"book":"John","chapter":"2","verse":"10","text":"and says to him, “Every man, at first, sets forth the good wine; and when they may have drunk freely, then the inferior; you kept the good wine until now.”"},{"book":"John","chapter":"2","verse":"11","text":"This [is the] beginning of the signs Jesus did in Cana of Galilee, and revealed His glory, and His disciples believed in Him;"},{"book":"John","chapter":"2","verse":"12","text":"after this He went down to Capernaum, He, and His mother, and His brothers, and His disciples; and they did not remain there many days."},{"book":"John","chapter":"2","verse":"13","text":"And the Passover of the Jews was near, and Jesus went up to Jerusalem,"},{"book":"John","chapter":"2","verse":"14","text":"and He found in the temple those selling oxen, and sheep, and doves, and the money-changers sitting,"},{"book":"John","chapter":"2","verse":"15","text":"and having made a whip of small cords, He put all forth out of the temple, also the sheep, and the oxen; and He poured out the coins of the money-changers, and He overthrew the tables,"},{"book":"John","chapter":"2","verse":"16","text":"and He said to those selling the doves, “Take these things from here; do not make the house of My Father a house of merchandise.”"},{"book":"John","chapter":"2","verse":"17","text":"And His disciples remembered that it is written: “The zeal of Your house ate Me up”;"},{"book":"John","chapter":"2","verse":"18","text":"the Jews then answered and said to Him, “What sign do You show to us—that You do these things?”"},{"book":"John","chapter":"2","verse":"19","text":"Jesus answered and said to them, “Destroy this temple, and in three days I will raise it up.”"},{"book":"John","chapter":"2","verse":"20","text":"The Jews, therefore, said, “This temple was built [in] forty-six years, and will You raise it up in three days?”"},{"book":"John","chapter":"2","verse":"21","text":"But He spoke concerning the temple of His body;"},{"book":"John","chapter":"2","verse":"22","text":"when, then, He was raised out of the dead, His disciples remembered that He said this to them, and they believed the Writing, and the word that Jesus said."},{"book":"John","chapter":"2","verse":"23","text":"And as He was in Jerusalem, in the Passover, in the celebration, many believed in His Name, beholding His signs that He was doing;"},{"book":"John","chapter":"2","verse":"24","text":"and Jesus Himself was not trusting Himself to them, because of His knowing all [men],"},{"book":"John","chapter":"2","verse":"25","text":"and because He had no need that any should testify concerning man, for He Himself was knowing what was in man."}]}