{"data":[{"book":"Luka","chapter":"22","verse":"1","text":"Lisu'ba lya si'li'ku'si'li'ku' ya Makati Gangalu'la, yaikemelwa Pasika, yai kaiegelya."},{"book":"Luka","chapter":"22","verse":"2","text":"Api'ndo ba dini na balimu ba salya baapalike ndi'la ya kummulaga Yesu, lakini baayogopage bandu."},{"book":"Luka","chapter":"22","verse":"3","text":"Bai, Ibilisi ngannyingya Yuda Isikalioti, yumo ywa balu' banamasi' ku'mi na abi'li'."},{"book":"Luka","chapter":"22","verse":"4","text":"Yuda aayi'i lagana na api'ndo ba dini na ali'ndi'li ba Nyumba ya Nnu'ngu' mwopanga li'nga kunsongya Yesu kasabe."},{"book":"Luka","chapter":"22","verse":"5","text":"Baatinapusika nabembe ngabayi'ki'tyana nakwe kunni'pa mbanje."},{"book":"Luka","chapter":"22","verse":"6","text":"Yuda aayi'ki'tile, ngapala lipala lya kwakamukiya pangali tanga lipi'nga lya bandu."},{"book":"Luka","chapter":"22","verse":"7","text":"Bai, Lisu'ba lya Makati Gangalu'la ngaliika. Na alyo nga lisu'ba lyo sinjilwa Mwana wa Ngondolo ywa Pasika."},{"book":"Luka","chapter":"22","verse":"8","text":"Apo Yesu ngaatuma Petili na Yoani, ngaabakia, “Muyende mukatubi'ki wiso si'li'ku'si'li'ku' li'nga tulye Pasika.”"},{"book":"Luka","chapter":"22","verse":"9","text":"Nabembe ngabannaluya, “Upala tukakubi'ki wiso kwaku'?”"},{"book":"Luka","chapter":"22","verse":"10","text":"Ngaabakia, “Pi'kani! Pamwalu'a yenda kukilambo, mwakwembana na nnalu'me ywapu'twi kibi'ga sa masi'. Mwanki'ngame mpaka nnyumba ya nyumba yaayingya."},{"book":"Luka","chapter":"22","verse":"11","text":"Mwammakie mwene nsengo, ‘Mwalimu endakulaluya, kubi kwaku' kuswi kwo li'lya Pasika nenga na banamasi' bangu'?’"},{"book":"Luka","chapter":"22","verse":"12","text":"Naywembe aannangya sumba kiku'lu' kugolopwa sakibi'kilwe wiso, na mwenga mukabi'ke wiso ilyo.”"},{"book":"Luka","chapter":"22","verse":"13","text":"Bai, ngabayenda, baakikoli kila kili'be kibi kati mwaabakie Yesu, ngababi'ka wiso Pasika."},{"book":"Luka","chapter":"22","verse":"14","text":"Saa payikite, Yesu ngatama lya na atumilwe bake."},{"book":"Luka","chapter":"22","verse":"15","text":"Ngaabakia, “Ndeminyikia muno lya Pasika yi'no pamope na mwe, ku'no kaiegelya saa yo teselwa kwangu'."},{"book":"Luka","chapter":"22","verse":"16","text":"Kwa mwanjaa nimmakianga panga nailyali kai' mpaka palu' panailya yi'lu' yaitimile pawaika Ukulungwa wa Nnu'ngu'.”"},{"book":"Luka","chapter":"22","verse":"17","text":"Bu'kapo ngatola nnobo wa divai no sukulu, kabaya, “Mupokyange, munywe pamope."},{"book":"Luka","chapter":"22","verse":"18","text":"Kwa mwanjaa bu'ka nambi'yambi' nimmakianga, nainywali kai' divai ya njabibu mpaka pawalu'a isa Ukulungwa wa Nnu'ngu'.”"},{"book":"Luka","chapter":"22","verse":"19","text":"Bu'kapo ngatola likati, ngasukulu, ngalimetwana na kwapeya kabaya, “Yi'no nga yi'ga yangu' yaipiyilwa kwa mwanjaa ya mwe. Mwapange nyo kwa kuniku'mbu'kya.”"},{"book":"Luka","chapter":"22","verse":"20","text":"Ngapanga nyinyonyo na nnobo wa divai bu'ka pa kilyo, kabaya, “Kikombe si'no nga lilagano lyayambi' lya myai yangu' yaiyitanika kwa mwanjaa mwenga."},{"book":"Luka","chapter":"22","verse":"21","text":"Lakini, mulolange! Yu'lu' ywanisongya ai pamope nanenga pano pamesa."},{"book":"Luka","chapter":"22","verse":"22","text":"Kakape Mwana wa Mundu ayenda bulagilwa kati mwabini Nnu'ngu', lakini akibona yu'lu' ywansongya.”"},{"book":"Luka","chapter":"22","verse":"23","text":"Apo ngabatumbwa laluyana bene na bene nyai kati yabe ywalu'a panga likowe lyo."},{"book":"Luka","chapter":"22","verse":"24","text":"Kwapitike ntau kwa abo banamasi' panga nyai ywaganiyilwa baa nku'lu' kuliko bi'ngi'."},{"book":"Luka","chapter":"22","verse":"25","text":"Yesu ngaabakia, “Akulungwa ba bandu bangali Ayahudi batawala bandu babe kwa makakala, nabembe bakemelwa ayi'mi'li'ki'yi ba bandu."},{"book":"Luka","chapter":"22","verse":"26","text":"Lakini kaneibe nyo kwinu, ila yu'lu' ywabi nku'lu' kwinu apalikwa abe nsene wa boti, na ywabi kolongosi apalikwa abe kati ntumisi."},{"book":"Luka","chapter":"22","verse":"27","text":"Tubaye nku'lu' ngaywaku', yu'lu' ywatama pamesa no lya, au yu'lu' ywatumikia? Ngamwembe panga yu'lu' ywatama pamesa no lya! Lakini ata nyo nenga nibi pano pakati yinu kati nantumisi."},{"book":"Luka","chapter":"22","verse":"28","text":"Mwenga ngamwabile nanenga nsimu woti wa mapayilwo gangu',"},{"book":"Luka","chapter":"22","verse":"29","text":"kati Tati' bangu' mwabangamukiye ukulungwa, nanenga ninkamukiyanga mwenga ukulungwa."},{"book":"Luka","chapter":"22","verse":"30","text":"Mwalya no nywa pamesa yangu' muukulungwa wangu' no tama muiti'gu' ya kikulungwa kuisenwa ngolo ku'mi na ibi'li' ya Isilaili."},{"book":"Luka","chapter":"22","verse":"31","text":"“Simoni, Simoni! Pi'kania wi'ti'! Ibilisi ayi'ki'tilwe na Nnu'ngu' kumpeeta mwenga kati mundu mwapeeta ngano."},{"book":"Luka","chapter":"22","verse":"32","text":"Lakini nenga nitikulu'bya kwa Nnu'ngu' li'nga imani yako yakanepu'ngwa. Nawenga pawalu'a niki'li'bu'kya, wasenge akina alongobo.”"},{"book":"Luka","chapter":"22","verse":"33","text":"Petili ngannyangwa, “Bwana, niyi'ki'tile yenda pamope nawenga muutabilwe, na ata waa.”"},{"book":"Luka","chapter":"22","verse":"34","text":"Yesu ngannyangwa, “Nikubakia wenga wa Petili, kapala bi'ka njogolo li'no kilo walu'a ngana mala itatu panga unitangiteli.”"},{"book":"Luka","chapter":"22","verse":"35","text":"Bu'kapo, Yesu ngaalaluya banamasi' bake, “Nsimu panantumike wangali pu'twa mpuko wa mbanje wala utingo wala ilatu, mwapu'ngu'kilwe na kili'be sosoti?” Ngabayangwa, “Lili.”"},{"book":"Luka","chapter":"22","verse":"36","text":"Naywembe ngaabakia, “Nambi'yambi', ywabile na mpuko wa mbanje aupu'twe na ywabile na utingo nyinyonyo. Na ywabile ntu'pu' lipanga, api'mi'ye nganju yake li'nga akapi'me limo."},{"book":"Luka","chapter":"22","verse":"37","text":"Nimmakianga gano mayi'gi'yo ga Maandiko Mapeleteu, ‘Aabi'kilwe kipi'nga simo na babaalabiya.’ Makowe ga gaandikilwe kwangu' nenga gapalikwa gatimi.”"},{"book":"Luka","chapter":"22","verse":"38","text":"Nabembe ngababaya, “Bwana, lola, pano pai na mapanga gabi'li'.” Naywembe ngabaya, “Bai gali'ngani!”"},{"book":"Luka","chapter":"22","verse":"39","text":"Yesu pabu'i po kati mwayobelile ngayenda ku Kitu'mbi' sa Minjaituni, na banamasi' bake ngabanki'ngama."},{"book":"Luka","chapter":"22","verse":"40","text":"Paaikite kwo ngaabakia, “Mulu'bange Nnu'ngu' mwakaneyingya mumapayilwo.”"},{"book":"Luka","chapter":"22","verse":"41","text":"Bu'kapo ngaaleka no yenda kuutalu pasene ngakilikita no lu'ba Nnu'ngu',"},{"book":"Luka","chapter":"22","verse":"42","text":"“Tati', mana mupendile, munibu'ki'ye nnobo gu'. Ata nyo, ibe kati mwamupendi mwenga, kwenda kati mwanipendi nengali.”"},{"book":"Luka","chapter":"22","verse":"43","text":"Bu'kapo, malaika bu'ka kunani ngampitya li'nga kunyongea makakala."},{"book":"Luka","chapter":"22","verse":"44","text":"Paabile mulwu'ngu' luku'lu', aannu'bite Nnu'ngu' kwa makakala muno, ngalimpita lyusu kati matondwa ga myai, ngalibutuka mpaka pai'."},{"book":"Luka","chapter":"22","verse":"45","text":"Paayomwi lu'ba Nnu'ngu', aki'li'bu'ki banamasi' bake, na akoli bagonjike, kwa mwanjaa baatinyopa."},{"book":"Luka","chapter":"22","verse":"46","text":"Ngaabakia, “Mboni mwendagonja? Muyumukange musali, mwakane yingya mumapayilwo.”"},{"book":"Luka","chapter":"22","verse":"47","text":"Kayendelya longela, ngaliisa lipi'nga lya bandu lilongoyilwe na Yuda, yu'lu' yumo ywa banamasi' ku'mi na abi'li'. Yuda ngayenda kumpanga abali Yesu kwa kunnonia."},{"book":"Luka","chapter":"22","verse":"48","text":"Yesu ngammakia, “Yuda! Unsongya Mwana wa Mundu kwa kunnonia?”"},{"book":"Luka","chapter":"22","verse":"49","text":"Banamasi' bake pabagabweni go ngababaya, “Bwana, tukoleli mapanga gitu?”"},{"book":"Luka","chapter":"22","verse":"50","text":"Yumo kati yabe nganku'mbwa lipanga ntumisi ywa Mpi'ndo Mku'lu' wa dini, ngankata likutu lyake lya kummalyo."},{"book":"Luka","chapter":"22","verse":"51","text":"Apo, Yesu ngabaya, “Kotokaa! Ili'ngani.” Ngalikunywa likutu lya mundu yu'lu', na kuntepwa."},{"book":"Luka","chapter":"22","verse":"52","text":"Bu'kapo Yesu ngaabakia api'ndo ba dini, api'ndo ba ali'ndi'li ba Nyumba ya Nnu'ngu' na api'ndo babaisi kummoywa, “Mboni mwisi na mapanga na mandolonga kuniboywa kati nenga nampokonyoli?"},{"book":"Luka","chapter":"22","verse":"53","text":"Panaabile na mwenga kila lisu'ba mulua lwa Nyumba ya Nnu'ngu' mwaniboywili!. Lakini, gu'no nga nsimu winu lelo, nsimu wa utawala wa lubi'ndu'.”"},{"book":"Luka","chapter":"22","verse":"54","text":"Bai, ngabammoywa na kumpeleka kasake mpi'ndo nku'lu' wa dini. Petili anki'ngime nsu'gu' kwa kuutalu."},{"book":"Luka","chapter":"22","verse":"55","text":"Mwoto wabi ukunganilwe pakatikati ya luwa. Nabembe batami pamope, na Petili abi pamope nabo."},{"book":"Luka","chapter":"22","verse":"56","text":"Ntumisi yumo nnwawa paamweni Petili atami kayota mwoto ngammu'nju'lya minyo, kabaya, “Mundu yu' aai pamope na Yesu.”"},{"book":"Luka","chapter":"22","verse":"57","text":"Lakini Petili ngakana no baya, “Wewenga! Nenintangiteli yu'.”"},{"book":"Luka","chapter":"22","verse":"58","text":"Baliya pasene, mundu ywi'ngi' ngammona Petili, ngabaya, “Nawenga wanaywembe kati yabe.” Lakini Petili ngayangwa, “Wenga, nenintangiteli!”"},{"book":"Luka","chapter":"22","verse":"59","text":"Walipite lisaa limo, mundu ywi'ngi' ngakong'ondelya panga “Ayu' naywembe mwenekaya wa ku Galilaya.”"},{"book":"Luka","chapter":"22","verse":"60","text":"Petili ngabaya, “Wenga we, ne nikitangiteli ata saukilongela!” Na popopo paabile kalongela, njogolo ngabi'ka."},{"book":"Luka","chapter":"22","verse":"61","text":"Bwana Yesu ngagalambuka na kummu'nju'lya minyo Petili, naywembe Petili ngaku'mbu'kya galu' gaabakiyilwe na Bwana Yesu, “Li'no kapala bi'ka njogolo walu'a nikana mala itatu.”"},{"book":"Luka","chapter":"22","verse":"62","text":"Apo ngapitya panja, no li'la munomuno."},{"book":"Luka","chapter":"22","verse":"63","text":"Balu' bandu babanni'ndi'lage Yesu, batekunku'mbwa na kunsalanga."},{"book":"Luka","chapter":"22","verse":"64","text":"Bantabike kitambala kuminyo, kabannaluya, “Akuku'mbwi nyai? Ebu londwa, tulole!”"},{"book":"Luka","chapter":"22","verse":"65","text":"Ngabampikiya makowe gambone ga kumpwi'wa."},{"book":"Luka","chapter":"22","verse":"66","text":"Pakusile, kitamo sa api'ndo ba bandu saatipangilwa na amo bakwembine api'ndo ba dini na balimu ba salya. Yesu ngaletelwa nnu'ngi' ya Balasa Liku'lu' lya Ayahudi."},{"book":"Luka","chapter":"22","verse":"67","text":"Nabembe ngabammakia, “Tubakia wenga nga wa Kilisitu ywabayilwe?” Yesu ngaabakia, “Ata mana nimmakiangite mwaniu'bi'lyali,"},{"book":"Luka","chapter":"22","verse":"68","text":"na ata mana ninnaluyangite liswali, mwaniyangwali."},{"book":"Luka","chapter":"22","verse":"69","text":"Lakini bu'ka nambi'yambi', Mwana wa Mundu alu'a tama kummalyo ga Nnu'ngu' mwene makakala.”"},{"book":"Luka","chapter":"22","verse":"70","text":"Apo boti ngababaya, “Elo, baya wenga nga wa Mwana wa Nnu'ngu'?” Naywembe ngabaya, “Mubaya panga nenga nga naywembe.”"},{"book":"Luka","chapter":"22","verse":"71","text":"Nabembe ngababaya, “Buli, balo tukapala usaili wi'ngi'? Twabene tunnyu'wine kalongela munkano wake mwene.”"}]}