{"data":[{"book":"Iphisithek","chapter":"3","verse":"1","text":"Hì pha chiang è, gune, Phaul Gaibranthek nathek chiang gu ne Masi Isu pha phathegpho ro, gu ne Hamangkhung-aphuii shii sia."},{"book":"Iphisithek","chapter":"3","verse":"2","text":"Zai nathek ne yoi iwa, Hamangkhung-aphuii pha awairo bushun ne nathek shii wie rek phi pha blia ji gu shii phi ro."},{"book":"Iphisithek","chapter":"3","verse":"3","text":"Hamangkhung-aphuii è awairo ug pha phak ne gu shii thieg yi ro. (Gune hì pha chiang shii dum zeyjong bie ro,"},{"book":"Iphisithek","chapter":"3","verse":"4","text":"chiih-è gu nyie zey pha ji nathek è tham arone gu è gao pha Masi ro ug muii pha ji ne nathek nyathieg mua ruii phro.)"},{"book":"Iphisithek","chapter":"3","verse":"5","text":"Igobi pha ishak shii hì ne bran shii ayao pha ug ne ruii, jishii Hamangkhung-aphuii è thuh shii ne Ragung è so guaphasamoythek nane chaigthek shii dong phi."},{"book":"Iphisithek","chapter":"3","verse":"6","text":"Ug pha ji ne hì ro mua miyaosiuthek ji è Gaibranthek de Hamangkhung-aphuii ro khirzey shii ithek de Jewthek rog mathang um ro; ithek de ò pha siu ro chiih-è Isu Masi chiang è rab muii pha Hamangkhung-aphuii ro sbang shii de mathang um ro."},{"book":"Iphisithek","chapter":"3","verse":"7","text":"Hamangkhung-aphuii ro bajowie pha lasen nyie ai è gu shii awairo blu phi ne blia rek yi pha chiang gune muawie pha khiao rab muii ro."},{"book":"Iphisithek","chapter":"3","verse":"8","text":"Gune Hamangkhung-aphuii pha bran duchoi shii zab è ìu rey dun ro; thuh shii Hamangkhung-aphuii è gu shii Masi ne ajong pha lasen mathang rone Gaibranthek shii Mua Wie ji yi phi pha jo phi ro."},{"book":"Iphisithek","chapter":"3","verse":"9","text":"Chiih-è Hamangkhung-aphuii ro ug pha phak ne nyie khi-èrek ne branthek shii blia rek rone doh yi ro, Hamangkhung-aphuii hanyie ne zab pha manathek Rabpho è awairo ug pha phak jine buyo pho è ug ne ruii ne,"},{"book":"Iphisithek","chapter":"3","verse":"10","text":"Jiphachiang shii thuh pha ishak shii, hì pha miyaosiu ne charchthek re-è hamangkhung pha sohjambling pha bluthek hà hamangkhliie pha bohkhohthek è airo yoyo pha khani shii thieg yi."},{"book":"Iphisithek","chapter":"3","verse":"11","text":"Hamangkhung-aphuii è ji duiine rek pha ji ne awairo idang pha blia shii rek, nyie jine ai è gethek ro Ithong Masi Isu è rek ge."},{"book":"Iphisithek","chapter":"3","verse":"12","text":"Masi rog shii ò pha ji nane gethek ro migi aishii um pha ji è gethek ne lububo rek ne chiih-è zab migi rek ne Hamangkhung-aphuii moe shii wuii mua ro."},{"book":"Iphisithek","chapter":"3","verse":"13","text":"Chiihphado gu nathek shii khung, lubu-ìu arek rabo nyieliieshii gu è nathek chiang diig rekjong ro; hìthek zab ne nathek shii phua pha ro."},{"book":"Iphisithek","chapter":"3","verse":"14","text":"Jiphachiang è gune Aphuii ibi shii lagiungthek niing,"},{"book":"Iphisithek","chapter":"3","verse":"15","text":"zab airo re-è hamangkhung pha haliing nane sohnyiak pha haliing pho ne izai ibeng choi ruii phro."},{"book":"Iphisithek","chapter":"3","verse":"16","text":"Airo ragung è blu phi ne nathek ro iliing pha chai rek yi pha gu è Hamangkhung-aphuii shii airo biisiie pha ley ji lia ro,"},{"book":"Iphisithek","chapter":"3","verse":"17","text":"chiih-è gune sia phro Masi ne awairo hò ne migi ji è nathek lubu iliing shii rab bo, gune sia phro nathek shii ne iriingthek nane sarong um ne miie shii ò chuh rek mua."},{"book":"Iphisithek","chapter":"3","verse":"18","text":"Ji-è nathek ne zab Hamangkhung-aphuii ro bran rog Masi ro miie pha ji ne khama rei chiih-è khama phiang chiih-è khama giu nane khama jam ji thieg pha blu mua bo."},{"book":"Iphisithek","chapter":"3","verse":"19","text":"Nathek ne hì pha miie khuchung de zab ne athieg mua magunde nathek thieg ruii phro chiih-è ji-è Hamangkhung-aphuii ro ziig shii zab le bo."},{"book":"Iphisithek","chapter":"3","verse":"20","text":"Airo blu gethek shii blia rek pha ji ne gethek è lia muii pha ji è chiih-è now ji è de bajo rek mua:"},{"book":"Iphisithek","chapter":"3","verse":"21","text":"Hamangkhung-aphuii ro biisiie ne charch nane Masi Isu shii idang pha ishak um bo, chiih-è idang nane idang! Amen."}]}