{"data":[{"book":"মথি","chapter":"1","verse":"1","text":"যীচু খ্রীষ্ট দায়ুদৰ বংশৰ আৰু দায়ুদ অব্ৰাহামৰ বংশৰ লোক। যীচু খ্ৰীষ্টৰ বংশৰ তালিকা এই:-"},{"book":"মথি","chapter":"1","verse":"2","text":"অব্ৰাহামৰ পুত্ৰ ইচহাক; ইচহাকৰ পুত্ৰ যাকোব; যাকোবৰ পুত্ৰ যিহূদা আৰু তেওঁৰ ভায়েক-ককায়েক সকল;"},{"book":"মথি","chapter":"1","verse":"3","text":"যিহূদাৰ পুত্ৰ পেৰচ আৰু চেৰহৰ, তেওঁলোকৰ মাক আছিল তামাৰ৷ পেৰচৰ পুত্ৰ হিষ্ৰোণ; হিষ্ৰোণৰ পুত্ৰ ৰাম৷"},{"book":"মথি","chapter":"1","verse":"4","text":"ৰামৰ পুত্ৰ অম্মীনাদব; অম্মীনাদবৰ পুত্ৰ নহচোন; নহচোনৰ পুত্ৰ চলমোন৷"},{"book":"মথি","chapter":"1","verse":"5","text":"চলমোনৰ পুত্ৰ বোৱজ - তেওঁৰ মাক আছিল ৰাহব৷ বোৱজৰ পুত্ৰ ওবেদ তেওঁৰ মাক আছিল ৰূথ৷ ওবেদৰ পুত্ৰ যিচয়;"},{"book":"মথি","chapter":"1","verse":"6","text":"যিচয়ৰ পুত্ৰ দায়ুদ ৰজা। দায়ুদৰ পুত্র চলোমন, তেওঁৰ মাক আছিল উৰিয়াৰ ভাৰ্যা।"},{"book":"মথি","chapter":"1","verse":"7","text":"চলোমনৰ পুত্ৰ ৰহবিয়াম; ৰহবিয়ামৰ পুত্ৰ অবিয়৷ অবিয়ৰ পুত্ৰ আচা;"},{"book":"মথি","chapter":"1","verse":"8","text":"আচাৰ পুত্ৰ যিহোচাফট৷ যিহোচাফটৰ পুত্ৰ যোৰাম; যোৰামৰ পুত্ৰ উচিয়৷"},{"book":"মথি","chapter":"1","verse":"9","text":"উচিয়ৰ পুত্ৰ যোথম; যোথমৰ পুত্ৰ আহচ; আহচৰ পুত্ৰ হিস্কিয়া৷"},{"book":"মথি","chapter":"1","verse":"10","text":"হিস্কিয়াৰ পুত্ৰ মনচি; মনচিৰ পুত্ৰ আমোন; আমোনৰ পুত্ৰ যোচিয়া৷"},{"book":"মথি","chapter":"1","verse":"11","text":"যোচিয়াৰ পুত্র যেখনীয়া আৰু তেওঁৰ ভায়েক সকল। ইস্ৰায়েল জাতিক বাবিল দেশলৈ বন্দী হিচাপে লৈ যোৱাৰ সময়ত এওঁলোক আছিল।"},{"book":"মথি","chapter":"1","verse":"12","text":"বাবিল দেশলৈ নিয়াৰ পাছত যেখনীয়াৰ পুত্ৰ চল্টীয়েলৰ জন্ম হ’ল৷ চল্টীয়েলৰ পুত্ৰ জৰুব্বাবিল;"},{"book":"মথি","chapter":"1","verse":"13","text":"জৰুব্বাবিলৰ পুত্ৰ আবীহূদ৷ আবীহূদৰ পুত্ৰ ইলীয়াকীম; ইলীয়াকীমৰ পুত্ৰ আচোৰ৷"},{"book":"মথি","chapter":"1","verse":"14","text":"আচোৰৰ পুত্ৰ চাদোক; চাদোকৰ পুত্ৰ আখীম৷ আখীমৰ পুত্ৰ ইলীহূদ;"},{"book":"মথি","chapter":"1","verse":"15","text":"ইলীহূদৰ পুত্ৰ ইলিয়াচৰ৷ ইলিয়াচৰৰ পুত্ৰ মত্তন; মত্তনৰ পুত্ৰ যাকোব৷"},{"book":"মথি","chapter":"1","verse":"16","text":"যাকোবৰ পুত্ৰ যোচেফ; তেওঁ মৰিয়মৰ স্বামী আৰু এই মৰিয়মৰ গর্ভত যীচুৰ জন্ম হয়, যি জনক খ্ৰীষ্ট বোলা হয়।"},{"book":"মথি","chapter":"1","verse":"17","text":"এইদৰে অব্ৰাহামৰ পৰা দায়ুদ লৈ মুঠ চৌদ্ধ পুৰুষ; দায়ুদৰ পৰা বাবিল দেশলৈ বন্দী কৰি নিয়া পর্যন্ত মুঠ চৌদ্ধ পুৰুষ; পুণৰ বাবিললৈ বন্দী কৰি নিয়াৰ পাছৰ পৰা খ্ৰীষ্টলৈ মুঠ চৌদ্ধ পুৰুষ।"},{"book":"মথি","chapter":"1","verse":"18","text":"যীচু খ্ৰীষ্টৰ জন্ম এইদৰে হৈছিল৷ যীচুৰ মাক মৰিয়মক যোচেফলৈ বাগ্দান কৰা হৈছিল, কিন্তু তেওঁলোক একেলগ হোৱাৰ পূৰ্বেই মৰিয়মে পবিত্ৰ আত্মাৰ শক্তিত গৰ্ভৱতী হোৱা অনুভৱ কৰিলে।"},{"book":"মথি","chapter":"1","verse":"19","text":"তেওঁৰ স্বামী যোচেফ এজন ধাৰ্মিক লোক হোৱাত মৰিয়মক মানুহৰ আগত নিন্দাৰ পাত্ৰ কৰিবলৈ ইচ্ছা নকৰি, গুপুতে ত্যাগ কৰিবলৈ মন কৰিলে।"},{"book":"মথি","chapter":"1","verse":"20","text":"কিন্তু তেওঁ যেতিয়া এইবোৰ কথা চিন্তা কৰিলে, তেতিয়া প্ৰভুৰ এজন দূত আহি সপোনত তেওঁক দৰ্শন দি ক’লে, “হে দায়ুদৰ বংশৰ সন্তান যোচেফ, তোমাৰ ভাৰ্যা মৰিয়মক গ্ৰহণ কৰিবলৈ ভয় নকৰিবা; কিয়নো তেওঁৰ গৰ্ভৰ সন্তান পবিত্ৰ আত্মাৰ পৰা হৈছে।"},{"book":"মথি","chapter":"1","verse":"21","text":"তেওঁ এটি পুত্ৰ প্ৰসৱ কৰিব আৰু তুমি তেওঁৰ নাম যীচু থবা। কাৰণ তেৱেঁই নিজৰ লোকক তেওঁলোকৰ পাপ সমূহৰ পৰা মুক্ত কৰিব।”"},{"book":"মথি","chapter":"1","verse":"22","text":"এই সকলো ঘটিছিল যাতে ভাৱবাদীৰ দ্বাৰাই প্ৰভুৱে এই যি বচন কোৱাইছিল সেয়া পূর্ণ হয়:"},{"book":"মথি","chapter":"1","verse":"23","text":"“চোৱা1:23 যিচয়া 7:14, সেই কুমাৰী গৰ্ভৱতী হৈ এটি পুত্ৰ প্ৰসৱ কৰিব,"},{"book":"মথি","chapter":"1","verse":"24","text":"পাছত যোচেফে টোপনিৰ পৰা সাৰ পাই উঠি, প্ৰভুৰ দূতে তেওঁক আজ্ঞা দিয়াৰ দৰে নিজৰ ভাৰ্য্যাৰূপে মৰিয়মক গ্ৰহণ কৰিলে।"},{"book":"মথি","chapter":"1","verse":"25","text":"কিন্তু পুত্ৰ প্ৰসৱ নকৰা পর্যন্ত যোচেফে তেওঁৰ সৈতে সহবাস নকৰিলে। পাছত যোচেফে সেই সন্তানৰ নাম যীচু1:25 মথি 1:21 থলে।"}]}