{"data":[{"book":"মথি","chapter":"27","verse":"1","text":"পাছত ৰাতি পুৱালত সকলো প্ৰধান পুৰোহিত আৰু সমাজৰ পৰিচাৰক সকলে যীচুক বধ কৰিবলৈ তেওঁৰ বিৰুদ্ধে কুমন্ত্ৰণা কৰিলে;"},{"book":"মথি","chapter":"27","verse":"2","text":"তেওঁক বান্ধিলে আৰু পীলাত নামেৰে দেশাধিপতিৰ হাতত শোধাই দিলে।"},{"book":"মথি","chapter":"27","verse":"3","text":"তেতিয়া তেওঁক শত্ৰুৰ হাতত অৰ্পণ কৰা যিহূদাই তেওঁক দোষী কৰি দণ্ডাজ্ঞা দিয়া দেখি মনত খেদ পাই প্ৰধান পুৰোহিত আৰু পৰিচাৰক সকলক সেই ত্ৰিশ টা ৰূপৰ মুদ্ৰা ওভোতাই দিলে;"},{"book":"মথি","chapter":"27","verse":"4","text":"আৰু ক’লে, “নিৰ্দোষীৰ তেজ শোধাই দি মই পাপ কৰিলোঁ”; কিন্তু তেওঁলোকে ক’লে, ‘তাতনো আমাৰ কি কাম? তুমিয়েই তোমাৰ বিষয়ে চাবা’।"},{"book":"মথি","chapter":"27","verse":"5","text":"তেতিয়া তেওঁ মন্দিৰত সেই ৰূপ পেলাই দি তাৰ পৰা গুচি গৈ নিজকে নিজে ফাঁচি ল’লে।"},{"book":"মথি","chapter":"27","verse":"6","text":"পাছত প্ৰধান পুৰোহিত সকলে সেই ৰূপ লৈ ক’লে, “এই ৰূপ তেজৰ মূল্য হোৱা হেতুকে ভঁৰালত থোৱা বিধান সন্মত নহয়”।"},{"book":"মথি","chapter":"27","verse":"7","text":"তাতে তেওঁলোক একত্ৰিত হৈ পৰামৰ্শ কৰিলে আৰু বিদেশী সকলক মৈদাম দিবলৈ সেই ৰূপেৰে কুমাৰৰ পথাৰ কিনিলে।"},{"book":"মথি","chapter":"27","verse":"8","text":"এই কাৰণে আজিলৈকে সেই পথাৰ ‘তেজৰ মাটি’ বুলি জনাজাত।"},{"book":"মথি","chapter":"27","verse":"9","text":"তেতিয়া যিৰিমিয়া ভাববাদীৰ দ্বাৰাই যি বচন কোৱা হৈছিল, বোলে ‘ইস্ৰায়েলৰ সন্তানৰ কোনো কোনোৱে যি জনৰ মূল্য নিৰূপণ কৰিলে, সেই মূল্য নিৰূপণ কৰা জনৰ ত্রিশ টা ৰূপৰ মুদ্ৰা সিহঁতে ললে,"},{"book":"মথি","chapter":"27","verse":"10","text":"অাৰু প্ৰভুৱে মোক আদেশ দিয়াৰ দৰে কুমাৰৰ মাটিৰ কাৰণে দিলে’, এই বচন সিদ্ধ হ’ল।"},{"book":"মথি","chapter":"27","verse":"11","text":"পাছত যীচুক সেই দেশাধিপতিৰ সন্মুখত থিয় কৰোঁৱাত, দেশাধিপতিয়ে তেওঁক সুধিলে, ‘তুমি ইহুদী সকলৰ ৰজা নে’? যীচুৱে তেওঁক ক’লে, ‘ঠিক তুমিয়েই কৈছা’।"},{"book":"মথি","chapter":"27","verse":"12","text":"কিন্তু প্ৰধান পুৰোহিত আৰু পৰিচাৰক সকলে তেওঁক অপবাদ দিয়াতো, তেওঁ একো উত্তৰ নিদিলে।"},{"book":"মথি","chapter":"27","verse":"13","text":"তেতিয়া পীলাতে তেওঁক ক’লে, ‘এওঁলোকে তোমাৰ বিৰুদ্ধে কিমান সাক্ষ্য দিছে, সেই বিষয়ে তুমি শুনা নাই নে’?"},{"book":"মথি","chapter":"27","verse":"14","text":"কিন্তু তেওঁ এষাৰো উত্তৰ নিদিয়াত দেশাধিপতিয়ে অতিশয় বিস্ময় মানিলে।"},{"book":"মথি","chapter":"27","verse":"15","text":"সেই পৰ্বৰ সময়ত লোক সকলে যি বন্দীক মুকলি কৰি দিয়াটো ইচ্ছা কৰে, দেশাধিপতিয়ে তেওঁকে তেওঁলোকলৈ মুকলি কৰি দিয়ে, তেওঁৰ এনে দস্তুৰ আছিল।"},{"book":"মথি","chapter":"27","verse":"16","text":"সেই সময়ত বাৰাব্বা নামেৰে এজন কুখ্যাত কাৰাবন্দী আছিল।"},{"book":"মথি","chapter":"27","verse":"17","text":"তাতে তেওঁলোক গোট খোৱাত, পীলাতে তেওঁলোকক সুধিলে, ‘মই তোমালোকলৈ কোন জনক মুকলি কৰাটো তোমালোকে ইচ্ছা কৰা, বাৰাব্বাক নে খ্ৰীষ্ট বোলা যীচুক’?"},{"book":"মথি","chapter":"27","verse":"18","text":"কিয়নো তেওঁলোকে যে অসুয়া কৰি যীচুক শোধাই দিছিল, সেই কথা তেওঁ জানিছিল।"},{"book":"মথি","chapter":"27","verse":"19","text":"পাছত তেওঁ বিচাৰৰ আসনত বহি থাকোঁতে তেওঁৰ ভাৰ্যাই তেওঁলৈ কৈ পঠালে, বোলে, ‘সেই ধাৰ্মিক জনৰ কথাত তুমি একো হাত নিদিবা; কিয়নো তেওঁৰ কাৰণে, মই আজি সপোনত যি দেখিলোঁ বহুত দুখ পালোঁ’।"},{"book":"মথি","chapter":"27","verse":"20","text":"কিন্তু প্ৰধান পুৰোহিত আৰু পৰিচাৰক সকলে বাৰাব্বাক মুকলি কৰি দিবলৈ আৰু যীচুক বধ কৰিবলৈ লোক সকলক উচটালে।"},{"book":"মথি","chapter":"27","verse":"21","text":"তাতে দেশাধিপতিয়ে উত্তৰ দি তেওঁলোকক ক’লে, ‘এই দুই জনৰ মাজত মই কোন জনক মুকলি কৰাটো তোমালোকৰ ইচ্ছা’? তেওঁলোকে ক’লে, ‘বাৰাব্বাক’।"},{"book":"মথি","chapter":"27","verse":"22","text":"পীলাতে তেওঁলোকক ক’লে, ‘তেনে হ’লে খ্ৰীষ্ট বোলা যীচুক মই কি কৰিম’? সকলোৱে ক’লে, ‘তাক ক্রুচত দিয়ক’।"},{"book":"মথি","chapter":"27","verse":"23","text":"তাতে তেওঁ ক’লে, ‘কিয়? তেওঁ কি দোষ কৰিলে’? কিন্তু তেওঁলোকে বৰকৈ আটাহ পাৰি ক’লে, ‘তাক ক্রুচত দিয়ক’।"},{"book":"মথি","chapter":"27","verse":"24","text":"তেতিয়া পীলাতে দেখিলে যে তেওঁ একো কৰিব নোৱাৰিব, কিন্তু মানুহবোৰৰ মাজত সাম্প্ৰদায়িক সংঘৰ্ষ আৰম্ভ হৈ বাঢ়িবহে ধৰিলে, ইয়াকে দেখি পীলাতে লোক সকলৰ আগত পানী লৈ হাত ধুই ক’লে, ‘এই ধাৰ্মিক জনৰ ৰক্তপাতত মই নিৰ্দ্দোষী; এওঁক তোমালোকেই চাবা’।"},{"book":"মথি","chapter":"27","verse":"25","text":"তাতে সকলোৱে উত্তৰ দি ক’লে, ‘তেওঁৰ তেজে আমাক আৰু আমাৰ সন্তানবোৰক পাওঁক’।"},{"book":"মথি","chapter":"27","verse":"26","text":"তেতিয়া তেওঁ তেওঁলোকলৈ বাৰাব্বাক মুকলি কৰিলে। কিন্তু যীচুক চাবুকেৰে কোবাই ক্রুচত দিবলৈ শোধাই দিলে।"},{"book":"মথি","chapter":"27","verse":"27","text":"তেতিয়া দেশাধিপতিৰ সেনাবোৰে যীচুক প্ৰিটৰিয়মৰ ভিতৰলৈ নি তেওঁৰ ওচৰত গোটেই সৈন্য দলক গোটালে;"},{"book":"মথি","chapter":"27","verse":"28","text":"আৰু তেওঁৰ গাৰ কাপোৰ গুচাই, উজ্বল বৰণৰ27:28 মূল গ্ৰীক ভাষাৰ পৰা ইংৰাজী অনুবাদত স্কাৰলেট ৰাজবস্ত্ৰ পিন্ধাই দিলে৷"},{"book":"মথি","chapter":"27","verse":"29","text":"কাঁইটেৰে কিৰীটি সাঁজি তেওঁৰ মুৰত দিলে আৰু সোঁ হাতত এডাল নিৰ্দেশক দণ্ড দি তেওঁৰ আগত আঁঠু ললে আৰু তেওঁক বিদ্ৰূপ কৰি কলে- “হে, ইহুদী সকলৰ ৰজা, জয় হওক”!"},{"book":"মথি","chapter":"27","verse":"30","text":"তাতে তেওঁলোকে যীচুৰ গাত থুই পেলালে আৰু দণ্ড ডাল লৈ মুৰত কোবালে।"},{"book":"মথি","chapter":"27","verse":"31","text":"এইদৰে তেওঁক বিদ্ৰূপ কৰি তেওঁৰ পৰা ৰাজবস্ত্ৰ খুলি পেলালে আৰু তেওঁক নিজৰ কাপোৰ পিন্ধাই ক্রুচত দিবলৈ লৈ গ’ল।"},{"book":"মথি","chapter":"27","verse":"32","text":"পাছত তেওঁলোক ওলাই যাওঁতে কুৰীণীৰ পৰা অহা চিমোন নামেৰে এজন মানুহক বিচাৰি পালে, তেওঁলোকে তেওঁক যীচুৰ ক্ৰুচ বৈ নিবলৈ ধৰি নিলে।"},{"book":"মথি","chapter":"27","verse":"33","text":"তেওঁলোকে তেতিয়া গলগথা, অৰ্থাৎ ‘মুৰৰ লাওখোলা’ নামৰ এখন ঠাই পালে।"},{"book":"মথি","chapter":"27","verse":"34","text":"তাতে তেওঁলোকে তেওঁক তিতাৰে মিহলি দ্ৰাক্ষাৰস পান কৰিবলৈ দিলে; কিন্তু তেওঁ তাক চেকি চাই পান কৰিবলৈ ইচ্ছা নকৰিলে।"},{"book":"মথি","chapter":"27","verse":"35","text":"পাছত তেওঁলোকে যীচুক ক্রুচত দি তেওঁৰ কাপোৰ চিঠি খেলি ভাগ-বাঁটি ল’লে;"},{"book":"মথি","chapter":"27","verse":"36","text":"আৰু তাতে বহি তেওঁলোকে যীচুক পহৰা দি থাকিল।"},{"book":"মথি","chapter":"27","verse":"37","text":"তেওঁৰ এই অপবাদ লিখি, মুৰত এখন ফলক আৰি দিলে, “এই জন ইহুদী সকলৰ ৰজা যীচু৷”"},{"book":"মথি","chapter":"27","verse":"38","text":"সেই সময়ত তেওঁৰ সোঁফালে এটা, বাওঁফালে এটা, এইদৰে দুটা ডকাইতক তেওঁৰ লগত ক্রুচত দিয়া হ’ল।"},{"book":"মথি","chapter":"27","verse":"39","text":"তাতে যি সকলে সেই বাটেদি অহা-যোৱা কৰিছিল, সেই বাটৰুৱাবোৰে মূৰ জোকাৰি জোকাৰি, নিন্দা কৰি ক’লে,"},{"book":"মথি","chapter":"27","verse":"40","text":"“হে’ৰা মন্দিৰ নষ্ট কৰোঁতা আৰু তিন দিনৰ ভিতৰত সাজোঁতা, নিজকে ৰক্ষা কৰা৷ তুমি যদি ঈশ্বৰৰ পুত্ৰ হোৱা, তেনেহলে ক্ৰুচৰ পৰা নামি আহা”।"},{"book":"মথি","chapter":"27","verse":"41","text":"সেইদৰে প্ৰধান পুৰোহিত, পৰিচাৰক আৰু বিধানৰ অধ্যাপক সকলে বিদ্ৰূপ কৰি ক’লে,"},{"book":"মথি","chapter":"27","verse":"42","text":"“তেওঁ আন লোকক ৰক্ষা কৰিলে, কিন্তু নিজকে ৰক্ষা নকৰে কিয়৷ তেওঁ বোলে ইস্ৰায়েলৰ ৰজা; এতিয়া ক্ৰুচৰ পৰা নামকচোন; তেতিয়াহে আমি তেওঁক বিশ্বাস কৰিম।"},{"book":"মথি","chapter":"27","verse":"43","text":"তেওঁ ঈশ্বৰত ভাৰসা কৰিছে; ঈশ্বৰে যদি তেওঁক ভালপায়, তেনেহলে এতিয়া তেওঁক নিস্তাৰ কৰকচোন; কিয়নো নিজকে কৈছিল ‘ময়েই ঈশ্বৰৰ পুত্ৰ’।”"},{"book":"মথি","chapter":"27","verse":"44","text":"তেতিয়া তেওঁৰ লগত ক্ৰুচত দিয়া সেই দুটা ডকাইতেও তেওঁক একেদৰেই নিন্দা কৰিলে।"},{"book":"মথি","chapter":"27","verse":"45","text":"পাছত বাৰ বজাৰ পৰা তিনি বজালৈকে, গোটেই খন দেশৰ ওপৰত আন্ধাৰ হ’ল;"},{"book":"মথি","chapter":"27","verse":"46","text":"আৰু তিনি মান বজাত যীচুৱে বৰ মাতেৰে ৰিঙিয়াই ক’লে, “এলী, এলী, লামা চবক্তানী”? অৰ্থাৎ, “হে মোৰ ঈশ্বৰ, হে মোৰ ঈশ্বৰ; কিয় মোক পৰিত্যাগ কৰিলা”?"},{"book":"মথি","chapter":"27","verse":"47","text":"তেতিয়া তাতে থিয় হৈ থকা কোনো কোনোৱে ইয়াকে শুনি ক’লে, “তেওঁ এলিয়াক মাতিছে”।"},{"book":"মথি","chapter":"27","verse":"48","text":"তেতিয়াই তেওঁলোকৰ মাজৰ এজনে ল’ৰি গৈ, স্পঞ্জ এটুকুৰা লৈ চিৰকাৰে পূৰ কৰি, তাক নলৰ আগত লগাই তেওঁক পান কৰিবলৈ দিলে।"},{"book":"মথি","chapter":"27","verse":"49","text":"কিন্তু আনবোৰে ক’লে, “অকলে থকিবলৈ দিয়া; এলিয়াই তেওঁক ৰক্ষা কৰিবলৈ আহে নে নাহে তাকে চাওঁ”।"},{"book":"মথি","chapter":"27","verse":"50","text":"তেতিয়া যীচুৱে বৰ মাতেৰে ৰিঙিয়ালে আৰু প্ৰাণ ত্যাগ কৰিলে।"},{"book":"মথি","chapter":"27","verse":"51","text":"চোৱা, তেতিয়াই মন্দিৰৰ আঁৰ-কাপোৰ ওপৰৰ পৰা মজিয়ালৈকে ফাটি দুছিটা হ’ল৷ ভুমিকম্প হ’ল; শিলবোৰ ফাটিল;"},{"book":"মথি","chapter":"27","verse":"52","text":"তেতিয়া মৈদামবোৰ মুকলি হৈ গ’ল আৰু বহু নিদ্ৰিত পবিত্ৰ লোকৰ দেহ উত্থিত হ’ল।"},{"book":"মথি","chapter":"27","verse":"53","text":"তেওঁৰ পুনৰুত্থানৰ পাছত তেওঁলোকে মৈদামৰ পৰা ওলাই পবিত্ৰ নগৰলৈ গ’ল আৰু বহু ব্যক্তিক দেখা দিলে।"},{"book":"মথি","chapter":"27","verse":"54","text":"পাছত এশৰ সেনাপতি আৰু তেওঁৰ লগত যীচুক পহৰা দি থকা সকলে, এইদৰে ভুমিকম্প আদি ঘটনা হোৱা দেখি বৰ ভয় পাই ক’লে, ‘এওঁ সঁচাকৈয়ে ঈশ্বৰৰ পুত্ৰ’।"},{"book":"মথি","chapter":"27","verse":"55","text":"গালীল প্ৰদেশৰ পৰা তেওঁক শুশ্ৰূষা কৰা বহু মহিলা তেওঁৰ পাছে পাছে আহি আছিল, তেওঁলোকে দূৰৰ পৰা সকলো চাই আছিল৷"},{"book":"মথি","chapter":"27","verse":"56","text":"তেওঁলোকৰ ভিতৰত মগ্দলীনী মৰিয়ম, যাকোব আৰু যোচেফৰ মাক মৰিয়ম আৰু চিবদিয়ৰ পুতেক দুজনৰ মাক, আদি কৰি যীচুৰ সেৱা-শুশ্ৰষা কৰিবলৈ যীচুৰ লগত অহা মহিলা সকল আছিল৷"},{"book":"মথি","chapter":"27","verse":"57","text":"তেতিয়া গধূলি হৈ আহিছিল, তালৈ অৰিমাথিয়া নগৰৰ পৰা এজন ধনী মানুহ অাহিল, তেওঁৰ নাম যোচেফ, তেওঁ যীচুৰ শিষ্য আছিল৷"},{"book":"মথি","chapter":"27","verse":"58","text":"তেওঁ পীলাতৰ ওচৰলৈ গৈ, যীচুৰ দেহ খুজিলে; তেতিয়া পীলাতে দেহ দিবলৈ আজ্ঞা দিলে।"},{"book":"মথি","chapter":"27","verse":"59","text":"পাছত যোচেফে দেহ লৈ, শণ সূতাৰ মিহি চাফা কাপোৰেৰে দেহটো মেৰিয়ালে,"},{"book":"মথি","chapter":"27","verse":"60","text":"আৰু নিজৰ বাবে শিলত খান্দি থোৱা যি মৈদাম আছিল, তাৰ ভিতৰত দেহটো শুৱাই থলে৷ তাৰ পাছত এচটা ডাঙৰ শিল বগৰাই আনি মৈদামৰ দুৱাৰত থলে আৰু তেওঁলোক তাৰ পৰা গুচি গ’ল।"},{"book":"মথি","chapter":"27","verse":"61","text":"কিন্তু মগ্দলীনী মৰিয়ম আৰু আন মৰিয়ম তাত উপস্থিত হৈ, মৈদামৰ বিপৰীত দিশত বহি আছিল।"},{"book":"মথি","chapter":"27","verse":"62","text":"পাছদিনা অৰ্থাৎ আয়োজন দিনৰ পাছদিনা, প্ৰধান পুৰোহিত আৰু ফৰীচী সকলে পীলাতৰ ওচৰত গোট খাই ক’লে,"},{"book":"মথি","chapter":"27","verse":"63","text":"“হে মহাশয়, এই প্ৰবঞ্চকে জীয়াই থাকোঁতে কৈছিল, ‘তিন দিনৰ মুৰত মই পুনৰাই উঠিম’, এতিয়া এই কথা আমাৰ মনত পৰিছে।"},{"book":"মথি","chapter":"27","verse":"64","text":"এই হেতুকে, তৃতীয় দিনলৈকে তেওঁৰ মৈদাম ৰাখিবলৈ আজ্ঞা দিয়ক; কিজানি তেওঁৰ শিষ্যবোৰে আহি তেওঁৰ দেহ চুৰ কৰি নিব আৰু মানুহবোৰক ক’ব, ‘তেওঁ মৃত লোকৰ মাজৰ পৰা উঠিল’; যদি সেয়ে হয় তেনেহ’লে ই প্ৰথম ভ্ৰান্তিতকৈয়ো শেষ ভ্ৰান্তি অধিক হানিজনক হ’ব”।"},{"book":"মথি","chapter":"27","verse":"65","text":"তেতিয়া পীলাতে তেওঁলোকক ক’লে, “তোমালোকে এদল চন্তৰী লোৱা; এতিয়া যোৱা আৰু তোমালোকে যেনেকৈ পাৰা ৰাখাগৈ”।"},{"book":"মথি","chapter":"27","verse":"66","text":"তাৰ পাছত তেওঁলোকে গৈ শিলচটাত মোহৰ মাৰিলে আৰু এদল চন্তৰীক মৈদাম ৰখিবলৈ দায়িত্ব দিলে।"}]}