{"data":[{"book":"মথি","chapter":"4","verse":"1","text":"তাৰ পাছত চয়তানে যেন যীচুক পৰীক্ষা কৰিব পাৰে, সেয়ে 4:1 আত্মা- পবিত্র আত্মা ঈশ্বৰ অর্থাৎ স্বয়ং ঈশ্বৰপবিত্র আত্মাই তেওঁক মৰুপ্ৰান্তলৈ লৈ গ’ল।"},{"book":"মথি","chapter":"4","verse":"2","text":"তাত চল্লিশ দিন আৰু চল্লিশ ৰাতি উপবাসে থকাৰ পাছত যীচুৰ ভোক লাগিল।"},{"book":"মথি","chapter":"4","verse":"3","text":"তেতিয়া চয়তানে আহি তেওঁক ক’লে, “আপুনি যদি ঈশ্বৰৰ পুত্ৰ হয়, তেনেহলে এই শিলবোৰ পিঠা হবলৈ আজ্ঞা দিয়ক।”"},{"book":"মথি","chapter":"4","verse":"4","text":"তাতে তেওঁ উত্তৰ দি ক’লে, “শাস্ত্রত লিখা আছে, মানুহ কেৱল পিঠাৰে জীয়াই নাথাকে, কিন্তু ঈশ্বৰৰ মুখৰ পৰা ওলোৱা প্রত্যেকটো বাক্যৰেহে জীয়াই থাকে।” 4:4 দ্বি বি 8:3"},{"book":"মথি","chapter":"4","verse":"5","text":"তেতিয়া চয়তানে তেওঁক পবিত্ৰ নগৰ যিৰূচালেম মন্দিৰৰ কলচীৰ ওপৰলৈ লৈ গ’ল;"},{"book":"মথি","chapter":"4","verse":"6","text":"আৰু যীচুক ক’লে, “আপুনি যদি ঈশ্বৰৰ পুত্ৰ হয়, তেনেহলে নিজকে তললৈ পেলাই দিয়ক; কিয়নো শাস্ত্রত এইদৰে লিখা আছে,"},{"book":"মথি","chapter":"4","verse":"7","text":"যীচুৱে তাক ক’লে, “তোমাৰ প্ৰভু পৰমেশ্বৰক পৰীক্ষা নকৰিবা, এই বুলিও শাস্ত্রত লিখা আছে।”4:7 দ্বি বি 6:16"},{"book":"মথি","chapter":"4","verse":"8","text":"তাৰ পাছত আকৌ চয়তানে তেওঁক এক অতি ওখ ঠাইলৈ লৈ গ’ল আৰু জগতৰ সকলো ৰাজ্যৰ সৈতে সেইবোৰৰ ঐশ্বৰ্য দেখুৱালে।"},{"book":"মথি","chapter":"4","verse":"9","text":"চয়তানে তেওঁক ক’লে, “আপুনি যদি মূৰ দোৱাই মোৰ উপাসনা কৰে, তেনেহলে এই সকলোকে মই আপোনাক দিম।”"},{"book":"মথি","chapter":"4","verse":"10","text":"তেতিয়া যীচুৱে তাক ক’লে, “গুচি যা চয়তান! কিয়নো শাস্ত্রত এই বুলিও লিখা আছে, তোমাৰ প্ৰভু পৰমেশ্বৰক প্ৰণিপাত কৰা আৰু কেৱল তেওঁৰেই আৰাধনা কৰা।”"},{"book":"মথি","chapter":"4","verse":"11","text":"তেতিয়া চয়তানে তেওঁক এৰি গুচি গ’ল আৰু স্বৰ্গৰ দূত সকল আহি যীচুৰ শুশ্রূষা কৰিলে।"},{"book":"মথি","chapter":"4","verse":"12","text":"যীচুৱে যেতিয়া যোহনক বন্দী কৰি নিয়া বুলি শুনিলে, তেতিয়া তেওঁ গালীল প্রদেশলৈ গ’ল।"},{"book":"মথি","chapter":"4","verse":"13","text":"তেওঁ নাচৰত এৰি জবূলূন আৰু নপ্তালী এলেকাৰ গালীল সাগৰৰ তীৰত থকা কফৰনাহূমলৈ গৈ, তাত বাস কৰিবলৈ ধৰিলে।"},{"book":"মথি","chapter":"4","verse":"14","text":"যিচয়া ভাববাদীৰ দ্বাৰাই এই যি বচন কোৱা হৈছিল তাক পূর্ণ কৰিবলৈ এই সকলো ঘটিল:"},{"book":"মথি","chapter":"4","verse":"15","text":"“জবূলূন দেশ আৰু নপ্তালী দেশ,"},{"book":"মথি","chapter":"4","verse":"16","text":"যি সকল লোকে অন্ধকাৰত বাস কৰি আছিল"},{"book":"মথি","chapter":"4","verse":"17","text":"সেই সময়ৰে পৰা যীচুৱে এই বুলি প্রচাৰ কৰিবলৈ ধৰিলে, “তোমালোকে মন-পালটন কৰা; কিয়নো স্বৰ্গৰাজ্য ওচৰ আহি পালে।”"},{"book":"মথি","chapter":"4","verse":"18","text":"পাছত যীচুৱে গালীল সাগৰৰ পাৰত খোজকাঢ়ি ফুৰোতে দুজন ভাই-ককাই চিমোন, যাক পিতৰো বোলে আৰু তেওঁৰ ভায়েক আন্দ্ৰিয়ক, সাগৰত জাল পেলোৱা দেখিলে। কিয়নো তেওঁলোক মাছমৰীয়া আছিল।"},{"book":"মথি","chapter":"4","verse":"19","text":"যীচুৱে তেওঁলোকক ক’লে, “মোক অনুসৰণ কৰি আহা, মই তোমালোকক মানুহ ধৰা জালোৱা কৰিম।”"},{"book":"মথি","chapter":"4","verse":"20","text":"তেতিয়াই তেওঁলোকে জাল এৰি তেওঁৰ পাছে পাছে গ’ল।"},{"book":"মথি","chapter":"4","verse":"21","text":"তাৰ পৰা আগুৱাই গৈ যীচুৱে যাকোব আৰু যোহন নামৰ আন দুজন ভাই-ককাইক দেখা পালে। তেওঁলোক চিবদিয়ৰ পুতেক আছিল। বাপেক চিবদিয়ৰ সৈতে তেওঁলোকে নাৱত বহি নিজৰ নিজৰ জালবোৰ ঠিক কৰি আছিল। যীচুৱে তেওঁলোকক মাতিলে।"},{"book":"মথি","chapter":"4","verse":"22","text":"তেতিয়া তেওঁলোকে নিজৰ নাও আৰু বাপেককো এৰি যীচুৰ পাছে পাছে গ’ল।"},{"book":"মথি","chapter":"4","verse":"23","text":"যীচুৱে গালীল প্রদেশৰ সকলো ঠাইতে থকা নাম-ঘৰবোৰত গৈ উপদেশ দিবলৈ ধৰিলে৷ ঈশ্বৰৰ ৰাজ্যৰ শুভবাৰ্তা প্রচাৰ কৰিলে; অাৰু লোক সকলৰ মাজৰ পৰা নানা ধৰণৰ ৰোগ-ব্যাধিত থকা লোকক সুস্থ কৰিলে।"},{"book":"মথি","chapter":"4","verse":"24","text":"সমগ্র চিৰিয়া দেশতে তেওঁৰ খ্যাতি বিয়পি পৰিল আৰু লোক সকলে নানা ধৰণৰ বেমাৰ আৰু যন্ত্রণাত আক্রান্ত লোক, ভূতে পোৱা লোক, মৃগী ৰোগী আৰু পক্ষাঘাতগ্রস্ত আদি নানা ধৰণৰ ৰোগী সকলক তেওঁৰ ওচৰলৈ লৈ আহিল। যীচুৱে তেওঁলোকক সুস্থ কৰিলে।"},{"book":"মথি","chapter":"4","verse":"25","text":"তাতে গালীল, দিকাপলি, যিৰূচালেম, আৰু যিহুদীয়া লগতে যৰ্দ্দনৰ সিপাৰৰ পৰাও বহু মানুহ দল বান্ধি যীচুৰ পাছে পাছে আহিল।"}]}