{"data":[{"book":"ကလသိနး","chapter":"4","verse":"1","text":"အပရဉ္စ ဟေ အဓိပတယး, ယူယံ ဒါသာန် ပြတိ နျာယျံ ယထာရ္ထဉ္စာစရဏံ ကုရုဓွံ ယုၐ္မာကမပျေကော'ဓိပတိး သွရ္ဂေ ဝိဒျတ ဣတိ ဇာနီတ၊"},{"book":"ကလသိနး","chapter":"4","verse":"2","text":"ယူယံ ပြာရ္ထနာယာံ နိတျံ ပြဝရ္တ္တဓွံ ဓနျဝါဒံ ကုရွွန္တသ္တတြ ပြဗုဒ္ဓါသ္တိၐ္ဌတ စ၊"},{"book":"ကလသိနး","chapter":"4","verse":"3","text":"ပြာရ္ထနာကာလေ မမာပိ ကၖတေ ပြာရ္ထနာံ ကုရုဓွံ,"},{"book":"ကလသိနး","chapter":"4","verse":"4","text":"ဖလတး ခြီၐ္ဋသျ ယန္နိဂူဎဝါကျကာရဏာဒ် အဟံ ဗဒ္ဓေါ'ဘဝံ တတ္ပြကာၑာယေၑွရော ယတ် မဒရ္ထံ ဝါဂ္ဒွါရံ ကုရျျာတ်, အဟဉ္စ ယထောစိတံ တတ် ပြကာၑယိတုံ ၑက္နုယာမ် ဧတတ် ပြာရ္ထယဓွံ၊"},{"book":"ကလသိနး","chapter":"4","verse":"5","text":"ယူယံ သမယံ ဗဟုမူလျံ ဇ္ဉာတွာ ဗဟိးသ္ထာန် လောကာန် ပြတိ ဇ္ဉာနာစာရံ ကုရုဓွံ၊"},{"book":"ကလသိနး","chapter":"4","verse":"6","text":"ယုၐ္မာကမ် အာလာပး သရွွဒါနုဂြဟသူစကော လဝဏေန သုသွာဒုၑ္စ ဘဝတု ယသ္မဲ ယဒုတ္တရံ ဒါတဝျံ တဒ် ယုၐ္မာဘိရဝဂမျတာံ၊"},{"book":"ကလသိနး","chapter":"4","verse":"7","text":"မမ ယာ ဒၑာက္တိ တာံ တုခိကနာမာ ပြဘော် ပြိယော မမ ဘြာတာ ဝိၑွသနီယး ပရိစာရကး သဟဒါသၑ္စ ယုၐ္မာန် ဇ္ဉာပယိၐျတိ၊"},{"book":"ကလသိနး","chapter":"4","verse":"8","text":"သ ယဒ် ယုၐ္မာကံ ဒၑာံ ဇာနီယာတ် ယုၐ္မာကံ မနာံသိ သာန္တွယေစ္စ တဒရ္ထမေဝါဟံ"},{"book":"ကလသိနး","chapter":"4","verse":"9","text":"တမ် ဩနီၐိမနာမာနဉ္စ ယုၐ္မဒ္ဒေၑီယံ ဝိၑွသ္တံ ပြိယဉ္စ ဘြာတရံ ပြေၐိတဝါန် တော် ယုၐ္မာန် အတြတျာံ သရွွဝါရ္တ္တာံ ဇ္ဉာပယိၐျတး၊"},{"book":"ကလသိနး","chapter":"4","verse":"10","text":"အာရိၐ္ဋာရ္ခနာမာ မမ သဟဗန္ဒီ ဗရ္ဏဗ္ဗာ ဘာဂိနေယော မာရ္ကော ယုၐ္ဋနာမ္နာ ဝိချာတော ယီၑုၑ္စဲတေ ဆိန္နတွစော ဘြာတရော ယုၐ္မာန် နမသ္ကာရံ ဇ္ဉာပယန္တိ, တေၐာံ မဓျေ မာရ္ကမဓိ ယူယံ ပူရွွမ် အာဇ္ဉာပိတား သ ယဒိ ယုၐ္မတ္သမီပမ် ဥပတိၐ္ဌေတ် တရှိ ယုၐ္မာဘိ ရ္ဂၖဟျတာံ၊"},{"book":"ကလသိနး","chapter":"4","verse":"11","text":"ကေဝလမေတ ဤၑွရရာဇျေ မမ သာန္တွနာဇနကား သဟကာရိဏော'ဘဝန်၊"},{"book":"ကလသိနး","chapter":"4","verse":"12","text":"ခြီၐ္ဋသျ ဒါသော ယော ယုၐ္မဒ္ဒေၑီယ ဣပဖြား သ ယုၐ္မာန် နမသ္ကာရံ ဇ္ဉာပယတိ ယူယဉ္စေၑွရသျ သရွွသ္မိန် မနော'ဘိလာၐေ ယတ် သိဒ္ဓါး ပူရ္ဏာၑ္စ ဘဝေတ တဒရ္ထံ သ နိတျံ ပြာရ္ထနယာ ယုၐ္မာကံ ကၖတေ ယတတေ၊"},{"book":"ကလသိနး","chapter":"4","verse":"13","text":"ယုၐ္မာကံ လာယဒိကေယာသ္ထိတာနာံ ဟိယရာပလိသ္ထိတာနာဉ္စ ဘြာတၖဏာံ ဟိတာယ သော'တီဝ စေၐ္ဋတ ဣတျသ္မိန် အဟံ တသျ သာက္ၐီ ဘဝါမိ၊"},{"book":"ကလသိနး","chapter":"4","verse":"14","text":"လူကနာမာ ပြိယၑ္စိကိတ္သကော ဒီမာၑ္စ ယုၐ္မဘျံ နမသ္ကုရွွာတေ၊"},{"book":"ကလသိနး","chapter":"4","verse":"15","text":"ယူယံ လာယဒိကေယာသ္ထာန် ဘြာတၖန် နုမ္ဖာံ တဒ္ဂၖဟသ္ထိတာံ သမိတိဉ္စ မမ နမသ္ကာရံ ဇ္ဉာပယတ၊"},{"book":"ကလသိနး","chapter":"4","verse":"16","text":"အပရံ ယုၐ္မတ္သန္နိဓော် ပတြသျာသျ ပါဌေ ကၖတေ လာယဒိကေယာသ္ထသမိတာဝပိ တသျ ပါဌော ယထာ ဘဝေတ် လာယဒိကေယာဉ္စ ယတ် ပတြံ မယာ ပြဟိတံ တဒ် ယထာ ယုၐ္မာဘိရပိ ပဌျေတ တထာ စေၐ္ဋဓွံ၊"},{"book":"ကလသိနး","chapter":"4","verse":"17","text":"အပရမ် အာရ္ခိပ္ပံ ဝဒတ ပြဘော ရျတ် ပရိစရျျာပဒံ တွယာပြာပိ တတ္သာဓနာယ သာဝဓာနော ဘဝ၊"},{"book":"ကလသိနး","chapter":"4","verse":"18","text":"အဟံ ပေါ်လး သွဟသ္တာက္ၐရေဏ ယုၐ္မာန် နမသ္ကာရံ ဇ္ဉာပယာမိ ယူယံ မမ ဗန္ဓနံ သ္မရတ၊ ယုၐ္မာန် ပြတျနုဂြဟော ဘူယာတ်၊ အာမေန၊"}]}