{"data":[{"book":"Yohanes","chapter":"4","verse":"1","text":"Farisitɔwo se be Yesu le nusrɔ̃lawo kpɔm fũu, eye wòle mawutsi dem ta na amewo tsɔ wu Yohanes,"},{"book":"Yohanes","chapter":"4","verse":"2","text":"togbɔ be menye Yesu ŋutɔe le mawutsi dem ta na amewo o, ke boŋ eƒe nusrɔ̃lawoe."},{"book":"Yohanes","chapter":"4","verse":"3","text":"Esi Yesu se nya sia la, edzo le Yudea, hetrɔ yi Galilea."},{"book":"Yohanes","chapter":"4","verse":"4","text":"Enɔ na Yesu be wòato Samaria hafi ayi Galilea."},{"book":"Yohanes","chapter":"4","verse":"5","text":"Le ŋdɔ ga wuieve me lɔƒo la, eva ɖo Samariatɔwo ƒe du aɖe si woyɔna be Sikar la me, si te ɖe anyigba si Yakob na via Yosef la ŋu."},{"book":"Yohanes","chapter":"4","verse":"6","text":"Yakob ƒe vudo la le afi sia. Vudo sia le anyigba si Yakob tsɔ na via Yosef la dzi. Le mɔ legbe si wòzɔ kple ɖeɖiteameŋu ta la, Yesu nɔ anyi ɖe vudoa gbɔ be yeadzudzɔ. Anɔ gaƒoƒo adelia me."},{"book":"Yohanes","chapter":"4","verse":"7","text":"Eteƒe medidi o la, Samaria nyɔnu aɖe va be yeadu tsi. Yesu gblɔ nɛ be, “Àte ŋu ana tsi aɖem manoa?”"},{"book":"Yohanes","chapter":"4","verse":"8","text":"(Eƒe nusrɔ̃lawo yi kɔƒea me yi nuɖuɖu ƒle ge.)"},{"book":"Yohanes","chapter":"4","verse":"9","text":"Samaria nyɔnu la gblɔ nɛ be, “Yudatɔ nènye, eye menye Samariatɔ. Aleke wò Yudatɔ, nèle tsi biam nye Samaria nyɔnu be yeano?” (Elabena Yudatɔwo kple Samariatɔwo menyina o.)"},{"book":"Yohanes","chapter":"4","verse":"10","text":"Yesu ɖo eŋu nɛ be, “Ne ɖe nènya Mawu ƒe nunana kple ame si ƒomevi le tsi biam wò la, anye ne èbiae, eye wòana agbetsi wò.”"},{"book":"Yohanes","chapter":"4","verse":"11","text":"Nyɔnu la ɖo eŋu nɛ be, “Aƒetɔ, vudo sia goglo, eye tsikunu mele asiwò be nàtsɔ aku tsii le eme o. Afi ka nèle agbetsi la kpɔ ge le?"},{"book":"Yohanes","chapter":"4","verse":"12","text":"Gawu la, ɖe nède ŋgɔ wu mía fofo Yakob, ame si ɖe vudo la na mí, eye eya ŋutɔ, viawo kple eƒe lãwo no tsi le emea?”"},{"book":"Yohanes","chapter":"4","verse":"13","text":"Yesu ɖo eŋu nɛ be, “Ame sia ame si no tsi sia la, tsikɔ agawui, gake ame si ano tsi si manae la, tsikɔ magawui o."},{"book":"Yohanes","chapter":"4","verse":"14","text":"Le nyateƒe me la, tsi si manae la azu agbetsi, anɔ sisim le eme si ahe agbe mavɔ vɛ.”"},{"book":"Yohanes","chapter":"4","verse":"15","text":"Nyɔnu la gblɔ na Yesu be, “Aƒetɔ, meɖe kuku, na tsi sia ƒe ɖem, be tsikɔ magawum ne mava nɔ tsi kum le afi sia gbe sia gbe o.”"},{"book":"Yohanes","chapter":"4","verse":"16","text":"Ke Yesu gblɔ nɛ be, “Yi nàyɔ srɔ̃wò vɛ.”"},{"book":"Yohanes","chapter":"4","verse":"17","text":"Nyɔnu la ɖo eŋu nɛ be, “Srɔ̃ mele asinye o.”"},{"book":"Yohanes","chapter":"4","verse":"18","text":"Elabena èɖe ŋutsu atɔ̃ kpɔ, eye ame si gbɔ nèle fifia hã la, menye srɔ̃wò wònye o.” Esia nye nyateƒe."},{"book":"Yohanes","chapter":"4","verse":"19","text":"Nyɔnu la gblɔ be, “Aƒetɔ, mexɔe se be Nyagblɔɖilae nènye."},{"book":"Yohanes","chapter":"4","verse":"20","text":"Nu ka ta mi Yudatɔwo miegblɔna be Yerusalem kokoko wòle be woasubɔ Mawu le, evɔ mí Samariatɔwo hã míebe ele be woasubɔ Mawu le to sia dzi, elabena afi siae mía tɔgbuiwo subɔ Mawu le?”"},{"book":"Yohanes","chapter":"4","verse":"21","text":"Yesu gblɔ nɛ be, “Nyɔnu, xɔ dzinye se be ɣeyiɣi aɖe gbɔna, esi womagasubɔ Fofo la le to sia dzi alo le Yerusalem o."},{"book":"Yohanes","chapter":"4","verse":"22","text":"Mi Samariatɔwo la, miesubɔa nu si mienya o, ke míawo la, míesubɔa nu si míenya, elabena xɔxɔ la tso Yudatɔwo gbɔ."},{"book":"Yohanes","chapter":"4","verse":"23","text":"Gake ɣeyiɣi aɖe gbɔna, eye wòde azɔ be nyateƒe subɔsubɔwɔlawo woasubɔ Fofo la le gbɔgbɔ kple nyateƒe me, elabena Fofo la dia subɔla siawo tɔgbi."},{"book":"Yohanes","chapter":"4","verse":"24","text":"Mawu nye Gbɔgbɔ, eye ame siwo le esubɔm la, ele be woasubɔe le gbɔgbɔ kple nyateƒe me.”"},{"book":"Yohanes","chapter":"4","verse":"25","text":"Nyɔnu la ɖo eŋu nɛ be, “Menya be Mesia” (si woyɔna be Kristo la) “le vava ge. Ne eva la aɖe nu sia nu gɔme na mí.”"},{"book":"Yohanes","chapter":"4","verse":"26","text":"Yesu gblɔ nɛ be, “Nyee.”"},{"book":"Yohanes","chapter":"4","verse":"27","text":"Esi wògblɔ nya sia vɔ teti ko la, eƒe nusrɔ̃lawo va do, eye wòwɔ nuku na wo be Yesu nɔ dze ɖom kple nyɔnu aɖe, gake wo dometɔ aɖeke mebia be, “Nu ka dim nèle?” alo “Nu ka ta nèle dze ɖom kple nyɔnu la ɖo?” o."},{"book":"Yohanes","chapter":"4","verse":"28","text":"Nyɔnu la gblẽ eƒe tsize la ɖe vudoa to, eye wòtrɔ yi dua me ɖagblɔ na amewo be,"},{"book":"Yohanes","chapter":"4","verse":"29","text":"“Miva kpɔ ŋutsu aɖe si gblɔ nu siwo katã mewɔ kpɔ la nam ɖa. Ɖe manye eyae nye Kristo la oa?”"},{"book":"Yohanes","chapter":"4","verse":"30","text":"Ale amewo tso dua me va be yewoakpɔe."},{"book":"Yohanes","chapter":"4","verse":"31","text":"Yesu ƒe nusrɔ̃lawo ɖe kuku nɛ bena, “Nufiala, va ɖu nu.”"},{"book":"Yohanes","chapter":"4","verse":"32","text":"Ke Yesu gblɔ na wo be, “Nuɖuɖu le asinye, esi ŋu miawo mienya nu le o.”"},{"book":"Yohanes","chapter":"4","verse":"33","text":"Ke nusrɔ̃lawo bia le wo nɔewo dome be, “Ɖe ame aɖe tsɔ nuɖuɖu vɛ nɛa?”"},{"book":"Yohanes","chapter":"4","verse":"34","text":"Yesu gblɔ na wo be, “Nye nuɖuɖue nye be mawɔ Mawu, ame si dɔm ɖa la ƒe lɔlɔ̃nu, eye mawu dɔ si wòdɔm la wɔwɔ nu."},{"book":"Yohanes","chapter":"4","verse":"35","text":"Menye miawoe gblɔna be, ‘Esusɔ ɣleti ene ne nuŋeɣi naɖo oa’? Miwu mo dzi ne miakpɔ agblewo dzi ɖa! Nukuawo tsi na ŋeŋe."},{"book":"Yohanes","chapter":"4","verse":"36","text":"Fifia gɔ̃ hã la, ame si ŋea nu la xɔa fetu, eye wòŋea nukuwo hena agbe mavɔ la, be nuƒãla kple nuŋela siaa nakpɔ dzidzɔ."},{"book":"Yohanes","chapter":"4","verse":"37","text":"Esiae wɔe be nya si wogblɔ ɖi be, ‘Ame aɖe ƒãa nu, eye ame bubu va ŋena’ la nye nyateƒe."},{"book":"Yohanes","chapter":"4","verse":"38","text":"Nye la, medɔ mi be miayi aɖaŋe nu le afi si mieƒã nu ɖo o la; ame bubuwoe ƒã nua hafi miawo mieyi ɖaŋe.”"},{"book":"Yohanes","chapter":"4","verse":"39","text":"Samariatɔ geɖewo xɔ Yesu dzi se ɖe nya si nyɔnu la gblɔ na wo be, “Egblɔ nu sia nu si mewɔ kpɔ la nam la ta.” la ta."},{"book":"Yohanes","chapter":"4","verse":"40","text":"Azɔ esi Samariatɔwo va egbɔ la, woɖe kuku nɛ be, wòanɔ yewo gbɔ, eye wònɔ wo gbɔ ŋkeke eve"},{"book":"Yohanes","chapter":"4","verse":"41","text":"Le eƒe nyawo ta la, ame geɖewo xɔ edzi se."},{"book":"Yohanes","chapter":"4","verse":"42","text":"Ale wova gblɔ na nyɔnu si do goe gbã le vudoa to la be, “Míawo hã míexɔ edzi se, elabena míawo ŋutɔ hã míese nya geɖewo tso eƒe nu me, ke menye le wò ɖaseɖiɖi ɖeɖe ko ta o. Míenya be ame siae nye xexea me ƒe Ɖela la vavã.”"},{"book":"Yohanes","chapter":"4","verse":"43","text":"Le ŋkeke eve megbe la, edzo yi Galilea."},{"book":"Yohanes","chapter":"4","verse":"44","text":"(Yesu ŋutɔ gblɔ be nyagblɔɖila aɖeke mekpɔa bubu le eya ŋutɔ dedu me o.)"},{"book":"Yohanes","chapter":"4","verse":"45","text":"Esi wòyi Galilea la, Galileatɔwo xɔe nyuie, elabena wokpɔ nukunu siwo katã wòwɔ le Yerusalem, esi woyi ɖaɖu Ŋutitotoŋkekenyui la le afi ma."},{"book":"Yohanes","chapter":"4","verse":"46","text":"Yesu gava Kana le Galilea, afi si wòtrɔ tsi wòzu wain le la. Afi ma wòdo go aʋafia aɖe le. Ŋutsu sia ƒe vi le dɔ lém le Kapernaum."},{"book":"Yohanes","chapter":"4","verse":"47","text":"Esi ŋutsu sia se be Yesu tso Yudea va ɖo Galilea la, eyi egbɔ heɖe kuku nɛ be wòava yɔ dɔ ye viŋutsuvi si ɖo kudo nu la na ye."},{"book":"Yohanes","chapter":"4","verse":"48","text":"Yesu gblɔ nɛ be, “Mia dometɔ aɖeke maxɔ dzinye ase o, dzaa miekpɔ dzesi kple nukunuwo?”"},{"book":"Yohanes","chapter":"4","verse":"49","text":"Aʋafia la gblɔ be, “Aƒetɔ, meɖe kuku, va míyi kaba hafi vinyea naku?”"},{"book":"Yohanes","chapter":"4","verse":"50","text":"Ke Yesu gblɔ nɛ be, “Yi aƒe me, elabena viwò la ƒe lãme sẽ.”"},{"book":"Yohanes","chapter":"4","verse":"51","text":"Esi wònɔ mɔa dzi yina la, eƒe dɔla aɖewo va kpee hegblɔ nɛ be via ƒe lãme sẽ."},{"book":"Yohanes","chapter":"4","verse":"52","text":"Aʋafia la bia gaƒoƒo si me tututu via ƒe lãme sẽ la wo. Woɖo eŋu nɛ be, “Etsɔ, anɔ abe ŋdɔ ga ɖeka me ene la, asrã la vɔ nɛ.”"},{"book":"Yohanes","chapter":"4","verse":"53","text":"Aʋafia la ɖo ŋku edzi be gaƒoƒo ma me tututue Yesu gblɔ na ye be, “Viwò la ƒe lãme sẽ.” Ale aʋafia la kple eƒe aƒemetɔwo katã xɔ Yesu dzi se."},{"book":"Yohanes","chapter":"4","verse":"54","text":"Esiae nye nukunu evelia si Yesu wɔ, esi wòtso Yudea va Galilea."}]}