{"data":[{"book":"Yohanes","chapter":"6","verse":"1","text":"Le esiawo megbe la, Yesu tso Galilea ƒu (si woyɔna hã be Tiberias Ƒu la) yi egodo."},{"book":"Yohanes","chapter":"6","verse":"2","text":"Ameha gã aɖe nɔ eyome, elabena wokpɔ nukunu siwo wòwɔ heda gbe le dɔnɔwo ŋu."},{"book":"Yohanes","chapter":"6","verse":"3","text":"Yesu lia togbɛ aɖe, eye eya kple eƒe nusrɔ̃lawo nɔ anyi ɖe afi ma."},{"book":"Yohanes","chapter":"6","verse":"4","text":"Yudatɔwo ƒe Ŋutitotoŋkekenyui la hã tu aƒe."},{"book":"Yohanes","chapter":"6","verse":"5","text":"Esi Yesu fɔ ta dzi hekpɔ ameha gã aɖe wogbɔna va egbɔ la, ebia Filipo be, “Afi ka míakpɔ nuɖuɖu le ana ameha gã sia woaɖu?”"},{"book":"Yohanes","chapter":"6","verse":"6","text":"Yesu bia nya sia be yeatsɔ ado Filipo ƒe xɔse akpɔ, elabena eya ŋutɔ nya nu si wɔ ge wòala."},{"book":"Yohanes","chapter":"6","verse":"7","text":"Filipo ɖo eŋu nɛ be, “Ɣleti ade ƒe fetu gɔ̃ hã mate ŋu aƒle nuɖuɖu wòade na ameha sia o!”"},{"book":"Yohanes","chapter":"6","verse":"8","text":"Eƒe nusrɔ̃lawo dometɔ ɖeka, Andrea, Simɔn Petro nɔvi, gblɔ nɛ be,"},{"book":"Yohanes","chapter":"6","verse":"9","text":"“Ŋutsuvi aɖe le afi sia si si lubolo sue atɔ̃ kple tɔmelã meme eve le, gake nu ka esia ate ŋu awɔ le ameha gã sia ŋuti?”"},{"book":"Yohanes","chapter":"6","verse":"10","text":"Yesu gblɔ na nusrɔ̃lawo be, “Mina ame sia ame nanɔ anyi.” Gbe sɔ gbɔ ɖe teƒe sia. Ale ame siwo ƒe xexlẽme anɔ akpe atɔ̃ (5,000) la nɔ anyi ɖe gbeawo dzi."},{"book":"Yohanes","chapter":"6","verse":"11","text":"Yesu tsɔ aboloawo, eye wòdo gbe ɖa heda akpe ɖe wo ta. Emegbe la, etsɔe na eƒe nusrɔ̃lawo be woama na ameawo. Edo gbe ɖa ɖe tɔmelã meme eveawo hã ta, eye wòtsɔe na ameawo."},{"book":"Yohanes","chapter":"6","verse":"12","text":"Esi ame sia ame ɖu nu ɖi ƒo nyuie vɔ la, Yesu gblɔ na nusrɔ̃lawo be, “Miƒo abolo wuwlui siwo katã susɔ la nu ƒu be womagaɖi vlo o.”"},{"book":"Yohanes","chapter":"6","verse":"13","text":"Ale woƒo abolo wuwluiawo katã nu ƒu, eye wòyɔ kusi wuieve sɔŋ."},{"book":"Yohanes","chapter":"6","verse":"14","text":"Esi ameawo kpɔ nukunu gã si Yesu wɔ la, wodo ɣli gblɔ be, “Le nyateƒe me la, ame siae nye Nyagblɔɖila si míele mɔ kpɔm na le xexe sia me.”"},{"book":"Yohanes","chapter":"6","verse":"15","text":"Yesu kpɔe dze sii be ameawo nɔ didim be yewoalé ye aɖo fiae sesẽtɔe, eya ta ewɔ dzaa galia togbɛ la, eye wòdzo le wo gbɔ."},{"book":"Yohanes","chapter":"6","verse":"16","text":"Le fiẽ me la, nusrɔ̃lawo yi ƒuta ɖanɔ elalam le afi ma."},{"book":"Yohanes","chapter":"6","verse":"17","text":"Zã do vɔ keŋ, gake Yesu medo ta ɖa o, eya ta nusrɔ̃lawo ge ɖe ʋu aɖe me, eye wokui ɖo ta Kapernaum."},{"book":"Yohanes","chapter":"6","verse":"18","text":"Ya sesẽ aɖe de asi ƒoƒo me, eye ƒu la dze agbo."},{"book":"Yohanes","chapter":"6","verse":"19","text":"Esi woku ʋu la abe agbadroƒe etɔ̃ alo ene ko ene la, wokpɔ Yesu wònɔ tetem ɖe ʋu la ŋuti, enɔ ƒu la dzi zɔm, eye vɔvɔ̃ ɖo wo,"},{"book":"Yohanes","chapter":"6","verse":"20","text":"ke egblɔ na wo be, “Nyee, migavɔ̃ o.”"},{"book":"Yohanes","chapter":"6","verse":"21","text":"Wodi be yewoakɔe ade ʋu la me, gake enumake la, ʋu la de tɔkɔ, afi si yim wonɔ la."},{"book":"Yohanes","chapter":"6","verse":"22","text":"Esi ŋu ke la, ameha si nɔ tsitre ɖe ƒu la ƒe go kemɛ dzi la de dzesii be ʋu ɖeka koe nɔ afi ma. Wokpɔ hã be, Yesu meɖo ʋu la kple eƒe nusrɔ̃lawo o, ke boŋ woawo ɖeɖe koe yi."},{"book":"Yohanes","chapter":"6","verse":"23","text":"Tete ʋu bubu aɖewo tso Tiberia va ɖo afi si ameawo ɖu abolo si Aƒetɔ la yra kple akpedada le."},{"book":"Yohanes","chapter":"6","verse":"24","text":"Esi ameawo kpɔ be Yesu alo eƒe nusrɔ̃lawo menɔ afi ma o la, woɖo ʋuawo heyi Kapernaum be yewoaɖadi Yesu."},{"book":"Yohanes","chapter":"6","verse":"25","text":"Esi woɖo Kapernaum la, wokpɔ Yesu, eye wobiae be, “Nufiala, ɣe ka ɣi nèva ɖo afi sia?”"},{"book":"Yohanes","chapter":"6","verse":"26","text":"Yesu ɖo eŋu na wo be, “Le nyateƒe me la, miele diyem, menye ɖe esi miekpɔ nukunuwo ta o, ke boŋ le nuɖuɖu si mena mi etsɔ la ta."},{"book":"Yohanes","chapter":"6","verse":"27","text":"Migawɔ dɔ ɖe nuɖuɖu si gblẽna la ta o, ke boŋ ɖe nuɖuɖu si kplɔa ame yina ɖe agbe mavɔ me si Nye, Amegbetɔ Vi la mana mi la ta. Eya dzie Mawu Fofo la da asi ɖo.”"},{"book":"Yohanes","chapter":"6","verse":"28","text":"Ameawo biae be, “Nu ka míawɔ be míawɔ dɔ siwo Mawu di?”"},{"book":"Yohanes","chapter":"6","verse":"29","text":"Yesu ɖo eŋu be, “Enye Mawu ƒe didi be miaxɔ ame si wòɖo ɖa la dzi ase.”"},{"book":"Yohanes","chapter":"6","verse":"30","text":"Tete ameawo biae be, “Nukunu ka nàwɔ míakpɔ be míaxɔ dziwò ase? Nu ka nàwɔ?"},{"book":"Yohanes","chapter":"6","verse":"31","text":"Mía fofowo ɖu mana le gbea dzi abe ale si woŋlɔe ɖi ene be, ‘Ena abolo wo tso dziƒo be woaɖu.’ ”"},{"book":"Yohanes","chapter":"6","verse":"32","text":"Yesu gblɔ na wo be, “Nyateƒe gblɔm mele na mi be, menye Mosee na abolo tso dziƒo mi o, ke boŋ Fofonyee."},{"book":"Yohanes","chapter":"6","verse":"33","text":"Abolo si Mawu na lae nye ame si tso dziƒo va, eye wòna agbe xexea me.”"},{"book":"Yohanes","chapter":"6","verse":"34","text":"Ameawo gblɔ be, “Aƒetɔ, tso fifia heyi la, na abolo sia mí.”"},{"book":"Yohanes","chapter":"6","verse":"35","text":"Yesu gblɔ be, “Nyee nye agbebolo la. Ame si ava gbɔnye la, dɔ magawui akpɔ o, eye ame si xɔ dzinye se la, tsikɔ magawui gbeɖe o."},{"book":"Yohanes","chapter":"6","verse":"36","text":"Gake abe ale si megblɔ do ŋgɔe ene la, miekpɔm, gake miexɔ dzinye se o."},{"book":"Yohanes","chapter":"6","verse":"37","text":"Ame siwo katã Fofo la tsɔ nam la, woava gbɔnye, eye nyemagbe wo xɔxɔ gbeɖe o."},{"book":"Yohanes","chapter":"6","verse":"38","text":"Elabena nyemetso dziƒo va be mawɔ nye lɔlɔ̃nu o, ke boŋ be mawɔ ame si dɔm ɖa la ƒe lɔlɔ̃nu."},{"book":"Yohanes","chapter":"6","verse":"39","text":"Eye esiae nye ame si dɔm la ƒe lɔlɔ̃nu be magabu ame siwo wòtsɔ nam la dometɔ aɖeke o, ke boŋ be mana woatsi tsitre le nuwuwuŋkeke la dzi."},{"book":"Yohanes","chapter":"6","verse":"40","text":"Elabena Fofonye ƒe lɔlɔ̃nue nye be ame sia ame si kpɔa Via dzi, eye wòxɔ edzi se la, akpɔ agbe mavɔ, eye mafɔe ɖe tsitre le nuwuwuŋkeke la dzi.”"},{"book":"Yohanes","chapter":"6","verse":"41","text":"Azɔ Yudatɔwo de asi liʋĩliʋĩlilĩ me le eŋu, le esi wògblɔ be yee nye abolo si tso dziƒo va la ta."},{"book":"Yohanes","chapter":"6","verse":"42","text":"Wogblɔ be, “Nu ka! Menye ame siae nye Yesu, Yosef ƒe vi la oa? Míenya fofoa kple dadaa ɖe! Nu ka ta wòle gbɔgblɔm na mí fifia be, ‘Metso dziƒo va ɖo?’ ”"},{"book":"Yohanes","chapter":"6","verse":"43","text":"Yesu ɖo eŋu na wo be, “Migalĩ liʋĩliʋĩ be megblɔ nya sia o."},{"book":"Yohanes","chapter":"6","verse":"44","text":"Ame aɖeke mate ŋu ava gbɔnye o, negbe Fofo si dɔm ɖa la hee ɖe ŋunye, eye le nuwuwuŋkeke la dzi la, mana ame siawo natsi tsitre."},{"book":"Yohanes","chapter":"6","verse":"45","text":"Abe ale si woŋlɔe ɖe Nyagblɔɖilawo ƒe agbalẽ me ene la, ‘Mawu afia nu wo katã.’ Ame siwo katã ɖo to Fofo la, eye wosrɔ̃ nyateƒe la le egbɔ la vaa gbɔnye."},{"book":"Yohanes","chapter":"6","verse":"46","text":"Ame aɖeke mekpɔ Mawu kpɔ o, negbe ame si tso Mawu gbɔ la koe kpɔ Fofo la."},{"book":"Yohanes","chapter":"6","verse":"47","text":"“Mele egblɔm na mi nyateƒetɔe be, ame si xɔ dzinye se la, agbe mavɔ le esi!"},{"book":"Yohanes","chapter":"6","verse":"48","text":"Nyee nye agbebolo la!"},{"book":"Yohanes","chapter":"6","verse":"49","text":"Togbɔ be mia fofowo ɖu mana si tso dziƒo hã la, woku."},{"book":"Yohanes","chapter":"6","verse":"50","text":"Ke esiae nye abolo si tso dziƒo va, esi ame aɖu, eye maku o."},{"book":"Yohanes","chapter":"6","verse":"51","text":"Nyee nye agbebolo si tso dziƒo va. Ne ame aɖe ɖu abolo sia la, anɔ agbe tegbee. Abolo siae nye nye ŋutilã si matsɔ ana ɖe xexea me ƒe agbe ta.”"},{"book":"Yohanes","chapter":"6","verse":"52","text":"Azɔ ʋiʋli gaɖo Yudatɔwo dome ɖe nya si Yesu gblɔ la ta. Wobia wo nɔewo be, “Aleke ŋutsu sia atsɔ eƒe ŋutilã na mí be míaɖu?”"},{"book":"Yohanes","chapter":"6","verse":"53","text":"Yesu gblɔ na wo be, “Nyateƒe gblɔm mele na mi be, ne ame aɖe meɖu Amegbetɔ Vi la ƒe ŋutilã, eye wòno eƒe ʋu o la, agbe manɔ eme o."},{"book":"Yohanes","chapter":"6","verse":"54","text":"Ame si ɖu nye ŋutilã, eye wòno nye ʋu la, agbe mavɔ le esi, eye mafɔe ɖe tsitre le nuwuwuŋkeke la dzi."},{"book":"Yohanes","chapter":"6","verse":"55","text":"Elabena nye ŋutilã nye nuɖuɖu vavã, eye nye ʋu nye nunono vavã."},{"book":"Yohanes","chapter":"6","verse":"56","text":"Ame si ɖua nye ŋutilã, eye wònoa nye ʋu la nye ame si le menye, eye nye hã mele eme."},{"book":"Yohanes","chapter":"6","verse":"57","text":"Abe ale si Fofo gbagbe la dɔm ɖa, eye mele agbe le Fofo la ta ene la, nenema ke ame si ɖua nye ŋutilã la anɔ agbe, elabena mena agbe wo."},{"book":"Yohanes","chapter":"6","verse":"58","text":"Nyee nye abolo tso dziƒo va. Mia fofowo ɖu mana, eye woku, ke ame si aɖu abolo sia ƒe ɖe la, anɔ agbe tso mavɔ me yi mavɔ me.”"},{"book":"Yohanes","chapter":"6","verse":"59","text":"Yesu gblɔ nya siawo esime wònɔ nu fiam le Yudatɔwo ƒe ƒuƒoƒe le Kapernaum."},{"book":"Yohanes","chapter":"6","verse":"60","text":"Esi Yesu ƒe nusrɔ̃lawo se nya sia la, wo dometɔ geɖewo gblɔ be, “Nufiafia sia sesẽ. Ame kae ate ŋu awɔ nu siawo?”"},{"book":"Yohanes","chapter":"6","verse":"61","text":"Yesu de dzesii be yeƒe nusrɔ̃lawo le liʋĩliʋĩ lĩm, eya ta egblɔ na wo be, “Ɖe nye nyawo ɖia mia nua?"},{"book":"Yohanes","chapter":"6","verse":"62","text":"Ekema miekpɔ Amegbetɔ Vi la wòyina ɖe dziƒo, afi si wòtso va ɖe!"},{"book":"Yohanes","chapter":"6","verse":"63","text":"Gbɔgbɔ la naa agbe; wɔna aɖeke mele ŋutilã ya ŋu o. Nya siwo megblɔ na mi la nye Gbɔgbɔ kple agbe."},{"book":"Yohanes","chapter":"6","verse":"64","text":"Gake mia dometɔ aɖewo mexɔ dzinye se o.” Ke Yesu nya ame siwo mexɔ edzi se o, kple ame si le ede ge asi la tso gɔmedzedzea me ke."},{"book":"Yohanes","chapter":"6","verse":"65","text":"Yesu gagblɔ be, “Esia ta megblɔ na mi be ame aɖeke mate ŋu ava gbɔnye o, negbe Fofo la ŋutɔe hee ɖe ŋunye.”"},{"book":"Yohanes","chapter":"6","verse":"66","text":"Tso esia dzi la, eƒe nusrɔ̃la geɖewo trɔ dzo le egbɔ, eye womegadzea eyome o."},{"book":"Yohanes","chapter":"6","verse":"67","text":"Yesu bia nusrɔ̃la wuieveawo be, “Miawo hã, miedi be yewoadzoa?”"},{"book":"Yohanes","chapter":"6","verse":"68","text":"Simɔn Petro ɖo eŋu nɛ be, “Aƒetɔ, ame ka gbɔ míadzo ayi? Agbe mavɔ nyawo le asiwò."},{"book":"Yohanes","chapter":"6","verse":"69","text":"Míexɔe se, eye mienyae be wòe nye Mawu ƒe Vi Kɔkɔe la.”"},{"book":"Yohanes","chapter":"6","verse":"70","text":"Yesu gblɔ nɛ be, “Mi ame wuievee metia, gake mia dometɔ ɖeka nye Abosam!”"},{"book":"Yohanes","chapter":"6","verse":"71","text":"(Yesu gblɔ nya sia tso Yuda, Simɔn Iskariɔt ƒe vi, ame si nye ame wuieveawo dometɔ ɖeka, ame si afia eyomemɔ emegbe la ŋu.)"}]}