{"data":[{"book":"Giô-ên","chapter":"3","verse":"1","text":"Chúa Hằng Hữu phán: “Vì này, trong thời kỳ ấy,"},{"book":"Giô-ên","chapter":"3","verse":"2","text":"Ta sẽ tụ họp các đội quân trên thế giới"},{"book":"Giô-ên","chapter":"3","verse":"3","text":"Chúng dám bắt thăm chia phần dân Ta"},{"book":"Giô-ên","chapter":"3","verse":"4","text":"Các ngươi đã làm gì với Ta, hỡi Ty-rơ, Si-đôn, và các thành phố của Phi-li-tin? Có phải các ngươi muốn báo thù Ta không? Nếu phải vậy, thì hãy coi chừng! Ta sẽ đoán phạt nhanh chóng và báo trả các ngươi mọi điều ác các ngươi đã làm."},{"book":"Giô-ên","chapter":"3","verse":"5","text":"Các ngươi đã cướp bạc, vàng, và tất cả bảo vật của Ta, rồi chở về cất trong các đền thờ tà thần của mình."},{"book":"Giô-ên","chapter":"3","verse":"6","text":"Các ngươi còn bán con dân của Giu-đa và Giê-ru-sa-lem cho người Hy Lạp để chúng đem họ đi biệt xứ."},{"book":"Giô-ên","chapter":"3","verse":"7","text":"Nhưng Ta sẽ đem họ về nơi các ngươi đã bán họ, và Ta sẽ báo trả tội ác các ngươi đã phạm."},{"book":"Giô-ên","chapter":"3","verse":"8","text":"Ta sẽ bán những con trai và con gái các ngươi cho người Giu-đa, rồi họ sẽ bán chúng cho người Sa-bê, một dân tộc ở rất xa. Ta, Chúa Hằng Hữu, đã phán vậy!”"},{"book":"Giô-ên","chapter":"3","verse":"9","text":"Hãy loan báo đến các dân tộc xa xôi:"},{"book":"Giô-ên","chapter":"3","verse":"10","text":"Lấy lưỡi cày rèn thành gươm,"},{"book":"Giô-ên","chapter":"3","verse":"11","text":"Hãy đến nhanh lên, hỡi tất cả dân tộc từ khắp nơi,"},{"book":"Giô-ên","chapter":"3","verse":"12","text":"“Hỡi các nước được tập hợp thành quân đội."},{"book":"Giô-ên","chapter":"3","verse":"13","text":"Hãy đặt lưỡi hái vào,"},{"book":"Giô-ên","chapter":"3","verse":"14","text":"Hàng nghìn, hàng vạn người đang chờ trong trũng để nghe phán xét."},{"book":"Giô-ên","chapter":"3","verse":"15","text":"Mặt trời mặt trăng sẽ tối đen,"},{"book":"Giô-ên","chapter":"3","verse":"16","text":"Tiếng của Chúa Hằng Hữu sẽ gầm lên từ Si-ôn"},{"book":"Giô-ên","chapter":"3","verse":"17","text":"Lúc ấy, các con sẽ biết Ta là Chúa Hằng Hữu, Đức Chúa Trời của các con,"},{"book":"Giô-ên","chapter":"3","verse":"18","text":"Trong ngày ấy, rượu nho sẽ chảy giọt từ các núi,"},{"book":"Giô-ên","chapter":"3","verse":"19","text":"Còn Ai Cập sẽ trở nên hoang vu"},{"book":"Giô-ên","chapter":"3","verse":"20","text":"“Giu-đa sẽ đông dân cư mãi mãi,"},{"book":"Giô-ên","chapter":"3","verse":"21","text":"Ta sẽ tha thứ tội lỗi của dân Ta,"}]}