{"data":[{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"1","text":"Ἐν ἐκείνῳ τῷ καιρῷ ἤκουσεν Ἡρῴδης ὁ τετράρχης τὴν ἀκοὴν Ἰησοῦ,"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"2","text":"καὶ εἶπε τοῖς παισὶν αὐτοῦ, Οὗτός ἐστιν Ἰωάννης ὁ βαπτιστής· αὐτὸς ἠγέρθη ἀπὸ τῶν νεκρῶν, καὶ διὰ τοῦτο αἱ δυνάμεις ἐνεργοῦσιν ἐν αὐτῷ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"3","text":"Ὁ γὰρ Ἡρῴδης κρατήσας τὸν Ἰωάννην ἔδησεν αὐτὸν καὶ ἔθετο ἐν φυλακῇ, διὰ Ἡρῳδιάδα τὴν γυναῖκα Φιλίππου τοῦ ἀδελφοῦ αὐτοῦ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"4","text":"Ἔλεγε γὰρ αὐτῷ ὁ Ἰωάννης, Οὐκ ἔξεστί σοι ἔχειν αὐτήν."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"5","text":"Καὶ θέλων αὐτὸν ἀποκτεῖναι, ἐφοβήθη τὸν ὄχλον, ὅτι ὡς προφήτην αὐτὸν εἶχον."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"6","text":"Γενεσίων δὲ ἀγομένων τοῦ Ἡρῴδου, ὠρχήσατο ἡ θυγάτηρ τῆς Ἡρῳδιάδος ἐν τῷ μέσῳ, καὶ ἤρεσε τῷ Ἡρῴδῃ·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"7","text":"ὅθεν μεθ᾿ ὅρκου ὡμολόγησεν αὐτῇ δοῦναι ὃ ἐὰν αἰτήσηται."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"8","text":"Ἡ δέ, προβιβασθεῖσα ὑπὸ τῆς μητρὸς αὐτῆς, Δός μοι, φησίν, ὧδε ἐπὶ πίνακι τὴν κεφαλὴν Ἰωάννου τοῦ βαπτιστοῦ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"9","text":"Καὶ ἐλυπήθη ὁ βασιλεύς, διὰ δὲ τοὺς ὅρκους καὶ τοὺς συνανακειμένους ἐκέλευσε δοθῆναι·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"10","text":"καὶ πέμψας ἀπεκεφάλισε τὸν Ἰωάννην ἐν τῇ φυλακῇ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"11","text":"Καὶ ἠνέχθη ἡ κεφαλὴ αὐτοῦ ἐπὶ πίνακι, καὶ ἐδόθη τῷ κορασίῳ· καὶ ἤνεγκε τῇ μητρὶ αὐτῆς."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"12","text":"Καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἦραν τὸ σῶμα, καὶ ἔθαψαν αὐτό· καὶ ἐλθόντες ἀπήγγειλαν τῷ Ἰησοῦ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"13","text":"Καὶ ἀκούσας ὁ Ἰησοῦς ἀνεχώρησεν ἐκεῖθεν ἐν πλοίῳ εἰς ἔρημον τόπον κατ᾿ ἰδίαν· καὶ ἀκούσαντες οἱ ὄχλοι ἠκολούθησαν αὐτῷ πεζῇ ἀπὸ τῶν πόλεων."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"14","text":"Καὶ ἐξελθὼν ὁ Ἰησοῦς εἶδε πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη ἐπ᾿ αὐτούς, καὶ ἐθεράπευσε τοὺς ἀρρώστους αὐτῶν."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"15","text":"Ὀψίας δὲ γενομένης, προσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ, λέγοντες, Ἔρημός ἐστιν ὁ τόπος, καὶ ἡ ὥρα ἤδη παρῆλθεν· ἀπόλυσον τοὺς ὄχλους, ἵνα ἀπελθόντες εἰς τὰς κώμας ἀγοράσωσιν ἑαυτοῖς βρώματα."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"16","text":"Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐ χρείαν ἔχουσιν ἀπελθεῖν· δότε αὐτοῖς ὑμεῖς φαγεῖν."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"17","text":"Οἱ δὲ λέγουσιν αὐτῷ, Οὐκ ἔχομεν ὧδε εἰ μὴ πέντε ἄρτους καὶ δύο ἰχθύας."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"18","text":"Ὁ δὲ εἶπε, Φέρετέ μοι αὐτοὺς ὧδε."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"19","text":"Καὶ κελεύσας τοὺς ὄχλους ἀνακλιθῆναι ἐπὶ τοὺς χόρτους, καὶ λαβὼν τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανόν, εὐλόγησε, καὶ κλάσας ἔδωκε τοῖς μαθηταῖς τοὺς ἄρτους, οἱ δὲ μαθηταὶ τοῖς ὄχλοις."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"20","text":"Καὶ ἔφαγον πάντες, καὶ ἐχορτάσθησαν· καὶ ἦραν τὸ περισσεῦον τῶν κλασμάτων, δώδεκα κοφίνους πλήρεις."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"21","text":"Οἱ δὲ ἐσθίοντες ἦσαν ἄνδρες ὡσεὶ πεντακισχίλιοι, χωρὶς γυναικῶν καὶ παιδίων."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"22","text":"Καὶ εὐθέως ἠνάγκασεν ὁ Ἰησοῦς τοὺς μαθητὰς αὐτοῦ ἐμβῆναι εἰς τὸ πλοῖον, καὶ προάγειν αὐτὸν εἰς τὸ πέραν, ἕως οὗ ἀπολύσῃ τοὺς ὄχλους."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"23","text":"Καὶ ἀπολύσας τοὺς ὄχλους, ἀνέβη εἰς τὸ ὄρος κατ᾿ ἰδίαν προσεύξασθαι· ὀψίας δὲ γενομένης, μόνος ἦν ἐκεῖ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"24","text":"Τὸ δὲ πλοῖον ἤδη μέσον τῆς θαλάσσης ἦν, βασανιζόμενον ὑπὸ τῶν κυμάτων· ἦν γὰρ ἐναντίος ὁ ἄνεμος."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"25","text":"Τετάρτῃ δὲ φυλακῇ τῆς νυκτὸς ἀπῆλθε πρὸς αὐτοὺς ὁ Ἰησοῦς, περιπατῶν ἐπὶ τῆς θαλάσσης."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"26","text":"Καὶ ἰδόντες αὐτὸν οἱ μαθηταὶ ἐπὶ τὴν θάλασσαν περιπατοῦντα ἐταράχθησαν, λέγοντες ὅτι Φάντασμά ἐστι· καὶ ἀπὸ τοῦ φόβου ἔκραξαν."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"27","text":"Εὐθέως δὲ ἐλάλησεν αὐτοῖς ὁ Ἰησοῦς, λέγων, Θαρσεῖτε· ἐγώ εἰμι· μὴ φοβεῖσθε."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"28","text":"Ἀποκριθεὶς δὲ αὐτῷ ὁ Πέτρος εἶπε, Κύριε, εἰ σὺ εἶ, κέλευσόν με πρός σε ἐλθεῖν ἐπὶ τὰ ὕδατα."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"29","text":"Ὁ δὲ εἶπεν, Ἐλθέ. Καὶ καταβὰς ἀπὸ τοῦ πλοίου ὁ Πέτρος περιεπάτησεν ἐπὶ τὰ ὕδατα, ἐλθεῖν πρὸς τὸν Ἰησοῦν."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"30","text":"Βλέπων δὲ τὸν ἄνεμον ἰσχυρὸν ἐφοβήθη· καὶ ἀρξάμενος καταποντίζεσθαι ἔκραξε, λέγων, Κύριε, σῶσόν με."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"31","text":"Εὐθέως δὲ ὁ Ἰησοῦς ἐκτείνας τὴν χεῖρα ἐπελάβετο αὐτοῦ, καὶ λέγει αὐτῷ, Ὀλιγόπιστε, εἰς τί ἐδίστασας;"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"32","text":"Καὶ ἐμβάντων αὐτῶν εἰς τὸ πλοῖον, ἐκόπασεν ὁ ἄνεμος·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"33","text":"οἱ δὲ ἐν τῷ πλοίῳ ἐλθόντες προσεκύνησαν αὐτῷ, λέγοντες, Ἀληθῶς Θεοῦ υἱὸς εἶ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"34","text":"Καὶ διαπεράσαντες ἦλθον εἰς τὴν γῆν Γεννησαρέτ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"35","text":"Καὶ ἐπιγνόντες αὐτὸν οἱ ἄνδρες τοῦ τόπου ἐκείνου ἀπέστειλαν εἰς ὅλην τὴν περίχωρον ἐκείνην, καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς ἔχοντας·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"14","verse":"36","text":"καὶ παρεκάλουν αὐτόν, ἵνα μόνον ἅψωνται τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ· καὶ ὅσοι ἥψαντο διεσώθησαν."}]}