{"data":[{"book":"Nehemia","chapter":"1","verse":"1","text":"Ici nĩcio ciugo cia Nehemia mũrũ wa Hakalia:"},{"book":"Nehemia","chapter":"1","verse":"2","text":"Hanani, ũmwe wa ariũ a baba, agĩũka kuuma Juda arĩ na andũ angĩ, na ngĩmahooya ũhoro wa matigari ma Ayahudi arĩa maahonokete gũtahwo, o na ngĩmahooya ũhoro wa Jerusalemu."},{"book":"Nehemia","chapter":"1","verse":"3","text":"Nao makĩnjookeria atĩrĩ, “Andũ arĩa maahonokire gũtahwo, o acio marĩ kũu bũrũri-inĩ, marĩ na thĩĩna mũnene na makanyararwo mũno. Rũthingo rwa Jerusalemu nĩrũmomore, na ihingo ciaruo igacinwo na mwaki.”1:3 Wathani wa Perisia wagayanĩtio ngʼongo ithatũ; rũgongo rwa Juda rwathagwo kuuma Samaria."},{"book":"Nehemia","chapter":"1","verse":"4","text":"Rĩrĩa ndaiguire maũndũ macio, ngĩikara thĩ, ngĩrĩra. Ngĩikara ngĩcakayaga matukũ maigana ũna, ngĩĩhinga kũrĩa irio na ngĩhooya Ngai wa igũrũ."},{"book":"Nehemia","chapter":"1","verse":"5","text":"Ningĩ ngiuga atĩrĩ:"},{"book":"Nehemia","chapter":"1","verse":"6","text":"ndagũthaitha ũtege gũtũ gwaku, na ũhingũre maitho maku ũigue ihooya rĩrĩa ndungata yaku ĩrahooya ĩrĩ mbere yaku mũthenya na ũtukũ nĩ ũndũ wa ndungata ciaku, andũ a Isiraeli. Nĩngumbũra mehia ma andũ a Isiraeli, na makwa, na ma nyũmba ya baba, marĩa ithuĩ tũkwĩhĩirie."},{"book":"Nehemia","chapter":"1","verse":"7","text":"Nĩtwĩkĩte maũndũ ma waganu mũnene harĩwe. Tũtiathĩkĩire maathani na irĩra cia watho waku cia kũrũmĩrĩrwo, o na mawatho marĩa waheire Musa ndungata yaku."},{"book":"Nehemia","chapter":"1","verse":"8","text":"“Ririkana ũrutani ũrĩa waheire Musa ndungata yaku, ũkiuga atĩrĩ, ‘Mũngĩaga kwĩhokeka, nĩngamũhurunja gatagatĩ ka ndũrĩrĩ,"},{"book":"Nehemia","chapter":"1","verse":"9","text":"no mũngĩkanjookerera na mwathĩkĩre maathani makwa, hĩndĩ ĩyo o na andũ anyu arĩa maatahĩtwo magatwarwo ituri cia thĩ kũrĩa kũraya mũno, nĩngamacookereria ndĩmarute kuo, ndĩmarehe kũndũ kũrĩa thuurĩte gũtuĩke gĩikaro kĩa Rĩĩtwa rĩakwa.’"},{"book":"Nehemia","chapter":"1","verse":"10","text":"“Acio nĩ ndungata ciaku na andũ aku, arĩa wakũũrire na ũndũ wa hinya waku mũnene na guoko gwaku kũrĩ ũhoti."},{"book":"Nehemia","chapter":"1","verse":"11","text":"Wee, Jehova, ndagũthaitha ũtege gũtũ ũigue mahooya ma ndungata ĩno yaku, o na mahooya ma ndungata ciaku iria ikenagio nĩ gwĩtigĩra rĩĩtwa rĩaku. Kĩreke ndungata yaku ĩgaacĩre ũmũthĩ na ũndũ wa gũtũma ĩtĩkĩrĩke harĩ mũndũ ũyũ.”"}]}