{"data":[{"book":"زكريا","chapter":"4","verse":"1","text":"وَرَجَعَ مَلاكُ الرَّبِّ الَّذِي يُكَلِّمُنِي وَأَيْقَظَنِي كَمَا يُوْقَظُ رَجُلٌ مِنْ نَوْمِهِ،"},{"book":"زكريا","chapter":"4","verse":"2","text":"وَسَأَلَنِي: «مَاذَا تَرَى؟» فَأَجَبْتُ: «أَرَى مَنَارَةً مَصُوغَةً كُلُّهَا مِنْ ذَهَبٍ، عَلَى رَأْسِهَا صَحْنٌ قَائِمٌ، عَلَيْهِ سَبْعَةُ سُرُجٍ، مُتَّصِلَةٍ بِسَبْعِ أَنَابِيبَ مِنْ أَعْلَى"},{"book":"زكريا","chapter":"4","verse":"3","text":"يَنْتَصِبُ إِلَى جِوَارِهَا زَيْتُونَتَانِ إِحْدَاهُمَا عَنْ يَمِينِ الصَّحْنِ وَالأُخْرَى عَنْ يَسَارِهِ»."},{"book":"زكريا","chapter":"4","verse":"4","text":"ثُمَّ سَأَلْتُ الْمَلاكَ: «مَا هَذِهِ يَا سَيِّدِي؟»"},{"book":"زكريا","chapter":"4","verse":"5","text":"فَأَجَابَنِي: «أَلَمْ تَعْلَمْ مَا هَذِهِ؟» فَقُلْتُ: «لا يَا سَيِّدِي»."},{"book":"زكريا","chapter":"4","verse":"6","text":"فَقَالَ: «هَذِهِ رِسَالَةُ الرَّبِّ إِلَى زَرُبَّابِلَ: لَا بِالْقُدْرَةِ وَلا بِالْقُوَّةِ، وَلَكِنْ بِرُوحِي تُفْلِحُونَ يَقُولُ الرَّبُّ الْقَدِيرُ."},{"book":"زكريا","chapter":"4","verse":"7","text":"أَيُّ شَيْءٍ أَنْتَ أَيُّهَا الْجَبَلُ الْعَظِيمُ؟ أَنْتَ سَهْلٌ أَمَامَ زَرُبَّابِلَ، وَسَيَضَعُ زَرُبَّابِلُ حَجَرَ الزَّاوِيَةِ فِي خِضَمِّ هُتَافِ الْقَائِلِينَ: لِيُبَارِكْهُ، لِيُبَارِكْهُ الرَّبُّ»."},{"book":"زكريا","chapter":"4","verse":"8","text":"ثُمَّ أَوْحَى الرَّبُّ إِلَيَّ بِكَلِمَتِهِ قَائِلاً:"},{"book":"زكريا","chapter":"4","verse":"9","text":"«قَدْ أَسَّسَتْ يَدَا زَرُبَّابِلَ هَذَا الْهَيْكَلَ، وَيَدَاهُ تُكَمِّلانِ بِنَاءَهُ، فَتُدْرِكُ أَنَّ الرَّبَّ الْقَدِيرَ قَدْ أَرْسَلَنِي إِلَيْكُمْ."},{"book":"زكريا","chapter":"4","verse":"10","text":"مَنْ يَزْدَرِي بِيَوْمِ الإِنْجَازَاتِ الصَّغِيرَةِ؟ يَفْرَحُ الرِّجَالُ حِينَ يُشَاهِدُونَ مِيزَانَ الْبِنَاءِ فِي يَدِ زَرُبَّابِلَ، وَهَذِهِ السَّبْعَةُ هِيَ أَعْيُنُ الرَّبِّ الْجَائِلَةُ فِي كُلِّ الأَرْضِ»."},{"book":"زكريا","chapter":"4","verse":"11","text":"ثُمَّ سَأَلْتُهُ: «مَا هَاتَانِ الزَّيْتُونَتَانِ الْقَائِمَتَانِ عَنْ يَمِينِ الْمَنَارَةِ وَعَنْ يَسَارِهَا؟"},{"book":"زكريا","chapter":"4","verse":"12","text":"وَمَا غُصْنَا الزَّيْتُونِ هَذَانِ الْمُنْتَصِبَانِ إِلَى جُوَارِ أُنْبُوبَتَيِ الذَّهَبِ، اللَّتَيْنِ تَصُبَّانِ الزَّيْتَ الذَّهَبِيَّ؟»"},{"book":"زكريا","chapter":"4","verse":"13","text":"فَأَجَابَنِي: «أَلا تَعْلَمُ مَا هَاتَانِ؟» فَقُلْتُ: «لا يَا سَيِّدِي»."},{"book":"زكريا","chapter":"4","verse":"14","text":"فَقَالَ: «هَاتَانِ تُمَثِّلانِ الْمَمْسُوحَيْنِ بِالزَّيْتِ اللَّذَيْنِ يَمْثُلانِ لَدَى رَبِّ الأَرْضِ كُلِّهَا»."}]}