{"data":[{"book":"Warumi","chapter":"14","verse":"1","text":"Mkaribisheni yeye ambaye imani yake ni dhaifu, lakini si kwa kugombana na kubishana juu ya mawazo yake."},{"book":"Warumi","chapter":"14","verse":"2","text":"Mtu mmoja imani yake inamruhusu kula kila kitu, lakini mwingine ambaye imani yake ni dhaifu, hula mboga tu."},{"book":"Warumi","chapter":"14","verse":"3","text":"Yeye alaye kila kitu asimdharau yeye asiyekula. Wala yeye asiyekula kila kitu asimhukumu yule alaye kila kitu, kwa maana Mungu amemkubali."},{"book":"Warumi","chapter":"14","verse":"4","text":"Wewe ni nani hata umhukumu mtumishi wa mtu mwingine? Kwa bwana wake tu anasimama au kuanguka. Naye atasimama kwa sababu Bwana anaweza kumsimamisha."},{"book":"Warumi","chapter":"14","verse":"5","text":"Mtu mmoja anaitukuza siku fulani kuwa ni bora kuliko nyingine, na mwingine anaona kuwa siku zote ni sawa. Basi kila mmoja awe na hakika na yale anayoamini."},{"book":"Warumi","chapter":"14","verse":"6","text":"Yeye anayehesabu siku moja kuwa takatifu kuliko nyingine, hufanya hivyo kwa kumheshimu Bwana. Naye alaye nyama hula kwa Bwana, kwa maana humshukuru Mungu, naye akataaye kula nyama hufanya hivyo kwa Bwana na humshukuru Mungu."},{"book":"Warumi","chapter":"14","verse":"7","text":"Kwa kuwa hakuna hata mmoja wetu anayeishi kwa ajili yake mwenyewe, wala hakuna hata mmoja wetu afaye kwa ajili yake mwenyewe."},{"book":"Warumi","chapter":"14","verse":"8","text":"Kama tunaishi, tunaishi kwa Bwana, nasi pia tukifa tunakufa kwa Bwana. Kwa hiyo basi, kama tukiishi au kama tukifa, sisi ni mali ya Bwana."},{"book":"Warumi","chapter":"14","verse":"9","text":"Kwani kwa sababu hii hasa, Kristo alikufa na akawa hai tena kusudi apate kuwa Bwana wa wote, yaani, waliokufa na walio hai."},{"book":"Warumi","chapter":"14","verse":"10","text":"Basi kwa nini wewe wamhukumu ndugu yako? Au kwa nini wewe unamdharau ndugu yako? Kwa kuwa sote tutasimama mbele ya kiti cha Mungu cha hukumu."},{"book":"Warumi","chapter":"14","verse":"11","text":"Kwa kuwa imeandikwa:"},{"book":"Warumi","chapter":"14","verse":"12","text":"Hivyo basi kila mmoja wetu atatoa habari zake mwenyewe kwa Mungu."},{"book":"Warumi","chapter":"14","verse":"13","text":"Kwa hiyo tusiendelee kuhukumiana: Badala yake mtu asiweke kamwe kikwazo au kizuizi katika njia ya ndugu mwingine."},{"book":"Warumi","chapter":"14","verse":"14","text":"Ninajua tena nimehakikishiwa sana katika Bwana Yesu kwamba hakuna kitu chochote ambacho ni najisi kwa asili yake. Lakini kama mtu anakiona kitu kuwa ni najisi, basi kwake huyo kitu hicho ni najisi."},{"book":"Warumi","chapter":"14","verse":"15","text":"Kama ndugu yako anahuzunishwa kwa sababu ya kile unachokula, basi huenendi tena katika upendo. Usiruhusu kile unachokula kiwe sababu ya kumwangamiza ndugu yako ambaye Kristo alikufa kwa ajili yake."},{"book":"Warumi","chapter":"14","verse":"16","text":"Usiruhusu kile ambacho unakiona kuwa chema kisemwe kuwa ni kiovu."},{"book":"Warumi","chapter":"14","verse":"17","text":"Kwa maana Ufalme wa Mungu si kula na kunywa, bali ni haki, amani na furaha katika Roho Mtakatifu."},{"book":"Warumi","chapter":"14","verse":"18","text":"Kwa sababu mtu yeyote anayemtumikia Kristo kwa jinsi hii, anampendeza Mungu na kukubaliwa na wanadamu."},{"book":"Warumi","chapter":"14","verse":"19","text":"Kwa hiyo na tufanye bidii kutafuta yale yaletayo amani na kujengana sisi kwa sisi."},{"book":"Warumi","chapter":"14","verse":"20","text":"Usiiharibu kazi ya Mungu kwa ajili ya chakula. Hakika vyakula vyote ni safi, lakini ni kosa kula kitu chochote kinachomsababisha ndugu yako ajikwae."},{"book":"Warumi","chapter":"14","verse":"21","text":"Ni afadhali kutokula nyama wala kunywa divai au kufanya jambo lingine lolote litakalomsababisha ndugu yako ajikwae."},{"book":"Warumi","chapter":"14","verse":"22","text":"Je, wewe unayo imani? Ile imani uliyo nayo, uwe nayo nafsini mwako mbele za Mungu. Heri mtu yule asiye na sababu ya kujihukumu nafsi yake kwa ajili ya kile anachokifanya."},{"book":"Warumi","chapter":"14","verse":"23","text":"Lakini kama mtu ana shaka kuhusu kile anachokula, amehukumiwa, kwa sababu hakula kwa imani. Kwa kuwa chochote kinachofanywa pasipo imani ni dhambi."}]}