{"data":[{"book":"Warumi","chapter":"8","verse":"1","text":"Kwa hiyo, sasa hakuna hukumu ya adhabu kwa wale walio ndani ya Kristo Yesu, wale ambao hawaenendi kwa kuufuata mwili bali kwa kufuata Roho."},{"book":"Warumi","chapter":"8","verse":"2","text":"Kwa sababu sheria ya Roho wa uzima katika Kristo Yesu imeniweka huru mbali na sheria ya dhambi na mauti."},{"book":"Warumi","chapter":"8","verse":"3","text":"Kwa maana kile ambacho sheria haikuwa na uwezo wa kufanya, kwa vile ilivyokuwa dhaifu katika mwili, Mungu kwa kumtuma Mwanawe mwenyewe kwa mfano wa mwanadamu mwenye mwili ulio wa dhambi na kwa ajili ya dhambi, yeye aliihukumu dhambi katika mwili,"},{"book":"Warumi","chapter":"8","verse":"4","text":"ili kwamba haki ipatikanayo kwa sheria itimizwe ndani yetu sisi, ambao hatuenendi kwa kuufuata mwili bali kwa kufuata Roho."},{"book":"Warumi","chapter":"8","verse":"5","text":"Kwa maana wale wanaoishi kwa kuufuata mwili huziweka nia zao katika vitu vya mwili, lakini wale wanaoishi kwa kufuata Roho, huziweka nia zao katika mambo ya Roho."},{"book":"Warumi","chapter":"8","verse":"6","text":"Kwa maana kuwa na nia ya mwili ni mauti, bali kuwa na nia inayoongozwa na Roho ni uzima na amani."},{"book":"Warumi","chapter":"8","verse":"7","text":"Kwa kuwa ile nia ya mwili ni uadui na Mungu, kwa maana haiitii sheria ya Mungu, wala haiwezi kuitii."},{"book":"Warumi","chapter":"8","verse":"8","text":"Wale wanaotawaliwa na mwili, hawawezi kumpendeza Mungu."},{"book":"Warumi","chapter":"8","verse":"9","text":"Lakini ninyi, hamtawaliwi na mwili, bali na Roho, ikiwa Roho wa Mungu anakaa ndani yenu. Mtu yeyote ambaye hana Roho wa Kristo, yeye si wa Kristo."},{"book":"Warumi","chapter":"8","verse":"10","text":"Lakini kama Kristo anakaa ndani yenu, miili yenu imekufa kwa sababu ya dhambi, lakini roho zenu zi hai kwa sababu ya haki."},{"book":"Warumi","chapter":"8","verse":"11","text":"Nanyi ikiwa Roho wa Mungu aliyemfufua Yesu kutoka kwa wafu anakaa ndani yenu, yeye aliyemfufua Kristo Yesu kutoka kwa wafu ataihuisha pia miili yenu ambayo hufa, kwa njia ya Roho wake akaaye ndani yenu."},{"book":"Warumi","chapter":"8","verse":"12","text":"Kwa hiyo ndugu zangu, sisi tu wadeni, si wa mwili, ili tuishi kwa kuufuata mwili,"},{"book":"Warumi","chapter":"8","verse":"13","text":"kwa maana mkiishi kwa kuufuata mwili, mtakufa, lakini kama mkiyaua matendo ya mwili kwa Roho, mtaishi."},{"book":"Warumi","chapter":"8","verse":"14","text":"Kwa kuwa wote wanaoongozwa na Roho wa Mungu, hao ndio watoto wa Mungu."},{"book":"Warumi","chapter":"8","verse":"15","text":"Kwa maana hamkupokea roho ya utumwa iwaleteayo tena hofu, bali mlipokea roho ya kufanywa wana, ambaye kwa yeye twalia, “Abba,8:15 Abba ni neno la Kiaramu ambalo maana yake ni Baba; ni neno ambalo lingetumiwa na mtoto kwa yule ambaye amemzaa. yaani, Baba,”"},{"book":"Warumi","chapter":"8","verse":"16","text":"Roho mwenyewe hushuhudia pamoja na roho zetu ya kwamba sisi tu watoto wa Mungu."},{"book":"Warumi","chapter":"8","verse":"17","text":"Hivyo, ikiwa sisi ni watoto, basi tu warithi, warithi wa Mungu, warithio pamoja na Kristo, naam, tukiteswa pamoja naye tupate pia kutukuzwa pamoja naye."},{"book":"Warumi","chapter":"8","verse":"18","text":"Nayahesabu mateso yetu ya wakati huu kuwa si kitu kulinganisha na utukufu utakaodhihirishwa kwetu."},{"book":"Warumi","chapter":"8","verse":"19","text":"Kwa maana viumbe vyote vinangoja kwa shauku kudhihirishwa kwa watoto wa Mungu."},{"book":"Warumi","chapter":"8","verse":"20","text":"Kwa kuwa viumbe vyote viliwekwa chini ya ubatili, si kwa chaguo lao, bali kwa mapenzi yake yeye aliyevitiisha katika tumaini,"},{"book":"Warumi","chapter":"8","verse":"21","text":"ili kwamba viumbe vyote vipate kuwekwa huru kutoka kwa utumwa wa kuharibika na kupewa uhuru wa utukufu wa watoto wa Mungu."},{"book":"Warumi","chapter":"8","verse":"22","text":"Kwa maana twajua ya kuwa hata sasa viumbe vyote vimekuwa vikilia kwa maumivu kama utungu wa mwanamke wakati wa kuzaa."},{"book":"Warumi","chapter":"8","verse":"23","text":"Wala si hivyo viumbe peke yao, bali hata sisi ambao ndio matunda ya kwanza ya Roho, kwa ndani tunalia kwa uchungu tukisubiri kwa shauku kufanywa wana wa Mungu, yaani, ukombozi wa miili yetu."},{"book":"Warumi","chapter":"8","verse":"24","text":"Kwa kuwa tuliokolewa kwa tumaini hili. Lakini kama kinachotumainiwa kikionekana hakiwi tumaini tena. Je, kuna mtu anayetumaini kupata kitu alicho nacho tayari?"},{"book":"Warumi","chapter":"8","verse":"25","text":"Lakini tunapotumaini kupata kitu ambacho hatuna, basi twakingojea kwa saburi."},{"book":"Warumi","chapter":"8","verse":"26","text":"Vivyo hivyo, Roho hutusaidia katika udhaifu wetu, kwa sababu hatujui kuomba ipasavyo. Lakini Roho mwenyewe hutuombea kwa uchungu usioweza kutamkwa."},{"book":"Warumi","chapter":"8","verse":"27","text":"Naye Mungu aichunguzaye mioyo, anaijua nia ya Roho, kwa sababu Roho huwaombea watakatifu sawasawa na mapenzi ya Mungu."},{"book":"Warumi","chapter":"8","verse":"28","text":"Nasi tunajua ya kuwa katika mambo yote Mungu hutenda kazi pamoja na wote wampendao, katika kuwapatia mema, yaani, wale walioitwa kwa kusudi lake."},{"book":"Warumi","chapter":"8","verse":"29","text":"Maana wale Mungu aliowajua tangu mwanzo, pia aliwachagua tangu mwanzo, wapate kufanana na mfano wa Mwanawe, ili yeye awe mzaliwa wa kwanza miongoni mwa ndugu wengi."},{"book":"Warumi","chapter":"8","verse":"30","text":"Nao wale Mungu aliotangulia kuwachagua, akawaita, wale aliowaita pia akawahesabia haki, nao wale aliowahesabia haki, pia akawatukuza."},{"book":"Warumi","chapter":"8","verse":"31","text":"Tuseme nini basi kuhusu haya? Ikiwa Mungu yuko upande wetu, ni nani awezaye kuwa kinyume chetu?"},{"book":"Warumi","chapter":"8","verse":"32","text":"Ikiwa Mungu hakumhurumia Mwanawe, bali alimtoa kwa ajili yetu sote, atakosaje basi kutupatia vitu vyote kwa ukarimu pamoja naye?"},{"book":"Warumi","chapter":"8","verse":"33","text":"Ni nani atakayewashtaki wale ambao Mungu amewateua? Ni Mungu mwenyewe ndiye mwenye kuwahesabia haki."},{"book":"Warumi","chapter":"8","verse":"34","text":"Ni nani basi atakayewahukumia adhabu? Kristo Yesu aliyekufa, naam, zaidi ya hayo, aliyefufuliwa kutoka kwa wafu, yuko mkono wa kuume wa Mungu, naye pia anatuombea."},{"book":"Warumi","chapter":"8","verse":"35","text":"Ni nani atakayetutenga na upendo wa Kristo? Je, ni shida au taabu au mateso au njaa au uchi au hatari au upanga?"},{"book":"Warumi","chapter":"8","verse":"36","text":"Kama ilivyoandikwa:"},{"book":"Warumi","chapter":"8","verse":"37","text":"Lakini katika mambo haya yote tunashinda, naam na zaidi ya kushinda, kwa yeye aliyetupenda."},{"book":"Warumi","chapter":"8","verse":"38","text":"Kwa maana nimekwisha kujua kwa hakika ya kuwa sio mauti, wala uzima, wala malaika, wala wenye mamlaka, wala yaliyopo, wala yatakayokuja, wala wenye uwezo,"},{"book":"Warumi","chapter":"8","verse":"39","text":"wala yaliyo juu, wala yaliyo chini, wala kiumbe kingine chochote zitaweza kututenga na upendo wa Mungu ulio katika Kristo Yesu, Bwana wetu."}]}