{"data":[{"book":"Haggai","chapter":"1","verse":"1","text":"In het tweede jaar van koning Darius, in de zesde maand en op de eerste dag van de maand, werd het woord van Jahweh door den profeet Aggeus gericht tot Zorobabel, den zoon van Salatiël en landvoogd van Juda, en tot den hogepriester Jehosjóea, den zoon van Jehosadak:"},{"book":"Haggai","chapter":"1","verse":"2","text":"Zo spreekt Jahweh der heirscharen! Dit volk zegt: De tijd is nog niet gekomen, om de tempel van Jahweh te bouwen."},{"book":"Haggai","chapter":"1","verse":"3","text":"Maar het woord van Jahweh werd door den profeet Aggeus verkondigd:"},{"book":"Haggai","chapter":"1","verse":"4","text":"Is het dan wel de tijd voor u, om in betimmerde huizen te wonen, terwijl dit huis nog in puin ligt?"},{"book":"Haggai","chapter":"1","verse":"5","text":"Welnu, zo spreekt Jahweh der heirscharen: Let dan eens op, wat er met u is gebeurd!"},{"book":"Haggai","chapter":"1","verse":"6","text":"Ge hebt veel gezaaid, maar weinig geoogst; ge hebt gegeten, maar werdt niet verzadigd; ge hebt gedronken, maar uw dorst niet gelest; ge hebt u gekleed, maar niet verwarmd; en de werkman kreeg zijn loon in een buidel zonder bodem."},{"book":"Haggai","chapter":"1","verse":"7","text":"Zo spreekt Jahweh der heirscharen: Let eens op, wat er met u is gebeurd!"},{"book":"Haggai","chapter":"1","verse":"8","text":"Gaat dus de bergen in, om hout te halen, en bouwt het huis; Ik zal er mijn vreugde en glorie in vinden, spreekt Jahweh!"},{"book":"Haggai","chapter":"1","verse":"9","text":"Ge hebt veel verwacht, maar weinig gekregen; ge hebt het binnen gesleept, maar Ik blies het weg. Waarom? is de godsspraak van Jahweh. Omdat mijn huis in puin ligt, terwijl gij allen u rept voor uw eigen huis."},{"book":"Haggai","chapter":"1","verse":"10","text":"Daarom weigerde de hemel u dauw;"},{"book":"Haggai","chapter":"1","verse":"11","text":"daarom heb Ik een droogte ontboden over het land en de bergen, over koren en most, over olie en veldvrucht, over mensen en dieren, over al het werk uwer handen!"},{"book":"Haggai","chapter":"1","verse":"12","text":"Zorobabel, de zoon van Salatiël, en Jehosjóea de hogepriester, de zoon van Jehosadak, luisterden met al het overige volk naar de stem van Jahweh, hun God, en naar de woorden van den profeet Aggeus, welke Jahweh hem had gelast, tot hen te spreken. En het volk werd met vrees voor Jahweh vervuld."},{"book":"Haggai","chapter":"1","verse":"13","text":"Toen sprak Aggeüs, de gezant van Jahweh, in opdracht van Jahweh tot het volk: Ik ben met u, is de godsspraak van Jahweh!"},{"book":"Haggai","chapter":"1","verse":"14","text":"Zo prikkelde Jahweh de ijver van Zorobabel, den zoon van Salatiël en landvoogd van Juda, de ijver van Jehosjóea, den hogepriester en zoon van Jehosadak, de ijver ook van al het overige volk, zodat zij begonnen te werken aan het huis van Jahweh der heirscharen, hun God."},{"book":"Haggai","chapter":"1","verse":"15","text":"Men begon op de vier en twintigste dag van de zesde maand, in het tweede jaar van koning Darius."}]}