{"data":[{"book":"Matyu","chapter":"18","verse":"1","text":"Dughiar kamɨn Iesusɨn suren gumaziba iza kamaghɨn an azai, “Tina God Bizibagh Ativamin Dughiamɨn ziar ekiam iniam?”(18:1) Matyun osiziribar aven, Iesusɨn mɨgɨrɨgɨar ruarir dɨbobonim 5 pla gami. Kar namba 4. Ezɨ abuananam ikiavɨra iti. Mɨgɨrɨgɨar 18:3-35ɨn aven itiba, da arazir Iesusɨn gɨn mangamin gumazamiziba deragh uari damuamibav gei."},{"book":"Matyu","chapter":"18","verse":"2","text":"Ezɨ Iesus borir mamɨn dia, ezɨ a izima a men tongɨn anesara."},{"book":"Matyu","chapter":"18","verse":"3","text":"Egha a kamaghɨn me mɨgei, “Kɨ guizbangɨra ia mɨgei, ia uari gɨragh borir dozir kabar mɨn otoghan kogh, egh ia God Bizibagh Ativamin Dughiamɨn aven ikian kogham."},{"book":"Matyu","chapter":"18","verse":"4","text":"Gumazir uabɨ dɨkabɨragha, egha borir dozir kamɨn mɨn itim, gumazir kam God Bizibagh Ativamin Dughiamɨn ziar ekiam ikiam."},{"book":"Matyu","chapter":"18","verse":"5","text":"Egh gumazitam na gɨnɨghnɨgh egh borir dozir kamagh garitam inigh an akuragham, kamaghɨn a na inigha nan akurvasi.”"},{"book":"Matyu","chapter":"18","verse":"6","text":"Ezɨ Iesus mɨgɨa ghua ghaze, “Tina nɨghnɨzir gavgavim nan itir borir katam damightɨ an arazir kuratam damightɨ, a helɨn mangɨva, a bar ivezir kuram inigham. Kamaghɨn dera, me dagɨar ekiam an fɨrim dafaghɨva ongarir konim mɨkɨnightɨ an aremegham."},{"book":"Matyu","chapter":"18","verse":"7","text":"“Kɨ ghaze, gumazir nguazimɨn ikiava igharaz darazigh amima me arazir kurabagh amiba, mevzika! Me kuram iniam! Arazir kuraba guizbangɨra otifi, ezɨ arazir kurabagh amima da otivir gumazim, kɨ ghaze, Noka! Nɨ kuram iniam!"},{"book":"Matyu","chapter":"18","verse":"8","text":"“Eghtɨ nɨn dafarim o suem nɨ damutɨ, nɨ arazir kuratam damighɨva, anetugh a makunigh. Kamaghɨn dera, nɨ dafarir vamɨra ko suer vamɨra ikɨva zurara itir ikɨrɨmɨrir aghuimɨn aven mangam. Nɨ dafarir pumuning o suer pumuning ikɨtɨ me nɨ isɨva avir munger puvatɨzim mɨkɨnigham."},{"book":"Matyu","chapter":"18","verse":"9","text":"Egh nɨn damazim nɨ damutɨ nɨ arazir kuratam damighɨva, anesigh a makunigh. Kamaghɨn dera, nɨ damazir vamɨra ikɨ egh uaghan zurara itir ikɨrɨmɨrir aghuimɨn aven mangam. Nɨ damazir pumuning ikɨtɨma me nɨ isɨva helɨn avim mɨkɨnigham."},{"book":"Matyu","chapter":"18","verse":"10-11","text":"“Ia deragh uari bagh gan! Ia borir dozir kabar tongɨn tav gɨnighnigh kamaghɨn mɨkɨman markɨ, a pura bizim.(Akar 18:10-11ɨn faraghavɨra itim) Grighɨn akam ghaze, “borir dozir kaba.” Akar otevir kam uaghan, ves 6 ko ves 14ɨn iti. Akar kam Matyu 10:42, uaghan an iti, egha ghaze, “suren gumazir ziaba puvatɨziba.” Iesus ti boribara mɨgeir puvatɨ, a uaghan uan suren gumazir igharazibav gei. Puvatɨ. Kɨ ia mɨgei, men enselba zurara nan Afeziar uan Nguibamɨn itimɨn damazimɨn iti.”(18:10-11ɨn akar abuananam) Fofozir gumazir maba ghaze, mɨgɨrɨgɨar otevir mam uaghan vezɨn kamɨn iti. Akar kam ghaze, “E fo, Gumazibar Otarim gumazamizir tuavim ataghiziba iniasa ize.”"},{"book":"Matyu","chapter":"18","verse":"12","text":"Ezɨ Iesus mɨgɨa ghua ghaze, “Ia manmaghɨn nɨghnɨsi? Gumazitam 100 plan sipsipba ikiam, eghtɨ vamɨra oveghtɨ, a ti manmaghɨn damuam? A ti a burian kogham, o? Puvatɨ. A 99 plan sipsipba mɨghsɨamɨn da ategh egh mangɨ ovengezir kam buriam."},{"book":"Matyu","chapter":"18","verse":"13","text":"Kɨ guizbangɨra ia mɨgei, an a batogh egh bar akuegham. Egh an agoroger ekiar kam, an agoroger 99 plan ovengezir puvatɨzir kaba bagha itim, bar a gafiragham."},{"book":"Matyu","chapter":"18","verse":"14","text":"Kamaghɨra ian Afeziar uan Nguibamɨn itim, borir katam ovengan an aghua.”"},{"book":"Matyu","chapter":"18","verse":"15","text":"Egha Iesus mɨgɨa ghua ghaze, “Nɨn aveghbuam arazir kuram nɨ damightɨma, nɨ an bighan mangɨ egh gua uaningra ikɨva nɨ a ko gua bizir kam anekɨrigh. A nɨ baragham, eghtɨ nɨ ua uan aveghbuam inigham.(18:15) Vezɨn kamɨn itir mɨgɨrɨgɨar otevim, “nɨ damightɨma,” fofozir gumazir maba kamaghɨn nɨghnɨsi, gumazir ti igharazim an osiri. Matyu uabɨ puvatɨ."},{"book":"Matyu","chapter":"18","verse":"16","text":"Eghtɨ a nɨ baraghan aghuagham, nɨ mangɨ gumazir igharazir mam, o gumazir igharazir pumuning, uam me inigh. Eghtɨ me nɨn gɨn mangɨ. E fo, Godɨn Akɨnafarim kamaghɨn mɨgei, ‘Nɨ gumazitamɨn arazir kuram an gun a mɨkɨmasa, gumazir pumuning ko mɨkezim gavgavim nɨn mɨgɨrɨgɨabar anɨngam.’"},{"book":"Matyu","chapter":"18","verse":"17","text":"Egh gumazir nɨ mɨgeir kam uaghan men akam baraghan aghuaghtɨma, nɨ an arazibar gun Siosɨn adarazi mɨkɨmam. Eghtɨ a uaghan me baraghan aghuaghtɨma, nɨ God gɨfozir puvatɨzir gumazim o dagɨaba isir gumazimɨn mɨn a damu."},{"book":"Matyu","chapter":"18","verse":"18","text":"“Ki guizbangɨra ia mɨgei, bizir manam ia nguazimɨn a ikeghtɨ, eghtɨ God uan Nguibamɨn uaghan a ikegham. Eghtɨ ia nguazimɨn bizir manam a fɨrightɨ, eghtɨ God uan Nguibamɨn uaghan kamaghɨra a fɨrigham."},{"book":"Matyu","chapter":"18","verse":"19","text":"“Egha kɨ ua ia mɨgei, gua taning kagh nguazimɨn bizitam bagh nɨghnɨzir vamɨra ikia a iniasa a bagha God ko mɨgei, nan Afeziar uan Nguibamɨn itim a isɨva gua danɨngam."},{"book":"Matyu","chapter":"18","verse":"20","text":"Egh gumazir pumuning, o pumuning ko mɨkezim nan ziam uari akuvagh ikɨtɨ, kɨ uabɨ men tongɨn ikiam.”"},{"book":"Matyu","chapter":"18","verse":"21","text":"Ezɨ dughiar kamɨn Pita iza kamagh Iesusɨn azai, “Ekiam, kɨ manmaghɨn dughiabar arazir kurabar na gamizir gumazimɨn araziba gɨn amangam. Ti 7 plan dughiaba?”"},{"book":"Matyu","chapter":"18","verse":"22","text":"Ezɨ Iesus kamaghɨn a mɨgei, “Kɨ 7 plan dughiabar an arazir kuraba gɨn amanagasa nɨ mɨgeir puvatɨ. Nɨ zurazurara an arazir kuraba gɨn amang."},{"book":"Matyu","chapter":"18","verse":"23","text":"“Ia oragh. God Bizibagh Ativamin Dughiam mati, atrivir mam ko an ingangarir gumazibar eghaghanim. Atrivim uan dagɨaba isa uan ingangarir gumazibar dafarim gatɨgha ghaze, me gɨn ua da ikarvagham. Dughiar mam atrivim me a ikarvaghamin bizim akɨrasa."},{"book":"Matyu","chapter":"18","verse":"24","text":"An adar kɨrir dughiam, me gumazir atrivim da 10 milien Kina inizimɨn akua izi."},{"book":"Matyu","chapter":"18","verse":"25","text":"Ezɨ a dagɨar inizir kabar ikarvaghan ibura. Kamaghɨn atrivim me mɨgɨa ghaze, me gumazir kam inigh an amuiroghboriba sara dagɨaba bagh me amadagh, egh men ivezim inigh. Egh me ateghtɨ me gumazir igharazimɨn ingangarir gumazir kɨnibar mɨn ikɨ. Egh an biziba bar da amadagh, dagɨaba inigh egh a na da inizir biziba ikaragham."},{"book":"Matyu","chapter":"18","verse":"26","text":"Ezɨ ingangarir gumazir kam kamaghɨn oragha atrivimɨn guamɨn irɨgha kamagh mɨgɨa a gakaghori, ‘Nɨ nan apangkuvigh, egh na mɨzuam. Eghtɨ kɨ nɨ da inizir biziba bar da ikarvagham.’"},{"book":"Matyu","chapter":"18","verse":"27","text":"Ezɨ atrivim an apangkuvigha, a inizir biziba uaghan da gɨn amada."},{"book":"Matyu","chapter":"18","verse":"28","text":"“Ezɨ ingangarir gumazir kam atrivimɨn dɨpenim ategha ghua a ko ingaritav bato. A ko ingarir gumazir kam, faragha a da 10 Kina inigha a ikarazir puvatɨ. Ezɨ gumazir atrivim ko ikegha izir kam, maghɨrama an fɨrmɨn suigha anegoava kamaghɨn a mɨgei, ‘Nɨ na da inizir dagɨaba bar da ikaragh.’"},{"book":"Matyu","chapter":"18","verse":"29","text":"“Ezɨ gumazir kam an guamɨn irɨgha a gakaghora ghaze, ‘Nɨ nan apangkufigh, egh na mɨzuam. Eghtɨ kɨ nɨ da inizir biziba ua da ikarvagham.’"},{"book":"Matyu","chapter":"18","verse":"30","text":"Ezɨ gumazir kam a baraghan aghua, egha a inigha ghua kalabus gatɨ, eghtɨ a ikɨ mangɨ dagɨar kaba ikaragham."},{"book":"Matyu","chapter":"18","verse":"31","text":"“Ezɨ aning ko ingarir marazi, arazir kamɨn ganigha men naviba bar men ikufi. Egha me ghua atrivim batogha gumazir kam, a ko ingarir gumazim gamizir arazibar gun a mɨkeme."},{"book":"Matyu","chapter":"18","verse":"32","text":"Ezɨ atrivim gumazir kamɨn diazɨma, a uam a bagha ghu. Ezɨ a kamaghɨn a mɨgɨa ghaze, ‘Nɨ bar ingangarir gumazir kuram! Nɨ faragha na gamuava araima, kɨ dagɨar nɨ iniziba bar da gɨn amada."},{"book":"Matyu","chapter":"18","verse":"33","text":"Kɨ nɨn apangkufi, kamaghɨn amizɨma, nɨ tizim bagha nɨ ko ingarir tavɨn apangkuvan aghua?’"},{"book":"Matyu","chapter":"18","verse":"34","text":"Egha atrivim atarava gumazir kam isava, mɨzaziba agasamin gumazibar dafarim gatɨ. Eghtɨ a kaghɨra ikɨ mangɨ, a biziba bar da ikarvaghamin dughiamɨn tugham."},{"book":"Matyu","chapter":"18","verse":"35","text":"“Eghtɨ ia uan aveghbuabar arazir kurar me ia gamiba, ia guizbangɨra uan navir averiabar aven, da gɨn amangan koghtɨma, nan Afeziar uan Nguibamɨn itim uaghan kamaghɨra ia damuam.”"}]}