{"data":[{"book":"Matyu","chapter":"22","verse":"1","text":"Ezɨ Iesus uam akar isɨn zuir mamɨn gumazir dapanibagh amua kamaghɨn me mɨgei,"},{"book":"Matyu","chapter":"22","verse":"2","text":"“God Bizibagh Ativamin Dughiam mati, atrivir mamɨn otarim amuimɨn ikiasava amima, an a bagh isar ekiam gami."},{"book":"Matyu","chapter":"22","verse":"3","text":"Isar dughiam tɨghar otivam, a faraghavɨra gumazamizir mabav gɨa ghaze, ia izɨ. Dughiam otozɨma, a uan ingangarir gumaziba amadi, eghtɨ me mangɨ gighamizir gumazamizibar diaghtɨ, me izam. Puvatɨ, gumazamizir a gighamiziba, me izan aghua."},{"book":"Matyu","chapter":"22","verse":"4","text":"Ezɨ a uan ingangarir gumazir maba amaga, kamaghɨn me mɨgei, ‘Ia mangɨ, gumazir kɨ gighamiziba kamagh me mɨkɨm, “Ia oragh. Kɨ dagheba tuegha gɨfa, nan kaun apuriba kɨ dav suegha, egha uaghan uan asɨzir ekiabav soke. Ezɨ isamɨn biziba bar gɨfa. Ia poroghamir isar ekiamɨn izɨ.” ’"},{"book":"Matyu","chapter":"22","verse":"5","text":"“Ezɨ ingangarir gumaziba ghua akar kamɨn gumazibav gei. Ezɨ me oraghan aghuagha tintinibar zui. Mav uan azenimɨn zui, mav uan dagɨar ingangarim bagha zui."},{"book":"Matyu","chapter":"22","verse":"6","text":"Marazi atrivimɨn ingangarir gumazibar suigha, puv me mɨsoghezɨ me ariaghɨre."},{"book":"Matyu","chapter":"22","verse":"7","text":"“Kamaghɨn amizɨ, atrivim puv atari, egha kamaghɨn uan mɨdorozir gumaziba amada. Ezɨ me ghua an ingangarir gumazibar mɨsogheziba, me mɨsogha bar me agɨvaghava, men nguibar ekiam gaborozɨ a isi."},{"book":"Matyu","chapter":"22","verse":"8","text":"“Ezɨ atrivim uan ingangarir gumazibav gei, ‘Poroghamir isamɨn dagheba isigha gɨfa. Ezɨ gumazir kɨ gighamiziba, me gumazir kuraba, kamaghɨn me isamɨn ikian kogham."},{"book":"Matyu","chapter":"22","verse":"9","text":"Kamaghɨn amizɨ, ia mangɨ tuavir akaba bar dar mangɨ, egh gumazir manaba ia me bativigh, egh ia men diaghtɨ, me poroghamir isar kamɨn izɨ.’"},{"book":"Matyu","chapter":"22","verse":"10","text":"A kamaghɨn mɨkemezɨma, an ingangarir gumaziba tuaviba bar dar ghuava gumazamiziba bar me akufa, gumazir aghuiba ko kuraba sara. Ezɨ me iza damasava apiazɨ dɨpenim bar izɨfa."},{"book":"Matyu","chapter":"22","verse":"11","text":"“Ezɨ gumazamiziba apiazɨma, atrivim men ganasa aven zui. Egha a ghua gumazir mamɨn garima, a isamɨn izasa adiariar aghuitam aruzir puvatɨ."},{"book":"Matyu","chapter":"22","verse":"12","text":"Ezɨma atrivim an azai, ‘Namakam, manmaghɨn amizɨ, nɨ adiarir aghuitam aruzir puvatɨgha, puram aven ize?’ Ezɨ gumazim mɨkɨman asa."},{"book":"Matyu","chapter":"22","verse":"13","text":"Kamaghɨn amizɨ, atrivim ingangarir gumazibav gɨa ghaze, ‘Ia an soroghafariba ikegh, a isɨva azenan mɨtatemɨn anekunigh. Danganir mɨtater kamɨn me puvɨra tuavara atariba kuskusi.’"},{"book":"Matyu","chapter":"22","verse":"14","text":"“Ia oragh. God gumazamizir avɨribar dei, egha vaghvazibara a me amɨsevima, me aven zui.”"},{"book":"Matyu","chapter":"22","verse":"15","text":"Ezɨ Farisiba ghua akabav suegha Iesusɨn suighasa tuaviba buri. Egha me ghaze, a bizitam a paza mɨkemegham, eghtɨ me an mɨgɨrɨgɨam baghavɨra an suigham."},{"book":"Matyu","chapter":"22","verse":"16","text":"Egha me uan suren gumazir maba ko Herotɨn gɨn zuir darazi amada, ezɨ me Iesus bagha ghua kamaghɨn a mɨgei, “Tisa, e fo nɨ guizbangɨra bizibav geir gumazim. Nɨ Godɨn Arazibar gumazibar sure gamuava guizbangɨra me mɨgei. Nɨ tavɨn nɨghnɨzimɨn gɨn zuir puvatɨ. Akar vamɨra nɨ gumazir ziaba itiba, ko gumazir kɨniba uaghara, me mɨgei."},{"book":"Matyu","chapter":"22","verse":"17","text":"Kamaghɨn, nɨ deragh e mɨkɨm. Judan araziba manmaghɨn mɨgei? E dagɨaba isɨva Atrivim Sisar danɨngtɨma, arazir kam Godɨn damazimɨn dera, o puvatɨ? Nɨ manmaghɨn nɨghnɨsi?”"},{"book":"Matyu","chapter":"22","verse":"18","text":"Ezɨ Iesus men nɨghnɨzir kurar kam gɨfo, egha kamaghɨn me mɨgei, “Ia gumazir ifavaribagh amiba, ia tizim bagha na gifarasava ami?"},{"book":"Matyu","chapter":"22","verse":"19","text":"Ia gavman ganɨdir dagɨatam nan akagh.” Ezɨ me dagɨar mam inigha iza a ganɨngi."},{"book":"Matyu","chapter":"22","verse":"20","text":"Ezɨ Iesus kamaghɨn men azai, “Kar tinan nedazim ko tinan ziam?”"},{"book":"Matyu","chapter":"22","verse":"21","text":"Ezɨ me ghaze, “Mar Sisarɨn nedazim ko an ziam.” Ezɨ a me mɨgɨa ghaze, “Kamaghɨra, ia Sisarɨn biziba Sisar danɨngɨva, egh Godɨn biziba isɨ, God danɨng.”"},{"book":"Matyu","chapter":"22","verse":"22","text":"Ezɨ me mɨgɨrɨgɨar kam baregha dɨgavir kuram gamigha, egha anetegha ghue."},{"book":"Matyu","chapter":"22","verse":"23","text":"Ezɨ aruer kamra, Sadyusiba Iesus bagha ize. Sadyusiba ghaze, gumazir aremeziba ua dɨkavir puvatɨ. Egha me kamaghɨn Iesusɨn azai,"},{"book":"Matyu","chapter":"22","verse":"24","text":"“Tisa, Moses kamaghɨn mɨkeme, Gumazir manatam boriba puvatɨgh aremeghtɨ, an aveghbuatam an amuim inigh an ikɨtɨ, amizir kam boriba batɨ, eghtɨ an aveghbuamɨn ikɨzim kuvaremeghan kogham."},{"book":"Matyu","chapter":"22","verse":"25","text":"Ezɨ fomɨra aveghbuar 7 pla, en tongɨn ike. Men avebam amuimɨn ikiava boritam inizir puvatɨ, egha areme. Kamaghɨn amizɨ, an dozir mam an amuim inigha an iti."},{"book":"Matyu","chapter":"22","verse":"26","text":"Ezɨ an dozir kam uaghan boritam inizir puvatɨgha areme. Ezɨ aningɨn dozir mɨkezim ko an gɨn iziba kamaghɨram ami."},{"book":"Matyu","chapter":"22","verse":"27","text":"Egha me bar aremegha gɨfa, ezɨ abuan amizir kam uaghan areme."},{"book":"Matyu","chapter":"22","verse":"28","text":"Kamaghɨn nɨ e mɨkɨm, gumaziba ua dɨkavamin dughiamɨn, amizir kam tinan amuimra? Nɨ nɨghnɨgh, me bar an ike!”"},{"book":"Matyu","chapter":"22","verse":"29","text":"Ezɨ Iesus me ikarvagha kamaghɨn me mɨgei, “Ia Godɨn Akɨnafarimɨn itir akam gɨfozir puvatɨ, egha ia uaghan Godɨn gavgavim gɨfozir puvatɨ. Kamaghɨn, ia paza mɨgei."},{"book":"Matyu","chapter":"22","verse":"30","text":"Gumazamizir aremeziba ua dɨkavamin dughiamɨn, paba amuibar ikian kogham, uaghan me amuiba isɨ pabar arɨghan kogham. Me enselbar mɨn Godɨn Nguibamɨn ikiam."},{"book":"Matyu","chapter":"22","verse":"31","text":"“Ezɨ kɨ ua dɨkavamin dughiam bagh ian azangasa. Ia ti God ia mɨkemezir akar kamɨn ganizir puvatɨ, o? A ghaze,"},{"book":"Matyu","chapter":"22","verse":"32","text":"‘Kɨ Abraham ko Aisak ko Jekopɨn God.’ God gumazir nivafɨzir ariaghɨribar God puvatɨ, a gumazir duar angamra itibar God.”"},{"book":"Matyu","chapter":"22","verse":"33","text":"Ezɨma gumazamiziba an akar kam baregha dɨgavir kuram gami."},{"book":"Matyu","chapter":"22","verse":"34","text":"Farisiba orazima, Iesusɨn mɨgɨrɨgɨaba Sadyusibagh amizɨma, me mɨkɨman ibura. Ezɨ me uari akuvagha a bagha izi."},{"book":"Matyu","chapter":"22","verse":"35","text":"Me ko izir gumazir mam, a Judabar arazibagh fo. Egha a Iesus basamasa kamaghɨn an azai,"},{"book":"Matyu","chapter":"22","verse":"36","text":"“Tisa, Godɨn arazir manamra maba bar dagh afira egha faraghavɨra iti?”"},{"book":"Matyu","chapter":"22","verse":"37","text":"Ezɨ Iesus kamaghɨn a mɨgɨa ghaze, “Nɨ uan God, nɨn Ekiam, bar a gifongegh, egh nɨ uan navir averiam ko uan duam ko uan nɨghnɨzimɨn, uan God gifongegh."},{"book":"Matyu","chapter":"22","verse":"38","text":"Kar arazir bar ekiam, egha a mabar a faraghavɨra iti."},{"book":"Matyu","chapter":"22","verse":"39","text":"An gɨrara itim, bar an mɨrara. A kamakɨn: nɨ uabɨra uabɨ gifongezɨ moghɨn, gumazamizir igharazibagh ifongegh."},{"book":"Matyu","chapter":"22","verse":"40","text":"Moses Osirizir Araziba ko Godɨn akam inigha izir gumazibar akaba, da bar arazir kamning gisɨn tu.”"},{"book":"Matyu","chapter":"22","verse":"41","text":"Farisiba uari akuvagha ikiav itima, Iesus men azai,"},{"book":"Matyu","chapter":"22","verse":"42","text":"“Ia God Ua Gumazamiziba Iniasa Mɨsevezir Gumazim, manmaghɨn a gɨnɨghnɨsi? A tinan otarim?” Ezɨ me an mɨgɨa ghaze, “A Devitɨn Otarim.”"},{"book":"Matyu","chapter":"22","verse":"43","text":"Ezɨ Iesus kamaghɨn men azai, “Manmaghɨn amizɨ, Godɨn Duam nɨghnɨziba Devit ganɨdima, Devit gumazir kam ‘Ekiam’ a gatɨ, egha Devit kamaghɨn mɨgɨa ghaze,"},{"book":"Matyu","chapter":"22","verse":"44","text":"‘Ekiam, nan Ekiam kamaghɨn a mɨgei,"},{"book":"Matyu","chapter":"22","verse":"45","text":"Eghtɨ ia nɨghnɨgh, Devit uabɨ gumazir kamɨn mɨgɨa ghaze, a nan Ekiam. Ezɨ manmaghɨn, gumazir kam ua Devitɨn Otarimɨn mɨn iti?”"},{"book":"Matyu","chapter":"22","verse":"46","text":"Ezɨ men tav bar Iesus ikarvaghan buraghburaki. Egha me aruer kamɨn ikegha ghua ua gɨn bizitam bagha an azangan atiati."}]}