{"data":[{"book":"1 কৰি","chapter":"8","verse":"1","text":"এইবাৰ মই দেৱতাৰ মূৰ্তিলৈ উৎসর্গ কৰা প্ৰসাদৰ বিষয়ে কৈছোঁ। আমি জানো যে “আমাৰ সকলোৰে জ্ঞান আছে”। জ্ঞানে অহংকাৰ জন্মায়, কিন্তু প্ৰেমে গঢ় দিয়ে।"},{"book":"1 কৰি","chapter":"8","verse":"2","text":"যদি কোনোৱে কিবা বিষয়ত সকলো জানো বুলি ভাৱে, তেনেহলে তেওঁ যিৰূপে জনা উচিত, সেইভাৱে এতিয়াও নাজানে।"},{"book":"1 কৰি","chapter":"8","verse":"3","text":"কিন্তু কোনোৱে যদি ঈশ্বৰক প্ৰেম কৰে, তেনেহলে ঈশ্বৰে তেওঁক জানে।"},{"book":"1 কৰি","chapter":"8","verse":"4","text":"মূৰ্তিলৈ উৎসর্গ কৰা প্ৰসাদৰ খোৱাৰ বিষয়ে কওঁ; আমি জানো যে “জগত খনত দেৱতা বুলি আচলতে একোৱে নাই” আৰু “এজন ঈশ্বৰৰ বাহিৰে আন ঈশ্বৰ নাই”।"},{"book":"1 কৰি","chapter":"8","verse":"5","text":"কিয়নো স্বৰ্গতে হওক বা পৃথিৱীতে হওক, দেৱ-দেৱী বুলি কোৱা “বহুতো দেৱতা আৰু বহুতো প্রভু” থাকিলেও,"},{"book":"1 কৰি","chapter":"8","verse":"6","text":"কিন্তু আমাৰ কাৰণে একমাত্র এজন পিতৃ ঈশ্বৰ আছে। তেওঁৰ পৰাই সকলোবোৰ সৃষ্টি কৰা হৈছে আৰু আমি তেওঁৰ কাৰণেই জীয়াই আছোঁ। আমাৰ প্রভুও মাত্র এজন। তেওঁ যীচু খ্রীষ্ট। তেওঁৰ দ্বাৰাই সকলো সৃষ্ট আৰু আমিও জীয়াই আছোঁ।"},{"book":"1 কৰি","chapter":"8","verse":"7","text":"কিন্তু সকলোৰে এনে জ্ঞান নাই; কিয়নো কোনো লোকৰ পূৰ্বৰ মূৰ্তিপূজাৰ অভ্যাস এতিয়ালৈকে থকাত, তেওঁলোকে দেৱতালৈ উৎসর্গ কৰা খোৱা বস্তু এতিয়াও প্ৰসাদ বুলি খায়; তাতে তেওঁলোকৰ বিবেক দূৰ্বল হোৱাত, সেয়ে অশুচি হয়।"},{"book":"1 কৰি","chapter":"8","verse":"8","text":"খোৱা বস্তুৰ দ্বাৰা আমি ঈশ্বৰৰ আগত গ্রহণযোগ্য নহওঁ। আমি নাখালেও আমাৰ ক্ষতি নহয় বা খালেও আমাৰ লাভ নহয়।"},{"book":"1 কৰি","chapter":"8","verse":"9","text":"কিন্তু সাৱধান! যি সকল বিশ্বাসত দুর্বল, আপোনালোকৰ এই স্বাধীনতা তেওঁলোকলৈ যেন উজুটি খুউৱা মূঢ়াস্বৰূপ নহয়।"},{"book":"1 কৰি","chapter":"8","verse":"10","text":"তোমাৰ জ্ঞান আছে; কিন্তু যি জনৰ বিবেক দুর্বল, তেওঁ যদি তোমাক দেৱতাৰ মন্দিৰত বহি প্ৰসাদ খোৱা দেখা পায়, তেনেহলে তেওঁ জানো মূৰ্তিলৈ উৎসর্গ কৰা খোৱা বস্তু খাবলৈ উৎসাহিত নহ’ব?"},{"book":"1 কৰি","chapter":"8","verse":"11","text":"এইভাৱে তোমাৰ জ্ঞানৰ দ্বাৰা সেই দুর্বল বিবেকৰ ভাই বা ভনী, যাৰ কাৰণে খ্ৰীষ্ট মৰিল, তেওঁ বিনষ্ট হয়।"},{"book":"1 কৰি","chapter":"8","verse":"12","text":"আপোনালোকে আপোনালোকৰ ভাই-ভনী সকলৰ বিৰুদ্ধে এইদৰে পাপ কৰি তেওঁলোকৰ দূৰ্বল বিবেকত আঘাত কৰিলে, আপোনালোকে খ্ৰীষ্টৰ বিৰুদ্ধে পাপ কৰা হয়।"},{"book":"1 কৰি","chapter":"8","verse":"13","text":"এতেকে খোৱা বস্তুৱে যদি মোৰ ভাই-ভনীৰ বাবে বিঘিনি স্বৰূপ হয়, তেনেহলে ভাই-ভনীৰ পাপৰ কাৰণ নহবলৈ মই পুনৰ কেতিয়াও মঙহ নাখাওঁ।"}]}