{"data":[{"book":"Efeson","chapter":"1","verse":"1","text":"Ik' shunon Iyesus Krstossh woshek wottso P'awlosoke, Iyesus Krstosn amanek wottswots, Efesonitse beyiru S'ayinwotssh."},{"book":"Efeson","chapter":"1","verse":"2","text":"No nihi Ik'onat nodoonz Iyesus Krstosokere s'aatonat jeenon itsh wotowe."},{"book":"Efeson","chapter":"1","verse":"3","text":"Darotse fa'a shayiri deer jamo Krstosn noon deertso no doonz Iyesus Krstos nihi Ik'o údewe."},{"book":"Efeson","chapter":"1","verse":"4","text":"S'ayinonat eeg eego deshawwotsi wotaarr b́ shinatse nodaatsetwok'o datsu b́ azeftsere Krstos weeron noon gal b́dek'i."},{"book":"Efeson","chapter":"1","verse":"5","text":"Ik'o b́ geetso sheeng keew b́ wottsotse Iyesus Krstos finon b́ nanaúwotskok'o no wotish bale noon marat'b́dek'i."},{"book":"Efeson","chapter":"1","verse":"6","text":"Hanowere b́ k'al b́shune na'o weeron beenon noosh b́ imts mang wotts s'aato b́ úditwok'owe."},{"book":"Efeson","chapter":"1","verse":"7","text":"1:7 K'ol. 1:14  Ik' s'aati s'eenatse tuutson b́ naay s'atson keeweyat no morrosh orowa eto daatsrone."},{"book":"Efeson","chapter":"1","verse":"8","text":"B́ s'aatono ayidek't noosh kuut're, danonat dani teleefonowere,"},{"book":"Efeson","chapter":"1","verse":"9","text":"Ik'o b́ shuntso Krstos weeron bali b́ k'úmtsok'on ááshat teshts b́shunman no danetwok'o woshre."},{"book":"Efeson","chapter":"1","verse":"10","text":"Dúri s'uwi aawo b́ bodor Ik'o finats b́ jitsts b́ k'úmtsman daronat datsatse beyiru azeets jamwots ko'ide'er ik s'uzo Krstos shirots bo wotitwok'o b́ woshiti."},{"book":"Efeson","chapter":"1","verse":"11","text":"Jam keewo b́ took shunok'on finiru Ik'o bali b́ k'úmtsok'on Krstos weeron b́ jirwotsi no wotitwok'o noon marat'b́dek'i."},{"book":"Efeson","chapter":"1","verse":"12","text":"Man b́wotwere Krstosi jángon shintswotsi wottswots noo Ik'o b́mangosh no úditwok'owe."},{"book":"Efeson","chapter":"1","verse":"13","text":"It it kashosh doo shishi aap' wottso ari aap'o it shishor Krstosi it amani, mank'o bí itsh imosh jangit b́ teshts S'ayin shayri matabo itats togk'rere."},{"book":"Efeson","chapter":"1","verse":"14","text":"Shayiranwere b́ mango údosh b́ wotitwok'o Ik'o bík wotts jamwotsi b́ kashifetsosh nodaatsit naatosh dets nodek'tsoniye."},{"book":"Efeson","chapter":"1","verse":"15","text":"Eshe doonzo Iyesusatse it detsts imnetiyonat S'ayin jamwotssh it detsts shuno shishat,"},{"book":"Efeson","chapter":"1","verse":"16","text":"itn Ik' k'onon gawfetsat it jangosh Ik'osh údo t'intso need'iratse."},{"book":"Efeson","chapter":"1","verse":"17","text":"Mango bísh wotitwo no doonz Iyesus Krstos nihi Ik'o ayide'er it danetwok'o dani teleefonat bek'i shayiro itsh b́ imetwok'o Ik'o k'onitwe."},{"book":"Efeson","chapter":"1","verse":"18","text":"Aaw naari jangosh it s'egetsok'onat S'ayinwots bo naatet mang wotts ristiyo aawk'o ayi b́ wotok'o it danetwok'o it nibi ááwo b́ sháánetwok'o Ik'o k'onitwe."},{"book":"Efeson","chapter":"1","verse":"19","text":"1:19 Dub. 110:1  Tatsdeshaw bí angi eeno noosh amanirúwotssh aawk'o een b́ wotok'o it danetwok'o Ik'o k'onitwe,"},{"book":"Efeson","chapter":"1","verse":"20","text":"Bí anigi eenano finats b́jiitsi k'irotse tuzdek't darotse b́ k'ano maants b́ beeztso Krstosne."},{"book":"Efeson","chapter":"1","verse":"21","text":"Ik'o niho Krstosi darotse b́ k'ano maants b́ beez aaw naari alguroniyre, aloniyere, naashoniyere, angoniyere, doonzwottsonat shúúts jamoniyere damb aaninwere datsan s'uzats b́ woterawo weet datswatsnorniye."},{"book":"Efeson","chapter":"1","verse":"22","text":"1:22 Dub. 8:6  Jam keewo b́ aali shirots woshdek't bísh b́keewiyi, Ik' maatsnowere jamoniyere damb b́ wotitwok'o tooko bín b́ woshi."},{"book":"Efeson","chapter":"1","verse":"23","text":"1:22-23 K'ol. 1:18  Ik' moowniye bí atsuniye, jamó b́ jamon s'eentsitwo bín s'eenon kiitsitwaniye."}]}