{"data":[{"book":"1 சாமுயேல்","chapter":"7","verse":"1","text":"எனவே கீரியாத்யாரீம் மக்கள் வந்து யெகோவாவின் பெட்டியை எடுத்துக்கொண்டு போனார்கள். அதைக் குன்றின் மேலுள்ள அபினதாபின் வீட்டிற்குக் கொண்டுபோய் அவன் மகன் எலெயாசாரை யெகோவாவின் பெட்டியைக் காவல் காக்கும்படி அர்ப்பணித்தார்கள்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"2","text":"யெகோவாவின் பெட்டி நெடுங்காலமாக கீரியாத்யாரீமில் வைக்கப்பட்டிருந்தது. அது இருபது வருடங்களாக அங்கே இருந்தது. இஸ்ரயேலர் எல்லோரும் மனம்வருந்தி யெகோவாவைத் தேடினார்கள்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"3","text":"அப்பொழுது சாமுயேல், “நீங்கள் உங்கள் முழு இருதயத்தோடும் யெகோவாவிடம் வரவேண்டுமானால் உங்களிடத்திலிருக்கும் அந்நிய தெய்வங்களையும், அஸ்தரோத் தெய்வங்களையும் அகற்றிவிடுங்கள் என்று இஸ்ரயேல் குடும்பத்தார் அனைவரிடமும் சொன்னான். உங்களை யெகோவாவுக்கு ஒப்படைத்து அவரை மட்டும் வழிபடுங்கள். அப்பொழுது அவர் உங்களைப் பெலிஸ்தியரிடமிருந்து விடுவிப்பார்” என்றான்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"4","text":"எனவே இஸ்ரயேலர் அனைவரும் பாகால்களையும், அஸ்தரோத் தெய்வங்களையும் விலக்கி யெகோவாவுக்கே பணிசெய்தார்கள்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"5","text":"அதன்பின் சாமுயேல் அவர்களிடம், “இஸ்ரயேலர் எல்லோரையும், மிஸ்பாவில் ஒன்றுகூடச் செய்யுங்கள். நான் உங்களுக்காக யெகோவாவிடம் பரிந்துபேசுவேன்” என்றான்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"6","text":"அதன்படியே அவர்கள் மிஸ்பாவிலே ஒன்றுகூடித் தண்ணீரை அள்ளி யெகோவாவுக்குமுன் ஊற்றினார்கள். அன்றையதினம் அவர்கள் உபவாசித்து, “யெகோவாவுக்கு விரோதமாய்ப் பாவம்செய்தோம்” என்று பாவ அறிக்கை செய்தார்கள். சாமுயேல் மிஸ்பாவிலே இஸ்ரயேலருக்குத் தலைவனாக இருந்தான்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"7","text":"அப்பொழுது இஸ்ரயேல் மக்கள் அனைவரும் மிஸ்பாவிலே ஒன்றுகூடி இருக்கிறார்களென்று பெலிஸ்தியர் கேள்விப்பட்டபோது, பெலிஸ்தியரின் ஆளுநர்கள் அவர்களைத் தாக்குவதற்கு வந்தார்கள். இதைக் கேள்விப்பட்ட இஸ்ரயேலர் பெலிஸ்தியருக்குப் பயந்தார்கள்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"8","text":"இதனால் இஸ்ரயேலர் சாமுயேலிடம், “பெலிஸ்தியரின் கையிலிருந்து எங்களை விடுவிக்கும்படி இறைவனாகிய எங்கள் யெகோவாவிடம் மன்றாடுவதை நிறுத்தவேண்டாம்” என்று கேட்டுக்கொண்டார்கள்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"9","text":"அப்பொழுது சாமுயேல் பால்குடிக்கிற ஒரு செம்மறியாட்டை முழுமையான தகன காணிக்கையாக யெகோவாவுக்குச் செலுத்தினான். அவன் இஸ்ரயேலருக்காக யெகோவாவிடம் அழுது மன்றாடினான். யெகோவா அவனுக்குப் பதிலளித்தார்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"10","text":"சாமுயேல் தகன காணிக்கையைப் பலியிட்டுக் கொண்டிருந்தபோது, பெலிஸ்தியர்கள் இஸ்ரயேலர்களைத் தாக்குவதற்கு வந்தார்கள். எனவே யெகோவா பெலிஸ்தியருக்கு எதிராக மகா பெரிய இடிமுழக்கத்துடன் முழங்கி அவர்களைப் பீதியடையச் செய்தார். அதனால் பெலிஸ்தியர் இஸ்ரயேலர் முன்பாக முறியடிக்கப்பட்டார்கள்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"11","text":"இஸ்ரயேலர் மிஸ்பாவிலிருந்து விரைவாக ஓடி பெலிஸ்தியரைத் துரத்திச்சென்று பெத் கார் பள்ளத்தாக்கு போகும் வழியிலே அவர்களைக் கொலைசெய்தார்கள்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"12","text":"அதன்பின் சாமுயேல் ஒரு கல்லை எடுத்து மிஸ்பாவுக்கும், சேணுக்கும் இடையே நிறுத்தி, “சென்றகாலம் தொடங்கி இம்மட்டும் யெகோவா நமக்கு உதவி செய்தார்” என்று சொல்லி அதற்கு, “எபெனேசர்” என்று பெயரிட்டான்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"13","text":"இவ்வாறு பெலிஸ்தியர் கீழ்ப்படுத்தப்பட்டார்கள். அதன்பின் அவர்கள் இஸ்ரயேலரின் எல்லைக்குள்ளே மீண்டும் படையெடுக்கவில்லை. சாமுயேலின் வாழ்நாள் முழுவதும் யெகோவாவினுடைய கை பெலிஸ்தியருக்கு விரோதமாக இருந்தது."},{"book":"1 சாமுயேல்","chapter":"7","verse":"14","text":"பெலிஸ்தியர் இஸ்ரயேலரிடமிருந்து கைப்பற்றியிருந்த எக்ரோன் தொடங்கி காத் மட்டுமுள்ள பட்டணங்கள் இஸ்ரயேலருக்கு மறுபடியும் கிடைத்தன. அயலிலுள்ள இடங்களையும் பெலிஸ்தியரின் அதிகாரத்திலிருந்து இஸ்ரயேலர் விடுவித்தார்கள். இஸ்ரயேலருக்கும், எமோரியருக்குமிடையில் சமாதானம் நிலவியது."},{"book":"1 சாமுயேல்","chapter":"7","verse":"15","text":"சாமுயேல் தன் வாழ்நாள் முழுவதும் இஸ்ரயேலருக்குத் தொடர்ந்து நீதிபதியாயிருந்தான்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"16","text":"அவன் வருடத்திற்கு வருடம் பெத்தேலிலிருந்து கில்கால், மிஸ்பா முதலிய இடங்களுக்குச் சுற்றிச் சென்று அங்குள்ள இஸ்ரயேலருக்கு நீதி வழங்கினான்."},{"book":"1 சாமுயேல்","chapter":"7","verse":"17","text":"அவன் ராமாவிலுள்ள தன் வீட்டுக்கு எப்பொழுதும் திரும்பிப் போவான். அங்கேயும் இஸ்ரயேலருக்கு நீதி வழங்குவான். அவன் அங்கே யெகோவாவுக்கென ஒரு பலிபீடத்தைக் கட்டினான்."}]}