{"data":[{"book":"1 சாமுயேல்","chapter":"8","verse":"1","text":"சாமுயேல் முதியவனானபோது தன் மகன்களை இஸ்ரயேலருக்கு நீதிபதிகளாக நியமித்தான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"2","text":"அவனுடைய மூத்த மகனின் பெயர் யோயேல், இரண்டாவது மகனின் பெயர் அபியா. இவர்கள் பெயெர்செபாவிலே பணிசெய்தார்கள்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"3","text":"அவன் மகன்களோ தகப்பன் சாமுயேலின் வழிகளைப் பின்பற்றவில்லை. அவர்கள் நேர்மையற்ற முறையில் ஆதாயம் பெற விரும்பி இலஞ்சம் பெற்று, நீதியைப் புரட்டினார்கள்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"4","text":"இதனால் இஸ்ரயேலின் முதியவர்கள் அனைவரும் ஒன்றுகூடி ராமாவில் இருந்த சாமுயேலிடம் வந்தார்கள்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"5","text":"அவர்கள் சாமுயேலிடம், “உமக்கோ வயது சென்றுவிட்டது. உமது மகன்களோ உமது வழிகளில் நடக்கிறதில்லை. ஆகையால் மற்ற எல்லா நாடுகளுக்கு இருப்பதுபோல், எங்களை வழிநடத்தும்படி எங்களுக்கும் ஒரு அரசனை இப்பொழுது நியமித்துத் தாரும்” என்றார்கள்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"6","text":"அவர்கள், “எங்களை வழிநடத்த அரசனை நியமியும்” என்று கேட்டது சாமுயேலுக்கு விருப்பமில்லாமல் இருந்தது. எனவே அவன் யெகோவாவிடம் மன்றாடினான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"7","text":"அப்பொழுது யெகோவா சாமுயேலிடம், “மக்கள் உனக்குச் சொல்வதை எல்லாம் கேள். தங்கள் அரசனாக அவர்கள் புறக்கணித்தது உன்னையல்ல, என்னையே புறக்கணித்திருக்கிறார்கள்;"},{"book":"1 சாமுயேல்","chapter":"8","verse":"8","text":"நான் அவர்களை எகிப்திலிருந்து வெளியே கொண்டுவந்த நாள் தொடங்கி இன்றுவரை அவர்கள் செய்ததுபோல, என்னைக் கைவிட்டு வேறு தெய்வங்களுக்குப் பணிசெய்கிறார்கள். உனக்கும் அப்படியே செய்கிறார்கள்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"9","text":"இப்பொழுதும் அவர்கள் சொல்வதைக் கேள். ஆனால் அவர்களை ஆளும் அரசன் என்ன செய்வான் என்பதை அவர்களுக்கு அறிவித்து கடுமையாகவே எச்சரிக்கை செய்” என்றார்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"10","text":"அப்படியே தங்களுக்கு அரசன் வேண்டும் என்று கூறிய மக்களுக்கு சாமுயேல் யெகோவாவினுடைய வார்த்தைகளையெல்லாம் கூறினான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"11","text":"அவன் அவர்களிடம், “உங்களை ஆளப்போகும் அரசன் செய்யப்போவது இதுவே: உங்கள் மகன்களைத் தன் ரதப்படையிலும், குதிரைப்படையிலும் பணிசெய்யவும், அவனுடைய ரதத்திற்கு முன் ஓடவும் செய்வான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"12","text":"அவன் அவர்களில் சிலரை ஆயிரம்பேருக்குத் தளபதிகளாகவும், ஐம்பது பேருக்குத் தளபதிகளாகவும் நியமிப்பான். வேறு சிலரைத் தன் நிலங்களை உழுகிறவர்களாகவும், தன் விளைச்சலை அறுவடை செய்கிறவர்களாகவும் நியமிப்பான். வேறுசிலரை யுத்த ஆயுதங்களையும், ரதங்களின் உபகரணங்களையும் செய்கிறவர்களாகவும் பணிபுரியும்படி நியமிப்பான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"13","text":"மேலும் உங்கள் மகள்களை நறுமணத்தைலம் தயாரிப்பவர்களாகவும், சமையற்காரிகளாகவும், அப்பம் சுடுகிறவர்களாகவும் வைத்துக்கொள்வான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"14","text":"அவன் உங்களுக்குச் சொந்தமான வயல்களிலிருந்தும், திராட்சைத் தோட்டங்களிலிருந்தும், ஒலிவத் தோப்புகளிலிருந்தும் சிறந்தவற்றை உங்களிடத்தில் இருந்து எடுத்துக்கொள்வான். அவற்றைத் தன் பணியாட்களுக்குக் கொடுப்பான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"15","text":"உங்கள் தானியத்திலும், திராட்சைப்பழ அறுவடையிலும் பத்தில் ஒரு பங்கை எடுத்துத் தன் அலுவலர்களுக்கும், தன் பணியாட்களுக்கும் கொடுப்பான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"16","text":"அவன் உங்கள் வேலைக்காரர்களையும், வேலைக்காரிகளையும், மாட்டு மந்தைகளிலும், கழுதைகளிலும் சிறந்தவற்றையும் தன் சொந்த வேலைக்கு அமர்த்துவான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"17","text":"அவன் உங்களுடைய செம்மறியாட்டு மந்தைகளில் பத்தில் ஒரு பங்கை எடுத்துக்கொள்வான். நீங்களும் அவனுக்கு அடிமைகளாவீர்கள்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"18","text":"அந்த நாள் வருகிறபோது நீங்கள் தெரிந்துகொண்ட அரசனிடம் இருந்து விடுதலை பெறவேண்டும் என்றும் நீங்களே கதறுவீர்கள். ஆனால் அந்நாளில் உங்கள் கூப்பிடுதலுக்கு யெகோவா பதில் கொடுக்கமாட்டார்” என்றான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"19","text":"ஆனாலும் மக்கள் சாமுயேலின் வார்த்தைகளுக்குச் செவிகொடுக்க மறுத்து, அவர்கள்: “அப்படியல்ல, எங்களை ஆள ஒரு அரசன் வேண்டும்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"20","text":"அப்பொழுது மற்ற நாடுகளில் இருப்பதுபோல, எங்களையும் வழிநடத்தி, எங்களுக்கு முன்சென்று எங்களுக்காக யுத்தம் செய்ய எங்களுக்கும் ஒரு அரசன் இருப்பான்” என்றார்கள்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"21","text":"சாமுயேல் மக்கள் சொன்னவற்றையெல்லாம் கேட்டு, அவற்றை யெகோவாவுக்குத் தெரியப்படுத்தினான்."},{"book":"1 சாமுயேல்","chapter":"8","verse":"22","text":"அதற்கு யெகோவா சாமுயேலிடம், “நீ அவர்கள் சொன்னதைக் கேட்டு, அவர்களுக்கு ஒரு அரசனை ஏற்படுத்து” என்றார்."}]}