{"data":[{"book":"2 समु","chapter":"10","verse":"1","text":"इसके बाद ऐसा हुआ कि बनी अम्मोन का बादशाह मर गया और उसका बेटा हनून उसका जानशीन हुआ।"},{"book":"2 समु","chapter":"10","verse":"2","text":"तब दाऊद ने कहा कि “मैं नाहस के बेटे हनून के साथ महेरबानी करूँगा, जैसे उसके बाप ने मेरे साथ महेरबानी की।” तब दाऊद ने अपने ख़ादिम भेजे ताकि उनके ज़रिए' उसके बाप के बारे में उसे तसल्ली दे, चुनाँचे दाऊद के ख़ादिम बनी अम्मोन की सर ज़मीन पर आए।"},{"book":"2 समु","chapter":"10","verse":"3","text":"बनी अम्मोन के सरदारों ने अपने मालिक हनून से कहा, “तुझे क्या यह गुमान है कि दाऊद तेरे बाप की ता'ज़ीम करता है कि उसने तसल्ली देने वाले तेरे पास भेजे हैं? क्या दाऊद ने अपने ख़ादिम तेरे पास इसलिए नहीं भेजे हैं कि शहर का हाल दरयाफ़्त करके और इसका भेद लेकर वह इसको बरबाद करे?”"},{"book":"2 समु","chapter":"10","verse":"4","text":"तब हनून ने दाऊद के ख़ादिमों को पकड़ कर उनकी आधी दाढ़ी मुंडवाई और उनकी लिबास बीच से सुरीन तक कटवा कर उनको रूख़्सत कर दिया।"},{"book":"2 समु","chapter":"10","verse":"5","text":"जब दाऊद को ख़बर पहुँची तो उसने उनसे मिलने को लोग भेजे इसलिए यह आदमी बहुत ही शर्मिन्दा थे, इसलिए बादशाह ने फ़रमाया कि “जब तक तुम्हारी दाढ़ी न बढ़े यरीहू में रहो, उसके बाद चले आना।”"},{"book":"2 समु","chapter":"10","verse":"6","text":"जब बनी अम्मोन ने देखा कि वह दाऊद के आगे ग़ुस्सा हो गया तो बनी अम्मोन ने लोग भेजे और बैतरहोब के अरामियों और ज़ूबाह के अरामियों में से बीस हज़ार पियादों को और मा'का के बादशाह को एक हज़ार सिपाहियों समेत और तोब के बारह हज़ार आदमियों को मज़दूरी पर बुलाया।"},{"book":"2 समु","chapter":"10","verse":"7","text":"और दाऊद ने यह सुनकर योआब और बहादुरों के सारे लश्कर को भेजा।"},{"book":"2 समु","chapter":"10","verse":"8","text":"तब बनी अम्मोन निकले और उन्होंने फाटक के पास ही लड़ाई के लिए सफ़ बाँधी और ज़ूबाह और रहोब के अरामी और तोब और मा'का के लोग मैदान में अलग थे।"},{"book":"2 समु","chapter":"10","verse":"9","text":"जब योआब ने देखा कि उसके आगे और पीछे दोनों तरफ़ लड़ाई के लिए सफ़ बंधी है तो उसने बनी इस्राईल के ख़ास लोगों को चुन लिया और अरामियों के सामने उनकी सफ़ बाँधी।"},{"book":"2 समु","chapter":"10","verse":"10","text":"और बाक़ी लोगों को अपने भाई अबीशै के हाथ सौंप दिया, और उसने बनी अम्मोन के सामने सफ़ बाँधी।"},{"book":"2 समु","chapter":"10","verse":"11","text":"फिर उसने कहा, अगर अरामी मुझ पर ग़ालिब होने लगें तो तू मेरी मदद करना और अगर बनी अम्मोन तुझ पर ग़ालिब होने लगें तो मैं आकर तेरी मदद करूँगा।"},{"book":"2 समु","chapter":"10","verse":"12","text":"इसलिए ख़ूब हिम्मत रख और हम सब अपनी क़ौम और अपने ख़ुदा के शहरों की ख़ातिर मर्दानगी करें और ख़ुदावन्द जो बेहतर जाने वह करे।"},{"book":"2 समु","chapter":"10","verse":"13","text":"तब योआब और वह लोग जो उसके साथ थे अरामियों पर हमला करने को आगे बढ़े और वह उसके आगे भागे।"},{"book":"2 समु","chapter":"10","verse":"14","text":"जब बनी अम्मोन ने देखा कि अरामी भाग गए तो वह भी अबीशै के सामने से भाग कर शहर के अन्दर घुस गए, तब योआब बनी अम्मोन के पास से लौट कर येरूशलेम में आया।"},{"book":"2 समु","chapter":"10","verse":"15","text":"जब अरामियों ने देखा कि उन्होंने इस्राईलियों से शिकस्त खाई तो वह सब जमा' हुए।"},{"book":"2 समु","chapter":"10","verse":"16","text":"और हदद’अज़र ने लोग भेजे और अरामियों को जो दरिया — ए — फ़रात के पार थे ले आया और वह हिलाम में आए और हदद’अज़र की फ़ौज का सिपह सालार सूबक उनका सरदार था।"},{"book":"2 समु","chapter":"10","verse":"17","text":"और दाऊद को ख़बर मिली, इसलिए उसने सब इस्राईलियों को इकठ्ठा किया और यरदन के पार होकर हिलाम में आया और अरामियों ने दाऊद के सामने सफ़ आराई की और उससे लड़े।"},{"book":"2 समु","chapter":"10","verse":"18","text":"और अरामी इस्राईलियों के सामने से भागे और दाऊद ने अरामियों के सात सौ रथों के आदमी और चालीस हज़ार सवार क़त्ल कर डाले, और उनकी फ़ौज के सरदार सूबक को ऐसा मारा कि वह वहीं मर गया।"},{"book":"2 समु","chapter":"10","verse":"19","text":"और जब बादशाहों ने जो हदद’अज़र के ख़ादिम थे देखा कि वह इस्राईलियों से हार गए, तो उन्होंने इस्राईलियों से सुलह कर ली और उनकी ख़िदमत करने लगे, तब अरामी बनी अम्मोन की फिर मदद करने से डरे।"}]}