{"data":[{"book":"2 समु","chapter":"13","verse":"1","text":"और इसके बाद ऐसा हुआ कि दाऊद के बेटे अबीसलोम की एक ख़ूबसूरत बहन थी, जिसका नाम तमर था, उस पर दाऊद का बेटा अमनून आशिक़ हो गया।"},{"book":"2 समु","chapter":"13","verse":"2","text":"और अमनून ऐसा कुढ़ने लगा कि वह अपनी बहन तमर की वजह से बीमार पड़ गया, क्यूँकि वह कुँवारी थी इसलिए अमनून को उसके साथ कुछ करना दुशवार मा'लूम हुआ।"},{"book":"2 समु","chapter":"13","verse":"3","text":"और दाऊद के भाई सिमआ का बेटा यूनदब अमनून का दोस्त था, और यूनदब बड़ा चालाक आदमी था।"},{"book":"2 समु","chapter":"13","verse":"4","text":"फिर उसने उनसे कहा, “ऐ बादशाह ज़ादे! तू क्यूँ दिन ब दिन दुबला होता जाता है? क्या तू मुझे नहीं बताएगा?” तब अमनून ने उससे कहा कि “मैं अपने भाई अबीसलोम की बहन तमर पर 'आशिक़ हूँ।”"},{"book":"2 समु","chapter":"13","verse":"5","text":"यूनदब ने उससे कहा, “तू अपने बिस्तर पर लेट जा और बीमारी का बहाना कर ले और जब तेरा बाप तुझे देखने आए, तो तू उससे कहना, मेरी बहन तमर को ज़रा आने दे कि वह मुझे खाना दे और मेरे सामने खाना पकाये, ताकि मैं देखूँ और उसके हाथ से खाऊँ।”"},{"book":"2 समु","chapter":"13","verse":"6","text":"तब अमनून पड़ गया और उसने बीमारी का बहाना कर लिया और जब बादशाह उसको देखने आया, तो अमनून ने बादशाह से कहा, “मेरी बहन तमर को ज़रा आने दे कि वह मेरे सामने दो पूरियाँ बनाये, ताकि मैं उसके हाथ से खाऊँ।”"},{"book":"2 समु","chapter":"13","verse":"7","text":"तब दाऊद ने तमर के घर कहला भेजा कि “तू अभी अपने भाई अमनून के घर जा और उसके लिए खाना पका।”"},{"book":"2 समु","chapter":"13","verse":"8","text":"फिर तमर अपने भाई अमनून के घर गई और वह बिस्तर पर पड़ा हुआ था और उसने आटा लिया और गूँधा, और उसके सामने पूरियाँ बनायीं और उनको पकाया।"},{"book":"2 समु","chapter":"13","verse":"9","text":"और तवे को लिया और उसके सामने उनको उंडेल दिया, लेकिन उसने खाने से इन्कार किया, तब अमनून ने कहा कि “सब आदमियों को मेरे पास से बाहर कर दो।” तब हर एक आदमी उसके पास से चला गया।"},{"book":"2 समु","chapter":"13","verse":"10","text":"तब अमनून ने तमर से कहा कि “खाना कोठरी के अन्दर ले आ ताकि मैं तेरे हाथ से खाऊँ।” इसलिए तमर वह पूरियाँ जो उसने पकाई थीं उठा कर उनको कोठरी में अपने भाई अमनून के पास लायी।"},{"book":"2 समु","chapter":"13","verse":"11","text":"और जब वह उनको उसके नज़दीक ले गई कि वह खाए तो उसने उसे पकड़ लिया और उससे कहा, “ऐ मेरी बहन मुझसे सोहबत कर।”"},{"book":"2 समु","chapter":"13","verse":"12","text":"उसने कहा, “नहीं मेरे भाई मेरे साथ ज़बरदस्ती न कर क्यूँकि इस्राईलियों में कोई ऐसा काम नहीं होना चाहिए, तू ऐसी हिमाक़त न कर।"},{"book":"2 समु","chapter":"13","verse":"13","text":"और भला मैं अपनी रुसवाई कहाँ लिए फिरूँगी? और तू भी इस्राईलियों के बेवक़ूफ़ों में से एक की तरह ठहरेगा, इसलिए तू बादशाह से दरख़्वास्त कर क्यूँकि वह मुझको तुझसे रोक नहीं रख्खेगा।”"},{"book":"2 समु","chapter":"13","verse":"14","text":"लेकिन उसने उसकी बात न मानी और चूँकि वह उससे ताक़तवर था इसलिए उसने उसके साथ ज़बरदस्ती की, और उससे सोहबत की।"},{"book":"2 समु","chapter":"13","verse":"15","text":"फिर अमनून को उससे बड़ी सख्त़ नफ़रत हो गई क्यूँकि उसकी नफ़रत उसके जज़्ब — ए इश्क से कहीं बढ़कर थी, इसलिए अमनून ने उससे कहा, “उठ चली जा।”"},{"book":"2 समु","chapter":"13","verse":"16","text":"वह कहने लगी, “ऐसा न होगा क्यूँकि यह ज़ुल्म कि तू मुझे निकालता है उस काम से जो तूने मुझसे किया बदतर है।” लेकिन उसने उसकी एक न सुनी।"},{"book":"2 समु","chapter":"13","verse":"17","text":"तब उसने अपने एक मुलाज़िम को जो उसकी ख़िदमत करता था बुला कर कहा, “इस 'औरत को मेरे पास से बाहर निकाल दे और पीछे दरवाज़े की चटकनी लगा दे।”"},{"book":"2 समु","chapter":"13","verse":"18","text":"और वह रंग बिरंग जोड़ा पहने हुए थी क्यूँकि बादशाहों की कुँवारी बेटियाँ ऐसी ही लिबास पहनती थीं फिर उसके ख़ादिम ने उसको बाहर कर दिया और उसके पीछे चटकनी लगा दी"},{"book":"2 समु","chapter":"13","verse":"19","text":"और तमर ने अपने सर पर ख़ाक डाली और अपने रंग बिरंग के जोड़े को जो पहने हुए थी फाड़ लिया, और सर पर हाथ धर कर रोती हुई चली।"},{"book":"2 समु","chapter":"13","verse":"20","text":"उसके भाई अबीसलोम ने उससे कहा, “क्या तेरा भाई अमनून तेरे साथ रहा है? ख़ैर ऐ मेरी बहन अब चुप हो रह क्यूँकि वह तेरा भाई है और इस बात का ग़म न कर।” तब तमर अपने भाई अबीसलोम के घर में बे बस पड़ी रही।"},{"book":"2 समु","chapter":"13","verse":"21","text":"और जब दाऊद बादशाह ने यह सब बातें सुनी तो निहायत ग़ुस्सा हुआ।"},{"book":"2 समु","chapter":"13","verse":"22","text":"और अबीसलोम ने अपने भाई अमनून से कुछ बुरा भला न कहा क्यूँकि अबीसलोम को अमनून से नफ़रत थी इसलिए कि उसने उसकी बहन तमर के साथ ज़बरदस्ती किया था।"},{"book":"2 समु","chapter":"13","verse":"23","text":"और ऐसा हुआ कि पूरे दो साल के बाद भेड़ों के बाल कतरने वाले अबीसलोम के यहाँ बा'ल हसोर में थे जो इफ़्राईम के पास है और अबीसलोम ने बादशाह के सब बेटों को दा'वत दी।"},{"book":"2 समु","chapter":"13","verse":"24","text":"तब अबीसलोम बादशाह के पास आकर कहने लगा, “तेरे ख़ादिम के यहाँ भेड़ों के बाल कतरने वाले आए हैं इसलिए मैं मिन्नत करता हूँ कि बादशाह अपने मुलाज़िमों और अपने ख़ादिम के साथ चले।”"},{"book":"2 समु","chapter":"13","verse":"25","text":"तब बादशाह ने अबीसलोम से कहा, “नहीं मेरे बेटे हम सबके सब न चलें ऐसा न हो कि तुझ पर हम बोझ हो जाएँ और वह उससे बजिद हुआ तो भी वह न गया पर उसे दुआ दी।”"},{"book":"2 समु","chapter":"13","verse":"26","text":"तब अबीसलोम ने कहा, अगर ऐसा नहीं हो सकता तो मेरे भाई अमनून को तो हमारे साथ जाने दे “बादशाह ने उससे कहा, वह तेरे साथ क्यों जाए?”"},{"book":"2 समु","chapter":"13","verse":"27","text":"लेकिन अबीसलोम ऐसा बजिद हुआ कि उसने अमनून और सब शहज़ादों को उसके साथ जाने दिया।"},{"book":"2 समु","chapter":"13","verse":"28","text":"और अबीसलोम ने अपने ख़ादिमों को हुक्म दिया कि “देखो जब अमनून का दिल मय से सुरूर में हो और मैं तुम को कहूँ कि अमनून को मारो तो तुम उसे मार डालना खौफ़ न करना, क्या मैंने तुमको हुक्म नही दिया? हिम्मतवर और बहादुर बने रहो।”"},{"book":"2 समु","chapter":"13","verse":"29","text":"चुनाँचे अबीसलोम के नौकरों ने अमनून से वैसा ही किया जैसा अबीसलोम ने हुक्म दिया था, तब सब शहज़ादे उठे और हर एक अपने खच्चर पर चढ़ कर भागा।"},{"book":"2 समु","chapter":"13","verse":"30","text":"और वह अभी रास्ते ही में थे कि दाऊद के पास यह ख़बर पहुँची कि “अबीसलोम ने सब शहज़ादों को क़त्ल कर डाला है और उनमें से एक भी बाक़ी नहीं बचा।”"},{"book":"2 समु","chapter":"13","verse":"31","text":"तब बादशाह ने उठकर अपने लिबास को फाड़ा और ज़मीन पर गिर पड़ा और उसके सब मुलाज़िम लिबास फाड़े हुए उसके सामने खड़े रहे।"},{"book":"2 समु","chapter":"13","verse":"32","text":"तब दाऊद के भाई सिमआ का बेटा यूनदब कहने लगा कि “मेरा मालिक यह ख़्याल न करे, कि उन्होंने सब जवानों को जो बादशाह ज़ादे हैं मार डाला है इसलिए कि सिर्फ़ अमनून ही मरा है, क्यूँकि अबीसलोम के इन्तिज़ाम से उसी दिन से यह बात ठान ली गई थी जब उसने उसकी बहन तमर के साथ ज़बरदस्ती की थी।"},{"book":"2 समु","chapter":"13","verse":"33","text":"इसलिए मेरा मालिक बादशाह ऐसा ख़्याल करके कि सब शहज़ादे मर गये इस बात का ग़म न करे क्यूँकि सिर्फ़ अमनून ही मरा है।”"},{"book":"2 समु","chapter":"13","verse":"34","text":"और अबीसलोम भाग गया और उस जवान ने जो निगहबान था अपनी आँखें उठाकर निगाह की और क्या देखा कि बहुत से लोग उसके पीछे की तरफ़ से पहाड़ के किनारे के रास्ते से चले आ रहे हैं।"},{"book":"2 समु","chapter":"13","verse":"35","text":"तब यूनदब ने बादशाह से कहा कि “देख शहज़ादे आ गए जैसा तेरे ख़ादिम ने कहा था वैसा ही है।”"},{"book":"2 समु","chapter":"13","verse":"36","text":"उसने अपनी बात ख़त्म ही की थी कि शहज़ादे आ पहुँचे और ज़ोर ज़ोर से रोने लगे और बादशाह और उसके सब मुलाज़िम भी ज़ोर ज़ोर से रोए।"},{"book":"2 समु","chapter":"13","verse":"37","text":"लेकिन अबीसलोम भाग कर जसूर के बादशाह 'अम्मीहूद के बेटे तल्मी के पास चला गया और दाऊद हर रोज़ अपने बेटे के लिए मातम करता रहा।"},{"book":"2 समु","chapter":"13","verse":"38","text":"इसलिए अबीसलोम भाग कर जसूर को गया और तीन बरस तक वहीं रहा।"},{"book":"2 समु","chapter":"13","verse":"39","text":"और दाऊद बादशाह के दिल में अबीसलोम के पास जाने की बड़ी आरज़ू थी क्यूँकि अमनून की तरफ़ से उसे तसल्ली हो गई थी इसलिए कि वह मर चुका था।"}]}