{"data":[{"book":"2 समु","chapter":"15","verse":"1","text":"इसके बाद ऐसा हुआ कि अबीसलोम ने अपने लिए एक रथ और घोड़े और पचास आदमी तैयार किए, जो उसके आगे आगे दौड़ें।"},{"book":"2 समु","chapter":"15","verse":"2","text":"और अबीसलोम सवेरे उठकर फाटक के रास्ता के बराबर खड़ा हो जाता और जब कोई ऐसा आदमी आता जिसका मुक़द्दमा फ़ैसला के लिए बादशाह के पास जाने को होता, तो अबीसलोम उसे बुलाकर पूछता था कि “तू किस शहर का है?” और वह कहता कि “तेरा ख़ादिम इस्राईल के फ़लाँ क़बीले का है?”"},{"book":"2 समु","chapter":"15","verse":"3","text":"फिर अबीसलोम उससे कहता, “देख तेरी बातें तो ठीक और सच्ची हैं लेकिन कोई बादशाह की तरफ़ से मुक़र्रर नहीं है जो तेरी सुने।”"},{"book":"2 समु","chapter":"15","verse":"4","text":"और अबीसलोम यह भी कहा करता था कि “काश मैं मुल्क का क़ाज़ी बनाया गया होता तो हर शख़्स जिसका कोई मुक़द्दमा या दा'वा होता मेरे पास आता और मैं उसका इन्साफ़ करता।”"},{"book":"2 समु","chapter":"15","verse":"5","text":"और जब कोई अबीसलोम के नज़दीक आता था कि उसे सज्दा करे तो वह हाथ बढ़ाकर उसे पकड़ लेता और उसको बोसा देता था।"},{"book":"2 समु","chapter":"15","verse":"6","text":"और अबीसलोम सब इस्राईलियों से जो बादशाह के पास फ़ैसला के लिए आते थे, इसी तरह पेश आता था। यूँ अबीसलोम ने इस्राईल के दिल जीत लिए।"},{"book":"2 समु","chapter":"15","verse":"7","text":"और चालीस बरस के बाद यूँ हुआ कि अबीसलोम ने बादशाह से कहा, “मुझे ज़रा जाने दे कि मैं अपनी मिन्नत जो मैंने ख़ुदावन्द के लिए मानी है हब्रून में पूरी करूँ।"},{"book":"2 समु","chapter":"15","verse":"8","text":"क्यूँकि जब मैं अराम के जसूर में था तो तेरे ख़ादिम ने यह मिन्नत मानी थी कि अगर ख़ुदावन्द मुझे फिर येरूशलेम में सच मुच पहुँचा दे, तो मैं ख़ुदावन्द की इबादत करूँगा।”"},{"book":"2 समु","chapter":"15","verse":"9","text":"बादशाह ने उससे कहा कि “सलामत जा।” इसलिए वह उठा और हब्रून को गया।"},{"book":"2 समु","chapter":"15","verse":"10","text":"और अबीसलोम ने बनी इस्राईल के सब क़बीलों में जासूस भेजकर ऐलान करा दिया कि जैसे ही तुम नरसिंगे की आवाज़ सुनो तो बोल उठना कि “अबीसलोम हब्रून में बादशाह हो गया है।”"},{"book":"2 समु","chapter":"15","verse":"11","text":"और अबीसलोम के साथ येरूशलेम से दो सौ आदमी जिनको दा'वत दी गई थी गये थे वह सादा दिली से गये थे और उनको किसी बात की ख़बर नहीं थी।"},{"book":"2 समु","chapter":"15","verse":"12","text":"और अबीसलोम ने कुर्बानियाँ अदा करते वक़्त जिलोनी अख़ीतुफ्फ़ल को जो दाऊद का सलाहकार था, उसके शहर जल्वा से बुलवाया, यह बड़ी भारी साज़िश थी और अबीसलोम के पास लोग बराबर बढ़ते ही जाते थे।"},{"book":"2 समु","chapter":"15","verse":"13","text":"और एक क़ासिद ने आकर दाऊद को ख़बर दी कि “बनी इस्राईल के दिल अबीसलोम की तरफ़ हैं।”"},{"book":"2 समु","chapter":"15","verse":"14","text":"और दाऊद ने अपने सब मुलाज़िमों से जो येरूशलेम में उसके साथ थे कहा, “उठो भाग चलें, नहीं तो हममें से एक भी अबीसलोम से नहीं बचेगा, चलने की जल्दी करो ऐसा न हो कि वह हम को झट आले और हम पर आफ़त लाये और शहर को तहस नहस करे।”"},{"book":"2 समु","chapter":"15","verse":"15","text":"बादशाह के ख़ादिमों ने बादशाह से कहा, “देख तेरे ख़ादिम जो कुछ हमारा मालिक बादशाह चाहे उसे करने को तैयार हैं।”"},{"book":"2 समु","chapter":"15","verse":"16","text":"तब बादशाह निकला और उसका सारा घराना उसके पीछे चला और बादशाह ने दस 'औरतें जो बाँदी थीं घर की निगहबानी के लिए पीछे छोड़ दीं।"},{"book":"2 समु","chapter":"15","verse":"17","text":"और बादशाह निकला और सब लोग उसके पीछे चले और वह बैत मिर्हाक़ में ठहर गये।"},{"book":"2 समु","chapter":"15","verse":"18","text":"और उसके सब ख़ादिम उसके बराबर से होते हुए आगे गए और सब करैती और सब फ़लैती और सब जाती या'नी वह छ: सौ आदमी जो जात से उसके साथ आए थे बादशाह के सामने आगे चले।"},{"book":"2 समु","chapter":"15","verse":"19","text":"तब बादशाह ने जाती इती से कहा, “तू हमारे साथ क्यों चलता है? तू लौट जा और बादशाह के साथ रह क्यूँकि तू परदेसी और जिला वतन भी है, इसलिए अपनी जगह को लौट जा।"},{"book":"2 समु","chapter":"15","verse":"20","text":"तू कल ही तो आया है, तो क्या आज मैं तुझे अपने साथ इधर उधर फिराऊँ? जिस हाल कि मुझे जिधर जा सकता हूँ जाना है? इसलिए तू लौट जा और अपने भाइयों को साथ लेता जा, रहमत और सच्चाई तेरे साथ हों।”"},{"book":"2 समु","chapter":"15","verse":"21","text":"तब इती ने बादशाह को जवाब दिया, “ख़ुदावन्द की हयात की क़सम और मेरे मालिक बादशाह की जान की क़सम जहाँ कहीं मेरा मालिक बादशाह चाहे मरते चाहे जीते होगा, वहीं ज़रूर तेरा ख़ादिम भी होगा।”"},{"book":"2 समु","chapter":"15","verse":"22","text":"तब दाऊद ने इती से कहा, “चल पार जा।” और जाती इती और उसके सब लोग और सब नन्हे बच्चे जो उसके साथ थे पार गये।"},{"book":"2 समु","chapter":"15","verse":"23","text":"और सारा मुल्क ऊँची आवाज़ से रोया और सब लोग पार हो गये, और बादशाह ख़ुद नहर क़िद्रोन के पार हुआ, और सब लोगों ने पार हो कर जंगल की राह ली।"},{"book":"2 समु","chapter":"15","verse":"24","text":"और सदूक़ भी और उसके साथ सब लावी ख़ुदा के 'अहद का संदूक़ लिए हुए आए और उन्होंने ख़ुदा के संदूक़ को रख दिया, और 15:24 अबियातर ने कुर्बानियां चढ़ाई, अबियातर ऊपर चढ़ गया अबीयातर ऊपर चढ़ गया और जब तक सब लोग शहर से निकल न आए वहीं रहा।"},{"book":"2 समु","chapter":"15","verse":"25","text":"तब बादशाह ने सदूक़ से कहा कि “ख़ुदा का संदूक़ शहर को वापस ले जा, तब अगर ख़ुदावन्द के करम की नज़र मुझ पर होगी तो वह मुझे फिर ले आएगा, और उसे और अपने घर को मुझे फिर दिखाएगा।"},{"book":"2 समु","chapter":"15","verse":"26","text":"लेकिन अगर वह यूँ फ़रमाए, कि मैं तुझसे ख़ुश नहीं, तो देख मैं हाज़िर हूँ जो कुछ उसको अच्छा मा'लूम हो मेरे साथ करे।”"},{"book":"2 समु","chapter":"15","verse":"27","text":"और बादशाह ने सदूक़ काहिन से यह भी कहा, “क्या तू ग़ैब बीन नहीं? शहर को सलामत लौट जा और तुम्हारे साथ तुम्हारे दोनों बेटे हों, अख़ीमा'ज़ जो तेरा बेटा है और यूनतन जो अबीयातर का बेटा है।"},{"book":"2 समु","chapter":"15","verse":"28","text":"और देख, मैं उस जंगल के घाटों के पास ठहरा रहूँगा जब तक तुम्हारे पास से मुझे हक़ीक़त हाल की ख़बर न मिले।”"},{"book":"2 समु","chapter":"15","verse":"29","text":"इसलिए सदूक़ और अबीयातर ख़ुदा का संदूक़ येरूशलेम को वापस ले गये और वहीं रहे।"},{"book":"2 समु","chapter":"15","verse":"30","text":"और दाऊद कोह — ए — ज़ैतून की चढ़ाई पर चढ़ने लगा और रोता जा रहा था, उसका सिर ढका था और वह नंगे पाँव चल रहा था, और वह सब लोग जो उसके साथ थे उनमें से हर एक ने अपना सिर ढाँक रख्खा था, वह ऊपर चढ़ते जाते थे और रोते जाते थे।"},{"book":"2 समु","chapter":"15","verse":"31","text":"और किसी ने दाऊद को बताया कि “अख़ीतुफ्फ़ल भी फ़सादियों में शामिल और अबीसलोम के साथ है।” तब दाऊद ने कहा, “ऐ ख़ुदावन्द! मैं तुझसे मिन्नत करता हूँ कि अख़ीतुफ़्फ़ल की सलाह को बेवक़ूफ़ी से बदल दे।”"},{"book":"2 समु","chapter":"15","verse":"32","text":"जब दाऊद चोटी पर पहुँचा जहाँ ख़ुदा को सज्दा किया करते थे, तो अरकी हूसी अपनी चोग़ा फाड़े और सिर पर ख़ाक डाले उसके इस्तक़बाल को आया।"},{"book":"2 समु","chapter":"15","verse":"33","text":"और दाऊद ने उससे कहा, “अगर तू मेरे साथ जाए तो मुझ पर बोझ होगा।"},{"book":"2 समु","chapter":"15","verse":"34","text":"लेकिन अगर तू शहर को लौट जाए और अबीसलोम से कहे कि, ऐ बादशाह मैं तेरा ख़ादिम हूँगा जैसे गुज़रे ज़माना में तेरे बाप का ख़ादिम रहा वैसे ही अब तेरा ख़ादिम हूँ तो तू मेरी ख़ातिर अख़ीतुफ्फ़ल की सलाह को रद कर देगा"},{"book":"2 समु","chapter":"15","verse":"35","text":"और क्या वहाँ तेरे साथ सदूक़ और अबीयातर काहिन न होंगे? इसलिए जो कुछ तू बादशाह के घर से सुने उसे सदूक़ और अबियातर काहिनों को बता देना।"},{"book":"2 समु","chapter":"15","verse":"36","text":"देख वहाँ उनके साथ उनके दोनों बेटे हैं या'नी सदूक़ का बेटा अख़ीमा'ज़ और अबीयातर का बेटा यूनतन इसलिए जो कुछ तुम सुनो, उसे उनके ज़रिए' मुझे कहला भेजना।”"},{"book":"2 समु","chapter":"15","verse":"37","text":"इसलिए दाऊद का दोस्त हूसी 15:37 यरूशलेमशहर में आया और अबीसलोम भी 15:37 वहांयेरूशलेम में पहुँच गया।"}]}