{"data":[{"book":"2 समु","chapter":"16","verse":"1","text":"और जब दाऊद चोटी से आगे बढ़ा तो मिफ़ीबोसत का ख़ादिम ज़ीबा दो गधे लिए हुए उसे मिला, जिन पर जीन कसे थे और उनके ऊपर दो सौ रोटियाँ और किशमिश के सौ गुच्छे और ताबिस्तानी मेवों के सौ दाने और मय का एक मश्कीज़ा था।"},{"book":"2 समु","chapter":"16","verse":"2","text":"और बादशाह ने ज़ीबा से कहा, “इन से तेरा क्या मतलब है?” ज़ीबा ने कहा, “यह गधे बादशाह के घराने की सवारी के लिए और रोटियाँ और गर्मी के फल जवानों के खाने के लिए हैं और यह शराब इसलिए है कि जो बयाबान में थक जायें उसे पियें।”"},{"book":"2 समु","chapter":"16","verse":"3","text":"और बादशाह ने पूछा, “तेरे आक़ा का बेटा कहाँ है?” ज़ीबा ने बादशाह से कहा, “देख वह येरूशलेम में रह गया है क्यूँकि उसने कहा आज इस्राईल का घराना मेरे बाप की बादशाहत मुझे लौटा देगा।”"},{"book":"2 समु","chapter":"16","verse":"4","text":"तब बादशाह ने ज़ीबा से कहा, “देख! जो कुछ मिफ़ीबोसत का है वह सब तेरा हो गया।” तब ज़ीबा ने कहा, “मैं सिज्दा करता हूँ ऐ मेरे मालिक बादशाह तेरे करम की नज़र मुझ पर रहे!”"},{"book":"2 समु","chapter":"16","verse":"5","text":"जब दाऊद बादशाह बहूरेम पहुँचा तो वहाँ से साऊल के घर के लोगों में से एक शख़्स जिसका नाम सिम'ई बिन जीरा था निकला और ला'नत करता हुआ आया।"},{"book":"2 समु","chapter":"16","verse":"6","text":"और उसने दाऊद पर और दाऊद बादशाह के सब ख़ादिमों पर पत्थर फेंके और सब लोग और सब सूरमा उसके दहने और बायें हाथ थे।"},{"book":"2 समु","chapter":"16","verse":"7","text":"और सिम'ई ला'नत करते वक़्त यूँ कहता था, “दूर हो! दूर हो! ऐ ख़ूनी आदमी ऐ ख़बीस!"},{"book":"2 समु","chapter":"16","verse":"8","text":"ख़ुदावन्द ने साऊल के घराने के सब ख़ून को जिसके बदले तू बादशाह हुआ तेरे ही ऊपर लौटाया, और ख़ुदावन्द बादशाहत तेरे बेटे अबीसलोम के हाथ में दे दी, है और देख तू अपनी ही बुराई में ख़ुद आप फंस गया है इसलिए कि तू ख़ूनी आदमी है।”"},{"book":"2 समु","chapter":"16","verse":"9","text":"तब ज़रोयाह के बेटे अबीशै ने बादशाह से कहा, “यह मरा हुआ कुत्ता मेरे मालिक बादशाह पर क्यूँ ला'नत करे? मुझको ज़रा उधर जाने दे कि उसका सिर उड़ा दूँ।”"},{"book":"2 समु","chapter":"16","verse":"10","text":"बादशाह ने कहा, “ऐ ज़रोयाह के बेटो! मुझे तुमसे क्या काम? वह जो ला'नत कर रहा है, और ख़ुदावन्द ने उससे कहा है कि दाऊद पर ला'नत कर इसलिए कौन कह सकता है कि तूने क्यों ऐसा किया?”"},{"book":"2 समु","chapter":"16","verse":"11","text":"और दाऊद ने अबीशै से और अपने सब ख़ादिमों से कहा, “देखो मेरा बेटा ही जो मेरे सुल्ब से पैदा हुआ मेरी जान का तालिब है तब अब यह बिनयमीनी कितना ज़्यादा ऐसा न करे? उसे छोड़ दो और ला'नत करने दो क्यूँकि ख़ुदावन्द ने उसे हुक्म दिया है"},{"book":"2 समु","chapter":"16","verse":"12","text":"शायद ख़ुदावन्द उस ज़ुल्म पर जो मेरे ऊपर हुआ है, नज़र करे और ख़ुदावन्द आज के दिन उसकी ला'नत के बदले मुझे नेक बदला दे।”"},{"book":"2 समु","chapter":"16","verse":"13","text":"तब दाऊद और उसके लोग रास्ता चलते रहे और सिम'ई उसके सामने के पहाड़ के किनारे पर चलता रहा और चलते चलते ला'नत करता और उसकी तरफ़ पत्थर फेंकता और ख़ाक डालता रहा।"},{"book":"2 समु","chapter":"16","verse":"14","text":"और बादशाह और उसके सब साथी थके हुए आए और वहाँ उसने आराम किया।"},{"book":"2 समु","chapter":"16","verse":"15","text":"और अबीसलोम और सब इस्राईली मर्द येरूशलेम में आए और अख़ीतुफ्फ़ल उसके साथ था।"},{"book":"2 समु","chapter":"16","verse":"16","text":"और ऐसा हुआ कि जब दाऊद का दोस्त अरकी हूसी अबीसलोम के पास आया तो हूसी ने अबीसलोम से कहा, “बादशाह जीता रहे! बादशाह जीता रहे!”"},{"book":"2 समु","chapter":"16","verse":"17","text":"और अबीसलोम ने हूसी से कहा, “क्या तूने अपने दोस्त पर यही महेरबानी की? तू अपने दोस्त के साथ क्यों न गया?”"},{"book":"2 समु","chapter":"16","verse":"18","text":"हूसी ने अबीसलोम से कहा, “नहीं बल्कि जिसको ख़ुदावन्द ने और इस क़ौम ने और इस्राईल के सब आदमियों ने चुन लिया है मैं उसी का हूँगा और उसी के साथ रहूँगा।"},{"book":"2 समु","chapter":"16","verse":"19","text":"और फिर मैं किसकी ख़िदमत करूँ? क्या मैं उसके बेटे के सामने रह कर ख़िदमत न करूँ? जैसे मैंने तेरे बाप के सामने रहकर की वैसे ही तेरे सामने रहूँगा।”"},{"book":"2 समु","chapter":"16","verse":"20","text":"तब अबीसलोम ने अख़ीतुफ्फ़ल से कहा, “तुम सलाह दो कि हम क्या करें।”"},{"book":"2 समु","chapter":"16","verse":"21","text":"तब अख़ीतुफ्फ़ल ने अबीसलोम से कहा कि “अपने बाप की बाँदियों के पास जा जिनको वह घर की निगह बानी को छोड़ गया है, इसलिए कि जब इस्राईली सुनेंगे कि तेरे बाप को तुझ से नफ़रत है, तो उन सबके हाथ जो तेरे साथ हैं ताक़तवर हो जायेंगे।”"},{"book":"2 समु","chapter":"16","verse":"22","text":"फिर उन्होंने महल की छत पर अबीसलोम के लिए एक तम्बू खड़ा कर दिया और अबीसलोम सब इस्राईल के सामने अपने बाप की बाँदियों के पास गया।"},{"book":"2 समु","chapter":"16","verse":"23","text":"और अख़ीतुफ्फ़ल की सलाह जो इन दिनों होती वह ऐसी समझी जाती थी, कि गोया ख़ुदा के कलाम से आदमी ने बात पूछ ली, यूँ अख़ीतुफ़्फ़ल की सलाह दाऊद और अबीसलोम की ख़िदमत में ऐसी ही होती थी।"}]}