{"data":[{"book":"2 समु","chapter":"18","verse":"1","text":"और दाऊद ने उन लोगों को जो उसके साथ थे गिना और हज़ारों के और सैकड़ों के सरदार मुक़र्रर किए।"},{"book":"2 समु","chapter":"18","verse":"2","text":"और दाऊद ने लोगों की एक तिहाई योआब के मातहत और एक तिहाई योआब के भाई अबीशै बिन ज़रोयाह के मातहत और तिहाई जाती इत्ती के मातहत करके उनको रवाना किया और बादशाह ने लोगों से कहा कि “मैं ख़ुद भी ज़रूर तुम्हारे साथ चलूँगा।”"},{"book":"2 समु","chapter":"18","verse":"3","text":"लेकिन लोगों ने कहा कि “तू नहीं जाने पायेगा क्यूँकि हम अगर भागें तो उनको कुछ हमारी परवा न होगी और अगर हम में से आधे मारे जायें तो भी उनको कुछ परवा न होगी लेकिन तू हम जैसे दस हज़ार के बराबर है इसलिए बेहतर यह है कि तू शहर में से हमारी मदद करने को तैयार रहे।”"},{"book":"2 समु","chapter":"18","verse":"4","text":"बादशाह ने उनसे कहा, “जो तुमको बेहतर मा'लूम होता है मैं वही करूँगा।” इसलिए बादशाह शहर के फाटक की एक तरफ़ खड़ा रहा और सब लोग सौ सौ और हज़ार हज़ार करके निकलने लगे।"},{"book":"2 समु","chapter":"18","verse":"5","text":"और बादशाह ने योआब और अबीशै और इती को फ़रमाया कि “मेरी ख़ातिर उस जवान अबीसलोम के साथ नरमी से पेश आना।” जब बादशाह ने सब सरदारों को अबीसलोम के हक़ में नसीहत की तो सब लोगों ने सुना।"},{"book":"2 समु","chapter":"18","verse":"6","text":"इसलिए वह लोग निकल कर मैदान में इस्राईल के मुक़ाबिले को गये और इफ़्राईम के जंगल में हुई।"},{"book":"2 समु","chapter":"18","verse":"7","text":"और वहाँ इस्राईल के लोगों ने दाऊद के ख़ादिमों से शिकस्त खाई और उस दिन ऐसी बड़ी खूँरेज़ी हुई कि बीस हज़ार आदमी मारे गए।"},{"book":"2 समु","chapter":"18","verse":"8","text":"इसलिए कि उस दिन सारी बादशाहत में जंग थी और लोग इतने तलवार का लुक़मा नहीं बने जितने बन का शिकार हुए।"},{"book":"2 समु","chapter":"18","verse":"9","text":"और अचानक अबीसलोम दौड़ के दाऊद के ख़ादिमों के सामने आ गया और अबीसलोम अपने खच्चर पर सवार था और वह खच्चर एक बड़े बलूत के दरख़्त की घनी डालियों के नीचे से गया, इसलिए उसका सिर बलूत में अटक गया और वह आसमान और ज़मीन के बीच में लटका रह गया और वह खच्चर जो उसके रान तले था निकल गया।"},{"book":"2 समु","chapter":"18","verse":"10","text":"किसी शख़्स ने यह देखा और योआब को ख़बर दी कि “मैंने अबीसलोम को बलूत के दरख्त़ में लटका हुआ देखा।”"},{"book":"2 समु","chapter":"18","verse":"11","text":"और योआब ने उस शख़्स से जिसने उसे ख़बर दी थी कहा, “तूने यह देखा फिर क्यों नहीं तूने उसे मार कर वहीं ज़मीन पर गिरा दिया? क्यूँकि मैं तुझे चाँदी के दस टुकड़े और कमर बंद देता।”"},{"book":"2 समु","chapter":"18","verse":"12","text":"उस शख़्स ने योआब से कहा कि “अगर मुझे चाँदी के हज़ार टुकड़े भी मेरे हाथ में मिलते तो भी मैं बादशाह के बेटे पर हाथ न उठाता क्यूँकि बादशाह ने हमारे सुनते तुझे और अबीशै और इती को नसीहत की थी कि ख़बरदार कोई उस जवान अबीसलोम को न छुए।"},{"book":"2 समु","chapter":"18","verse":"13","text":"वरना अगर मैं उसकी जान के साथ दग़ा खेलता और बादशाह से तो कोई बात छुपी भी नहीं तो तू ख़ुद भी किनारा कर लेता।”"},{"book":"2 समु","chapter":"18","verse":"14","text":"तब योआब ने कहा, “मैं तेरे साथ यूँ ही ठहरा नहीं रह सकता।” फिर उसने तीन तीर हाथ में लिए और उनसे अबीसलोम के दिल को जो अभी बलूत के दरख्त़ के बीच ज़िन्दा ही था छेद डाला।"},{"book":"2 समु","chapter":"18","verse":"15","text":"और दस जवानों ने जो योआब के सलह बरदार थे अबीसलोम को घेर कर उसे मारा और क़त्ल कर दिया।"},{"book":"2 समु","chapter":"18","verse":"16","text":"तब योआब ने नरसिंगा फूँका और लोग इस्राईलियों का पीछा करने से लौटे क्यूँकि योआब ने लोगों को रोक लिया।"},{"book":"2 समु","chapter":"18","verse":"17","text":"और उन्होंने अबीसलोम को लेकर बन के उस बड़े गढ़े में डाल दिया और उस पर पत्थरों का एक बहुत बड़ा ढेर लगा दिया और सब इस्राईली अपने अपने डेरे को भाग गये।"},{"book":"2 समु","chapter":"18","verse":"18","text":"और अबीसलोम ने अपने जीते जी एक लाट लेकर खड़ी कराई थी जो शाही वादी में है क्यूँकि उसने कहा, मेरे कोई बेटा नहीं जिससे मेरे नाम की यादगार रहे इसलिए उसने उस लाट को अपना नाम दिया। और वह आज तक अबीसलोम की यादगार कहलाती है।"},{"book":"2 समु","chapter":"18","verse":"19","text":"तब सदूक़ के बेटे अख़ीमा'ज़ ने कहा कि “मुझे दौड़ कर बादशाह को ख़बर पहुँचाने दे कि ख़ुदावन्द ने उसके दुश्मनों से उसका बदला ले लिया।”"},{"book":"2 समु","chapter":"18","verse":"20","text":"लेकिन योआब ने उससे कहा कि आज के दिन तू कोई ख़बर न पहुँचा बल्कि दूसरे दिन ख़बर पहुँचा देना लेकिन आज तुझे कोई ख़बर नहीं ले जाना होगा इसलिए बादशाह का बेटा मर गया है।"},{"book":"2 समु","chapter":"18","verse":"21","text":"तब योआब ने कूशी से कहा कि जा कर जो कुछ तूने देखा है इसलिए बादशाह को जाकर बता दे। तब वह कूशी योआब को सज्दा करके दौड़ गया।"},{"book":"2 समु","chapter":"18","verse":"22","text":"तब सदूक़ के बेटे अख़ीमा'ज़ ने फिर योआब से कहा, “चाहे कुछ ही हो तू मुझे भी उस कूशी के पीछे दौड़ जाने दे।” योआब ने कहा, “ऐ मेरे बेटे तू क्यूँ दौड़ जाना चाहता है जिस हाल कि इस ख़बर के बदले तुझे कोई इन'आम नहीं मिलेगा?”"},{"book":"2 समु","chapter":"18","verse":"23","text":"उसने कहा, चाहे कुछ ही हो मैं तो जाऊँगा “उसने कहा, दौड़ जा।” तब अख़ीमा'ज़ मैदान से होकर दौड़ गया और कूशी से आगे बढ़ गया।"},{"book":"2 समु","chapter":"18","verse":"24","text":"और दाऊद दोनों फाटकों के दरमियान बैठा था और पहरे वाला फाटक की छत से होकर दीवार पर गया और क्या देखता है कि एक शख़्स अकेला दौड़ा आता है।"},{"book":"2 समु","chapter":"18","verse":"25","text":"उस पहरे वाले ने पुकार कर बादशाह को ख़बर दी, बादशाह ने फ़रमाया, “अगर वह अकेला है तो मुँह ज़बानी ख़बर लाता होगा।” और वह तेज़ आया और नज़दीक पहुँचा।"},{"book":"2 समु","chapter":"18","verse":"26","text":"और पहरे वाले ने एक और आदमी को देखा कि दौड़ा आता है, तब उस पहरे वाले ने दरबान को पुकार कर कहा कि “देख एक शख़्स और अकेला दौड़ा आता है।” बादशाह ने कहा, “वह भी ख़बर लाता होगा।”"},{"book":"2 समु","chapter":"18","verse":"27","text":"और पहरे वाले ने कहा, “मुझे अगले का दौड़ना सदूक़ के बेटे अख़ीमा'ज़ के दौड़ने की तरह मा'लूम देता है।” तब बादशाह ने कहा, “वह भला आदमी है और अच्छी ख़बर लाता होगा।”"},{"book":"2 समु","chapter":"18","verse":"28","text":"और अख़ीमा'ज़ ने पुकार कर बादशाह से कहा, “ख़ैर है!” और बादशाह के आगे ज़मीन पर झुक कर सिज्दा किया और कहा कि “ख़ुदावन्द तेरा ख़ुदा मुबारक हो जिसने उन आदमियों को जिन्होंने मेरे मालिक बादशाह के ख़िलाफ़ हाथ उठाये थे क़ाबू में कर दिया है।”"},{"book":"2 समु","chapter":"18","verse":"29","text":"बादशाह ने पूछा क्या वह जवान अबीसलोम सलामत है? अख़ीमा'ज़ ने कहा कि “जब योआब ने बादशाह के ख़ादिम को या'नी मुझको जो तेरा ख़ादिम हूँ रवाना किया तो मैंने एक बड़ी हलचल तो देखी लेकिन मैं नहीं जानता कि वह क्या थी।”"},{"book":"2 समु","chapter":"18","verse":"30","text":"तब बादशाह ने कहा, “एक तरफ़ हो जा और यहीं खड़ा रह।” इसलिए वह एक तरफ़ होकर चुप चाप खड़ा हो गया।"},{"book":"2 समु","chapter":"18","verse":"31","text":"फिर वह कूशी आया और कूशी ने कहा, “मेरे मालिक बादशाह के लिए ख़बर है क्यूँकि ख़ुदावन्द ने आज के दिन उन सबसे जो तेरे ख़िलाफ़ उठे थे तेरा बदला लिया।”"},{"book":"2 समु","chapter":"18","verse":"32","text":"तब बादशाह ने कूशी से पूछा, “क्या वह जवान अबीसलोम सलामत है?” कूशी ने जवाब दिया कि “मेरे मालिक बादशाह के दुश्मन और जितने तुझे तकलीफ़ पहुँचाने को तेरे ख़िलाफ़ उठें वह उसी जवान की तरह हो जायें।”"},{"book":"2 समु","chapter":"18","verse":"33","text":"तब बादशाह बहुत बेचैन हो गया और उस कोठरी की तरफ़ जो फाटक के ऊपर थी रोता हुआ चला और चलते चलते यूँ कहता जाता था, “हाय मेरे बेटे अबीसलोम! मेरे बेटे! मेरे बेटे अबीसलोम! काश मैं तेरे बदले मर जाता! ऐ अबीसलोम! मेरे बेटे! मेरे बेटे।”"}]}