{"data":[{"book":"2 समु","chapter":"2","verse":"1","text":"और इसके बा’द ऐसा हुआ कि दाऊद ने ख़ुदावन्द से पूछा कि “क्या मैं यहूदाह के शहरों में से किसी में चला जाऊँ।” ख़ुदावन्द ने उस से कहा, “ज़ा।” दाऊद ने कहा, किधर जाऊँ “उस ने फ़रमाया, हब्रून को।”"},{"book":"2 समु","chapter":"2","verse":"2","text":"इसलिए दाऊद अपनी दोनों बीवियों यज़र’एली अख़नूअम और कर्मिली नाबाल की बीवी अबीजेल के साथ वहाँ गया।"},{"book":"2 समु","chapter":"2","verse":"3","text":"और दाऊद अपने साथ के आदमियों को भी एक एक घराने समेत वहाँ ले गया और वह हब्रून के शहरों में रहने लगे।"},{"book":"2 समु","chapter":"2","verse":"4","text":"तब यहूदाह के लोग आए और वहाँ उन्होंने दाऊद को मसह करके यहूदाह के ख़ानदान का बादशाह बनाया, और उन्होंने दाऊद को बताया कि यबीस जिल’आद के लोगों ने साऊल को दफ़न किया था।"},{"book":"2 समु","chapter":"2","verse":"5","text":"इसलिए दाऊद ने यबीस जिल'आद के लोगों के पास क़ासिद रवाना किए और उनको कहला भेजा कि ख़ुदावन्द की तरफ़ से तुम मुबारक हो इसलिए कि तुमने अपने मालिक साऊल पर यह एहसान किया और उसे दफ़न किया।"},{"book":"2 समु","chapter":"2","verse":"6","text":"इसलिए ख़ुदावन्द तुम्हारे साथ रहमत और सच्चाई को अमल में लाये और मैं भी तुमको इस नेकी का बदला दूँगा इसलिए कि तुमने यह काम किया है।"},{"book":"2 समु","chapter":"2","verse":"7","text":"तब तुम्हारे बाज़ू ताक़तवर हों और तुम दिलेर रहो क्यूँकि तुम्हारा मालिक साऊल मर गया और यहूदाह के घराने ने मसह कर के मुझे अपना बादशाह बनाया है।"},{"book":"2 समु","chapter":"2","verse":"8","text":"लेकिन नेर के बेटे अबनेर ने जो साऊल के लशकर का सरदार था साऊल के बेटे 2:8 वह इश्बोसेथ कहलाता है, इस किताब के 2 — 4 अबवाब में 14 बार इसका नाम आया है — मगर वह 1 तवारीख़ 8:33 और 9:39 में एश्बाल भी कहलाता है और 1 समुएल 14:49 में इश्वी कहकर आया है, हो सकता है यह इसी नाम का दूसरा तलफ़फुज़हो, यह किसी तरह से यकीनी है कि इस के नाम का तलफफुज़ ईश्बाल एश्बाल था जिस के मायने हैं बाल का शख्स या “बाल मौजूद है”इश्बोसत को लेकर उसे महनायम में पहुँचाया।"},{"book":"2 समु","chapter":"2","verse":"9","text":"और उसे जिल’आद और आशरयों और यज़र'एल और इफ़्राईम और बिनयामीन और तमाम इस्राईल का बादशाह बनाया।"},{"book":"2 समु","chapter":"2","verse":"10","text":"और साऊल के बेटे इश्बोसत की उम्र चालीस बरस की थी जब वह इस्राईल का बादशाह हुआ और उसने दो बरस बादशाही की लेकिन यहूदाह के घराने ने दाऊद की पैरवी की।"},{"book":"2 समु","chapter":"2","verse":"11","text":"और दाऊद हब्रून में बनी यहूदाह पर सात बरस छ: महीने तक हाकिम रहा।"},{"book":"2 समु","chapter":"2","verse":"12","text":"फिर नेर का बेटा अबनेर और साऊल के बेटे इश्बोसत के ख़ादिम महनायम से जिब’ऊन में आए।"},{"book":"2 समु","chapter":"2","verse":"13","text":"और 2:13 ज़रुयाहयुआब की माँ थी ज़रोयाह का बेटा योआब और दाऊद के मुलाज़िम निकले और जिब’ऊन के तालाब पर उनसे मिले और दोनों अलग अलग बैठ गये, एक तालाब की इस तरफ़ और दूसरा तालाब की दूसरी तरफ़।"},{"book":"2 समु","chapter":"2","verse":"14","text":"तब अबनेर ने योआब से कहा, ज़रा यह जवान उठकर हमारे सामने एक दूसरे का मुक़ाबला करें, योआब ने कहा “ठीक।”"},{"book":"2 समु","chapter":"2","verse":"15","text":"तब वह उठकर ता’दाद के मुताबिक़ आमने सामने हुए या’नी साऊल के बेटे इश्बोसत और बिनयामीन की तरफ़ से बारह जवान और दाऊद के ख़ादिमों में से बारह आदमी।"},{"book":"2 समु","chapter":"2","verse":"16","text":"और उन्होंने एक दूसरे का सिर पकड़ कर अपनी अपनी तलवार अपने मुख़ालिफ़ के पेट में भोंक दी, इसलिए वह एक ही साथ गिरे इसलिए वह जगह हल्क़त हस्सोरीम कहलाई वह जिब’ऊन में है।"},{"book":"2 समु","chapter":"2","verse":"17","text":"और उस रोज़ बड़ी सख्त़ लड़ाई हुई और अबनेर और इस्राईल के लोगों ने दाऊद के ख़ादिमों से शिकस्त खाई।"},{"book":"2 समु","chapter":"2","verse":"18","text":"और ज़रोयाह के तीनों बेटे योआब, और अबीशै और असाहील वहाँ मौजूद थे और असाहील जंगली हिरन की तरह दौड़ता था।"},{"book":"2 समु","chapter":"2","verse":"19","text":"और असाहील ने अबनेर का पीछा किया और अबनेर का पीछा करते वक़्त वह दहने या बाएं हाथ न मुड़ा।"},{"book":"2 समु","chapter":"2","verse":"20","text":"तब अबनेर ने अपने पीछे नज़र करके उससे कहा, ऐ असाहील क्या तू है। उसने कहा, हाँ।"},{"book":"2 समु","chapter":"2","verse":"21","text":"अबनेर ने उससे कहा, “अपनी दहनी या बायीं तरफ़ मुड़ जा और जवानों में से किसी को पकड़ कर उसके हथियार लूट ले।” लेकिन 'असाहेल उसका पीछा करने से बाज़ न आया।"},{"book":"2 समु","chapter":"2","verse":"22","text":"अबनेर ने असाहील से फिर कहा, “मेरा पीछा करने से बाज़ रह मैं कैसे तुझे ज़मीन पर मार कर डाल दूँ क्यूँकि फिर मैं तेरे भाई योआब को क्या मुँह दिखाऊंगा।”"},{"book":"2 समु","chapter":"2","verse":"23","text":"इस पर भी उसने मुड़ने से इनकार किया, अबनेर ने अपने भाले के पिछले सिरे से उसके पेट पर ऐसा मारा कि वह पार हो गया तब वह वहाँ गिरा और उसी जगह मर गया और ऐसा हुआ कि जितने उस जगह आए जहाँ 'असाहील गिर कर मरा था वह वहीं खड़े रह गये।"},{"book":"2 समु","chapter":"2","verse":"24","text":"लेकिन योआब और अबीशै अबनेर का पीछा करते रहे और जब वह कोह — ए — अम्मा जो दश्त — ए — जिबऊन के रास्ते में जियाह के मुक़ाबिल है पहुँचे तो सूरज डूब गया।"},{"book":"2 समु","chapter":"2","verse":"25","text":"और बनी बिनयमीन अबनेर के पीछे इकट्ठे हुए और एक झुण्ड बन गए और एक पहाड़ की चोटी पर खड़े हुए।"},{"book":"2 समु","chapter":"2","verse":"26","text":"तब अबनेर ने योआब को पुकार कर कहा, “क्या तलवार हमेशा तक हलाक करती रहे? क्या तू नहीं जानता कि इसका अंजाम कड़वाहट होगा? तू कब लोगों को हुक्म देगा कि अपने भाइयों का पीछा छोड़ कर लौट जायें।”"},{"book":"2 समु","chapter":"2","verse":"27","text":"योआब ने कहा, “ज़िन्दा ख़ुदा की क़सम अगर तू न बोला होता तो लोग सुबह ही को ज़रूर चले जाते और अपने भाइयों का पीछा न करते।”"},{"book":"2 समु","chapter":"2","verse":"28","text":"फिर योआब ने नरसिंगा फूँका और सब लोग ठहर गये और इस्राईल का पीछा फिर न किया और न फिर लड़े"},{"book":"2 समु","chapter":"2","verse":"29","text":"और अबनेर और उसके लोग उस 2:29 पुरे सुबह तक सारी रात मैदान चले, और यरदन के पार हुए, और सब बितारोन से गुज़र कर महनायम में आ पहुँचे।"},{"book":"2 समु","chapter":"2","verse":"30","text":"और योआब अबनेर का पीछा छोड़ कर लौटा, और उसने जो सब आदमियों को जमा' किया, तो दाऊद के मुलाज़िमो में से उन्नीस आदमी और 'असाहील कम निकले।"},{"book":"2 समु","chapter":"2","verse":"31","text":"लेकिन दाऊद के मुलाज़िमों ने बिनयमीन में से और अबनेर के लोगों में से इतने मार दिए कि तीन सौ साठ आदमी मर गये।"},{"book":"2 समु","chapter":"2","verse":"32","text":"और उन्होंने 'असाहील को उठा कर उसे उसके बाप की क़ब्र में जो बैतलहम में थी दफ़न किया और योआब और उसके लोग सारी रात चले और हब्रून पहुँच कर उनको दिन निकला।"}]}