{"data":[{"book":"2 समु","chapter":"22","verse":"1","text":"जब ख़ुदावन्द ने दाऊद को उसके सब दुश्मनों और साऊल के हाथ से रिहाई दी तो उसने ख़ुदावन्द के सामने इस मज़मून का हम्द सुनाया।"},{"book":"2 समु","chapter":"22","verse":"2","text":"वह कहने लगा, ख़ुदावन्द मेरी चट्टान और मेरा किला' और मेरा छुड़ाने वाला है।"},{"book":"2 समु","chapter":"22","verse":"3","text":"ख़ुदा मेरी चट्टान है, मैं उसी पर भरोसा रख्खूँगा, वही मेरी ढाल और मेरी नजात का सींग है, मेरा ऊँचा बुर्ज और मेरी पनाह है, मेरे नजात देने वाले! तूही मुझे ज़ुल्म से बचाता है।"},{"book":"2 समु","chapter":"22","verse":"4","text":"मैं ख़ुदावन्द को जो ता'रीफ़ के लायक़ है पुकारूँगा, यूँ मैं अपने दुश्मनों से बचाया जाऊँगा।"},{"book":"2 समु","chapter":"22","verse":"5","text":"क्यूँकि मौत की मौजों ने मुझे घेरा, बेदीनी के सैलाबों ने मुझे डराया।"},{"book":"2 समु","chapter":"22","verse":"6","text":"पाताल की रस्सियाँ मेरे चारो तरफ़ थीं मौत के फंदे मुझ पर आते थे।"},{"book":"2 समु","chapter":"22","verse":"7","text":"अपनी मुसीबत में मैंने ख़ुदावन्द को पुकारा, मैं अपने ख़ुदा के सामने चिल्लाया। उसने अपनी हैकल में से मेरी आवाज़ सुनी और मेरी फ़रयाद उसके कान में पहुँची।"},{"book":"2 समु","chapter":"22","verse":"8","text":"तब ज़मीन हिल गई और काँप उठी और आसमान की बुनियादों ने जुम्बिश खाई और हिल गयीं, इसलिए कि वह ग़ुस्सा हुआ।"},{"book":"2 समु","chapter":"22","verse":"9","text":"उसके नथुनों से धुवाँ उठा और उसके मुँह से आग निकल कर भस्म करने लगी, कोयले उससे दहक उठे।"},{"book":"2 समु","chapter":"22","verse":"10","text":"उसने आसमानों को भी झुका दिया और नीचे उतर आया और उसके पाँव तले गहरा अँधेरा था।"},{"book":"2 समु","chapter":"22","verse":"11","text":"वह करूबी पर सवार होकर उदा और हवा के बाज़ुओं पर दिखाई दिया।"},{"book":"2 समु","chapter":"22","verse":"12","text":"और उसने अपने चारों तरफ़ अँधेरे को और पानी के इज्तिमा'और आसमान के दलदार बादलों को शामियाने बनाया।"},{"book":"2 समु","chapter":"22","verse":"13","text":"उस झलक से जो उसके आगे आगे थी आग के कोयले सुलग गये।"},{"book":"2 समु","chapter":"22","verse":"14","text":"ख़ुदावन्द आसमान से गरजा और हक़ त'आला ने अपनी आवाज़ सुनाई।"},{"book":"2 समु","chapter":"22","verse":"15","text":"उसने तीर चला कर उनको तितर बितर किया, और बिजली से उनको शिकस्त दी।"},{"book":"2 समु","chapter":"22","verse":"16","text":"तब ख़ुदावन्द की डॉट से; उसके नथुनों के दम के झोंके से, समुन्दर की गहराई दिखाई देने लगी, और जहान की बुनियादें नमूदार हुईं।"},{"book":"2 समु","chapter":"22","verse":"17","text":"उसने ऊपर से हाथ बढ़ाकर मुझे थाम लिया, और मुझे बहुत पानी में से खींच कर बाहर निकाला।"},{"book":"2 समु","chapter":"22","verse":"18","text":"उसने मेरे ताक़तवर दुश्मन और मेरे 'अदावत रखने वालों से, मुझे छुड़ा लिया क्यूँकि वह मेरे लिए निहायत बहादुर थे।"},{"book":"2 समु","chapter":"22","verse":"19","text":"वह मेरी मुसीबत के दिन मुझ पर आ पड़े, पर ख़ुदावन्द मेरा सहारा था।"},{"book":"2 समु","chapter":"22","verse":"20","text":"वह मुझे चौड़ी जगह में निकाल भी लाया, उसने मुझे छुड़ाया, इसलिए कि वह मुझसे ख़ुश था।"},{"book":"2 समु","chapter":"22","verse":"21","text":"ख़ुदावन्द ने मेरी रास्तबाज़ी के मुवाफ़िक़ मुझे बदला दिया, और मेरे हाथों की पाकीज़गी के मुताबिक़ मुझे बदला दिया।"},{"book":"2 समु","chapter":"22","verse":"22","text":"क्यूँकि मैं ख़ुदावन्द की राहों पर चलता रहा, और ग़ल्ती से अपने ख़ुदा से अलग न हुआ।"},{"book":"2 समु","chapter":"22","verse":"23","text":"क्यूँकि उसके सारे फ़ैसले मेरे सामने थे, और मैं उसके क़ानून से अलग न हुआ।"},{"book":"2 समु","chapter":"22","verse":"24","text":"मैं उसके सामने कामिल भी रहा, और अपनी बदकारी से बा'ज़ रहा।"},{"book":"2 समु","chapter":"22","verse":"25","text":"इसीलिए ख़ुदावन्द ने मुझे मेरी रास्तबाज़ी के मुवाफ़िक़ बल्कि मेरी उस पाकीज़गी के मुताबिक़ जो उसकी नज़र के सामने थी बदला दिया।"},{"book":"2 समु","chapter":"22","verse":"26","text":"रहम दिल के साथ तू रहीम होगा, और कामिल आदमी के साथ कामिल।"},{"book":"2 समु","chapter":"22","verse":"27","text":"नेकों के साथ नेक होगा, और टेढों के साथ टेढ़ा।"},{"book":"2 समु","chapter":"22","verse":"28","text":"मुसीबत ज़दा लोगों को तू बचाएगा, लेकिन तेरी आँखें मग़रूरों पर लगी हैं ताकि तू उन्हें नीचा करे।"},{"book":"2 समु","chapter":"22","verse":"29","text":"क्यूँकि ऐ ख़ुदावन्द! तू मेरा चराग़ है, और ख़ुदावन्द मेरे अँधेरे को उजाला कर देगा।"},{"book":"2 समु","chapter":"22","verse":"30","text":"क्यूँकि तेरी बदौलत मैं फ़ौज पर जंग करता हूँ, और अपने ख़ुदा की बदौलत दीवार फाँद जाता हूँ।"},{"book":"2 समु","chapter":"22","verse":"31","text":"लेकिन ख़ुदा की राह कामिल है, ख़ुदावन्द का कलाम ताया हुआ है, वह उन सबकी ढाल है जो उसपर भरोसा रखते हैं।"},{"book":"2 समु","chapter":"22","verse":"32","text":"क्यूँकि ख़ुदावन्द के 'अलावा और कौन ख़ुदा है? और हमारे ख़ुदा को छोड़ कर और कौन चटटान है?"},{"book":"2 समु","chapter":"22","verse":"33","text":"ख़ुदा मेरा मज़बूत किला' है, वह अपनी राह में कामिल शख़्स की रहनुमाई करता है।"},{"book":"2 समु","chapter":"22","verse":"34","text":"वह उसके पाँव हिरनी के से बना देता है, और मुझे मेरी ऊँची जगहों में क़ाईम करता है।"},{"book":"2 समु","chapter":"22","verse":"35","text":"वह मेरे हाथों को जंग करना सिखाता है, यहाँ तक कि मेरे बाज़ू पीतल की कमान को झुका देते हैं।"},{"book":"2 समु","chapter":"22","verse":"36","text":"तूने मुझको अपनी नजात की ढाल भी बख़्शी, और तेरी नरमी ने मुझे बुज़ुर्ग बना दिया।"},{"book":"2 समु","chapter":"22","verse":"37","text":"तूने मेरे नीचे मेरे क़दम चौड़े कर दिए, और मेरे पाँव नहीं फिसले।"},{"book":"2 समु","chapter":"22","verse":"38","text":"मैंने अपने दुश्मनों का पीछा करके उनको हलाक किया, और जब तक वह फ़ना न हो गये मैं वापस नहीं आया।"},{"book":"2 समु","chapter":"22","verse":"39","text":"मैंने उनको फ़ना कर दिया और ऐसा छेद डाला है कि वह उठ नहीं सकते, बल्कि वह तो मेरे पाँव के नीचे गिरे पड़े हैं।"},{"book":"2 समु","chapter":"22","verse":"40","text":"क्यूँकि तूने लड़ाई के लिए मुझे ताक़त से तैयार किया, और मेरे मुख़ालिफ़ों को मेरे सामने नीचा किया।"},{"book":"2 समु","chapter":"22","verse":"41","text":"तूने मेरे दुश्मनों की पीठ मेरी तरफ़ फेरदी, ताकि मैं अपने 'अदावत रखने वालों को काट डालूँ।"},{"book":"2 समु","chapter":"22","verse":"42","text":"उन्होंने इन्तिज़ार किया लेकिन कोई न था जो बचाए, बल्कि ख़ुदावन्द का भी इन्तिज़ार किया, लेकिन उसने उनको जवाब न दिया।"},{"book":"2 समु","chapter":"22","verse":"43","text":"तब मैंने उनको कूट कूट कर ज़मीन की गर्द की तरह कर दिया, मैंने उनको गली कूचों के कीचड़ की तरह रौंद कर चारो तरफ़ फैला दिया।"},{"book":"2 समु","chapter":"22","verse":"44","text":"तूने मुझे मेरी क़ौम के झगड़ों से भी छुड़ाया, तूने मुझे क़ौमों का सरदार होने के लिए रख छोड़ा है, जिस क़ौम से मैं वाक़िफ़ भी नहीं वह मेरी फ़रमा बरदार होगी।"},{"book":"2 समु","chapter":"22","verse":"45","text":"परदेसी मेरे ताबे' हो जायेंगे, वह मेरा नाम सुनते ही मेरी फ़रमाबर्दारी करेंगे।"},{"book":"2 समु","chapter":"22","verse":"46","text":"परदेसी मुरझा जायेंगे और अपने किलों'से थरथराते हुए निकलेंगे।"},{"book":"2 समु","chapter":"22","verse":"47","text":"ख़ुदावन्द ज़िन्दा है, मेरी चटटान मुबारक हो! और ख़ुदा मेरे नजात की चटटान मुम्ताज़ हो!"},{"book":"2 समु","chapter":"22","verse":"48","text":"वही ख़ुदा जो मेरा बदला लेता है, और उम्मतों को मेरे ताबे' कर देता है।"},{"book":"2 समु","chapter":"22","verse":"49","text":"और मुझे मेरे दुश्मनों के बीच से निकालता है, हाँ तू मुझे मेरे मुख़ालिफ़ों पर सरफ़राज़ करता है, तू मुझे टेढ़े आदमियों से रिहाई देता है।"},{"book":"2 समु","chapter":"22","verse":"50","text":"इसलिए ऐ ख़ुदावन्द! मैं क़ौमों के बीच तेरी शुक्रगुज़ारी और तेरे नाम की मदह सराई करूँगा।"},{"book":"2 समु","chapter":"22","verse":"51","text":"वह अपने बादशाह को बड़ी नजात 'इनायत करता है, और अपने ममसूह दाऊद और उसकी नसल पर हमेशा शफ़क़त करता है।"}]}