{"data":[{"book":"2 karinthinaH","chapter":"11","verse":"1","text":"yUyaM mamAjnjAnatAM kSaNaM yAvat sOPhum arhatha, ataH sA yuSmAbhiH sahyatAM|"},{"book":"2 karinthinaH","chapter":"11","verse":"2","text":"IzvarE mamAsaktatvAd ahaM yuSmAnadhi tapE yasmAt satIM kanyAmiva yuSmAn Ekasmin varE'rthataH khrISTE samarpayitum ahaM vAgdAnam akArSaM|"},{"book":"2 karinthinaH","chapter":"11","verse":"3","text":"kintu sarpENa svakhalatayA yadvad havA vanjcayAnjcakE tadvat khrISTaM prati satItvAd yuSmAkaM bhraMzaH sambhaviSyatIti bibhEmi|"},{"book":"2 karinthinaH","chapter":"11","verse":"4","text":"asmAbhiranAkhyApitO'paraH kazcid yIzu ryadi kEnacid AgantukEnAkhyApyatE yuSmAbhiH prAgalabdha AtmA vA yadi labhyatE prAgagRhItaH susaMvAdO vA yadi gRhyatE tarhi manyE yUyaM samyak sahiSyadhvE|"},{"book":"2 karinthinaH","chapter":"11","verse":"5","text":"kintu mukhyEbhyaH prEritEbhyO'haM kEnacit prakArENa nyUnO nAsmIti budhyE|"},{"book":"2 karinthinaH","chapter":"11","verse":"6","text":"mama vAkpaTutAyA nyUnatvE satyapi jnjAnasya nyUnatvaM nAsti kintu sarvvaviSayE vayaM yuSmadgOcarE prakAzAmahE|"},{"book":"2 karinthinaH","chapter":"11","verse":"7","text":"yuSmAkam unnatyai mayA namratAM svIkRtyEzvarasya susaMvAdO vinA vEtanaM yuSmAkaM madhyE yad aghOSyata tEna mayA kiM pApam akAri?"},{"book":"2 karinthinaH","chapter":"11","verse":"8","text":"yuSmAkaM sEvanAyAham anyasamitibhyO bhRti gRhlan dhanamapahRtavAn,"},{"book":"2 karinthinaH","chapter":"11","verse":"9","text":"yadA ca yuSmanmadhyE'va'rttE tadA mamArthAbhAvE jAtE yuSmAkaM kO'pi mayA na pIPitaH; yatO mama sO'rthAbhAvO mAkidaniyAdEzAd Agatai bhrAtRbhi nyavAryyata, itthamahaM kkApi viSayE yathA yuSmAsu bhArO na bhavAmi tathA mayAtmarakSA kRtA karttavyA ca|"},{"book":"2 karinthinaH","chapter":"11","verse":"10","text":"khrISTasya satyatA yadi mayi tiSThati tarhi mamaiSA zlAghA nikhilAkhAyAdEzE kEnApi na rOtsyatE|"},{"book":"2 karinthinaH","chapter":"11","verse":"11","text":"Etasya kAraNaM kiM? yuSmAsu mama prEma nAstyEtat kiM tatkAraNaM? tad IzvarO vEtti|"},{"book":"2 karinthinaH","chapter":"11","verse":"12","text":"yE chidramanviSyanti tE yat kimapi chidraM na labhantE tadarthamEva tat karmma mayA kriyatE kAriSyatE ca tasmAt tE yEna zlAghantE tEnAsmAkaM samAnA bhaviSyanti|"},{"book":"2 karinthinaH","chapter":"11","verse":"13","text":"tAdRzA bhAktaprEritAH pravanjcakAH kAravO bhUtvA khrISTasya prEritAnAM vEzaM dhArayanti|"},{"book":"2 karinthinaH","chapter":"11","verse":"14","text":"taccAzcaryyaM nahi; yataH svayaM zayatAnapi tEjasvidUtasya vEzaM dhArayati,"},{"book":"2 karinthinaH","chapter":"11","verse":"15","text":"tatastasya paricArakA api dharmmaparicArakANAM vEzaM dhArayantItyadbhutaM nahi; kintu tESAM karmmANi yAdRzAni phalAnyapi tAdRzAni bhaviSyanti|"},{"book":"2 karinthinaH","chapter":"11","verse":"16","text":"ahaM puna rvadAmi kO'pi mAM nirbbOdhaM na manyatAM kinjca yadyapi nirbbOdhO bhavEyaM tathApi yUyaM nirbbOdhamiva mAmanugRhya kSaNaikaM yAvat mamAtmazlAghAm anujAnIta|"},{"book":"2 karinthinaH","chapter":"11","verse":"17","text":"EtasyAH zlAghAyA nimittaM mayA yat kathitavyaM tat prabhunAdiSTEnEva kathyatE tannahi kintu nirbbOdhEnEva|"},{"book":"2 karinthinaH","chapter":"11","verse":"18","text":"aparE bahavaH zArIrikazlAghAM kurvvatE tasmAd ahamapi zlAghiSyE|"},{"book":"2 karinthinaH","chapter":"11","verse":"19","text":"buddhimantO yUyaM sukhEna nirbbOdhAnAm AcAraM sahadhvE|"},{"book":"2 karinthinaH","chapter":"11","verse":"20","text":"kO'pi yadi yuSmAn dAsAn karOti yadi vA yuSmAkaM sarvvasvaM grasati yadi vA yuSmAn harati yadi vAtmAbhimAnI bhavati yadi vA yuSmAkaM kapOlam Ahanti tarhi tadapi yUyaM sahadhvE|"},{"book":"2 karinthinaH","chapter":"11","verse":"21","text":"daurbbalyAd yuSmAbhiravamAnitA iva vayaM bhASAmahE, kintvaparasya kasyacid yEna pragalbhatA jAyatE tEna mamApi pragalbhatA jAyata iti nirbbOdhEnEva mayA vaktavyaM|"},{"book":"2 karinthinaH","chapter":"11","verse":"22","text":"tE kim ibrilOkAH? ahamapIbrI| tE kim isrAyElIyAH? ahamapIsrAyElIyaH| tE kim ibrAhImO vaMzAH? ahamapIbrAhImO vaMzaH|"},{"book":"2 karinthinaH","chapter":"11","verse":"23","text":"tE kiM khrISTasya paricArakAH? ahaM tEbhyO'pi tasya mahAparicArakaH; kintu nirbbOdha iva bhASE, tEbhyO'pyahaM bahuparizramE bahuprahArE bahuvAraM kArAyAM bahuvAraM prANanAzasaMzayE ca patitavAn|"},{"book":"2 karinthinaH","chapter":"11","verse":"24","text":"yihUdIyairahaM panjcakRtva UnacatvAriMzatprahArairAhatastrirvEtrAghAtam EkakRtvaH prastarAghAtanjca praptavAn|"},{"book":"2 karinthinaH","chapter":"11","verse":"25","text":"vAratrayaM pOtabhanjjanEna kliSTO'ham agAdhasalilE dinamEkaM rAtrimEkAnjca yApitavAn|"},{"book":"2 karinthinaH","chapter":"11","verse":"26","text":"bahuvAraM yAtrAbhi rnadInAM sagkaTai rdasyUnAM sagkaTaiH svajAtIyAnAM sagkaTai rbhinnajAtIyAnAM sagkaTai rnagarasya sagkaTai rmarubhUmEH sagkaTai sAgarasya sagkaTai rbhAktabhrAtRNAM sagkaTaizca"},{"book":"2 karinthinaH","chapter":"11","verse":"27","text":"parizramaklEzAbhyAM vAraM vAraM jAgaraNEna kSudhAtRSNAbhyAM bahuvAraM nirAhArENa zItanagnatAbhyAnjcAhaM kAlaM yApitavAn|"},{"book":"2 karinthinaH","chapter":"11","verse":"28","text":"tAdRzaM naimittikaM duHkhaM vinAhaM pratidinam AkulO bhavAmi sarvvAsAM samitInAM cintA ca mayi varttatE|"},{"book":"2 karinthinaH","chapter":"11","verse":"29","text":"yEnAhaM na durbbalIbhavAmi tAdRzaM daurbbalyaM kaH pApnOti?"},{"book":"2 karinthinaH","chapter":"11","verse":"30","text":"yadi mayA zlAghitavyaM tarhi svadurbbalatAmadhi zlAghiSyE|"},{"book":"2 karinthinaH","chapter":"11","verse":"31","text":"mayA mRSAvAkyaM na kathyata iti nityaM prazaMsanIyO'smAkaM prabhO ryIzukhrISTasya tAta IzvarO jAnAti|"},{"book":"2 karinthinaH","chapter":"11","verse":"32","text":"dammESakanagarE'ritArAjasya kAryyAdhyakSO mAM dharttum icchan yadA sainyaistad dammESakanagaram arakSayat"},{"book":"2 karinthinaH","chapter":"11","verse":"33","text":"tadAhaM lOkaiH piTakamadhyE prAcIragavAkSENAvarOhitastasya karAt trANaM prApaM|"}]}