{"data":[{"book":"1 Thessalonians","chapter":"3","verse":"1","text":"অতোঽহং যদা সন্দেহং পুনঃ সোঢুং নাশক্নুৱং তদানীম্ আথীনীনগৰ একাকী স্থাতুং নিশ্চিত্য"},{"book":"1 Thessalonians","chapter":"3","verse":"2","text":"স্ৱভ্ৰাতৰং খ্ৰীষ্টস্য সুসংৱাদে সহকাৰিণঞ্চেশ্ৱৰস্য পৰিচাৰকং তীমথিযং যুষ্মৎসমীপম্ অপ্ৰেষযং|"},{"book":"1 Thessalonians","chapter":"3","verse":"3","text":"ৱৰ্ত্তমানৈঃ ক্লেশৈঃ কস্যাপি চাঞ্চল্যং যথা ন জাযতে তথা তে ৎৱযা স্থিৰীক্ৰিযন্তাং স্ৱকীযধৰ্ম্মমধি সমাশ্ৱাস্যন্তাঞ্চেতি তম্ আদিশং|"},{"book":"1 Thessalonians","chapter":"3","verse":"4","text":"ৱযমেতাদৃশে ক্লেेশে নিযুক্তা আস্মহ ইতি যূযং স্ৱযং জানীথ, যতোঽস্মাকং দুৰ্গতি ৰ্ভৱিষ্যতীতি ৱযং যুষ্মাকং সমীপে স্থিতিকালেঽপি যুষ্মান্ অবোধযাম, তাদৃশমেৱ চাভৱৎ তদপি জানীথ|"},{"book":"1 Thessalonians","chapter":"3","verse":"5","text":"তস্মাৎ পৰীক্ষকেণ যুষ্মাসু পৰীক্ষিতেষ্ৱস্মাকং পৰিশ্ৰমো ৱিফলো ভৱিষ্যতীতি ভযং সোঢুং যদাহং নাশক্নুৱং তদা যুষ্মাকং ৱিশ্ৱাসস্য তত্ত্ৱাৱধাৰণায তম্ অপ্ৰেষযং|"},{"book":"1 Thessalonians","chapter":"3","verse":"6","text":"কিন্ত্ৱধুনা তীমথিযো যুষ্মৎসমীপাদ্ অস্মৎসন্নিধিম্ আগত্য যুষ্মাকং ৱিশ্ৱাসপ্ৰেমণী অধ্যস্মান্ সুৱাৰ্ত্তাং জ্ঞাপিতৱান্ ৱযঞ্চ যথা যুষ্মান্ স্মৰামস্তথা যূযমপ্যস্মান্ সৰ্ৱ্ৱদা প্ৰণযেন স্মৰথ দ্ৰষ্টুম্ আকাঙ্ক্ষধ্ৱে চেতি কথিতৱান্|"},{"book":"1 Thessalonians","chapter":"3","verse":"7","text":"হে ভ্ৰাতৰঃ, ৱাৰ্ত্তামিমাং প্ৰাপ্য যুষ্মানধি ৱিশেষতো যুষ্মাকং ক্লেশদুঃখান্যধি যুষ্মাকং ৱিশ্ৱাসাদ্ অস্মাকং সান্ত্ৱনাজাযত;"},{"book":"1 Thessalonians","chapter":"3","verse":"8","text":"যতো যূযং যদি প্ৰভাৱৱতিষ্ঠথ তৰ্হ্যনেন ৱযম্ অধুনা জীৱামঃ|"},{"book":"1 Thessalonians","chapter":"3","verse":"9","text":"ৱযঞ্চাস্মদীযেশ্ৱৰস্য সাক্ষাদ্ যুষ্মত্তো জাতেন যেনানন্দেন প্ৰফুল্লা ভৱামস্তস্য কৃৎস্নস্যানন্দস্য যোগ্যৰূপেণেশ্ৱৰং ধন্যং ৱদিতুং কথং শক্ষ্যামঃ?"},{"book":"1 Thessalonians","chapter":"3","verse":"10","text":"ৱযং যেন যুষ্মাকং ৱদনানি দ্ৰষ্টুং যুষ্মাকং ৱিশ্ৱাসে যদ্ অসিদ্ধং ৱিদ্যতে তৎ সিদ্ধীকৰ্ত্তুঞ্চ শক্ষ্যামস্তাদৃশং ৱৰং দিৱানিশং প্ৰাৰ্থযামহে|"},{"book":"1 Thessalonians","chapter":"3","verse":"11","text":"অস্মাকং তাতেনেশ্ৱৰেণ প্ৰভুনা যীশুখ্ৰীষ্টেন চ যুষ্মৎসমীপগমনাযাস্মাকং পন্থা সুগমঃ ক্ৰিযতাং|"},{"book":"1 Thessalonians","chapter":"3","verse":"12","text":"পৰস্পৰং সৰ্ৱ্ৱাংশ্চ প্ৰতি যুষ্মাকং প্ৰেম যুষ্মান্ প্ৰতি চাস্মাকং প্ৰেম প্ৰভুনা ৱৰ্দ্ধ্যতাং বহুফলং ক্ৰিযতাঞ্চ|"},{"book":"1 Thessalonians","chapter":"3","verse":"13","text":"অপৰমস্মাকং প্ৰভু ৰ্যীশুখ্ৰীষ্টঃ স্ৱকীযৈঃ সৰ্ৱ্ৱৈঃ পৱিত্ৰলোকৈঃ সাৰ্দ্ধং যদাগমিষ্যতি তদা যূযং যথাস্মাকং তাতস্যেশ্ৱৰস্য সম্মুখে পৱিত্ৰতযা নিৰ্দোষা ভৱিষ্যথ তথা যুষ্মাকং মনাংসি স্থিৰীক্ৰিযন্তাং|"}]}