{"data":[{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"1","text":"نَ قٍ مُ نُ رَقَنشِ عَننَبِ يُنُسَ مَ قٍقٍ مَ، عَ قَ شْنْ."},{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"2","text":"عَ نَشَ عَ قَلَ عَلَتَلَ بّ، «عَلَتَلَ، ﭑ مُ نُ يِ قٍ شَ قَلَمَ ﭑ تٌ نُ نَ ﭑ شْنيِ تّمُي نَشّ؟ ﭑ نَ ﭑ فِ يِ نَن مَ سِفَقٍ رَ تَرَ سِسِ، بَرِ مَ ﭑ نُ عَ كٌلٌن عَلَ نَن عِ رَ، نَشَن هِننّ نُن كِنِكِنِ مَسٍنمَ مِشِيٍ بّ، نَشَن مُ شْنْمَ مَقُرٍن، نَشَن شَ شَنُنتٍيَ فبٌ، نَشَن فبِلٍنمَ عَ شَ نَتّ تٌنفٌشِ قْشْ رَ، عَ فبَلٌي لُ نَ عَ نُ وَ مَ نَشَن نَبَقٍ."},{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"3","text":"يَكْسِ عَلَتَلَ، ﭑ نِي تٌنفٌ، بَرِ مَ ﭑ قَشَشِ نَن قِسَ ﭑ بَلٌشِ بّ.»"},{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"4","text":"عَلَتَلَ نَشَ عَ مَشْرِن، «عَ لَنمَ عِ شَ شْنْ يِ قٍ مَ يِ كِ نّ؟»"},{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"5","text":"عَننَبِ يُنُسَ نَشَ مِنِ تَا قَرِ مَ، عَ سَ دْشْ تَا سٌفٍتٍدٍ مَبِرِ لٍيلٍ بُن مَ، عَ نَشَن يَءِلَن عَ يّتّ بّ. عَ نُ وَ مَ عَ تٌقٍ نّ قٍ نَشَن قَمَ رَبَدٍ نِنٍوٍ رَ."},{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"6","text":"عَلَتَلَ نَشَ وُرِ بِلِ ندٍ رَبُلَ عَ عَ تِ يُنُسَ شُن مَ، عَلَكٌ عَ نِينِ شَ تِ عَ شُن، عَ نَشَ سٌفٍ شَ شْنّ كٌلٌن. يُنُسَ نَشَ حّلّشِن كِ قَنيِ رَ نَ وُرِ بِلِ نِينِ شَ قٍ رَ."},{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"7","text":"كْنْ نَ لْشْي كُيٍ عِبَ، عَلَ نَشَ عَ نِيَ كُلِ ندٍ شَ سَ نَ وُرِ بِلِ دٌن، عَ شَ شَرَ."},{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"8","text":"سٌفٍ تٌ مِنِ، عَلَ نَشَ قٌيٍ قُرٍ رَ مِنِ كٍلِقٍ سٌفٍتٍدٍ، عَ سٌفٍ شْرْشْي تِ يُنُسَ مَ. نَ نَشَ عَ نِيَ يُنُسَ يَ نَشَ عِقْورْ، عَ قَ وَ قَشَقٍ. عَ نَشَ عَلَ مَشَندِ، «ﭑ قَشَشِ قِسَ ﭑ بَلٌشِ بّ تٌ.»"},{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"9","text":"عَلَ نَشَ عَننَبِ يُنُسَ مَشْرِن، «عَ لَنمَ عِ شَ شْنْ يِ وُرِ بِلِ شَ قٍ مَ يِ كِ؟» يُنُسَ نَشَ عَ يَابِ، «عِيٌ. ﭑ شْنْشِ هَن ﭑ حَن وَ مَ نّ ﭑ شَ قَشَ!»"},{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"10","text":"عَلَتَلَ نَشَ عَ مَسٍن عَ بّ، «عِ تَن مّينِشِ يِ وُرِ بِلِ نَن مَ، عِ مُ نَشَن سِشِ، عِ مُ نَشَن نَمْشِ. عَ بُلَشِ كْي كٍرٍن نَن نَ، نَ كُيٍ عِبَ، عَ مَن نَشَ قَشَ."},{"book":"عَننَبِ يُنُسَ تٌء١ عَلَ شَ مَسٍنيِ عَننَبِ يُنُسَ بّ تٌء٢ يُنُسَ تٌء٣ يُن","chapter":"4","verse":"11","text":"عَ مُ لَنمَ شّ ﭑ تَن شَ كِنِكِنِ نِنٍوٍ مَ، يِ تَا شُنفبٍ، مِشِ وُلُ كّمّ مْشْحّن نُن عَ شَنبِ نَ دّننَشّ، نَشٍيٍ مُ قٍ قَنيِ نُن قٍ حَاشِ تَفِ رَبَ كٌلٌن، شُرُ سٍيٍ فبٍفبٍ قَن نَ دّننَشّ؟»"}]}