{"data":[{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"1","text":"Anuanom, asɛm a ɛtwa toɔ ne sɛ, mosuaa kwan pa a ɛsɛ sɛ mofa so tena ase a ɛbɛsɔ Onyankopɔn ani. Na saa pɛpɛɛpɛ na morebɔ mo bra. Enti, yɛde yɛn Awurade Yesu din srɛ, hyɛ mo sɛ, monyɛ mma ɛmmoro deɛ moreyɛ seesei no so."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"2","text":"Monim nkyerɛkyerɛ a ɛnam Awurade Yesu tumi enti, yɛtumi kyerɛkyerɛɛ mo."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"3","text":"Yei yɛ Onyankopɔn pɛ a ɔwɔ ma mo. Ɔpɛ sɛ moyɛ kronkron na motwe mo ho firi adwamammɔ ho."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"4","text":"Ɛsɛ sɛ mosua sɛdeɛ mohyɛ mo ho so na obiara atumi ne ne yere atena kronnyɛ ne animuonyam so."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"5","text":"Monntena ase akɔnnɔ anibereɛ so te sɛ wɔn a wɔnnim Onyankopɔn."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"6","text":"Onyankopɔn akyiwadeɛ no bi nso ne sɛ, ɛnsɛ sɛ mo mu biara sisi ne yɔnko na ɔgye ne yere, ɛfiri sɛ, sɛ obi yɛ saa a, Onyankopɔn bɛtwe nʼaso dendeenden sɛdeɛ yɛadi ɛkan abɔ mo kɔkɔ no."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"7","text":"Onyankopɔn amfrɛ yɛn sɛ yɛmmɛbɔ adwaman, na mmom, ɔfrɛɛ yɛn sɛ yɛntena ase ahoteɛ mu."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"8","text":"Ɛno enti, obiara a ɔbɛpo nkyerɛkyerɛ no ntia onipa, na mmom, ɔtia Onyankopɔn a ɔma mo Honhom Kronkron no."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"9","text":"Ɛho nhia sɛ mɛtwerɛ mo afa ɔdɔ a ɛsɛ sɛ modɔ mo nuanom asuafoɔ no ho. Onyankopɔn akyerɛ mo ankasa ɛkwan a ɛsɛ sɛ mofa so dodɔ mo ho mo ho."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"10","text":"Na moada saa ɔdɔ no adi pɛpɛɛpɛ akyerɛ anuanom a wɔwɔ Makedonia no nyinaa. Nanso, anuanom, yɛsrɛ mo sɛ monkɔ so nnodɔ mo ho mo ho mma ɛmmoro saa."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"11","text":"Momma ɛnyɛ mo botaeɛ sɛ mobɛtena ase dinn na moahwɛ so adi mo dwuma de abɔ mo ho akɔnhoma sɛdeɛ yɛaka akyerɛ mo dada no."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"12","text":"Sɛ moyɛ saa a, ɛbɛma wɔn a wɔnyɛ asuafoɔ no afɛre mo na moremmisa deɛ ɛhia mo nso mfiri obiara nkyɛn."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"13","text":"Anuanom, yɛpɛ sɛ yɛka nokorɛ a ɛfa wɔn a wɔawuwu no ho kyerɛ mo sɛdeɛ ɛbɛyɛ a, morenni ho awerɛhoɔ te sɛ wɔn a wɔnni anidasoɔ no."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"14","text":"Yɛgye di sɛ Yesu wuiɛ, na ɔsɔree bio. Enti sɛ Onyankopɔn de Yesu ba bio a, ɔde wɔn a wɔnyaa ne mu gyidie ansa na wɔrewuo no bɛka ne ho aba."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"15","text":"Awurade nkyerɛkyerɛ a yɛreka akyerɛ mo no ne sɛ, ɛda a Awurade bɛba no, yɛn a yɛte ase yi renni awufoɔ no anim ɛkan."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"16","text":"Awurade no ankasa de ɔhyɛ a ano yɛ den, ɔbɔfoɔ panin nteamu ne Onyankopɔn totorobɛnto nnyegyeeɛ firi ɔsoro bɛba fam. Wɔn a wɔawuwu wɔ Kristo mu no bɛsɔre kane,"},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"17","text":"na wɔaboaboa yɛn a yɛte ase ɛberɛ no ne wɔn a wɔasɔre no ano wɔ omununkum mu ahyia Awurade wɔ ewiem. Na saa na yɛne Awurade bɛtena daa."},{"book":"1 Tesalonikafoɔ","chapter":"4","verse":"18","text":"Enti, momfa saa asɛm yi nkyekyere obiara werɛ."}]}