{"data":[{"book":"مزمور","chapter":"10","verse":"1","text":"رَبُّ، لِمَاذَا تَقِفُ بَعِيداً وَتَحْتَجِبُ فِي أَزْمِنَةِ الضِّيقِ؟"},{"book":"مزمور","chapter":"10","verse":"2","text":"الشِّرِّيرُ، بِعَجْرَفَةٍ، يَجِدُّ فِي تَعَقُّبِ الْمِسْكِينِ، غَيْرَ أَنَّ الأَشْرَارَ يَسْقُطُونَ فِي مُؤَامَرَتِهِمِ الَّتِي فَكَّرُوا فِيهَا."},{"book":"مزمور","chapter":"10","verse":"3","text":"الشِّرِّيرُ يَفْتَخِرُ بِشَهَوَاتِ نَفْسِهِ، وَالرَّجُلُ الطَّمَّاعُ يَلْعَنُ وَيُجَدِّفُ عَلَى اللهِ."},{"book":"مزمور","chapter":"10","verse":"4","text":"فِي تَكَبُّرِهِ وَتَشَامُخِهِ لَا يَلْتَمِسُ اللهَ، وَلَا مَكَانَ لِلهِ فِي أَفْكَارِهِ كُلِّهَا،"},{"book":"مزمور","chapter":"10","verse":"5","text":"وَمَعْ ذَلِكَ فَإِنَّ مَسَاعِيَهُ تَبْدُو نَاجِحَةً، وَيَسْتَخِفُّ بِجَمِيعِ أَعْدَائِهِ. وَلَكِنَّ أَحْكَامَكَ عَالِيَةٌ أَسْمَى مِنْهُ"},{"book":"مزمور","chapter":"10","verse":"6","text":"قَالَ فِي نَفْسِهِ: «لَنْ يُزَحْزِحَنِي شَيْءٌ، وَلَنْ يَنَالَنِي مَكْرُوهٌ قَطُّ»."},{"book":"مزمور","chapter":"10","verse":"7","text":"فَمُهُ مَمْلُوءٌ لَعْنَةً وَغِشّاً وَظُلْماً. تَحْتَ لِسَانِهِ الأَذَى وَالإِثْمُ."},{"book":"مزمور","chapter":"10","verse":"8","text":"يَتَرَبَّصُ فِي كَمَائِنِ الدِّيَارِ لِيَقْتُلَ الْبَرِيءَ. عَيْنَاهُ تَتَرَصَّدَانِ الْمِسْكِينَ."},{"book":"مزمور","chapter":"10","verse":"9","text":"يَكْمُنُ فِي الْخَفَاءِ، كَأَسَدٍ فِي عَرِينِهِ لِيَخْطِفَ الْمِسْكِينَ وَيَجُرَّهُ فِي شَبَكَتِهِ."},{"book":"مزمور","chapter":"10","verse":"10","text":"يَسْحَقُ الْمَسَاكِينَ وَيَدُوسُهُمْ حِينَ يَسْقُطُونَ بَيْنَ مَخَالِبِهِ الْقَوِيَّةِ."},{"book":"مزمور","chapter":"10","verse":"11","text":"يَقُولُ فِي قَلْبِهِ: اللهُ غَافِلٌ. قَدْ حَجَبَ وَجْهَهُ، وَلَنْ يَرَى مَا يَجْرِي"},{"book":"مزمور","chapter":"10","verse":"12","text":"قُمْ يَا رَبُّ، ارْفَعْ يَدَكَ يَا اللهُ، لَا تَنْسَ الْمَسَاكِينَ."},{"book":"مزمور","chapter":"10","verse":"13","text":"لِمَاذَا يَسْتَهِينُ الشِّرِّيرُ بِاللهِ قَائِلاً فِي قَلْبِهِ: إِنَّكَ لَا تُحَاسِبُهُ؟"},{"book":"مزمور","chapter":"10","verse":"14","text":"وَلَكِنَّكَ قَدْ رَأَيْتَ. عَايَنْتَ مَا أَصَابَ الْمَسَاكِينَ مِنَ الْمَشَقَّةِ وَالْغَمِّ، فَتُجَازِي الشِّرِّيرَ بِيَدِكَ. يُسَلِّمُ إِلَيْكَ الْمِسْكِينُ أَمْرَهُ، فَأَنْتَ دَائِماً مُعِينُ الْيَتِيمِ."},{"book":"مزمور","chapter":"10","verse":"15","text":"حَطِّمْ ذِرَاعَ الشِّرِّيرِ وَالْفَاجِرِ. حَاسِبْهُ عَلَى شَرِّهِ، حَتَّى لَا تَجِدَهُ."},{"book":"مزمور","chapter":"10","verse":"16","text":"الرَّبُّ مَلِكٌ إِلَى أَبَدِ الدُّهُورِ، قَدْ بَادَتْ مِنْ أَرْضِهِ الأُمَمُ (الَّتِي تَعْبُدُ آلِهَةً سِوَاهُ)"},{"book":"مزمور","chapter":"10","verse":"17","text":"أَنْتَ يَا رَبُّ تَسْتَجِيبُ طِلْبَةَ الْوُدَعَاءِ، تُشَدِّدُ قُلُوبَهُمْ إِذْ تُصْغِي (إِلَى تَأَوُّهَاتِهِمْ)."},{"book":"مزمور","chapter":"10","verse":"18","text":"تُنْصِفُ الْيَتِيمَ وَالْمَقْهُورَ، فَلَا يَعُودُ إِنْسَانٌ فِي الأَرْضِ يُرْعِبُهُمْ."}]}