{"data":[{"book":"مزمور","chapter":"135","verse":"1","text":"هَلِّلُويَا. سَبِّحُوا اسْمَ الرَّبِّ. سَبِّحُوهُ يَا عَبِيدَ الرَّبِّ،"},{"book":"مزمور","chapter":"135","verse":"2","text":"الْقَائِمِينَ عَلَى الْخِدْمَةِ فِي بَيْتِ الرَّبِّ، فِي دِيَارِ بَيْتِ إِلَهِنَا."},{"book":"مزمور","chapter":"135","verse":"3","text":"سَبِّحُوا الرَّبَّ فَإِنَّهُ صَالِحٌ. اشْدُوا لاسْمِهِ، فَإِنَّ ذَاكَ حُلْوٌ."},{"book":"مزمور","chapter":"135","verse":"4","text":"لأَنَّ الرَّبَّ قَدِ اخْتَارَ يَعْقُوبَ لِنَفْسِهِ، وَاتَّخَذَ إِسْرَائِيلَ شَعْباً خَاصّاً لَهُ."},{"book":"مزمور","chapter":"135","verse":"5","text":"قَدْ عَرَفْتُ أَنَّ الرَّبَّ عَظِيمٌ، وَأَنَّ سَيِّدَنَا أَسْمَى مِنْ جَمِيعِ الآلِهَةِ."},{"book":"مزمور","chapter":"135","verse":"6","text":"كُلَّ مَا شَاءَ صَنَعَ فِي السَّمَاوَاتِ، وَفِي الأَرْضِ وَالْبِحَارِ، وَفِي كُلِّ الأَغْوَارِ الْعَمِيقَةِ."},{"book":"مزمور","chapter":"135","verse":"7","text":"يُصْعِدُ الأَبْخِرَةَ مِنْ أَقَاصِي الأَرْضِ، وَيُحْدِثُ بُرُوقاً لِلْمَطَرِ، وَيُطْلِقُ الرِّيحَ مِنْ خَزَائِنِهِ."},{"book":"مزمور","chapter":"135","verse":"8","text":"هُوَ الَّذِي ضَرَبَ أَبْكَارَ مِصْرَ، أَبْكَارَ النَّاسِ وَالْبَهَائِمِ."},{"book":"مزمور","chapter":"135","verse":"9","text":"وَهُوَ الَّذِي أَجْرَى آيَاتٍ وَمُعْجِزَاتٍ فِي وَسَطِكِ يَا مِصْرُ، وَعَلَى فِرْعَوْنَ وَجَمِيعِ عَبِيدِهِ."},{"book":"مزمور","chapter":"135","verse":"10","text":"ضَرَبَ أُمَماً عَظِيمَةً، وَقَتَلَ مُلُوكاً مُقْتَدِرِينَ:"},{"book":"مزمور","chapter":"135","verse":"11","text":"سِيحُونَ مَلِكَ الأَمُورِيِّينَ، وَعُوجَ مَلِكَ بَاشَانَ، وَجَمِيعَ مَمَالِكِ كَنْعَانَ."},{"book":"مزمور","chapter":"135","verse":"12","text":"وَوَهَبَ أَرْضَهُمْ مِيرَاثاً لإِسْرَائِيلَ شَعْبِهِ."},{"book":"مزمور","chapter":"135","verse":"13","text":"اسْمُكَ خَالِدٌ إِلَى الأَبَدِ. ذِكْرُكَ يَا رَبُّ مِنْ جِيلٍ إِلَى جِيلٍ."},{"book":"مزمور","chapter":"135","verse":"14","text":"لأَنَّ الرَّبَّ يُحَاكِمُ شَعْبَهُ بِعَدْلٍ وَيَعْطِفُ عَلَى عَبِيدِهِ."},{"book":"مزمور","chapter":"135","verse":"15","text":"أَمَّا أَصْنَامُ الأُمَمِ فَهِيَ مِنْ فِضَّةٍ وَذَهَبٍ، صَنْعَةُ أَيْدِي النَّاسِ."},{"book":"مزمور","chapter":"135","verse":"16","text":"لَهَا أَفْوَاهٌ لَكِنَّهَا لَا تَتَكَلَّمُ، وَعُيُونٌ لَكِنَّهَا لَا تَرَى."},{"book":"مزمور","chapter":"135","verse":"17","text":"وَآذَانٌ لَكِنَّهَا لَا تَسْمَعُ. وَلَيْسَ فِي أَفْوَاهِهَا نَسَمَةُ حَيَاةٍ."},{"book":"مزمور","chapter":"135","verse":"18","text":"مِثْلَهَا يَصِيرُ صَانِعُوهَا وَكُلُّ مَنْ يَتَوَكَّلُ عَلَيْهَا."},{"book":"مزمور","chapter":"135","verse":"19","text":"يَا بَيْتَ إِسْرَائِيلَ بَارِكُوا الرَّبَّ. يَا بَيْتَ هَارُونَ بَارِكُوا الرَّبَّ."},{"book":"مزمور","chapter":"135","verse":"20","text":"يَا بَيْتَ لاوِي بَارِكُوا الرَّبَّ. يَا خَائِفِي الرَّبِّ بَارِكُوا الرَّبَّ."},{"book":"مزمور","chapter":"135","verse":"21","text":"مُبَارَكٌ الرَّبُّ مِنْ صِهْيَوْنَ، الرَّبُّ السَّاكِنُ فِي أُورُشَلِيمَ. هَلِّلُويَا."}]}