{"data":[{"book":"مزمور","chapter":"27","verse":"1","text":"الرَّبُّ نُورِي وَخَلاصِي، مِمَّنْ أَخَافُ؟ الرَّبُّ حِصْنُ حَيَاتِي مِمَّنْ أَرْتَعِبُ؟"},{"book":"مزمور","chapter":"27","verse":"2","text":"عِنْدَمَا هَجَمَ فَاعِلُو الإِثْمِ، خُصُومِي وَأَعْدَائِي، لِيَلْتَهِمُوا لَحْمِي، تَعَثَّرُوا وَسَقَطُوا."},{"book":"مزمور","chapter":"27","verse":"3","text":"إِنِ اصْطَفَّ ضِدِّي جَيْشٌ، لَا يَخَافُ قَلْبِي. إنْ نَشَبَتْ عَلَيَّ حَرْبٌ، أَظَلُّ فِي ذَلِكَ مُطْمَئِنّاً."},{"book":"مزمور","chapter":"27","verse":"4","text":"أَمْراً وَاحِداً طَلَبْتُ مِنَ الرَّبِّ وَإِيَّاهُ فَقَطْ أَلْتَمِسُ: أَنْ أُقِيمَ فِي بَيْتِ الرَّبِّ كُلَّ أَيَّامِ حَيَاتِي، لأُشَاهِدَ جَمَالَ الرَّبِّ وَأَتَأَمَّلَ فِي هَيْكَلِهِ."},{"book":"مزمور","chapter":"27","verse":"5","text":"لأَنَّهُ يَحْمِينِي فِي يَوْمِ الشَّرِّ تَحْتَ سَقْفِ بَيْتِهِ وَيَحْرُسُنِي آمِناً فِي خِبَاءِ خَيْمَتِهِ. إِذْ عَلَى صَخْرَةٍ عَالِيَةٍ يَرْفَعُنِي."},{"book":"مزمور","chapter":"27","verse":"6","text":"حِينَئِذٍ أَفْتَخِرُ عَلَى أَعْدَائِي الْمُحِيطِينَ بِي، وَأُقَدِّمُ لَهُ فِي خَيْمَتِهِ ذَبَائِحَ هُتَافٍ، فَأُغَنِّي بَلْ أُرَنِّمُ حَمْداً لِلرَّبِّ."},{"book":"مزمور","chapter":"27","verse":"7","text":"اسْمَعْ يَا رَبُّ نِدَائِي لأَنِّي بِمِلْءِ صَوْتِي أَدْعُوكَ! ارْحَمْنِي وَاسْتَجِبْ لِي."},{"book":"مزمور","chapter":"27","verse":"8","text":"قُلْتَ: اطْلُبُوا وَجْهِي! فَوَجْهَكَ يَا رَبُّ أَطْلُبُ."},{"book":"مزمور","chapter":"27","verse":"9","text":"لَا تَحْجُبْ وَجْهَكَ عَنِّي. لَا تَطْرُدْ بِغَضَبٍ عَبْدَكَ، فَطَالَمَا كُنْتَ عَوْنِي. لَا تَرْفُضْنِي وَلَا تَهْجُرْنِي يَا اللهُ مُخَلِّصِي."},{"book":"مزمور","chapter":"27","verse":"10","text":"إِنَّ أَبِي وَأُمِّي قَدْ تَرَكَانِي، لَكِنَّ الرَّبَّ يَتَعَهَّدُنِي بِرِعَايَتِهِ."},{"book":"مزمور","chapter":"27","verse":"11","text":"عَلِّمْنِي يَا رَبُّ طَرِيقَكَ، وَقُدْنِي فِي طَرِيقٍ مُسْتَقِيمَةٍ لِئَلّا يَشْمَتَ بِي أَعْدَائِي."},{"book":"مزمور","chapter":"27","verse":"12","text":"لَا تُسَلِّمْنِي إِلَى مَرَامِ مُضَايِقِيَّ، لأَنَّهُ قَدْ قَامَ عَلَيَّ شُهُودُ زُورٍ يَنْفُثُونَ الظُّلْمَ فِي وَجْهِي."},{"book":"مزمور","chapter":"27","verse":"13","text":"غَيْرَ أَنِّي قَدْ آمَنْتُ بِأَنْ أَرَى جُودَ الرَّبِّ فِي أَرْضِ الأَحْيَاءِ."},{"book":"مزمور","chapter":"27","verse":"14","text":"انْتَظِرِ الرَّبَّ. تَقَوَّ وَلْيَتَشَجَّعْ قَلْبُكَ. وَانْتَظِرِ الرَّبَّ دَائِماً."}]}