{"data":[{"book":"مزمور","chapter":"91","verse":"1","text":"الْمُحْتَمِي بِقُدْسِ أَقْدَاسِ الْعَلِيِّ، فِي ظِلِّ الْقَدِيرِ يَبِيتُ،"},{"book":"مزمور","chapter":"91","verse":"2","text":"أَقُولُ لِلرَّبِّ: أَنْتَ مَلْجَإِي وَحِصْنِي، إِلَهِي الَّذِي بِهِ وَثِقْتُ"},{"book":"مزمور","chapter":"91","verse":"3","text":"لأَنَّهُ يُنْقِذُكَ حَقّاً مِنْ فَخِّ الصَّيَّادِ وَمِنَ الْوَبَاءِ الْمُهْلِكِ."},{"book":"مزمور","chapter":"91","verse":"4","text":"بِرِيشِهِ النَّاعِمِ يُظَلِّلُكَ، وَتَحْتَ أَجْنِحَتِهِ تَحْتَمِي، فَتَكُونُ لَكَ وُعُودُهُ الأَمِينَةُ تُرْساً وَمِتْرَاساً،"},{"book":"مزمور","chapter":"91","verse":"5","text":"فَلَا تَخَافُ مِنْ هَوْلِ اللَّيْلِ وَلَا مِنْ سَهْمٍ يَطِيرُ فِي النَّهَارِ."},{"book":"مزمور","chapter":"91","verse":"6","text":"وَلَا مِنْ وَبَاءٍ يَسْرِي فِي الظَّلامِ، وَلَا مِنْ هَلاكٍ يُفْسِدُ فِي الظَّهِيرَةِ."},{"book":"مزمور","chapter":"91","verse":"7","text":"يَتَسَاقَطُ عَنْ جَانِبِكَ أَلْفُ إِنْسَانٍ، وَعَنْ يَمِينِكَ عَشَرَةُ آلافٍ، وَأَنْتَ لَا يَمَسُّكَ سُوءٌ."},{"book":"مزمور","chapter":"91","verse":"8","text":"إِنَّمَا تُشَاهِدُ بِعَيْنَيْكَ مُعَاقَبَةَ الأَشْرَارِ."},{"book":"مزمور","chapter":"91","verse":"9","text":"لأَنَّكَ قُلْتَ: الرَّبُّ مَلْجَإِي، وَاتَّخَذْتَ الْعَلِيَّ مَلاذاً،"},{"book":"مزمور","chapter":"91","verse":"10","text":"فَلَنْ يُصِيبَكَ شَرٌّ وَلَنْ تَقْتَرِبَ بَلِيَّةٌ مِنْ مَسْكَنِكَ"},{"book":"مزمور","chapter":"91","verse":"11","text":"فَإِنَّهُ يُوصِي مَلائِكَتَهُ بِكَ لِكَيْ يَحْفَظُوكَ فِي جَمِيعِ طُرُقِكَ."},{"book":"مزمور","chapter":"91","verse":"12","text":"عَلَى أَيْدِيهِمْ يَحْمِلُونَكَ لِئَلّا تَصْدِمَ بِحَجَرٍ قَدَمَكَ."},{"book":"مزمور","chapter":"91","verse":"13","text":"تَطَأُ عَلَى الأَسَدِ وَالأَفْعَى، تَدُوسُ الشِّبْلَ وَالثُّعْبَانَ."},{"book":"مزمور","chapter":"91","verse":"14","text":"قَالَ الرَّبُّ: أُنَجِّيهِ لأَنَّهُ تَعَلَّقَ بِي. أُرَفِّعُهُ لأَنَّهُ عَرَفَ اسْمِي."},{"book":"مزمور","chapter":"91","verse":"15","text":"يَدْعُونِي فَأَسْتَجِيبُ لَهُ، أُرَافِقُهُ فِي الضِّيقِ، أُنْقِذُهُ وَأُكْرِمُهُ"},{"book":"مزمور","chapter":"91","verse":"16","text":"أُطِيلُ عُمْرَهُ، وَأُرِيهِ خَلاصِي."}]}