{"data":[{"book":"Ifisiyoṅ","chapter":"3","verse":"1","text":"Is wajah se maiṅ Paulus jo āp Ġhairyahūdiyoṅ kī ḳhātir Masīh Īsā kā qaidī hūṅ Allāh se duā kartā hūṅ."},{"book":"Ifisiyoṅ","chapter":"3","verse":"2","text":"Āp ne to sun liyā hai ki mujhe āp meṅ Allāh ke fazl kā intazām chalāne Yānī ḳhushḳhabrī sunāne.  kī ḳhās zimmedārī dī gaī hai."},{"book":"Ifisiyoṅ","chapter":"3","verse":"3","text":"Jis tarah maiṅ ne pahle hī muḳhtasar taur par likhā hai, Allāh ne ḳhud mujh par yih rāz zāhir kar diyā."},{"book":"Ifisiyoṅ","chapter":"3","verse":"4","text":"Jab āp wuh paṛheṅge jo maiṅ ne likhā to āp jān leṅge ki mujhe Masīh ke rāz ke bāre meṅ kyā kyā samajh āī hai."},{"book":"Ifisiyoṅ","chapter":"3","verse":"5","text":"Guzare zamānoṅ meṅ Allāh ne yih bāt zāhir nahīṅ kī, lekin ab us ne ise Rūhul-quds ke zariye apne muqaddas rasūloṅ aur nabiyoṅ par zāhir kar diyā."},{"book":"Ifisiyoṅ","chapter":"3","verse":"6","text":"Aur Allāh kā rāz yih hai ki us kī ḳhushḳhabrī ke zariye Ġhairyahūdī Isrāīl ke sāth āsmānī bādshāhī ke wāris, ek hī badan ke āzā aur usī wāde meṅ sharīk haiṅ jo Allāh ne Masīh Īsā meṅ kiyā hai."},{"book":"Ifisiyoṅ","chapter":"3","verse":"7","text":"Maiṅ Allāh ke muft fazl aur us kī qudrat ke izhār se ḳhushḳhabrī kā ḳhādim ban gayā."},{"book":"Ifisiyoṅ","chapter":"3","verse":"8","text":"Agarche maiṅ Allāh ke tamām muqaddasīn se kamtar hūṅ to bhī us ne mujhe yih fazl baḳhshā ki maiṅ Ġhairyahūdiyoṅ ko us lā-mahdūd daulat kī ḳhushḳhabrī sunāūṅ jo Masīh meṅ dastyāb hai."},{"book":"Ifisiyoṅ","chapter":"3","verse":"9","text":"Yihī merī zimmedārī ban gaī ki maiṅ sab par us rāz kā intazām zāhir karūṅ jo guzare zamānoṅ meṅ sab chīzoṅ ke Ḳhāliq Ḳhudā meṅ poshīdā rahā."},{"book":"Ifisiyoṅ","chapter":"3","verse":"10","text":"Kyoṅki Allāh chāhtā thā ki ab Masīh kī jamāt hī āsmānī hukmrānoṅ aur kuwwatoṅ ko Allāh kī wasī hikmat ke bāre meṅ ilm pahuṅchāe."},{"book":"Ifisiyoṅ","chapter":"3","verse":"11","text":"Yihī us kā azlī mansūbā thā jo us ne hamāre Ḳhudāwand Masīh Īsā ke wasīle se takmīl tak pahuṅchāyā."},{"book":"Ifisiyoṅ","chapter":"3","verse":"12","text":"Us meṅ aur us par īmān rakh kar ham pūrī āzādī aur etamād ke sāth Allāh ke huzūr ā sakte haiṅ."},{"book":"Ifisiyoṅ","chapter":"3","verse":"13","text":"Is lie merī āp se guzārish hai ki āp merī musībateṅ dekh kar bedil na ho jāeṅ. Yih maiṅ āp kī ḳhātir bardāsht kar rahā hūṅ, aur yih āp kī izzat kā bāis haiṅ."},{"book":"Ifisiyoṅ","chapter":"3","verse":"14","text":"Is wajah se maiṅ Bāp ke huzūr apne ghuṭne ṭektā hūṅ,"},{"book":"Ifisiyoṅ","chapter":"3","verse":"15","text":"us Bāp ke sāmne jis se āsmān-o-zamīn kā har ḳhāndān nāmzad hai."},{"book":"Ifisiyoṅ","chapter":"3","verse":"16","text":"Merī duā hai ki wuh apne jalāl kī daulat ke muwāfiq yih baḳhshe ki āp us ke Rūh ke wasīle se bātinī taur par zabardast taqwiyat pāeṅ,"},{"book":"Ifisiyoṅ","chapter":"3","verse":"17","text":"ki Masīh īmān ke zariye āp ke diloṅ meṅ sukūnat kare. Hāṅ, merī duā hai ki āp muhabbat meṅ jaṛ pakaṛeṅ aur is buniyād par zindagī yoṅ guzāreṅ"},{"book":"Ifisiyoṅ","chapter":"3","verse":"18","text":"ki āp bāqī tamām muqaddasīn ke sāth yih samajhne ke qābil ban jāeṅ ki Masīh kī muhabbat kitnī chauṛī, kitnī lambī, kitnī ūṅchī aur kitnī gahrī hai."},{"book":"Ifisiyoṅ","chapter":"3","verse":"19","text":"Ḳhudā kare ki āp Masīh kī yih muhabbat jān leṅ jo har ilm se kahīṅ afzal hai aur yoṅ Allāh kī pūrī māmūrī se bhar jāeṅ."},{"book":"Ifisiyoṅ","chapter":"3","verse":"20","text":"Allāh kī tamjīd ho jo apnī us qudrat ke muwāfiq jo ham meṅ kām kar rahī hai aisā zabardast kām kar saktā hai jo hamārī har soch aur duā se kahīṅ bāhar hai."},{"book":"Ifisiyoṅ","chapter":"3","verse":"21","text":"Hāṅ, Masīh Īsā aur us kī jamāt meṅ Allāh kī tamjīd pusht-dar-pusht aur azal se abad tak hotī rahe. Āmīn."}]}