{"data":[{"book":"Apostelgeschichte","chapter":"2","verse":"1","text":"Und als der Tag der Pfingsten erfüllt war, waren sie alle einmütig beieinander."},{"book":"Apostelgeschichte","chapter":"2","verse":"2","text":"Und es geschah schnell ein Brausen vom Himmel wie eines gewaltigen Windes und erfüllte das ganze Haus, da sie saßen."},{"book":"Apostelgeschichte","chapter":"2","verse":"3","text":"Und es erschienen ihnen Zungen, zerteilt, wie von Feuer; und er setzte sich auf einen jeglichen unter ihnen;"},{"book":"Apostelgeschichte","chapter":"2","verse":"4","text":"und sie wurden alle voll des Heiligen Geistes und fingen an, zu predigen mit anderen Zungen, nach dem der Geist ihnen gab auszusprechen."},{"book":"Apostelgeschichte","chapter":"2","verse":"5","text":"Es waren aber Juden zu Jerusalem wohnend, die waren gottesfürchtige Männer aus allerlei Volk, das unter dem Himmel ist."},{"book":"Apostelgeschichte","chapter":"2","verse":"6","text":"Da nun diese Stimme geschah, kam die Menge zusammen und wurden bestürzt; denn es hörte ein jeglicher, daß sie mit seiner Sprache redeten."},{"book":"Apostelgeschichte","chapter":"2","verse":"7","text":"Sie entsetzten sich aber alle, verwunderten sich und sprachen untereinander: Siehe, sind nicht diese alle, die da reden, aus Galiläa?"},{"book":"Apostelgeschichte","chapter":"2","verse":"8","text":"Wie hören wir denn ein jeglicher seine Sprache, darin wir geboren sind?"},{"book":"Apostelgeschichte","chapter":"2","verse":"9","text":"Parther und Meder und Elamiter, und die wir wohnen in Mesopotamien und in Judäa und Kappadozien, Pontus und Asien,"},{"book":"Apostelgeschichte","chapter":"2","verse":"10","text":"Phrygien und Pamphylien, Ägypten und an den Enden von Lybien bei Kyrene und Ausländer von Rom,"},{"book":"Apostelgeschichte","chapter":"2","verse":"11","text":"Juden und Judengenossen, Kreter und Araber: wir hören sie mit unsern Zungen die großen Taten Gottes reden."},{"book":"Apostelgeschichte","chapter":"2","verse":"12","text":"Sie entsetzten sich aber alle und wurden irre und sprachen einer zu dem andern: Was will das werden?"},{"book":"Apostelgeschichte","chapter":"2","verse":"13","text":"Die andern aber hatten's ihren Spott und sprachen: Sie sind voll süßen Weins."},{"book":"Apostelgeschichte","chapter":"2","verse":"14","text":"Da trat Petrus auf mit den Elfen, erhob seine Stimme und redete zu ihnen: Ihr Juden, liebe Männer, und alle, die ihr zu Jerusalem wohnet, das sei euch kundgetan, und lasset meine Worte zu euren Ohren eingehen."},{"book":"Apostelgeschichte","chapter":"2","verse":"15","text":"Denn diese sind nicht trunken, wie ihr wähnet, sintemal es ist die dritte Stunde am Tage;"},{"book":"Apostelgeschichte","chapter":"2","verse":"16","text":"sondern das ist's, was durch den Propheten Joel zuvor gesagt ist:"},{"book":"Apostelgeschichte","chapter":"2","verse":"17","text":"“Und es soll geschehen in den letzten Tagen, spricht Gott, ich will ausgießen von meinem Geist auf alles Fleisch; und eure Söhne und eure Töchter sollen weissagen, und eure Jünglinge sollen Gesichte sehen, und eure Ältesten sollen Träume haben;"},{"book":"Apostelgeschichte","chapter":"2","verse":"18","text":"und auf meine Knechte und auf meine Mägde will ich in denselben Tagen von meinem Geist ausgießen, und sie sollen weissagen."},{"book":"Apostelgeschichte","chapter":"2","verse":"19","text":"Und ich will Wunder tun oben im Himmel und Zeichen unten auf Erden: Blut und Feuer und Rauchdampf;"},{"book":"Apostelgeschichte","chapter":"2","verse":"20","text":"die Sonne soll sich verkehren in Finsternis und der Mond in Blut, ehe denn der große und offenbare Tag des HERRN kommt."},{"book":"Apostelgeschichte","chapter":"2","verse":"21","text":"Und soll geschehen, wer den Namen des HERRN anrufen wird, der soll selig werden.”"},{"book":"Apostelgeschichte","chapter":"2","verse":"22","text":"Ihr Männer von Israel, höret diese Worte: Jesum von Nazareth, den Mann, von Gott unter euch mit Taten und Wundern und Zeichen erwiesen, welche Gott durch ihn tat unter euch (wie denn auch ihr selbst wisset),"},{"book":"Apostelgeschichte","chapter":"2","verse":"23","text":"denselben (nachdem er aus bedachtem Rat und Vorsehung Gottes übergeben war) habt ihr genommen durch die Hände der Ungerechten und ihn angeheftet und erwürgt."},{"book":"Apostelgeschichte","chapter":"2","verse":"24","text":"Den hat Gott auferweckt, und aufgelöst die Schmerzen des Todes, wie es denn unmöglich war, daß er sollte von ihm gehalten werden."},{"book":"Apostelgeschichte","chapter":"2","verse":"25","text":"Denn David spricht von ihm: “Ich habe den HERRN allezeit vorgesetzt vor mein Angesicht; denn er ist an meiner Rechten, auf daß ich nicht bewegt werde."},{"book":"Apostelgeschichte","chapter":"2","verse":"26","text":"Darum ist mein Herz fröhlich, und meine Zunge freuet sich; denn auch mein Fleisch wird ruhen in der Hoffnung."},{"book":"Apostelgeschichte","chapter":"2","verse":"27","text":"Denn du wirst meine Seele nicht dem Tode lassen, auch nicht zugeben, daß dein Heiliger die Verwesung sehe."},{"book":"Apostelgeschichte","chapter":"2","verse":"28","text":"Du hast mir kundgetan die Wege des Lebens; du wirst mich erfüllen mit Freuden vor deinem Angesicht.”"},{"book":"Apostelgeschichte","chapter":"2","verse":"29","text":"Ihr Männer, liebe Brüder, lasset mich frei reden zu euch von dem Erzvater David. Er ist gestorben und begraben, und sein Grab ist bei uns bis auf diesen Tag."},{"book":"Apostelgeschichte","chapter":"2","verse":"30","text":"Da er nun ein Prophet war und wußte, daß ihm Gott verheißen hatte mit einem Eide, daß die Frucht seiner Lenden sollte auf seinem Stuhl sitzen,"},{"book":"Apostelgeschichte","chapter":"2","verse":"31","text":"hat er's zuvor gesehen und geredet von der Auferstehung Christi, daß seine Seele nicht dem Tode gelassen ist und sein Fleisch die Verwesung nicht gesehen hat."},{"book":"Apostelgeschichte","chapter":"2","verse":"32","text":"Diesen Jesus hat Gott auferweckt; des sind wir alle Zeugen."},{"book":"Apostelgeschichte","chapter":"2","verse":"33","text":"Nun er durch die Rechte Gottes erhöht ist und empfangen hat die Verheißung des Heiligen Geistes vom Vater, hat er ausgegossen dies, das ihr sehet und höret."},{"book":"Apostelgeschichte","chapter":"2","verse":"34","text":"Denn David ist nicht gen Himmel gefahren. Er spricht aber: “Der HERR hat gesagt zu meinem HERRN: Setze dich zu meiner Rechten,"},{"book":"Apostelgeschichte","chapter":"2","verse":"35","text":"bis daß ich deine Feinde lege zum Schemel deiner Füße.”"},{"book":"Apostelgeschichte","chapter":"2","verse":"36","text":"So wisse nun das ganze Haus Israel gewiß, daß Gott diesen Jesus, den ihr gekreuzigt habt, zu einem HERRN und Christus gemacht hat."},{"book":"Apostelgeschichte","chapter":"2","verse":"37","text":"Da sie aber das hörten, ging's ihnen durchs Herz, und fragten Petrus und die andern Apostel: Ihr Männer, was sollen wir tun?"},{"book":"Apostelgeschichte","chapter":"2","verse":"38","text":"Petrus sprach zu ihnen: Tut Buße und lasse sich ein jeglicher taufen auf den Namen Jesu Christi zur Vergebung der Sünden, so werdet ihr empfangen die Gabe des Heiligen Geistes."},{"book":"Apostelgeschichte","chapter":"2","verse":"39","text":"Denn euer und eurer Kinder ist diese Verheißung und aller, die ferne sind, welche Gott, unser HERR, herzurufen wird."},{"book":"Apostelgeschichte","chapter":"2","verse":"40","text":"Auch mit vielen anderen Worten bezeugte und ermahnte er: Lasset euch erretten aus diesem verkehrten Geschlecht!"},{"book":"Apostelgeschichte","chapter":"2","verse":"41","text":"Die nun sein Wort gern annahmen, ließen sich taufen; und wurden hinzugetan an dem Tage bei dreitausend Seelen."},{"book":"Apostelgeschichte","chapter":"2","verse":"42","text":"Sie blieben aber beständig in der Apostel Lehre und in der Gemeinschaft und im Brotbrechen und im Gebet."},{"book":"Apostelgeschichte","chapter":"2","verse":"43","text":"Es kam auch alle Seelen Furcht an, und geschahen viel Wunder und Zeichen durch die Apostel."},{"book":"Apostelgeschichte","chapter":"2","verse":"44","text":"Alle aber, die gläubig waren geworden, waren beieinander und hielten alle Dinge gemein."},{"book":"Apostelgeschichte","chapter":"2","verse":"45","text":"Ihre Güter und Habe verkauften sie und teilten sie aus unter alle, nach dem jedermann not war."},{"book":"Apostelgeschichte","chapter":"2","verse":"46","text":"Und sie waren täglich und stets beieinander einmütig im Tempel und brachen das Brot hin und her in Häusern,"},{"book":"Apostelgeschichte","chapter":"2","verse":"47","text":"nahmen die Speise und lobten Gott mit Freuden und einfältigem Herzen und hatten Gnade beim ganzen Volk. Der HERR aber tat hinzu täglich, die da selig wurden, zu der Gemeinde."}]}