{"data":[{"book":"Apostelgeschichte","chapter":"26","verse":"1","text":"Agrippa aber sprach zu Paulus: es ist dir erlaubt, für dich zu reden. Da reckte Paulus die Hand aus und verantwortete sich:"},{"book":"Apostelgeschichte","chapter":"26","verse":"2","text":"Es ist mir sehr lieb, König Agrippa, daß ich mich heute vor dir verantworten soll über alles, dessen ich von den Juden beschuldigt werde;"},{"book":"Apostelgeschichte","chapter":"26","verse":"3","text":"allermeist weil du weißt alle Sitten und Fragen der Juden. Darum bitte ich dich, du wollest mich geduldig hören."},{"book":"Apostelgeschichte","chapter":"26","verse":"4","text":"Zwar mein Leben von Jugend auf, wie das von Anfang unter diesem Volk zu Jerusalem zugebracht ist, wissen alle Juden,"},{"book":"Apostelgeschichte","chapter":"26","verse":"5","text":"die mich von Anbeginn gekannt haben, wenn sie es wollten bezeugen. Denn ich bin ein Pharisäer gewesen, welches ist die strengste Sekte unseres Gottesdienstes."},{"book":"Apostelgeschichte","chapter":"26","verse":"6","text":"Und nun stehe ich und werde angeklagt über die Hoffnung auf die Verheißung, so geschehen ist von Gott zu unsern Vätern,"},{"book":"Apostelgeschichte","chapter":"26","verse":"7","text":"zu welcher hoffen die zwölf Geschlechter der Unsern zu kommen mit Gottesdienst emsig Tag und Nacht. Dieser Hoffnung halben werde ich, König Agrippa, von den Juden beschuldigt."},{"book":"Apostelgeschichte","chapter":"26","verse":"8","text":"Warum wird das für unglaublich bei euch geachtet, das Gott Tote auferweckt?"},{"book":"Apostelgeschichte","chapter":"26","verse":"9","text":"Zwar meinte ich auch bei mir selbst, ich müßte viel zuwider tun dem Namen Jesu von Nazareth,"},{"book":"Apostelgeschichte","chapter":"26","verse":"10","text":"wie ich denn auch zu Jerusalem getan habe, da ich viele Heilige in das Gefängnis verschloß, darüber ich Macht von den Hohenpriestern empfing; und wenn sie erwürgt wurden, half ich das Urteil sprechen."},{"book":"Apostelgeschichte","chapter":"26","verse":"11","text":"Und durch alle Schulen peinigte ich sie oft und zwang sie zu lästern; und war überaus unsinnig auf sie, verfolgte sie auch bis in die fremden Städte."},{"book":"Apostelgeschichte","chapter":"26","verse":"12","text":"Über dem, da ich auch gen Damaskus reiste mit Macht und Befehl von den Hohenpriestern,"},{"book":"Apostelgeschichte","chapter":"26","verse":"13","text":"sah ich mitten am Tage, o König, auf dem Wege ein Licht vom Himmel, heller denn der Sonne Glanz, das mich und die mit mir reisten, umleuchtete."},{"book":"Apostelgeschichte","chapter":"26","verse":"14","text":"Da wir aber alle zur Erde niederfielen, hörte ich eine Stimme reden zu mir, die sprach auf hebräisch: Saul, Saul, was verfolgst du mich? Es wird dir schwer sein, wider den Stachel zu lecken."},{"book":"Apostelgeschichte","chapter":"26","verse":"15","text":"Ich aber sprach: HERR, wer bist du? Er sprach: Ich bin Jesus, den du verfolgst; aber stehe auf und tritt auf deine Füße."},{"book":"Apostelgeschichte","chapter":"26","verse":"16","text":"Denn dazu bin ich dir erschienen, daß ich dich ordne zum Diener und Zeugen des, das du gesehen hast und das ich dir noch will erscheinen lassen;"},{"book":"Apostelgeschichte","chapter":"26","verse":"17","text":"und ich will dich erretten von dem Volk und von den Heiden, unter welche ich dich jetzt sende,"},{"book":"Apostelgeschichte","chapter":"26","verse":"18","text":"aufzutun ihre Augen, daß sie sich bekehren von der Finsternis zu dem Licht und von der Gewalt des Satans zu Gott, zu empfangen Vergebung der Sünden und das Erbe samt denen, die geheiligt werden durch den Glauben an mich."},{"book":"Apostelgeschichte","chapter":"26","verse":"19","text":"Daher, König Agrippa, war ich der himmlischen Erscheinung nicht ungläubig,"},{"book":"Apostelgeschichte","chapter":"26","verse":"20","text":"sondern verkündigte zuerst denen zu Damaskus und Jerusalem und in alle Gegend des jüdischen Landes und auch der Heiden, daß sie Buße täten und sich bekehrten zu Gott und täten rechtschaffene Werke der Buße."},{"book":"Apostelgeschichte","chapter":"26","verse":"21","text":"Um deswillen haben mich die Juden im Tempel gegriffen und versuchten, mich zu töten."},{"book":"Apostelgeschichte","chapter":"26","verse":"22","text":"Aber durch Hilfe Gottes ist es mir gelungen und stehe ich bis auf diesen Tag und zeuge beiden, dem Kleinen und Großen, und sage nichts außer dem, was die Propheten gesagt haben, daß es geschehen sollte, und Mose:"},{"book":"Apostelgeschichte","chapter":"26","verse":"23","text":"daß Christus sollte leiden und der erste sein aus der Auferstehung von den Toten und verkündigen ein Licht dem Volk und den Heiden."},{"book":"Apostelgeschichte","chapter":"26","verse":"24","text":"Da er aber solches zur Verantwortung gab, sprach Festus mit lauter Stimme: Paulus, du rasest! Die große Kunst macht dich rasend."},{"book":"Apostelgeschichte","chapter":"26","verse":"25","text":"Er aber sprach: Mein teurer Festus, ich rase nicht, sondern rede wahre und vernünftige Worte."},{"book":"Apostelgeschichte","chapter":"26","verse":"26","text":"Denn der König weiß solches wohl, zu welchem ich freudig rede. Denn ich achte, ihm sei der keines verborgen; denn solches ist nicht im Winkel geschehen."},{"book":"Apostelgeschichte","chapter":"26","verse":"27","text":"Glaubst du, König Agrippa, den Propheten? Ich weiß, daß du glaubst."},{"book":"Apostelgeschichte","chapter":"26","verse":"28","text":"Agrippa aber sprach zu Paulus: Es fehlt nicht viel, du überredest mich, daß ich ein Christ würde."},{"book":"Apostelgeschichte","chapter":"26","verse":"29","text":"Paulus aber sprach: Ich wünschte vor Gott, es fehle nun an viel oder an wenig, daß nicht allein du, sondern alle, die mich heute hören, solche würden, wie ich bin, ausgenommen diese Bande."},{"book":"Apostelgeschichte","chapter":"26","verse":"30","text":"Und da er das gesagt, stand der König auf und der Landpfleger und Bernice und die die mit ihnen saßen,"},{"book":"Apostelgeschichte","chapter":"26","verse":"31","text":"und wichen beiseits, redeten miteinander und sprachen: Dieser Mensch hat nichts getan, das des Todes oder der Bande wert sei."},{"book":"Apostelgeschichte","chapter":"26","verse":"32","text":"Agrippa aber sprach zu Festus: Dieser Mensch hätte können losgegeben werden, wenn er sich nicht auf den Kaiser berufen hätte."}]}