{"data":[{"book":"Apostelgeschichte","chapter":"27","verse":"1","text":"Da es aber beschlossen war, daß wir nach Italien schiffen sollten, übergaben sie Paulus und etliche andere Gefangene dem Unterhauptmann mit Namen Julius, von der “kaiserlichen” Schar."},{"book":"Apostelgeschichte","chapter":"27","verse":"2","text":"Da wir aber in ein adramyttisches Schiff traten, daß wir an Asien hin schiffen sollten, fuhren wir vom Lande; und mit uns war Aristarchus aus Mazedonien, von Thessalonich."},{"book":"Apostelgeschichte","chapter":"27","verse":"3","text":"Und des andern Tages kamen wir an zu Sidon; und Julius hielt sich freundlich gegen Paulus, erlaubte ihm, zu seinen guten Freunden zu gehen und sich zu pflegen."},{"book":"Apostelgeschichte","chapter":"27","verse":"4","text":"Und von da stießen wir ab und schifften unter Zypern hin, darum daß uns die Winde entgegen waren,"},{"book":"Apostelgeschichte","chapter":"27","verse":"5","text":"und schifften durch das Meer bei Zilizien und Pamphylien und kamen gen Myra in Lyzien."},{"book":"Apostelgeschichte","chapter":"27","verse":"6","text":"Und daselbst fand der Unterhauptmann ein Schiff von Alexandrien, das schiffte nach Italien, und ließ uns darauf übersteigen."},{"book":"Apostelgeschichte","chapter":"27","verse":"7","text":"Da wir aber langsam schifften und in vielen Tagen kaum gegen Knidus kamen (denn der Wind wehrte uns), schifften wir unter Kreta hin bei Salmone"},{"book":"Apostelgeschichte","chapter":"27","verse":"8","text":"und zogen mit Mühe vorüber; da kamen wir an eine Stätte, die heißt Gutfurt, dabei war nahe die Stadt Lasäa."},{"book":"Apostelgeschichte","chapter":"27","verse":"9","text":"Da nun viel Zeit vergangen war und nunmehr gefährlich war zu schiffen, darum daß auch das Fasten schon vorüber war, vermahnte sie Paulus"},{"book":"Apostelgeschichte","chapter":"27","verse":"10","text":"und sprach zu ihnen: Liebe Männer, ich sehe, daß die Schiffahrt will mit Leid und großem Schaden ergehen, nicht allein der Last und des Schiffes sondern auch unsers Lebens."},{"book":"Apostelgeschichte","chapter":"27","verse":"11","text":"Aber der Unterhauptmann glaubte dem Steuermann und dem Schiffsherrn mehr denn dem, was Paulus sagte."},{"book":"Apostelgeschichte","chapter":"27","verse":"12","text":"Und da die Anfurt ungelegen war, zu überwintern, bestanden ihrer das mehrere Teil auf dem Rat, von dannen zu fahren, ob sie könnten kommen gen Phönix, zu überwintern, welches ist eine Anfurt an Kreta gegen Südwest und Nordwest."},{"book":"Apostelgeschichte","chapter":"27","verse":"13","text":"Da aber der Südwind wehte und sie meinten, sie hätten nun ihr Vornehmen, erhoben sie sich und fuhren näher an Kreta hin."},{"book":"Apostelgeschichte","chapter":"27","verse":"14","text":"Nicht lange aber darnach erhob sich wider ihr Vornehmen eine Windsbraut, die man nennt Nordost."},{"book":"Apostelgeschichte","chapter":"27","verse":"15","text":"Und da das Schiff ergriffen ward und konnte sich nicht wider den Wind richten, gaben wir's dahin und schwebten also."},{"book":"Apostelgeschichte","chapter":"27","verse":"16","text":"Wir kamen aber an eine Insel, die heißt Klauda; da konnten wir kaum den Kahn ergreifen."},{"book":"Apostelgeschichte","chapter":"27","verse":"17","text":"Den hoben wir auf und brauchten die Hilfe und unterbanden das Schiff; denn wir fürchteten, es möchte in die Syrte fallen, und ließen die Segel herunter und fuhren also."},{"book":"Apostelgeschichte","chapter":"27","verse":"18","text":"Und da wir großes Ungewitter erlitten, taten sie des nächsten Tages einen Auswurf."},{"book":"Apostelgeschichte","chapter":"27","verse":"19","text":"Und am dritten Tage warfen wir mit unseren Händen aus die Gerätschaft im Schiffe."},{"book":"Apostelgeschichte","chapter":"27","verse":"20","text":"Da aber an vielen Tagen weder Sonne noch Gestirn erschien und ein nicht kleines Ungewitter uns drängte, war alle Hoffnung unsres Lebens dahin."},{"book":"Apostelgeschichte","chapter":"27","verse":"21","text":"Und da man lange nicht gegessen hatte, trat Paulus mitten unter sie und sprach: Liebe Männer, man solltet mir gehorcht haben und nicht von Kreta aufgebrochen sein, und uns dieses Leides und Schadens überhoben haben."},{"book":"Apostelgeschichte","chapter":"27","verse":"22","text":"Und nun ermahne ich euch, daß ihr unverzagt seid; denn keines Leben aus uns wird umkommen, nur das Schiff."},{"book":"Apostelgeschichte","chapter":"27","verse":"23","text":"Denn diese Nacht ist bei mir gestanden der Engel Gottes, des ich bin und dem ich diene,"},{"book":"Apostelgeschichte","chapter":"27","verse":"24","text":"und sprach: Fürchte dich nicht, Paulus! du mußt vor den Kaiser gestellt werden; und siehe, Gott hat dir geschenkt alle, die mit dir schiffen."},{"book":"Apostelgeschichte","chapter":"27","verse":"25","text":"Darum, liebe Männer, seid unverzagt; denn ich glaube Gott, es wird also geschehen, wie mir gesagt ist."},{"book":"Apostelgeschichte","chapter":"27","verse":"26","text":"Wir müssen aber anfahren an eine Insel."},{"book":"Apostelgeschichte","chapter":"27","verse":"27","text":"Da aber die vierzehnte Nacht kam, daß wir im Adria-Meer fuhren, um die Mitternacht, wähnten die Schiffsleute, sie kämen etwa an ein Land."},{"book":"Apostelgeschichte","chapter":"27","verse":"28","text":"Und sie senkten den Bleiwurf ein und fanden zwanzig Klafter tief; und über ein wenig davon senkten sie abermals und fanden fünfzehn Klafter."},{"book":"Apostelgeschichte","chapter":"27","verse":"29","text":"Da fürchteten sie sich, sie würden an harte Orte anstoßen, und warfen hinten vom Schiffe vier Anker und wünschten, daß es Tag würde."},{"book":"Apostelgeschichte","chapter":"27","verse":"30","text":"Da aber die Schiffsleute die Flucht suchten aus dem Schiffe und den Kahn niederließen in das Meer und gaben vor, sie wollten die Anker vorn aus dem Schiffe lassen,"},{"book":"Apostelgeschichte","chapter":"27","verse":"31","text":"sprach Paulus zu dem Unterhauptmann und zu den Kriegsknechten: Wenn diese nicht im Schiffe bleiben, so könnt ihr nicht am Leben bleiben."},{"book":"Apostelgeschichte","chapter":"27","verse":"32","text":"Da hieben die Kriegsknechte die Stricke ab von dem Kahn und ließen ihn fallen."},{"book":"Apostelgeschichte","chapter":"27","verse":"33","text":"Und da es anfing licht zu werden, ermahnte sie Paulus alle, daß sie Speise nähmen, und sprach: Es ist heute der vierzehnte Tag, daß ihr wartet und ungegessen geblieben seid und habt nichts zu euch genommen."},{"book":"Apostelgeschichte","chapter":"27","verse":"34","text":"Darum ermahne ich euch, Speise zu nehmen, euch zu laben; denn es wird euer keinem ein Haar von dem Haupt entfallen."},{"book":"Apostelgeschichte","chapter":"27","verse":"35","text":"Und da er das gesagt, nahm er das Brot, dankte Gott vor ihnen allen und brach's und fing an zu essen."},{"book":"Apostelgeschichte","chapter":"27","verse":"36","text":"Da wurden sie alle gutes Muts und nahmen auch Speise."},{"book":"Apostelgeschichte","chapter":"27","verse":"37","text":"Unser waren aber alle zusammen im Schiff zweihundert und sechundsiebzig Seelen."},{"book":"Apostelgeschichte","chapter":"27","verse":"38","text":"Und da sie satt geworden, erleichterten sie das Schiff und warfen das Getreide in das Meer."},{"book":"Apostelgeschichte","chapter":"27","verse":"39","text":"Da es aber Tag ward, kannten sie das Land nicht; einer Anfurt aber wurden sie gewahr, die hatte ein Ufer; dahinan wollten sie das Schiff treiben, wo es möglich wäre."},{"book":"Apostelgeschichte","chapter":"27","verse":"40","text":"Und sie hieben die Anker ab und ließen sie dem Meer, lösten zugleich die Bande der Steuerruder auf und richteten das Segel nach dem Winde und trachteten nach dem Ufer."},{"book":"Apostelgeschichte","chapter":"27","verse":"41","text":"Und da wir fuhren an einen Ort, der auf beiden Seiten Meer hatte, stieß sich das Schiff an, und das Vorderteil blieb feststehen unbeweglich; aber das Hinterteil zerbrach von der Gewalt der Wellen."},{"book":"Apostelgeschichte","chapter":"27","verse":"42","text":"Die Kriegsknechte aber hatten einen Rat, die Gefangenen zu töten, daß nicht jemand, so er ausschwömme, entflöhe."},{"book":"Apostelgeschichte","chapter":"27","verse":"43","text":"Aber der Unterhauptmann wollte Paulus erhalten und wehrte ihrem Vornehmen und hieß, die da schwimmen könnten, sich zuerst in das Meer lassen und entrinnen an das Land,"},{"book":"Apostelgeschichte","chapter":"27","verse":"44","text":"die andern aber etliche auf Brettern, etliche auf dem, das vom Schiff war. Und also geschah es, daß sie alle gerettet zu Lande kamen."}]}