{"data":[{"book":"2 Kronieken","chapter":"15","verse":"1","text":"Nu kwam de geest van God over Azarjáhoe, den zoon van Oded."},{"book":"2 Kronieken","chapter":"15","verse":"2","text":"Hij verscheen voor Asa, en sprak tot hem: Asa, en heel Juda en Benjamin, luistert naar mij! Jahweh is met u, als gij met Hem zijt. Wanneer gij Hem zoekt, zal Hij Zich door u laten vinden, maar verlaat gij Hem, dan verlaat Hij ook u."},{"book":"2 Kronieken","chapter":"15","verse":"3","text":"Lange tijd was Israël zonder den waren God, zonder priesters, die hen onderrichtten, en zonder Wet."},{"book":"2 Kronieken","chapter":"15","verse":"4","text":"Maar wanneer zij dan in nood geraakten, bekeerden zij zich tot Jahweh, Israëls God; dan zochten zij Hem, en Hij liet Zich door hen vinden."},{"book":"2 Kronieken","chapter":"15","verse":"5","text":"In zulke tijden was niemand veilig, of hij uitging of terugkwam; maar er heerste een geweldige onrust onder de bewoners dezer streken."},{"book":"2 Kronieken","chapter":"15","verse":"6","text":"Het ene volk lag overhoop met het andere, de ene stad met de andere; want God bracht hen in verwarring, en in allerlei nood."},{"book":"2 Kronieken","chapter":"15","verse":"7","text":"Weest gij dus sterk, laat uw handen niet verslappen; want gij zult voor uw moeite worden beloond."},{"book":"2 Kronieken","chapter":"15","verse":"8","text":"Zodra Asa deze woorden en de profetie van den profeet Azarjáhoe, den zoon van Oded, vernam, vatte hij moed, liet de gruwelen opruimen in heel het land Juda en Benjamin en uit de steden op het Efraïmgebergte, die hij veroverd had, en vernieuwde het altaar van Jahweh, dat voor de voorhal van Jahweh stond."},{"book":"2 Kronieken","chapter":"15","verse":"9","text":"Hij riep heel Juda en Benjamin bijeen, met de mannen uit Efraïm en Manasse en Simeon, die zich onder hen hadden gevestigd, omdat zij in grote getale van Israël naar Juda waren overgegaan, toen zij zagen, dat Jahweh, zijn God, met hem was."},{"book":"2 Kronieken","chapter":"15","verse":"10","text":"Zij kwamen bijeen te Jerusalem in de derde maand van het vijftiende jaar der regering van Asa,"},{"book":"2 Kronieken","chapter":"15","verse":"11","text":"en brachten die dag uit de buit zevenhonderd runderen en zevenduizend schapen aan Jahweh ten offer."},{"book":"2 Kronieken","chapter":"15","verse":"12","text":"Zij verbonden zich, om Jahweh, den God hunner vaderen, te vereren met heel hun hart en heel hun ziel,"},{"book":"2 Kronieken","chapter":"15","verse":"13","text":"en iedereen te doden, die Jahweh, den God van Israël, niet vereerde, kleinen als groten, mannen als vrouwen."},{"book":"2 Kronieken","chapter":"15","verse":"14","text":"Dit bezwoeren zij Jahweh met luider stem en onder het geschal van trompetten en bazuinen."},{"book":"2 Kronieken","chapter":"15","verse":"15","text":"Heel Juda verheugde zich erover, dat zij deze eed van ganser harte hadden gezworen; zij vereerden Jahweh onverdeeld. Daarom liet ook Jahweh Zich door hen vinden, en schonk hun rust aan alle kanten."},{"book":"2 Kronieken","chapter":"15","verse":"16","text":"Ook zette koning Asa zijn moeder Maäka af als gebiedster, omdat zij een schandbeeld van Asjera gemaakt had. Asa sloeg dit schandbeeld neer, en verbrandde het in het Kedrondal."},{"book":"2 Kronieken","chapter":"15","verse":"17","text":"En ofschoon de offerhoogten in Israël niet werden afgeschaft, bleef Asa toch zijn leven lang trouw."},{"book":"2 Kronieken","chapter":"15","verse":"18","text":"Met de wijgeschenken van zijn vader bracht hij ook zijn eigen wijgeschenken naar de tempel van God: zilver, goud en andere voorwerpen."},{"book":"2 Kronieken","chapter":"15","verse":"19","text":"Tot het vijf en dertigste regeringsjaar van Asa was er geen oorlog geweest;"}]}