{"data":[{"book":"2 Kronieken","chapter":"16","verse":"1","text":"maar in het zes en dertigste regeringsjaar van Asa trok koning Basja van Israël tegen Juda op, en versterkte Rama, om te beletten, dat er nog iemand van koning Asa van Juda het land in- of uitging."},{"book":"2 Kronieken","chapter":"16","verse":"2","text":"Maar Asa nam zilver en goud uit de schatkamers van de tempel van Jahweh en van het koninklijk paleis, en zond er zijn beambten mee naar Ben-Hadad, den koning van Aram, die te Damascus woonde. Hij liet hem zeggen:"},{"book":"2 Kronieken","chapter":"16","verse":"3","text":"Laat ons een verbond sluiten, zoals er een bestond tussen mijn vader en uw vader. Hierbij zend ik u zilver en goud. Verbreek dus uw verbond met Basja, den koning van Israël, dan zal hij wel van mij wegtrekken."},{"book":"2 Kronieken","chapter":"16","verse":"4","text":"Ben-Hadad willigde het verzoek van koning Asa in; hij zond zijn legeroversten naar de steden van Israël, en overweldigde Ijjon, Dan, Abel-Máim en alle opslagplaatsen in Neftali."},{"book":"2 Kronieken","chapter":"16","verse":"5","text":"Toen Basja dit hoorde, hield hij op met Rama te versterken en liet hij het werk rusten."},{"book":"2 Kronieken","chapter":"16","verse":"6","text":"Nu riep koning Asa heel Juda op, om de stenen en het hout weg te halen, waarmee Basja Rama had willen versterken en versterkte daarmee Géba en Mispa."},{"book":"2 Kronieken","chapter":"16","verse":"7","text":"Bij die gelegenheid kwam de ziener Chanani bij koning Asa van Juda, en sprak tot hem: Omdat gij op den koning van Aram gerekend hebt, en uw toevlucht niet hebt genomen tot Jahweh, uw God, daarom is de legermacht van den koning van Aram aan uw handen ontglipt."},{"book":"2 Kronieken","chapter":"16","verse":"8","text":"Hadden dan de Koesjieten en de Lybiërs soms geen groot aantal strijdwagens en een talrijke ruiterij? Maar omdat gij toen uw toevlucht tot Jahweh hebt genomen, heeft Hij ze aan u overgeleverd."},{"book":"2 Kronieken","chapter":"16","verse":"9","text":"Want de ogen van Jahweh doorvorsen de gehele aarde, om hen te helpen, wier hart onverdeeld op Hem is gericht. Gij hebt hiermede dwaas gehandeld; en van nu af aan zult ge oorlogen moeten voeren."},{"book":"2 Kronieken","chapter":"16","verse":"10","text":"Maar Asa ergerde zich aan den ziener, en was om die vermaning zo boos op hem, dat hij hem in de gevangenis liet zetten. Bij die gelegenheid mishandelde Asa nog andere mensen uit het volk."},{"book":"2 Kronieken","chapter":"16","verse":"11","text":"De geschiedenis van Asa de vroegere zowel als de en Israël."},{"book":"2 Kronieken","chapter":"16","verse":"12","text":"In het negen en dertigste jaar van zijn regering kreeg Asa een voetkwaal van ernstige aard; doch zelfs in zijn ziekte zocht hij geen hulp bij Jahweh, maar bij geneesheren."},{"book":"2 Kronieken","chapter":"16","verse":"13","text":"Asa ging bij zijn vaderen te ruste: hij stierf in het een en veertigste jaar van zijn regering."},{"book":"2 Kronieken","chapter":"16","verse":"14","text":"Hij werd begraven in het graf dat hij voor zich zelf had uitgehouwen in de Davidstad; men legde hem op een rustbed, dat men geheel had belegd met welriekende kruiden en verschillende soorten specerijen, kunstig gemengd, en ontstak ter ere van hem een buitengewoon groot dodenvuur."}]}