{"data":[{"book":"2 Kronieken","chapter":"21","verse":"1","text":"Josafat ging bij zijn vaderen te ruste, en werd bij zijn vaderen begraven in de Davidstad. Josafat werd opgevolgd door zijn zoon Joram."},{"book":"2 Kronieken","chapter":"21","verse":"2","text":"Deze had enige broeders, zonen van Josafat, namelijk Azarja, Jechiël, Zekarjáhoe, Azarjáhoe, Mikaël en Sjefatjáhoe: allen zonen van koning Josafat van Israël."},{"book":"2 Kronieken","chapter":"21","verse":"3","text":"Hun vader had hun rijke geschenken in zilver en goud en andere kostbaarheden gegeven, benevens enige vestingen in Juda; maar het koningschap had hij voor Joram bestemd, omdat deze de oudste was."},{"book":"2 Kronieken","chapter":"21","verse":"4","text":"Zodra echter Joram het koningschap van zijn vader had aanvaard, en zijn gezag had gevestigd, liet hij al zijn broers met enkele voorname Israëlieten vermoorden."},{"book":"2 Kronieken","chapter":"21","verse":"5","text":"Joram was twee en dertig jaar, toen hij koning werd, en regeerde acht jaar te Jerusalem."},{"book":"2 Kronieken","chapter":"21","verse":"6","text":"Hij volgde het wangedrag van de koningen van Israël, evenals het huis van Achab; want hij was met een dochter van Achab gehuwd. Hij deed wat kwaad was in de ogen van Jahweh."},{"book":"2 Kronieken","chapter":"21","verse":"7","text":"Toch wilde Jahweh het huis van David niet vernietigen, terwille van het verbond, dat Hij met David gesloten had, en omdat Hij hem gezegd had, dat Hij hem en zijn zonen voor altijd een licht zou geven."},{"book":"2 Kronieken","chapter":"21","verse":"8","text":"Tijdens zijn regering maakten de Edomieten zich onafhankelijk van Juda, en stelden een eigen koning aan."},{"book":"2 Kronieken","chapter":"21","verse":"9","text":"Daarom trok Joram er met zijn legeraanvoerders en alle strijdwagens heen, en bij een nachtelijke aanval versloeg hij de Edomieten, die hem en zijn wagenvoerders hadden omsingeld."},{"book":"2 Kronieken","chapter":"21","verse":"10","text":"Toch werd Edom onafhankelijk en is het gebleven tot heden toe. Ook Libna ging bij die gelegenheid verloren, omdat Joram Jahweh had verlaten, den God zijner vaderen."},{"book":"2 Kronieken","chapter":"21","verse":"11","text":"Ook maakte hij offerhoogten op de bergen van Juda, verleidde de burgers van Jerusalem tot afgoderij, en bracht Juda af van het rechte pad."},{"book":"2 Kronieken","chapter":"21","verse":"12","text":"Daarom ontving hij het volgend schrijven van den profeet Elias: Zo spreekt Jahweh, de God van uw vader David! Omdat ge het voorbeeld van uw vader Josafat en dat van uw vader Asa, den koning van Juda, niet hebt gevolgd,"},{"book":"2 Kronieken","chapter":"21","verse":"13","text":"maar het wangedrag van de koningen van Israël, en Juda met de burgers van Jerusalem tot afgoderij hebt verleid, zoals het huis Achab gedaan heeft; omdat ge ook uw broers hebt vermoord, het huis van uw vader, die beter waren dan gij:"},{"book":"2 Kronieken","chapter":"21","verse":"14","text":"daarom zal Jahweh een geweldige slag toebrengen aan uw volk, en aan uw zonen, uw vrouwen en al uw bezittingen;"},{"book":"2 Kronieken","chapter":"21","verse":"15","text":"zelf zult ge door een vreselijke ziekte worden getroffen, namelijk door een kwaal in de ingewanden, totdat tengevolge der ziekte na twee jaar uw ingewanden uit uw lijf zullen komen."},{"book":"2 Kronieken","chapter":"21","verse":"16","text":"Daarom wakkerde Jahweh de strijdlust van de Filistijnen en van de Arabieren, die bij de Koesjieten wonen, tegen Joram aan."},{"book":"2 Kronieken","chapter":"21","verse":"17","text":"Zij trokken tegen Juda op, versloegen het, en sleepten heel de have, die in het koninklijk paleis werd aangetroffen, met zijn zonen en vrouwen weg, zodat Joram, behalve Jehoachaz, zijn jongsten zoon, geen enkel kind meer overhield."},{"book":"2 Kronieken","chapter":"21","verse":"18","text":"Na dit alles sloeg Jahweh hem met een ongeneselijke ziekte in de ingewanden."},{"book":"2 Kronieken","chapter":"21","verse":"19","text":"En enige tijd later, toen het tweede jaar ten einde liep, drongen tengevolge der ziekte de ingewanden uit zijn lijf, en stierf hij onder hevige pijnen. Zijn volk ontstak echter voor hem geen dodenvuren, zoals het voor zijn vaderen had gedaan."},{"book":"2 Kronieken","chapter":"21","verse":"20","text":"Hij was twee en dertig jaar, toen hij koning werd, en heeft acht jaar in Jerusalem geregeerd. Onbemind ging hij heen; men begroef hem in de Davidstad, maar niet in de graven der koningen."}]}