{"data":[{"book":"2 Kronieken","chapter":"29","verse":"1","text":"Ezekias werd koning op vijf en twintigjarige leeftijd, en heeft negentien jaar in Jerusalem geregeerd. Zijn moeder heette Abi-ja, en was de dochter van Zekarjáhoe."},{"book":"2 Kronieken","chapter":"29","verse":"2","text":"Hij deed wat recht was in de ogen van Jahweh, juist zoals zijn vader David gedaan had."},{"book":"2 Kronieken","chapter":"29","verse":"3","text":"In het eerste jaar van zijn regering, in de eerste maand, opende hij de poorten van de tempel van Jahweh, en bracht ze weer in goede staat."},{"book":"2 Kronieken","chapter":"29","verse":"4","text":"Hij liet de priesters en levieten op het oostplein bijeenkomen,"},{"book":"2 Kronieken","chapter":"29","verse":"5","text":"en sprak tot hen: Luistert naar mij, levieten! Heiligt uzelf, en heiligt de tempel van Jahweh, den God uwer vaderen, en verwijdert alle onreinheid uit het heiligdom."},{"book":"2 Kronieken","chapter":"29","verse":"6","text":"Want onze vaderen zijn afgevallen en hebben kwaad gedaan in de ogen van Jahweh, onzen God; zij hebben Hem verlaten, hun gelaat afgewend van de woonplaats van Jahweh, en haar de rug toegekeerd."},{"book":"2 Kronieken","chapter":"29","verse":"7","text":"Zelfs hebben zij de poorten van de voorhal gesloten, de lichten uitgedoofd, en in het heiligdom geen reuk- of brandoffers opgedragen aan Israëls God."},{"book":"2 Kronieken","chapter":"29","verse":"8","text":"Daarom is de toorn van Jahweh over Juda en Jerusalem gekomen, en heeft Hij ze ten afschrik gemaakt, tot een bespotting en schande, zoals gij met uw eigen ogen kunt zien."},{"book":"2 Kronieken","chapter":"29","verse":"9","text":"Daarom zijn onze vaderen door het zwaard gevallen, en onze zonen, dochters en vrouwen gevangen weggevoerd."},{"book":"2 Kronieken","chapter":"29","verse":"10","text":"Welnu, ik heb het voornemen gemaakt, een verbond te sluiten met Jahweh, den God van Israël, opdat zijn brandende toorn van ons wijke."},{"book":"2 Kronieken","chapter":"29","verse":"11","text":"Mijn zonen, weest thans niet langer nalatig; want u heeft Jahweh uitverkoren, om in zijn dienst te staan als zijn dienaren en offerpriesters."},{"book":"2 Kronieken","chapter":"29","verse":"12","text":"Toen stonden de volgende levieten op: Máchat, de zoon van Amasai; Joël, de zoon van Azarjáhoe, uit het geslacht Kehat; Kisj, de zoon van Abdi, en Azarjáhoe, de zoon van Jehallelel, uit het geslacht Merari; Joach, de zoon van Zimma, en Éden, de zoon van Joach, uit het geslacht Gersjon;"},{"book":"2 Kronieken","chapter":"29","verse":"13","text":"Sjimri en Jeïël uit de familie Elisafan; Zekarjáhoe en Mattanjáhoe, uit het geslacht Asaf;"},{"book":"2 Kronieken","chapter":"29","verse":"14","text":"Jechiël en Sjimi uit het geslacht Heman; Sjemaja en Oezziël, uit het geslacht Jedoetoen."},{"book":"2 Kronieken","chapter":"29","verse":"15","text":"Zij riepen hun ambtgenoten bijeen, heiligden zichzelf, en begonnen op bevel des konings de tempel van Jahweh te reinigen, zoals door Jahweh was voorgeschreven."},{"book":"2 Kronieken","chapter":"29","verse":"16","text":"De priesters begonnen het inwendige van de tempel van Jahweh te reinigen, en wierpen alle onreinheid, die ze in het heiligdom van Jahweh aantroffen, op de voorhof van de tempel van Jahweh, waar de levieten het ophaalden, om het naar buiten, in het Kedrondal te brengen."},{"book":"2 Kronieken","chapter":"29","verse":"17","text":"Nadat zij op de eerste van de eerste maand met het heiligingswerk waren begonnen, waren zij op de achtste dag van de maand tot de voorhal van Jahweh gevorderd, en heiligden de tempel van Jahweh acht dagen lang; op de zestiende van de eerste maand waren ze dus gereed."},{"book":"2 Kronieken","chapter":"29","verse":"18","text":"Toen lieten ze zich bij koning Ezekias aandienen, en zeiden: Wij hebben de gehele tempel van Jahweh gereinigd, met het brandofferaltaar en toebehoren, met de tafel der toonbroden en toebehoren."},{"book":"2 Kronieken","chapter":"29","verse":"19","text":"Ook al de andere dingen, die koning Achaz tijdens zijn goddeloos bestuur had ontwijd, hebben we weer in orde gebracht en geheiligd; ze staan voor het altaar van Jahweh."},{"book":"2 Kronieken","chapter":"29","verse":"20","text":"Toen riep de koning de volgende morgen de voormannen van de stad bijeen, en ging op naar de tempel van Jahweh."},{"book":"2 Kronieken","chapter":"29","verse":"21","text":"Nadat men zeven jonge stieren, zeven rammen, zeven lammeren en zeven geitebokjes had aangebracht als een zondeoffer voor het koninklijk huis, voor het heiligdom en voor Juda, beval hij de priesters, de zonen van Aäron, ze op het altaar van Jahweh te offeren."},{"book":"2 Kronieken","chapter":"29","verse":"22","text":"Men slachtte de stieren, en de priesters vingen het bloed op en streken het aan het altaar; daarna slachtten zij de rammen en streken het bloed aan het altaar; vervolgens werden de lammeren geslacht en het bloed aan het altaar gestreken."},{"book":"2 Kronieken","chapter":"29","verse":"23","text":"Tenslotte stelden zij de zondebokjes op voor den koning en het vergaderde volk, die er de handen op legden;"},{"book":"2 Kronieken","chapter":"29","verse":"24","text":"en de priesters slachtten ze, en offerden het bloed als een zondeoffer op het altaar, om vergiffenis te verkrijgen voor geheel Israël; want voor geheel Israël had de koning het brandoffer en het zondeoffer bestemd."},{"book":"2 Kronieken","chapter":"29","verse":"25","text":"Nu stelde hij bij de tempel van Jahweh de levieten op, met cymbalen, harpen en citers, naar het voorschrift van David en Gad, den ziener des konings, en van den profeet Natan, want door bemiddeling van zijn profeten had Jahweh het voorschrift uitgevaardigd."},{"book":"2 Kronieken","chapter":"29","verse":"26","text":"En toen de levieten met de muziekinstrumenten van David, en de priesters met de trompetten waren opgesteld,"},{"book":"2 Kronieken","chapter":"29","verse":"27","text":"beval Ezekias, het brandoffer op te dragen op het altaar. Op hetzelfde ogenblik, dat men met het brandoffer begon, begonnen ook de gezangen ter ere van Jahweh en de trompetten, begeleid door de muziekinstrumenten van David, den koning van Israël."},{"book":"2 Kronieken","chapter":"29","verse":"28","text":"En al het vergaderde volk bleef neergebogen, de zangen bleven weerklinken en de trompetten schallen, tot het brandoffer geheel was verteerd."},{"book":"2 Kronieken","chapter":"29","verse":"29","text":"Toen het offeren geëindigd was, bogen de koning en al de aanwezigen de knieën, en wierpen zich in aanbidding neer."},{"book":"2 Kronieken","chapter":"29","verse":"30","text":"Nu gaven koning Ezekias en de voormannen aan de levieten bevel, het loflied te zingen ter ere van Jahweh op de woorden van David en van den ziener Asaf. Vol vreugde hieven zij het loflied aan, en bogen zich in aanbidding neer."},{"book":"2 Kronieken","chapter":"29","verse":"31","text":"Toen nam Ezekias het woord, en sprak: Nu zijt gij weer aan Jahweh gewijd! Treedt dus naderbij, en laat slacht- en dankoffers opdragen in de tempel van Jahweh. En al het vergaderde volk liet slacht- en dankoffers opdragen; al wie het wilde ook brandoffers."},{"book":"2 Kronieken","chapter":"29","verse":"32","text":"Het aantal brandoffers, dat het vergaderde volk liet opdragen, bedroeg zeventig stieren, honderd rammen en tweehonderd lammeren: allemaal brandoffers ter ere van Jahweh;"},{"book":"2 Kronieken","chapter":"29","verse":"33","text":"de wijgeschenken bestonden uit zeshonderd stieren en drieduizend schapen."},{"book":"2 Kronieken","chapter":"29","verse":"34","text":"Er waren zelfs priesters te weinig, om al de brandoffers te kunnen ver werken. Daarom werden ze door de levieten bijgestaan, tot de plechtigheid ten einde zou zijn, en de priesters zich hadden geheiligd; de levieten hadden zich namelijk met meer ijver geheiligd dan de priesters."},{"book":"2 Kronieken","chapter":"29","verse":"35","text":"Want behalve de talrijke brandoffers was er nog het vet der dankoffers, en de bij het brandoffer behorende plengoffers. Zo werd de dienst in de tempel van Jahweh hervat."},{"book":"2 Kronieken","chapter":"29","verse":"36","text":"Ezekias en heel het volk verheugden zich over wat God voor het volk had gewrocht; zo plotseling was de verandering gekomen."}]}