{"data":[{"book":"2 Kronieken","chapter":"34","verse":"1","text":"Josias was acht jaar, toen hij koning werd, en hij regeerde een en dertig jaar te Jerusalem."},{"book":"2 Kronieken","chapter":"34","verse":"2","text":"Hij deed wat goed was in de ogen van Jahweh, en volgde het voorbeeld van zijn vader David, zonder ooit rechts of links daarvan af te wijken."},{"book":"2 Kronieken","chapter":"34","verse":"3","text":"In het achtste jaar van zijn regering, dus toen hij nog jong was, begon hij te ijveren voor den God van zijn vader David, en in het twaalfde jaar begon hij Juda en Jerusalem te zuiveren van de offerhoogten, de heilige palen, de schandbeelden en alle andere gegoten beelden."},{"book":"2 Kronieken","chapter":"34","verse":"4","text":"Men wierp in zijn tegenwoordigheid de altaren der Báals omver, en de zonnezuilen, die er boven op stonden, haalde men neer; de heilige palen, schandbeelden en andere gegoten beelden sloeg men tot pulver, en liet het stof over de graven strooien van hen, die daaraan hadden geofferd;"},{"book":"2 Kronieken","chapter":"34","verse":"5","text":"de gebeenten der priesters verbrandde men op hun altaren. Zo zuiverde hij Juda en Jerusalem."},{"book":"2 Kronieken","chapter":"34","verse":"6","text":"Ook in de steden van Manasse, Efraïm en Samaria, en zelfs in Neftali, die rondom in puin lagen,"},{"book":"2 Kronieken","chapter":"34","verse":"7","text":"wierp hij de altaren omver, sloeg de heilige palen en de schandbeelden tot pulver, en haalde alle zonnezuilen neer in heel het land van Israël. Toen keerde hij naar Jerusalem terug."},{"book":"2 Kronieken","chapter":"34","verse":"8","text":"In het achttiende jaar van zijn regering, toen hij het land en de tempel gezuiverd had, gaf hij Sjafan, den zoon van Asalj hoe, en den stadsoverste Maäsejáhoe en den kanselier Joach, den zoon van Joachaz, de opdracht, de tempel te herstellen van Jahweh, zijn God."},{"book":"2 Kronieken","chapter":"34","verse":"9","text":"Zij kwamen bij den hogepriester Chilki-jáhoe en overhandigden hem het geld, dat in het Godshuis was opgehaald, en dat de levietische dorpelwachters bij Manasse en Efraïm, bij heel de overgebleven bevolking van Israël, en bij heel Juda en Benjamin en de burgers van Jerusalem hadden ingezameld."},{"book":"2 Kronieken","chapter":"34","verse":"10","text":"Zij stelden het aan de opzichters der werklieden ter hand, die het toezicht hadden in de tempel van Jahweh."},{"book":"2 Kronieken","chapter":"34","verse":"11","text":"Dezen betaalden het uit aan de werklieden, die in de tempel van Jahweh met de vernieuwing en herstellingswerkzaamheden waren belast: aan timmerlieden en metselaars; bovendien moesten zij er gehouwen stenen voor kopen, en hout zowel voor de binten, als voor de zoldering der vertrekken, die de koningen van Juda verwaarloosd hadden."},{"book":"2 Kronieken","chapter":"34","verse":"12","text":"Deze mannen vervulden hun taak op goed vertrouwen; ze stonden onder het voortdurende toezicht van de levieten Jáchat en Obadjáhoe uit het geslacht Merari, en van Zekarja en Mesjoellam uit het geslacht Kehat."},{"book":"2 Kronieken","chapter":"34","verse":"13","text":"Alle levieten, die muziekinstrumenten konden bespelen, hadden het toezicht over de lastdragers, en leidden ook alle andere arbeiders bij hun verschillende werkzaamheden; weer andere levieten waren schrijvers, beambten en poortwachters."},{"book":"2 Kronieken","chapter":"34","verse":"14","text":"Toen zij nu het geld, dat in de tempel was opgehaald, eruit wilden nemen, vond de priester Chilkijáhoe het wetboek van Jahweh, van Moses afkomstig."},{"book":"2 Kronieken","chapter":"34","verse":"15","text":"Chilkijáhoe deelde het den geheimschrijver Sjafan mee en zeide:Ik heb in de tempel van Jahweh het wetboek van Jahweh gevonden. En Chilkijáhoe reikte het boek aan Sjafan over."},{"book":"2 Kronieken","chapter":"34","verse":"16","text":"Sjafan nam het boek naar den koning mee, en bracht het volgende verslag uit: Alles wat uw dienaren opgedragen is, hebben ze uitgevoerd."},{"book":"2 Kronieken","chapter":"34","verse":"17","text":"Zij hebben het geld, dat zich in de tempel van Jahweh bevond, te voorschijn gehaald, en het aan de opzichters der werklieden overhandigd."},{"book":"2 Kronieken","chapter":"34","verse":"18","text":"Tegelijkertijd deelde de geheimschrijver Sjafan den koning mede: Chilki-jáhoe, de priester, heeft mij een boek gegeven. En Sjafan las het den koning voor."},{"book":"2 Kronieken","chapter":"34","verse":"19","text":"Toen de koning hoorde, wat er in het boek der wet stond geschreven, scheurde hij zijn klederen."},{"book":"2 Kronieken","chapter":"34","verse":"20","text":"En aanstonds gaf hij aan Chilki-jáhoe, aan Achikam, den zoon van Sjafan, aan Abdon, den zoon van Mika, en aan den geheimschrijver Sjafan en den hofbeambte Asaja de opdracht:"},{"book":"2 Kronieken","chapter":"34","verse":"21","text":"Gaat voor mij en het volk, dat in Israël en Juda is overgebleven, Jahweh raadplegen over de inhoud van dit teruggevonden boek; want Jahweh moet wel in hevige toorn tegen ons zijn ontstoken, omdat noch wij, noch onze vaderen geluisterd hebben naar de bevelen van Jahweh, en zich niet hebben gestoord aan al, wat er in dit boek geschreven staat."},{"book":"2 Kronieken","chapter":"34","verse":"22","text":"Daarom ging Chilki-jáhoe met al degenen, die de koning aangewezen had, naar de profetes Choelda, de vrouw van den magazijnmeester Sjalloem, den zoon van Tokhat, zoon van Chasra, die in de voorstad van Jerusalem woonde, om de zaak met haar te bespreken."},{"book":"2 Kronieken","chapter":"34","verse":"23","text":"En zij zeide tot hen: Zo spreekt Jahweh, Israëls God! Zegt aan den man, die u tot Mij heeft gezonden:"},{"book":"2 Kronieken","chapter":"34","verse":"24","text":"Zo spreekt Jahweh! Ik ga onheil brengen over deze plaats en haar bewoners:alwat in het boek staat geschreven, dat men den koning van Juda heeft voorgelezen."},{"book":"2 Kronieken","chapter":"34","verse":"25","text":"Omdat zij Mij hebben verlaten en voor andere goden hebben geofferd, om Mij met maaksel van hun handen te tergen, daarom zal mijn toorn tegen deze plaats ontvlammen en niet meer worden gedoofd."},{"book":"2 Kronieken","chapter":"34","verse":"26","text":"Maar aan den koning van Juda, die u gestuurd heeft, om Jahweh te raadplegen, kunt ge dit zeggen: Zo spreekt Jahweh, Israëls God!"},{"book":"2 Kronieken","chapter":"34","verse":"27","text":"Omdat bij het horen der bedreigingen uw hart werd ontsteld; omdat gij u voor God vernederd hebt, toen gij vernaamt, wat Hij tegen deze plaats en haar bewoners gezegd had; omdat gij u voor Mij vernederd hebt, uw kleren gescheurd en voor mijn aanschijn geweend hebt: daarom heb Ik u verhoord, is de godsspraak van Jahweh!"},{"book":"2 Kronieken","chapter":"34","verse":"28","text":"Ik zal u tot uw vaderen verzamelen, en gij zult in vrede bijgezet worden in uw graf; want uw ogen zullen niets van al het onheil aanschouwen, dat Ik over deze plaats en haar bewoners ga brengen. Toen zij dit antwoord aan den koning hadden mede gedeeld,"},{"book":"2 Kronieken","chapter":"34","verse":"29","text":"liet hij al de oudsten van Juda en Jerusalem bij zich ontbieden."},{"book":"2 Kronieken","chapter":"34","verse":"30","text":"En nadat de koning met al de mannen van Juda en al de bewoners van Jerusalem, met de priesters en de levieten, en met al het volk, armen en rijken, naar de tempel van Jahweh was opgegaan, las hij hun heel het verbondsboek voor, dat in de tempel van Jahweh was teruggevonden."},{"book":"2 Kronieken","chapter":"34","verse":"31","text":"Daarna ging de koning op een verhevenheid staan, en vernieuwde het verbond voor het aanschijn van Jahweh. Voortaan zouden zij Jahweh dienen, en met hart en ziel zijn geboden, instellingen en wetten onderhouden, en het verbond, dat in dit boek stond geschreven, gestand doen."},{"book":"2 Kronieken","chapter":"34","verse":"32","text":"En hij liet allen, die in Jerusalem en Benjamin aanwezig waren, tot dit verbond toetreden. En de bewoners van Jerusalem handelden overeenkomstig het verbond van God, den God hunner vaderen."},{"book":"2 Kronieken","chapter":"34","verse":"33","text":"Josias liet alle gruwelen verwijderen uit alle landstreken, die aan de Israëlieten behoorden, en verplichtte allen, die in Israël woonden, om Jahweh te dienen, hun God. En zolang hij leefde, weken ze niet af van Jahweh, den God hunner vaderen."}]}