{"data":[{"book":"2 Kronieken","chapter":"5","verse":"1","text":"Toen heel het werk, dat Salomon voor de tempel van Jahweh had laten verrichten, gereed was, bracht hij de wijgeschenken van zijn vader David, het goud, het zilver en de vaten, naar de schatkamers van de tempel van God."},{"book":"2 Kronieken","chapter":"5","verse":"2","text":"Nu riep Salomon de oudsten van Israël en alle stamhoofden en de familievorsten der Israëlieten bij zich naar Jerusalem, om de verbondsark van Jahweh uit de Davidstad, of de Sion naar haar plaats te brengen."},{"book":"2 Kronieken","chapter":"5","verse":"3","text":"Zo trokken alle mannen van Israël naar den koning op voor het feest, dat in de zevende maand werd gevierd."},{"book":"2 Kronieken","chapter":"5","verse":"4","text":"Toen nu al de oudsten van Israël gekomen waren, namen de levieten de ark op,"},{"book":"2 Kronieken","chapter":"5","verse":"5","text":"en brachten haar met de openbaringstent en al de heilige voorwerpen, die in de tabernakel waren, naar boven. De levieten droegen met de priesters mee."},{"book":"2 Kronieken","chapter":"5","verse":"6","text":"Koning Salomon zelf ging met al de Israëlieten, die zich bij hem hadden gevoegd, voor de ark uit, en offerde zoveel schapen en runderen, dat ze niet meer te tellen of te berekenen waren."},{"book":"2 Kronieken","chapter":"5","verse":"7","text":"Daarop brachten de priesters de verbondsark van Jahweh naar haar plaats, in het binnenste van de tempel, in het Allerheiligste, en zetten haar onder de vleugels der cherubs."},{"book":"2 Kronieken","chapter":"5","verse":"8","text":"De cherubs spreidden dus hun vleugels over de ark uit, en overschaduwden de ark en haar draagstangen."},{"book":"2 Kronieken","chapter":"5","verse":"9","text":"Deze waren zo lang, dat men de uiteinden ervan in het Heilige, dat voor het Allerheiligste lag, kon zien, maar daarbuiten niet meer; ze zijn daar gebleven tot op deze dag."},{"book":"2 Kronieken","chapter":"5","verse":"10","text":"In de ark was niets anders dan de twee tafelen, die Moses op de Horeb erin had gelegd; het waren de tafelen van het Verbond, dat Jahweh bij de uittocht uit Egypte met de Israëlieten gesloten had."},{"book":"2 Kronieken","chapter":"5","verse":"11","text":"Toen alle aanwezige priesters, die zonder op hun beurt te letten zich hadden geheiligd, het heiligdom verlaten hadden,"},{"book":"2 Kronieken","chapter":"5","verse":"12","text":"stelden alle levietische zangers, namelijk Asaf, Heman en Jedoetoen met hun zonen en ambtgenoten in linnen gewaden gekleed, zich met cymbalen, harpen en citers, oostelijk van het altaar op, naast de honderd twintig priesters, die op de trompet moesten blazen."},{"book":"2 Kronieken","chapter":"5","verse":"13","text":"Maar zodra de blazers en de zangers, als één man, eenstemmig de muziek inzetten, om Jahweh te loven en te prijzen, en de trompetten en cymbalen en andere muziekinstrumenten het loflied lieten weerschallen: “Looft Jahweh; want Hij is goed, en eeuwig duurt zijn barmhartigheid”, vervulde een wolk het huis van Jahweh."},{"book":"2 Kronieken","chapter":"5","verse":"14","text":"Door die wolk konden de priesters er niet meer blijven, om hun dienstwerk te verrichten; want de glorie van Jahweh vervulde de tempel van God."}]}