{"data":[{"book":"2 Kronieken","chapter":"6","verse":"1","text":"Nu sprak Salomon: De zon heeft Jahweh aan de hemel geplaatst, Maar Zelf besloot Hij, in een wolk te vertoeven;"},{"book":"2 Kronieken","chapter":"6","verse":"2","text":"Zo kon ik het wagen, U een tempel te bouwen, Een huis, waar Gij eeuwig zult wonen!"},{"book":"2 Kronieken","chapter":"6","verse":"3","text":"Hierop keerde de koning zich om, en zegende heel de gemeenschap van Israël. En terwijl allen overeind gingen staan,"},{"book":"2 Kronieken","chapter":"6","verse":"4","text":"sprak hij: Geprezen zij Jahweh, Israëls God, wiens hand heeft volbracht, wat zijn mond tot mijn vader David heeft gesproken:"},{"book":"2 Kronieken","chapter":"6","verse":"5","text":"“Sinds de dag, dat Ik mijn volk uit het land van Egypte heb geleid, heb Ik geen enkele stad van alle stammen van Israël uitverkoren, om Mij daar een tempel te bouwen, waarin mijn Naam zou wonen, en heb Ik niemand uitverkoren, om over mijn volk Israël te heersen."},{"book":"2 Kronieken","chapter":"6","verse":"6","text":"Maar Jerusalem heb Ik uitverkoren, om daar mijn Naam te doen wonen; en David heb Ik uitgekozen, om over mijn volk Israël te heersen!”"},{"book":"2 Kronieken","chapter":"6","verse":"7","text":"Daarom wilde mijn vader David een tempel bouwen voor de Naam van Jahweh, Israëls God."},{"book":"2 Kronieken","chapter":"6","verse":"8","text":"Maar Jahweh sprak tot David: “Het was goed van u, het plan op te vatten, om een tempel te bouwen voor mijn Naam."},{"book":"2 Kronieken","chapter":"6","verse":"9","text":"Maar niet gij zult de tempel bouwen, doch uw zoon, die uit uw lenden voortkomt, zal een tempel bouwen voor mijn Naam.”"},{"book":"2 Kronieken","chapter":"6","verse":"10","text":"En Jahweh heeft zijn belofte vervuld. Want ik ben mijn vader David opgevolgd, en heb mij neergezet op de troon van Israël, zoals Jahweh gezegd had. En nu heb ik voor de Naam van Jahweh, Israëls God, een tempel gebouwd,"},{"book":"2 Kronieken","chapter":"6","verse":"11","text":"en daarin een plaats bereid voor de ark, waar het Verbond berust, dat Jahweh met de Israëlieten gesloten heeft."},{"book":"2 Kronieken","chapter":"6","verse":"12","text":"Toen ging Salomon ten aanschouwen van heel de gemeenschap van Israël voor het altaar van Jahweh staan en strekte zijn handen uit."},{"book":"2 Kronieken","chapter":"6","verse":"13","text":"Want Salomon had een bronzen spreekgestoelte laten maken, van vijf el lang, vijf el breed en drie el hoog, en het midden in de voorhof geplaatst; daarop was hij gaan staan. Nu knielde hij neer ten aanschouwen van al de vergaderde Israëlieten, strekte zijn handen naar de hemel uit,"},{"book":"2 Kronieken","chapter":"6","verse":"14","text":"en sprak: Jahweh, God van Israël; geen god boven in de hemel of beneden op aarde is gelijk aan U; want in goedertierenheid houdt Gij U aan het verbond met uw dienaren, die met heel hun hart voor uw aanschijn wandelen."},{"book":"2 Kronieken","chapter":"6","verse":"15","text":"Ook aan uw dienaar David, mijn vader, hebt Gij vervuld wat Gij hem hebt gezegd. Wat uw mond beloofde, heeft uw hand volbracht, zoals blijkt op deze dag."},{"book":"2 Kronieken","chapter":"6","verse":"16","text":"Welnu dan, Jahweh, Israëls God, vervul aan uw dienaar David, mijn vader, ook de belofte, die Gij hem deedt: “Nooit zal het u aan een man ontbreken, die op Israëls troon is gezeten, indien uw zonen slechts op hun gedrag willen letten en voor mijn aanschijn wandelen, zoals gij voor mijn aanschijn gewandeld hebt.”"},{"book":"2 Kronieken","chapter":"6","verse":"17","text":"Jahweh, God van Israël, moge ook deze belofte, die Gij aan uw dienaar David gedaan hebt, toch worden vervuld."},{"book":"2 Kronieken","chapter":"6","verse":"18","text":"Maar zou God dan werkelijk bij de mensen op aarde wonen? Zie, de hemel, zelfs de hemel der hemelen kan U niet bevatten; hoe dan dit huis, dat ik heb gebouwd!"},{"book":"2 Kronieken","chapter":"6","verse":"19","text":"Jahweh, mijn God, luister naar het bidden en smeken van uw dienaar, en hoor naar het geroep en het gebed, dat uw dienaar vandaag tot U richt."},{"book":"2 Kronieken","chapter":"6","verse":"20","text":"Mogen uw ogen nacht en dag over dit huis blijven waken, over de plaats, waarvan Gij gezegd hebt: “Mijn Naam zal daar wonen!” Hoor het gebed, dat uw dienaar op deze plaats tot U opzendt."},{"book":"2 Kronieken","chapter":"6","verse":"21","text":"Luister naar de smeekbede, die uw dienaar en Israël uw volk op deze plaats tot U richten. En wanneer Gij ze hoort in de hemel, uw woonstede, verhoor ze dan ook, en schenk vergiffenis."},{"book":"2 Kronieken","chapter":"6","verse":"22","text":"Wanneer iemand tegen zijn naaste misdoet, en deze hem een eed oplegt, als bewijs voor zijn onschuld, en hij voor die eed in dit huis verschijnt voor uw altaar:"},{"book":"2 Kronieken","chapter":"6","verse":"23","text":"luister dan in de hemel, en richt uw dienaren; veroordeel den schuldige, door zijn daad op zijn eigen hoofd te doen neerkomen, maar stel den onschuldige in het gelijk, door hem voor zijn onschuld te belonen."},{"book":"2 Kronieken","chapter":"6","verse":"24","text":"Wanneer Israël, uw volk, omdat het tegen U heeft gezondigd, door zijn vijand wordt verslagen, maar ze bekeren zich, prijzen uw Naam, en bidden en smeken tot U in dit huis:"},{"book":"2 Kronieken","chapter":"6","verse":"25","text":"luister dan in de hemel, vergeef de zonden van Israël, uw volk, en laat hen terugkeren naar het land, dat Gij aan hen en hun vaderen hebt geschonken."},{"book":"2 Kronieken","chapter":"6","verse":"26","text":"Wanneer de hemel gesloten blijft en er geen regen valt, omdat zij tegen U zondigen, maar ze bidden dan op deze plaats, prijzen uw Naam, en bekeren zich van hun zonden, omdat Gij ze vernedert:"},{"book":"2 Kronieken","chapter":"6","verse":"27","text":"luister dan in de hemel, vergeef de zonden van uw dienaren en van Israël, uw volk, wijs het de goede weg die het bewandelen moet, en geef weer regen op uw land, dat Gij aan uw volk hebt geschonken als erfdeel."},{"book":"2 Kronieken","chapter":"6","verse":"28","text":"Wanneer het land wordt geteisterd door hongersnood of pest, door korenbrand of verdorring, door sprinkhaan of knaagbek, wanneer het volk in een van zijn poorten door den vijand wordt benauwd, of bezocht wordt door plagen en ziekten;"},{"book":"2 Kronieken","chapter":"6","verse":"29","text":"wanneer iemand van uw volk Israël in het bijzonder, in droefheid of leed, komt bidden en smeken, en zijn handen uitstrekt naar dit huis:"},{"book":"2 Kronieken","chapter":"6","verse":"30","text":"luister dan in de hemel, uw woonstede, en schenk vergiffenis, grijp in, en vergeld eenieder zijn werken. Want Gij kent de harten, Gij alleen kent het hart aller mensen."},{"book":"2 Kronieken","chapter":"6","verse":"31","text":"Dan zullen zij U vrezen en op uw wegen wandelen, zolang ze leven op het land, dat Gij aan onze vaderen hebt geschonken."},{"book":"2 Kronieken","chapter":"6","verse":"32","text":"Zelfs wanneer een vreemdeling, die niet tot uw volk Israël behoort, ter wille van uw Naam uit een ver land zal komen, en in dit huis verschijnt, om te bidden, omdat hij van uw grote Naam, uw sterke hand en uw gespierde arm heeft gehoord:"},{"book":"2 Kronieken","chapter":"6","verse":"33","text":"luister dan in de hemel, uw woonstede, en doe, wat deze vreemdeling U vraagt; opdat alle volkeren der aarde uw Naam mogen kennen, U vrezen, evenals Israël, uw volk, en mogen ondervinden, dat de tempel, die ik voor U heb gebouwd, uw Naam draagt."},{"book":"2 Kronieken","chapter":"6","verse":"34","text":"Wanneer uw volk op uw bevel tegen den vijand ten strijde trekt, en zij bidden tot U in de richting van de stad, die Gij hebt uitverkoren, en van het huis, dat ik voor uw Naam heb gebouwd:"},{"book":"2 Kronieken","chapter":"6","verse":"35","text":"luister dan in de hemel naar hun bidden en smeken, en verschaf hun recht."},{"book":"2 Kronieken","chapter":"6","verse":"36","text":"Wanneer ze tegen U zondigen-want er is niemand, die niet zondigt-en Gij levert ze in uw toorn aan een vijand over, zodat ze gevangen worden weggevoerd naar het land van dien vijand, veraf of dichtbij;"},{"book":"2 Kronieken","chapter":"6","verse":"37","text":"wanneer ze dan in het land hunner ballingschap tot nadenken komen, zich bekeren en in het land van hen, die ze wegvoerden, smekend tot U zeggen: “Wij hebben gezondigd, en slecht en goddeloos gehandeld”;"},{"book":"2 Kronieken","chapter":"6","verse":"38","text":"wanneer ze zich met geheel hun hart en geheel hun ziel tot U bekeren in het land hunner vijanden, die hen hebben weggevoerd, en ze bidden tot U in de richting van het land, dat Gij aan hun vaderen hebt geschonken, in de richting van de stad, die Gij hebt uitverkoren, en van het huis, dat ik voor uw Naam heb gebouwd:"},{"book":"2 Kronieken","chapter":"6","verse":"39","text":"luister dan in de hemel, uw woonstede, naar hun bidden en smeken, en verschaf hun recht. Schenk vergiffenis aan het volk, dat tegen U misdeed."},{"book":"2 Kronieken","chapter":"6","verse":"40","text":"Welnu dan, mijn God, mogen uw ogen geopend zijn, en uw oren luisteren naar het gebed op deze plaats!"},{"book":"2 Kronieken","chapter":"6","verse":"41","text":"Jahweh, God, trek thans op naar uw rustplaats, Gijzelf en de ark uwer glorie! Jahweh, God, mogen uw priesters met uw heil worden bekleed, En uw vromen zich over uw goedheid verheugen!"},{"book":"2 Kronieken","chapter":"6","verse":"42","text":"Jahweh, God, wijs het gebed van uw gezalfde niet af; Gedenk uw gunsten aan David, uw dienaar!"}]}