{"data":[{"book":"Lucas","chapter":"12","verse":"1","text":"Nesse meio tempo, milhares de pessoas se ajuntaram, de tal modo que elas pisavam umas nas outras. Jesus falou primeiro aos seus discípulos: “Tenham cuidado com o fermento dos fariseus, ou seja, com a falsidade deles."},{"book":"Lucas","chapter":"12","verse":"2","text":"Pois tudo que está escondido será revelado. Tudo que estiver em segredo será conhecido."},{"book":"Lucas","chapter":"12","verse":"3","text":"Tudo o que vocês disseram na escuridão será ouvido na luz do dia. E tudo o que vocês disseram em segredo será anunciado aos quatro cantos da terra."},{"book":"Lucas","chapter":"12","verse":"4","text":"Eu lhes digo, meus amigos, não tenham medo daqueles que matam o corpo, pois uma vez que tenham feito isso, não há mais nada que eles possam fazer."},{"book":"Lucas","chapter":"12","verse":"5","text":"Deixem-me dizer de quem vocês devem ter medo: vocês devem temer aquele que, depois de ter matado, ainda tem o poder de lançá-los na Geena.12:5. A palavra aqui é, literalmente, “Geena”, às vezes, traduzida por “inferno” ou “fogo do inferno.” Geena era o local fora da cidade de Jerusalém em que se incinerava o lixo. “Inferno” é um conceito derivado da mitologia nórdica e anglo-saxã e não se compara com a ideia aqui contida. É dele que vocês devem ter medo."},{"book":"Lucas","chapter":"12","verse":"6","text":"Não é verdade que cinco passarinhos são vendidos por alguns centavos? Mas, Deus não se esquece de nenhum deles."},{"book":"Lucas","chapter":"12","verse":"7","text":"Até os cabelos da cabeça de vocês foram contados. Não tenham medo! Vocês valem mais do que muitos passarinhos."},{"book":"Lucas","chapter":"12","verse":"8","text":"Eu lhes digo que isto é verdade: aqueles que disserem publicamente que pertencem a mim, o Filho do Homem também irá dizer, diante dos anjos de Deus, que essas pessoas pertencem a ele."},{"book":"Lucas","chapter":"12","verse":"9","text":"Mas, aqueles que me negarem também serão negados por mim diante dos anjos de Deus."},{"book":"Lucas","chapter":"12","verse":"10","text":"Qualquer um que falar contra o Filho do Homem será perdoado, mas quem disser blasfêmias contra o Espírito Santo não será perdoado."},{"book":"Lucas","chapter":"12","verse":"11","text":"Quando vocês forem levados para serem julgados nas sinagogas, e diante de governantes e de autoridades, não se preocupem como irão se defender ou com o que irão dizer."},{"book":"Lucas","chapter":"12","verse":"12","text":"O Espírito Santo lhes ensinará, naquela mesma hora, o que devem dizer.”"},{"book":"Lucas","chapter":"12","verse":"13","text":"Alguém que estava na multidão disse a Jesus: “Mestre, por favor, diga ao meu irmão para dividir a herança comigo.”"},{"book":"Lucas","chapter":"12","verse":"14","text":"Jesus respondeu: “Homem, quem me indicou como seu juiz para decidir como a sua herança deve ser dividida?” Ele disse às pessoas:"},{"book":"Lucas","chapter":"12","verse":"15","text":"“Prestem atenção! Tenham cuidado com todos os pensamentos e com todas as ações mesquinhas, pois a vida de uma pessoa não se resume a todas as coisas que ela possui.”"},{"book":"Lucas","chapter":"12","verse":"16","text":"Então, ele contou para a multidão uma história como exemplo. “Certa vez, havia um homem rico que possuía terras muito produtivas."},{"book":"Lucas","chapter":"12","verse":"17","text":"O homem pensou: ‘O que eu devo fazer? Eu não tenho onde guardar a minha colheita.’"},{"book":"Lucas","chapter":"12","verse":"18","text":"Ele, então, decidiu: ‘Eu sei o que farei: vou derrubar os meus depósitos e construirei outros depósitos de cereais maiores ainda. Assim, eu terei espaço para guardar toda a minha colheita e também tudo o que possuo."},{"book":"Lucas","chapter":"12","verse":"19","text":"Depois, direi a mim mesmo: Você já tem riquezas o bastante para viver por muitos anos. Então, relaxe, coma, beba e aproveite!’"},{"book":"Lucas","chapter":"12","verse":"20","text":"Mas, Deus lhe disse: ‘Você é um homem tolo! Nesta mesma noite, você morrerá e, aí, quem ficará com tudo que você guardou?’"},{"book":"Lucas","chapter":"12","verse":"21","text":"É isso o que acontece com as pessoas que acumulam riquezas para si, mas não são ricas no que diz respeito a Deus.”"},{"book":"Lucas","chapter":"12","verse":"22","text":"Jesus disse aos seus discípulos: “É por isso que eu lhes digo: não se preocupem com a vida, com o que comer ou com o que vestir."},{"book":"Lucas","chapter":"12","verse":"23","text":"A vida é bem mais do que apenas a comida, e o corpo é bem mais do que apenas vestir roupas."},{"book":"Lucas","chapter":"12","verse":"24","text":"Vejam os corvos. Eles não semeiam nem colhem, não têm despensas ou depósitos, mas Deus os alimenta. E vocês são mais valiosos do que os pássaros."},{"book":"Lucas","chapter":"12","verse":"25","text":"Vocês podem acrescentar uma hora a mais em sua vida, por mais que se preocupem com isso?"},{"book":"Lucas","chapter":"12","verse":"26","text":"Se vocês não podem fazer nada em relação a uma coisa pequena como essa, então, por que se preocupar com o resto?"},{"book":"Lucas","chapter":"12","verse":"27","text":"Pensem nos lírios e em como eles crescem. Eles não trabalham e nem tecem os fios para fazerem roupas. Mas, eu lhes digo que nem mesmo Salomão, em toda a sua glória, se vestiu de forma tão bela quanto qualquer um deles."},{"book":"Lucas","chapter":"12","verse":"28","text":"Assim, se Deus veste a erva, que hoje está no campo, mas que amanhã é lançada no forno, muito mais irá vesti-los, vocês que têm fé tão pequena."},{"book":"Lucas","chapter":"12","verse":"29","text":"Não se preocupem com o que irão comer ou beber. Não se preocupem com isso."},{"book":"Lucas","chapter":"12","verse":"30","text":"Todas essas são coisas com que as pessoas no mundo se preocupam, mas o seu Pai sabe que vocês precisam delas."},{"book":"Lucas","chapter":"12","verse":"31","text":"Busquem primeiro o Reino de Deus, e vocês receberão as demais coisas."},{"book":"Lucas","chapter":"12","verse":"32","text":"Não tenha medo, pequeno rebanho, pois o seu Pai tem prazer em lhe dar o Reino."},{"book":"Lucas","chapter":"12","verse":"33","text":"Vendam o que vocês têm e deem o dinheiro aos pobres. Consigam para si mesmos bolsas que não se estragam: um tesouro no céu, que nunca irá acabar, onde nenhum ladrão poderá roubá-lo e nem as traças poderão destruí-lo."},{"book":"Lucas","chapter":"12","verse":"34","text":"Pois o que vocês mais valorizam é o que realmente mostra quem vocês são."},{"book":"Lucas","chapter":"12","verse":"35","text":"Estejam vestidos e prontos e deixem seus lampiões acesos."},{"book":"Lucas","chapter":"12","verse":"36","text":"Sejam como os empregados que esperam pela volta do seu patrão depois da festa de casamento. Eles já estão preparados para abrir a porta assim que ele chegar e bater."},{"book":"Lucas","chapter":"12","verse":"37","text":"Felizes os empregados que o patrão encontra preparados quando ele chega. Eu lhes digo que isto é verdade: ele se vestirá, fará com que eles se sentem para comer e ele mesmo servirá seus empregados."},{"book":"Lucas","chapter":"12","verse":"38","text":"Mesmo se ele chegar à meia-noite, ou mais tarde, felizes dos empregados se ele os encontrar alerta e prontos!"},{"book":"Lucas","chapter":"12","verse":"39","text":"Mas, lembrem-se disto: se o dono da casa soubesse quando um ladrão chegaria, ele ficaria vigiando e não deixaria que a sua casa fosse invadida."},{"book":"Lucas","chapter":"12","verse":"40","text":"Vocês também devem estar preparados, pois o Filho do Homem virá quando não estiverem esperando por ele.”"},{"book":"Lucas","chapter":"12","verse":"41","text":"“Você está contando essa história apenas para nós, ou é para todos?”, Pedro perguntou."},{"book":"Lucas","chapter":"12","verse":"42","text":"O Senhor respondeu: “Então, quem é o administrador confiável e sábio, que o patrão coloca como responsável na casa, para distribuir a comida para os outros empregados na hora certa?"},{"book":"Lucas","chapter":"12","verse":"43","text":"Feliz desse empregado quando o seu patrão voltar e descobrir que ele cumpriu tudo como deveria ser."},{"book":"Lucas","chapter":"12","verse":"44","text":"Eu lhes digo que isto é verdade: o patrão deixará esse empregado como o responsável por tudo."},{"book":"Lucas","chapter":"12","verse":"45","text":"Mas, e se o empregado pensar: ‘Meu patrão está demorando para voltar.’ E então, ele começar a bater nos outros empregados, tantos nos homens quanto nas mulheres, e passar a comer e beber até ficar bêbado?"},{"book":"Lucas","chapter":"12","verse":"46","text":"Um dia, o patrão desse empregado chegará de repente e ele não saberá. O patrão o punirá duramente e o condenará a ir para o lugar onde estão os desobedientes."},{"book":"Lucas","chapter":"12","verse":"47","text":"O empregado que sabia qual era a vontade do seu patrão e, ainda assim, não se aprontou, ou não seguiu as instruções dele, será castigado com dureza."},{"book":"Lucas","chapter":"12","verse":"48","text":"Mas, o empregado que não sabia e fez coisas que mereciam punição será punido apenas levemente. Para quem muito foi dado, muito será exigido. E para quem foi confiado mais, mais será pedido."},{"book":"Lucas","chapter":"12","verse":"49","text":"Eu vim para pôr fogo na terra e como seria bom se já estivesse queimando!"},{"book":"Lucas","chapter":"12","verse":"50","text":"Mas, eu preciso primeiro passar por um batismo, e como estou agoniado esperando por isso!"},{"book":"Lucas","chapter":"12","verse":"51","text":"Vocês acham que eu vim trazer paz à terra? Não, eu lhes digo que trago a divisão."},{"book":"Lucas","chapter":"12","verse":"52","text":"A partir de agora, se houver cinco pessoas em uma família, elas ficarão divididas: três contra duas e duas contra três."},{"book":"Lucas","chapter":"12","verse":"53","text":"Pais ficarão contra os filhos e os filhos contra os pais. As mães contra as filhas e as filhas contra as mães. As sogras contra as noras e as noras contra as sogras.”12:53. Miqueias 7:6."},{"book":"Lucas","chapter":"12","verse":"54","text":"Então, Jesus falou para a multidão: “Quando vocês veem uma nuvem subindo no oeste, imediatamente dizem: ‘Vai chover.’ E isso realmente acontece."},{"book":"Lucas","chapter":"12","verse":"55","text":"E quando sopra o vento sul, vocês dizem: ‘Irá fazer calor.’ E isso acontece."},{"book":"Lucas","chapter":"12","verse":"56","text":"Hipócritas! Como é que vocês sabem interpretar com tanta certeza se vai fazer calor ou chover, mas não sabem como interpretar a época atual?"},{"book":"Lucas","chapter":"12","verse":"57","text":"Por que vocês não pensam por si mesmos e julgam o que é o certo a ser feito?"},{"book":"Lucas","chapter":"12","verse":"58","text":"Quando vocês estiverem indo para o tribunal com quem os acusou, tentem fazer um acordo com essa pessoa antes do julgamento. Caso contrário, vocês podem ser levados a um juiz, o juiz pode entregá-los ao guarda e o guarda pode jogá-los na prisão."},{"book":"Lucas","chapter":"12","verse":"59","text":"Eu lhes digo que vocês não irão sair da prisão enquanto não pagarem até o último centavo da dívida.”"}]}