{"data":[{"book":"Lucas","chapter":"15","verse":"1","text":"Era comum os cobradores de impostos e outras pessoas de má fama virem para escutar o que Jesus tinha a dizer."},{"book":"Lucas","chapter":"15","verse":"2","text":"Por causa disso, os fariseus e os educadores religiosos reclamaram: “Este homem recebe bem pessoas de má fama e até mesmo come com elas.”"},{"book":"Lucas","chapter":"15","verse":"3","text":"Então, Jesus usou uma história para servir como exemplo a eles:"},{"book":"Lucas","chapter":"15","verse":"4","text":"“Imaginem que um homem tenha cem ovelhas e perde uma delas. Ele não deixa as noventa e nove no campo e procura a que se perdeu até encontrá-la?"},{"book":"Lucas","chapter":"15","verse":"5","text":"Quando ele a encontra, a coloca alegremente em seus ombros, para levá-la de volta."},{"book":"Lucas","chapter":"15","verse":"6","text":"Quando ele chega em casa, reúne os seus amigos e os seus vizinhos e diz: ‘Venham comemorar comigo! Eu achei a minha ovelha perdida.’"},{"book":"Lucas","chapter":"15","verse":"7","text":"Eu lhes digo que há mais alegria no céu por um pecador que se arrepende do que por noventa e nove pessoas boas que não precisam se arrepender."},{"book":"Lucas","chapter":"15","verse":"8","text":"Ou, pensem em uma mulher com dez moedas de prata15:8. Literalmente, dracma. que perdesse uma delas. Ela não acenderia um lampião e varreria a casa com muito cuidado até encontrar a moeda?"},{"book":"Lucas","chapter":"15","verse":"9","text":"Quando a encontrasse, ela reuniria seus amigos e seus vizinhos e diria: ‘Venham comemorar comigo! Eu achei a moeda de prata que tinha perdido.’"},{"book":"Lucas","chapter":"15","verse":"10","text":"Eu lhes digo que há alegria na presença dos anjos de Deus por um pecador que se arrepende."},{"book":"Lucas","chapter":"15","verse":"11","text":"Jesus continuou: Certo homem tinha dois filhos."},{"book":"Lucas","chapter":"15","verse":"12","text":"O mais jovem disse ao seu pai: ‘Pai, eu quero a minha parte da herança agora.’ Então, o homem dividiu os seus bens entre os filhos."},{"book":"Lucas","chapter":"15","verse":"13","text":"Alguns dias depois, o filho mais novo juntou tudo o que ele tinha e foi para um país distante. Lá, ele perdeu todo o seu dinheiro, vivendo de uma forma irresponsável."},{"book":"Lucas","chapter":"15","verse":"14","text":"Depois que ele gastou tudo, o país em que ele estava foi atingido por uma severa falta de alimentos e ele estava faminto."},{"book":"Lucas","chapter":"15","verse":"15","text":"Então, ele arranjou um trabalho com um dos donos de terra de lá, que o mandou para os seus campos para alimentar os porcos."},{"book":"Lucas","chapter":"15","verse":"16","text":"Ele estava com tanta fome que comeria até mesmo a comida dos porcos15:16. Literalmente, “as vagens que os porcos estavam comendo.”, mas ninguém lhe deu nada para comer."},{"book":"Lucas","chapter":"15","verse":"17","text":"Quando ele caiu em si, pensou: ‘Todos os trabalhadores do meu pai têm o bastante para comer. Então, por que eu estou morrendo de fome aqui?"},{"book":"Lucas","chapter":"15","verse":"18","text":"Eu irei voltar para a casa do meu pai, e lhe direi: Pai, eu pequei contra o céu e contra você."},{"book":"Lucas","chapter":"15","verse":"19","text":"Eu não mereço mais ser chamado de filho por você. Por favor, trate-me como um dos seus empregados contratados.’"},{"book":"Lucas","chapter":"15","verse":"20","text":"Assim, ele voltou para a casa do seu pai. Embora ele ainda estivesse longe, seu pai o viu chegando e seu coração se encheu de compaixão por seu filho. Ele correu para encontrar seu filho, abraçou-o e o beijou."},{"book":"Lucas","chapter":"15","verse":"21","text":"O filho lhe disse: ‘Pai, eu pequei contra o céu e contra você. Eu não mereço mais ser chamado de filho por você.’"},{"book":"Lucas","chapter":"15","verse":"22","text":"Mas, o pai disse aos seus empregados: ‘Rápido! Tragam a melhor roupa e vistam nele. Ponham um anel em seu dedo e sandálias em seus pés."},{"book":"Lucas","chapter":"15","verse":"23","text":"Tragam o bezerro que estivemos engordando e matem-no. Vamos fazer uma festa para comemorar."},{"book":"Lucas","chapter":"15","verse":"24","text":"Pois, este meu filho estava morto, mas retornou vivo. Ele estava perdido, mas, agora, foi encontrado.’ Então, eles começaram a comemorar."},{"book":"Lucas","chapter":"15","verse":"25","text":"Enquanto isso, o filho mais velho estivera trabalhando no campo. No caminho de volta para casa, ele ouviu música e viu pessoas dançando."},{"book":"Lucas","chapter":"15","verse":"26","text":"Então, ele chamou um dos empregados e perguntou o que estava acontecendo."},{"book":"Lucas","chapter":"15","verse":"27","text":"O empregado respondeu: ‘O seu irmão está de volta, e o seu pai mandou matar o bezerro gordo, pois ele voltou para casa seguro e com saúde.’"},{"book":"Lucas","chapter":"15","verse":"28","text":"O irmão mais velho ficou furioso. Ele se recusou a entrar em casa. Então, seu pai saiu para insistir com ele para que entrasse."},{"book":"Lucas","chapter":"15","verse":"29","text":"Ele disse a seu pai: ‘Veja! Todos esses anos eu trabalhei para você. Eu nunca desobedeci a uma ordem sua, mas o senhor nunca me deu nem mesmo um cabrito, para que eu festejasse com os meus amigos."},{"book":"Lucas","chapter":"15","verse":"30","text":"Agora, esse seu filho volta, depois de ter gastado todo o seu dinheiro com prostitutas, e você mata o bezerro gordo para ele!’"},{"book":"Lucas","chapter":"15","verse":"31","text":"O pai respondeu; ‘Meu filho, você está sempre ao meu lado. Tudo o que eu tenho é seu."},{"book":"Lucas","chapter":"15","verse":"32","text":"Mas, nós devemos ficar felizes e comemorar. Pois este é o seu irmão que estava morto, mas que voltou vivo. Ele estava perdido, mas foi encontrado!’”"}]}