{"data":[{"book":"Lucas","chapter":"22","verse":"1","text":"Estava se aproximando a Festa dos Pães sem Fermento, também conhecida como Páscoa."},{"book":"Lucas","chapter":"22","verse":"2","text":"Os chefes dos sacerdotes e os educadores religiosos estavam tentando encontrar um modo de matar Jesus, mas tinham medo da reação das pessoas."},{"book":"Lucas","chapter":"22","verse":"3","text":"Satanás entrou em Judas Iscariotes, um dos doze discípulos."},{"book":"Lucas","chapter":"22","verse":"4","text":"Ele se encontrou com os chefes dos sacerdotes e com os oficiais da guarda, para falar sobre como poderia trair Jesus."},{"book":"Lucas","chapter":"22","verse":"5","text":"Eles ficaram felizes e lhe ofereceram dinheiro."},{"book":"Lucas","chapter":"22","verse":"6","text":"Ele concordou e começou a procurar uma oportunidade para entregar Jesus quando não houvesse muita gente em torno dele."},{"book":"Lucas","chapter":"22","verse":"7","text":"Chegou o dia da Festa dos Pães sem Fermento, quando se sacrificavam cordeiros para comemorar a Páscoa."},{"book":"Lucas","chapter":"22","verse":"8","text":"Jesus enviou Pedro e João, dizendo-lhes: “Vão e preparem a refeição da Páscoa. Assim, poderemos comer juntos.”"},{"book":"Lucas","chapter":"22","verse":"9","text":"Eles lhe perguntaram: “Onde o senhor quer que preparemos o jantar?”"},{"book":"Lucas","chapter":"22","verse":"10","text":"Jesus respondeu: “Quando vocês entrarem na cidade, encontrarão um homem, carregando um pote com água. Sigam esse homem e entrem em sua casa com ele."},{"book":"Lucas","chapter":"22","verse":"11","text":"Digam ao dono da casa que o Mestre perguntou: ‘Onde fica a sala onde eu poderei comemorar a Páscoa com os meus discípulos?’"},{"book":"Lucas","chapter":"22","verse":"12","text":"Ele lhes mostrará uma grande sala no andar de cima da casa, onde tem tudo o que é necessário. Preparem a refeição lá.”"},{"book":"Lucas","chapter":"22","verse":"13","text":"Os discípulos foram e encontraram tudo exatamente como Jesus tinha dito. Eles, então, prepararam a refeição de Páscoa lá."},{"book":"Lucas","chapter":"22","verse":"14","text":"Quando chegou a hora, ele se sentou à mesa com os seus apóstolos. Ele lhes disse:"},{"book":"Lucas","chapter":"22","verse":"15","text":"“Eu estava aguardando ansiosamente fazer esta refeição de Páscoa com vocês antes que o meu sofrimento comece."},{"book":"Lucas","chapter":"22","verse":"16","text":"Eu lhes digo que não comerei este jantar novamente, até que eu o coma no Reino de Deus.”"},{"book":"Lucas","chapter":"22","verse":"17","text":"Jesus pegou o cálice e, após ter dado graças a Deus, ele disse: “Peguem isto e repartam entre vocês."},{"book":"Lucas","chapter":"22","verse":"18","text":"Eu lhes digo que não beberei novamente deste vinho, até que eu o beba no Reino de Deus.”"},{"book":"Lucas","chapter":"22","verse":"19","text":"Ele pegou o pão e, após ter dado graças a Deus, dividiu-o em pedaços e repartiu com os discípulos. Jesus lhes disse: “Isto é o meu corpo que é dado a vocês. Façam isso para se lembrarem de mim.”"},{"book":"Lucas","chapter":"22","verse":"20","text":"Da mesma forma, quando acabaram de jantar, ele pegou o cálice e disse: “Este é o cálice do novo acordo22:20. Ou “aliança.”, garantido pelo meu sangue, derramado em favor de vocês.”"},{"book":"Lucas","chapter":"22","verse":"21","text":"“Apesar disso, meu traidor22:21. Literalmente, “a mão daquele que está me traindo.” está sentado bem aqui à mesa."},{"book":"Lucas","chapter":"22","verse":"22","text":"Pois foi determinado que o Filho do Homem irá morrer, mas ai do traidor!”"},{"book":"Lucas","chapter":"22","verse":"23","text":"Eles começaram a discutir sobre quem seria e quem poderia fazer isso."},{"book":"Lucas","chapter":"22","verse":"24","text":"Ao mesmo tempo, também houve uma discussão sobre quem era o mais importante entre eles."},{"book":"Lucas","chapter":"22","verse":"25","text":"Jesus lhes disse: “Os reis pagãos dominam os seus povos e, aqueles que têm poder querem até mesmo que as pessoas os chamem de ‘benfeitores.’"},{"book":"Lucas","chapter":"22","verse":"26","text":"Mas, com vocês, não deve ser assim. Pelo contrário, o mais importante entre vocês deve ser como o menos importante, e o líder deve ser como um empregado."},{"book":"Lucas","chapter":"22","verse":"27","text":"Quem é mais importante: aquele que está sentado à mesa para comer ou aquele que serve? Não é aquele que está sentado à mesa? Mas, eu sou como aquele que serve vocês."},{"book":"Lucas","chapter":"22","verse":"28","text":"Vocês têm permanecido ao meu lado durante as minhas dificuldades."},{"book":"Lucas","chapter":"22","verse":"29","text":"E eu darei a vocês autoridade para governar, exatamente como o meu Pai me deu também,"},{"book":"Lucas","chapter":"22","verse":"30","text":"para que vocês possam comer e beber a minha mesa, em meu Reino. E vocês se sentarão em tronos para julgar as doze tribos de Israel.”"},{"book":"Lucas","chapter":"22","verse":"31","text":"“Simão, Simão, Satanás pediu todos vocês22:31. O primeiro “você” nesta afirmação está no plural, as outras ocorrências do pronome estão no singular, pois se aplicam especificamente a Pedro. para peneirar como trigo,"},{"book":"Lucas","chapter":"22","verse":"32","text":"mas eu tenho orado por você, para que a sua fé em mim não acabe. E quando você se converter22:32. Significando “voltar para a verdade.”, dê força aos seus irmãos.”"},{"book":"Lucas","chapter":"22","verse":"33","text":"Pedro disse: “Senhor, estou pronto para ir com você para a prisão e para morrer com você!”"},{"book":"Lucas","chapter":"22","verse":"34","text":"Jesus respondeu: “Eu lhe digo Pedro, que antes que o galo cante hoje, você negará três vezes que me conhece.”"},{"book":"Lucas","chapter":"22","verse":"35","text":"Jesus perguntou aos discípulos: “Quando eu os enviei sem dinheiro, sem bolsa e sem um par extra de sandálias, faltou algo para vocês?” Eles responderam: “Não, não faltou nada!”"},{"book":"Lucas","chapter":"22","verse":"36","text":"“Mas agora, se vocês tiverem dinheiro devem pegá-lo, o mesmo façam com uma bolsa. E se vocês não têm uma espada devem vender a sua capa e comprar uma."},{"book":"Lucas","chapter":"22","verse":"37","text":"Eu lhes digo que a afirmação que está nas Sagradas Escrituras sobre mim deve se cumprir: ‘Ele foi considerado como um criminoso.’22:37. Isaías 53:12. O que foi dito a meu respeito está se cumprindo agora.”"},{"book":"Lucas","chapter":"22","verse":"38","text":"Eles disseram: “Veja, Senhor! Temos duas espadas.” Ele respondeu: “Isso basta!”"},{"book":"Lucas","chapter":"22","verse":"39","text":"Jesus saiu e, como de costume, foi para o monte das Oliveiras, juntamente com os seus discípulos."},{"book":"Lucas","chapter":"22","verse":"40","text":"Quando chegou, disse aos discípulos: “Orem para que não caiam em tentação.”"},{"book":"Lucas","chapter":"22","verse":"41","text":"Então, ele se afastou dos discípulos e foi caminhar a uns trinta metros de distância. Jesus se ajoelhou e começou a orar."},{"book":"Lucas","chapter":"22","verse":"42","text":"Ele disse: “Pai, se você quiser, por favor, afaste de mim este cálice de sofrimento! Mas, que não seja feito o que eu quero, mas o que o senhor quer.”"},{"book":"Lucas","chapter":"22","verse":"43","text":"Na mesma hora, um anjo apareceu do céu para lhe dar forças."},{"book":"Lucas","chapter":"22","verse":"44","text":"Sentindo uma grande angústia, Jesus orou com mais força e o seu suor caía como gotas de sangue no chão.22:44. A autenticidade dos versículos 43 e 44 é questionada. A evidência do texto é conflitante."},{"book":"Lucas","chapter":"22","verse":"45","text":"Ele acabou sua oração, levantou-se e voltou para onde estavam os discípulos. Eles estavam adormecidos, esgotados pela tristeza."},{"book":"Lucas","chapter":"22","verse":"46","text":"Jesus lhes perguntou: “Por que vocês estão dormindo? Levantem-se e orem para que não caiam em tentação!”"},{"book":"Lucas","chapter":"22","verse":"47","text":"Enquanto ele ainda estava falando, uma multidão apareceu, liderada por Judas, um dos doze discípulos. Judas se aproximou de Jesus e o beijou."},{"book":"Lucas","chapter":"22","verse":"48","text":"Mas, Jesus lhe perguntou: “Judas, você está traindo o Filho do Homem com um beijo?”"},{"book":"Lucas","chapter":"22","verse":"49","text":"Os seguidores de Jesus lhe perguntaram: “Senhor, devemos atacá-los com as nossas espadas?”"},{"book":"Lucas","chapter":"22","verse":"50","text":"E um deles atingiu o empregado do grande sacerdote, cortando sua orelha direita."},{"book":"Lucas","chapter":"22","verse":"51","text":"Jesus disse: “Parem! Chega disto!” Ele tocou a orelha do homem e o curou."},{"book":"Lucas","chapter":"22","verse":"52","text":"Depois, Jesus falou com os chefes dos sacerdotes, com os oficiais da guarda do Templo e com os anciãos do povo: “Eu sou algum tipo de criminoso, para que vocês tenham que vir com espadas e porretes?"},{"book":"Lucas","chapter":"22","verse":"53","text":"Vocês não me prenderam antes, mesmo eu estando todos os dias com vocês no Templo. Mas agora, este é o seu momento. Este é o tempo em que as trevas estão no poder.”"},{"book":"Lucas","chapter":"22","verse":"54","text":"Eles prenderam Jesus e o levaram para a casa do grande sacerdote. Pedro os seguiu a certa distância."},{"book":"Lucas","chapter":"22","verse":"55","text":"Eles acenderam uma fogueira no meio do pátio e se sentaram próximos a ela. Pedro estava entre eles."},{"book":"Lucas","chapter":"22","verse":"56","text":"Quando ele se sentou lá, uma empregada o viu, olhou diretamente para ele e disse:"},{"book":"Lucas","chapter":"22","verse":"57","text":"“Este homem estava com ele!” Mas, Pedro negou. Ele disse: “Não, eu não o conheço!”"},{"book":"Lucas","chapter":"22","verse":"58","text":"Pouco tempo depois, mais alguém olhou para ele e disse: “Você também é um deles!” E Pedro respondeu: “Não, eu não sou!”"},{"book":"Lucas","chapter":"22","verse":"59","text":"Cerca de uma hora depois, outra pessoa insistiu: “Tenho certeza de que você estava com ele também, pois você é galileu.”"},{"book":"Lucas","chapter":"22","verse":"60","text":"“Eu não tenho ideia do que você está falando!”, Pedro respondeu. Naquele momento, enquanto ele ainda estava falando, o galo cantou. O Senhor virou-se e olhou para Pedro."},{"book":"Lucas","chapter":"22","verse":"61","text":"E Pedro se lembrou do que o Senhor lhe tinha dito: “Hoje, antes que o galo cante, você me negará três vezes.”"},{"book":"Lucas","chapter":"22","verse":"62","text":"Pedro saiu dali e chorou amargamente."},{"book":"Lucas","chapter":"22","verse":"63","text":"Os homens que vigiavam Jesus começaram a zombar e a bater nele."},{"book":"Lucas","chapter":"22","verse":"64","text":"Eles colocaram uma venda em seus olhos e depois lhe perguntaram: “Se você pode fazer profecias, então, adivinhe quem bateu em você dessa vez!”"},{"book":"Lucas","chapter":"22","verse":"65","text":"Eles também disseram muitos outros insultos para ele."},{"book":"Lucas","chapter":"22","verse":"66","text":"Na manhã do dia seguinte, o conselho de anciãos do povo se reuniu com os chefes dos sacerdotes e com os educadores religiosos. Jesus foi levado diante do conselho."},{"book":"Lucas","chapter":"22","verse":"67","text":"Eles disseram: “Diga para nós se você é realmente o Messias.” Jesus respondeu: “Mesmo se eu dissesse, vocês não acreditariam em mim."},{"book":"Lucas","chapter":"22","verse":"68","text":"E se eu lhes fizesse uma pergunta, vocês também não me responderiam."},{"book":"Lucas","chapter":"22","verse":"69","text":"Mas, a partir de agora, o Filho do Homem se sentará à direita do Deus Todo-Poderoso.”22:69. Salmo 110:1."},{"book":"Lucas","chapter":"22","verse":"70","text":"Todos eles perguntaram: “Então, você é o Filho de Deus?” Jesus respondeu: “São vocês quem estão dizendo isso!”"},{"book":"Lucas","chapter":"22","verse":"71","text":"Eles falaram: “Por que nós precisamos de qualquer outra testemunha? Nós mesmos ouvimos isso de sua própria boca!”"}]}