{"data":[{"book":"Sekaliya","chapter":"8","verse":"1","text":"Mkulu Nguluwi Yawele na Mong'ho nakamha heni kahi usenga wunji."},{"book":"Sekaliya","chapter":"8","verse":"2","text":"Awu ndo ulonzi wa Mkulu Nguluwi Yawele na Mong'ho, “Ndina fihi ng'hatu kwa chiwalo cha Siyoni, ndina fihi ng'hatu kwa chiwalo cha muji wula."},{"book":"Sekaliya","chapter":"8","verse":"3","text":"Ndohiluka kuli Siyoni na kikala kuli muji wa Yelusalemu. Hamba Yelusalemu wochemigwa muji wa kukundigwa na chidunda cha heni Mkulu Nguluwi Mbele na Mong'ho, chochemigwa chidunda chelile."},{"book":"Sekaliya","chapter":"8","verse":"4","text":"Wasekulu walume na wadala wokoneka kahi wekalise kuli nzila ya Yelusalemu, chila yumwe yawele na ng'hweku ya heye mmoko kwa vila nawekala miyaka minji. Heni Mkulu Nguluwi Mbele na Mong'ho nandonga."},{"book":"Sekaliya","chapter":"8","verse":"5","text":"Nzila za muji wa Yelusalemu zomema wasongolo na wahinza wovina amo."},{"book":"Sekaliya","chapter":"8","verse":"6","text":"Mhela awu wala wasigale nawona kota ndo mbuli ng'hulu ng'hatu, ila mwangijesa mbuli ayo ndo ng'hulu ng'hatu kwa heni Mkulu Nguluwi Mbele na Mong'ho?"},{"book":"Sekaliya","chapter":"8","verse":"7","text":"Ndowalohola wanhu wa heni kulawa kuli isi ya kolilawilaga isanya na kuli isi ya kolizinjilaga isanya. Heni Mkulu Nguluwi Mbele na Mong'ho nandonga."},{"book":"Sekaliya","chapter":"8","verse":"8","text":"Ndowahilula leka wekale kuli muji wa Yelusalemu. Wowa wanhu wa heni, nani ndowa Nguluwi wa hewo. Ndowalongoza kwa kukundigwa na hachi.”"},{"book":"Sekaliya","chapter":"8","verse":"9","text":"Mkulu Nguluwi Yawele na Mong'ho kangulonga hino, “Hemwe muwele sambi mwanguuhulika ulonzi awu uwele wangulonjigwa na waloli wawele nawali baho mhela wa kwaluchizwa msisi wa ng'handa ya heni Mkulu Nguluwi, ‘Mikangaze leka ng'handa ya heni izenjigwe.’"},{"book":"Sekaliya","chapter":"8","verse":"10","text":"Mhela awo louwele ung'hali kufika, wanhu hawapatile sendi kwa chiwalo cha mijito jowakolile ne kwa kwazika migongolo. Hamuwele na kikala goya kwa chiwalo cha wang'honyo wa hemwe, kwa vila nanyambuza kilewa hali wanhu weng'ha."},{"book":"Sekaliya","chapter":"8","verse":"11","text":"Ila lelo siwaditila wanhu wa isi ayi wasigale kota aho katali. Heni Mkulu Nguluwi Mbele na Mong'ho nandonga."},{"book":"Sekaliya","chapter":"8","verse":"12","text":"Lelo ndonyala nyhadikwa za kikala goya muisi, nhonya yotowa kota vyoilinguganigwa na misanga jolavya vilyo na mizabibu jolela ng'hatu. Ago geng'ha ndowapa wanhu wa isi ayi wasigale gawe ga hewo."},{"book":"Sekaliya","chapter":"8","verse":"13","text":"Ndikomya, hemwe wanhu wa Yuda na wa Isilaeli, mhela ukolile namoneka kota nampanjilwa hali wanhu wa isi. Ila lelo ndowalohola hemwe namwe mowatambichiza wanji. Lelo, mleche kudumba kahi, ila mikangaze nhumbula!”"},{"book":"Sekaliya","chapter":"8","verse":"14","text":"Mkulu Nguluwi Yawele na Mong'ho kangulonga hino, “Kota vyonuwile kuwegalila hemwe magazo, mhela wasekulu wa hemwe lowanzudize na siwonele isungu,"},{"book":"Sekaliya","chapter":"8","verse":"15","text":"hihyo du nanuwila kuwaditila ganojile wanhu wa Yelusalemu na wanhu wa Yuda, lelo mleche kudumba."},{"book":"Sekaliya","chapter":"8","verse":"16","text":"Ahyo ndo vyomlinguganigwa kudita, chila yumwe wa hemwe yalonje kukomya kwa myage. Vitala vya hemwe vilavye nhaguso za hachi zilingigala kikala goya."},{"book":"Sekaliya","chapter":"8","verse":"17","text":"Munhu yoneche hali hemwe yaleche kunuwila kudita wihe kwa myage na mleche kulavya ulolezi wa udesi, kwa vila ndangugazudila ng'hatu madito ago. Heni Mkulu Nguluwi nandonga.”"},{"book":"Sekaliya","chapter":"8","verse":"18","text":"Ulonzi wa Mkulu Nguluwi Yawele na Mong'ho naumbuyila kahi heni Sekaliya na kulonga,"},{"book":"Sekaliya","chapter":"8","verse":"19","text":"“Mazuwa ga kwesela kulya ga kuli mwezi wa kane na mwezi wa kahano na mwezi wa saba na mwezi wa kumi, jowa ndo mihela ja kusangalala na luchenze, jowa ndo mnvina kwa wanhu wa Yuda. Lelo, mgane kukomya na kikala goya.”"},{"book":"Sekaliya","chapter":"8","verse":"20","text":"Mkulu Nguluwi Yawele na Mong'ho kangulonga hino, “Wanhu wenji wa isi za chijenzi na wenyeng'haye wa kuli miji minji woluta mujini Yelusalemu."},{"book":"Sekaliya","chapter":"8","verse":"21","text":"Wenyeng'haye wa muji umwe woluta kwa wenyeng'haye wa muji uyage na kuwalonjela, ‘Tukomya, tulute hamwe kumfugamila Mkulu Nguluwi Yawele na Mong'ho na kumlanda utambichizo!’"},{"book":"Sekaliya","chapter":"8","verse":"22","text":"Ena, wanhu wenji na wanhu wa isi wawele na mong'ho woluta Yelusalemu kufugamila heni Mkulu Nguluwi Mbele na Mong'ho na kundanda utambichizo."},{"book":"Sekaliya","chapter":"8","verse":"23","text":"Mhela awo wanhu kumi kulawa chila isi na chila ndonga womibata Myuda yumwe na kibata nguwo ya heye na kumlonjela, ‘Twangugana kuluta hamwe na hegwe, kwa vila natuhulika kota Nguluwi ka hamwe na hemwe.’ Heni Mkulu Nguluwi Mbele na Mong'ho nandonga.”"}]}