{"data":[{"book":"Waebulania","chapter":"10","verse":"1","text":"Malagizo ga Musa hagaigalile kamba vigeli genyego, ni mbuli ndodo ziiyeka za vinhu vinogile vondavize. Nhosa zizija zigendelela kulavigwa mwaka mbaka mwaka. Kwa mbuli ayo, wodaha vilihi kunoga wanhu waja womwizila Mulungu kubitila nhosa zino?"},{"book":"Waebulania","chapter":"10","verse":"2","text":"Maza kweli wanhu wano iwomtambikila Mulungu wahasunhigwe nzambi zao, sambi wagese kabili kamba watenda nzambi na nhosa zose zahamalile baho."},{"book":"Waebulania","chapter":"10","verse":"3","text":"Lakini nhosa zolavigwa mwaka mbaka mwaka kuwatenda wanhu wakumbuke kamba wana nzambi,"},{"book":"Waebulania","chapter":"10","verse":"4","text":"kwavija damu ya mbuzi na ng'ombe haidaha bule kusegeza nzambi za wanhu."},{"book":"Waebulania","chapter":"10","verse":"5","text":"Lekaavo, Yesu viyakalile mmabehi kwiza mwiisi, kamulongela Mulungu,"},{"book":"Waebulania","chapter":"10","verse":"6","text":"Hunogeligwe na wanyama wosomigwa muupango"},{"book":"Waebulania","chapter":"10","verse":"7","text":"Abaho nilonga, ‘Niye nabaha,"},{"book":"Waebulania","chapter":"10","verse":"8","text":"Tanhu kalonga, “Hulonda hebu hunogeligwa na nhosa na nhunza hebu wanyama wasomigwe muupango na nhosa za kusegeza nzambi.” Kalonga avo hata kamba nhosa zose zino zolavigwa kwa kukweleleza Malagizo ga Musa."},{"book":"Waebulania","chapter":"10","verse":"9","text":"Abaho kalonga, “Niye nabaha, go Mulungu kusang'hana viulonda.” Avo Mulungu kasegeza nhosa zose za umwaka na hanhu hake kamwika Kilisito mwenyego kamba nhosa."},{"book":"Waebulania","chapter":"10","verse":"10","text":"Kwavija Yesu Kilisito kasang'hana kija kiyalondile Mulungu, tweye tosunhigwa nzambi kwa nhosa ya lukuli lwake yailavile mwanza umoja mbuli ya wose."},{"book":"Waebulania","chapter":"10","verse":"11","text":"Kila mulava nhosa wa Kiyahudi kotenda sang'hano yake ya kulava nhosa kila siku na kolava nhosa zizija miyanza mingi, lakini nhosa azo hazidahile bule kusegeza nzambi."},{"book":"Waebulania","chapter":"10","verse":"12","text":"Lakini Kilisito kalava nhosa imoja kwa nzambi, nhosa ilibule uhelelo, abaho kakala muukulu mwambu wa mkono wa kudila wa Mulungu."},{"book":"Waebulania","chapter":"10","verse":"13","text":"Toka kipindi acho kobetela mbaka vonda wahumigwe wanhu wamwihile na wekigwe hasi mmagulu gake."},{"book":"Waebulania","chapter":"10","verse":"14","text":"Kwa nhunza yake imoja, kawatenda watelele kipindi chose wanhu waja wosunhigwa nzambi zao."},{"book":"Waebulania","chapter":"10","verse":"15","text":"Nayo Loho Yang'alile kolonga mbuli ya mbuli ino kuwa,"},{"book":"Waebulania","chapter":"10","verse":"16","text":"Mndewa kalonga, “Dino dijo lagano donda niitogolele nao"},{"book":"Waebulania","chapter":"10","verse":"17","text":"Abaho kolonga, “Honda nigese kabili nzambi zao na sang'hano zao zihile.”"},{"book":"Waebulania","chapter":"10","verse":"18","text":"Avo kamba nzambi zigeligwa kumgongo, hailondeka nhosa kabili ya kusegeza nzambi za wanhu."},{"book":"Waebulania","chapter":"10","verse":"19","text":"Avo ndugu zangu, damu ya Yesu yotugela moyo wa kugangamala kwingila Mdigati Ding'alile Ng'hani."},{"book":"Waebulania","chapter":"10","verse":"20","text":"Nayo katuvugulila nzila ya sambi, nzila itulongoza muugima kubitila panziya dija. Katenda avo kwa kululava lukuli lwake."},{"book":"Waebulania","chapter":"10","verse":"21","text":"Avo tunayo Mulava nhosa Mkulu, mkulu wa ng'anda ya Mulungu."},{"book":"Waebulania","chapter":"10","verse":"22","text":"Avo tumkwesele behi Mulungu kwa moyo unogile na kugangamala mna ditamanilo na mizoyo isunhigwe kulawa mna gamagesa gehile na ng'huli zisunhigwe kwa mazi mazelu."},{"book":"Waebulania","chapter":"10","verse":"23","text":"Avo tolondeka tudigoge ng'hani tamanilo jetu ditulonga kwa milomo yetu, kwavija ija ituilagane nayo kotamaniligwa."},{"book":"Waebulania","chapter":"10","verse":"24","text":"Na tugese vitulondeka kuigela moyo na kuinogela na kusang'hana ganogile."},{"book":"Waebulania","chapter":"10","verse":"25","text":"Seketuleke kuiting'hana, kamba wanhu wayagwe viwoleka kuiting'hana, ila tuigangamize ng'hani, kamba vimukona siku ija ya Mndewa ya mmabehi."},{"book":"Waebulania","chapter":"10","verse":"26","text":"Twahagendelela kutenda nzambi giladi na kwavija tuujuwa ukweli, kuduhu nhosa isigale yonda ilavigwe kabili kusegeza nzambi za wanhu."},{"book":"Waebulania","chapter":"10","verse":"27","text":"Lakini kisigale ni kubetela kwa bwembwe nhaguso yonda ize na moto mkali wonda uwasakaze waja wose womulema Mulungu!"},{"book":"Waebulania","chapter":"10","verse":"28","text":"Kamba wanhu wabili hebu wadatu womulavila kitala munhu kwa kubena Malagizo ga Musa, munhu ayo kokomigwa bila koneligwa bazi."},{"book":"Waebulania","chapter":"10","verse":"29","text":"Vino, yokuwa vilihi wanhu waja womwehula Mwana wa Mulungu? Munhu iyogesa kamba kinhu kidodo damu ya lagano da Mulungu isunhile nzambi zake, munhu yomulonga vihile Loho wa Mulungu yotugwaa ng'hekewa. Geseni nhaguso yonda yaipate munhu ayo yobanza ukwiha!"},{"book":"Waebulania","chapter":"10","verse":"30","text":"Kwavija tomjuwa yalongile, “Niye ayo yonda nilipe gehile, mulipaji ayo niye,” na vivija kalonga, “Mndewa kowatagusa wanhu zake.”"},{"book":"Waebulania","chapter":"10","verse":"31","text":"Kinhu cha kudumba ng'hani kugogigwa na Mulungu na kutagusigwa!"},{"book":"Waebulania","chapter":"10","verse":"32","text":"Kumbukeni galawilile kumwenu baho umwaka vimugubuliligwe ukweli wa Mulungu, mugaya ng'hani lakini mugangamala."},{"book":"Waebulania","chapter":"10","verse":"33","text":"Kuna kipindi muligigwa na kutendigwa vihile mgameso ga wanhu na kipindi kiyagwe muitanda kuilumba na wanhu waja wakalile wotendeligwa mbuli zino."},{"book":"Waebulania","chapter":"10","verse":"34","text":"Muwonela bazi wanhu wakalile mkifungo, na mutogola kwa kudeng'helela vimukalile mobokigwa vinhu venu, kwavija mukala mujuwile kuwa mna kinhu kinogile ng'hani, chonda kikale kipindi chose."},{"book":"Waebulania","chapter":"10","verse":"35","text":"Avo sekemuleke kugangamala, kwavija kugangamala ako, kowagalila nhunza ng'hulu."},{"book":"Waebulania","chapter":"10","verse":"36","text":"Molondeka kufunga moyo muladi mwahamambukiza kutenda goyolonda Mulungu, mubokele kija kiyalongile."},{"book":"Waebulania","chapter":"10","verse":"37","text":"Kwavija Maandiko Gang'alile golonga,"},{"book":"Waebulania","chapter":"10","verse":"38","text":"Lakini munhu wangu yanogile mgameso gangu, kokala mwiisi kwa kutamanila,"},{"book":"Waebulania","chapter":"10","verse":"39","text":"Tweye hatuigalile na wanhu waja wobwela kukisogo na kunangigwa. Lakini togendelela kutamanila na kukomboligwa."}]}