{"data":[{"book":"Waebulania","chapter":"9","verse":"1","text":"Lagano da ichanduso dikala na vihendo vake va kumsang'hanila Mulungu na hanhu ha kutambikila hazengigwa na wanhu."},{"book":"Waebulania","chapter":"9","verse":"2","text":"Kiheha cha kutambikila kizengigwa, na mwambu wa kunze wa kwingilila ukemigwa Gati Ding'alile. Mgati kukala na kinhu cha kwikila taa na meza na kukala na magate galavigwe kwa Mulungu."},{"book":"Waebulania","chapter":"9","verse":"3","text":"Kukisogo cha panziya kukala na gati diyagwe dikemigwe Gati Ding'alile Ng'hani."},{"book":"Waebulania","chapter":"9","verse":"4","text":"Mgati yake kukala na upango wa zahabu wa kusomela ubani na sanduku da lagano dibakigwe zahabu mhande zose na mgati kwikigwa nongo ya zahabu ikigwe lujo lukemigwa Mana na mkongoja wa Haluni uzukile majani na maluwa, na mabwe ga bambalagwe gandikigwe malagizo."},{"book":"Waebulania","chapter":"9","verse":"5","text":"Kudisanduku uchanha kukala na vinyago vibili vili na mabawa kulagusa kuwa hanhu aho hana ukulu wa Mulungu, mabawa gao gaiyanzanza uchanha ya sanduku aho hozigeligwa kumgongo nzambi za wanhu. Lakini sambi hatudaha kufambula mbuli zose."},{"book":"Waebulania","chapter":"9","verse":"6","text":"Vino avo vinhu vose vivitandigwe goya, kila siku walava nhosa wokwingila mdigati da kunze kutenda sang'hano zao,"},{"book":"Waebulania","chapter":"9","verse":"7","text":"lakini Mulava nhosa Mkulu yaiyeka iyo yokwingila mdigati da kabili, na kotenda vino mwanza umoja muumwaka. Nayo kalondeka kusola damu na kumulavila Mulungu kwa nzambi zake na kwa nzambi za wanhu wose ziwatendile bila kujuwa."},{"book":"Waebulania","chapter":"9","verse":"8","text":"Kwa nzila ino Loho Yang'alile katufunza goya kamba kipindi kija kiheha cha kutambikila vikikalile kuko, nzila ya kwingila mdigati ding'alile kuko kuulanga ikala hainavuguligwa."},{"book":"Waebulania","chapter":"9","verse":"9","text":"Kino acho kilaguso kilagusa kipindi cha sambi. Yofambula kamba nhosa za wanyama na nhunza ziyagwe zilavigwe kwa Mulungu, hazidahile kuisegeza mizigo ya nzambi mmizoyo ya wanhu womtambikila Mulungu."},{"book":"Waebulania","chapter":"9","verse":"10","text":"Kwavija gano gose gotendeka kwa mbuli ya vinhu va kuja na kung'wa na vihendo viyagwe va kuisunha. Gano gose ni malagizo mbuli ya lukuli lwiiyeka, vohelela mbaka kipindi Mulungu vonda yakitende kila kinhu kuwa cha sambi."},{"book":"Waebulania","chapter":"9","verse":"11","text":"Lakini Kilisito keza kamba Mulava nhosa Mkulu wa vinhu vinogile vili hano. Heyo kengila mna ikiheha kikulu na kitelele ng'hani, kiheha hakizengigwe na wanhu, avo hakilawile mwiisi ino iumbigwe."},{"book":"Waebulania","chapter":"9","verse":"12","text":"Kilisito kengila mwanza umoja wiiyeka Mdigati Ding'alile Ng'hani hengile na damu ya mbuzi na ng'ombe kulava nhosa, ila kasola damu yake mwenyego na katutenda tulekesigwe kipindi chose."},{"book":"Waebulania","chapter":"9","verse":"13","text":"Damu ya mbuzi na ng'ombe na mitozi ya bofu da ng'ombe vomizigwa kwa wanhu weli na dikwe na kuwasunha dikwe jao mulukuli lwiiyeka."},{"book":"Waebulania","chapter":"9","verse":"14","text":"Lakini, Kilisito kailava mwenyego kwa Mulungu kamba nhosa inogile kwa nguvu ya Loho wa Mulungu yokala siku zose. Avo, damu yake yosunha mizoyo yetu vinogile ng'hani mizigo ya mbuli zigala ifa na kututenda tumsang'hanile Mulungu yeli mgima."},{"book":"Waebulania","chapter":"9","verse":"15","text":"Mbuli ya kija kiyatendile Kilisito, iyo yogala kuilumba kwa lagano da sambi, muladi waja wakemigwe na Mulungu wadahe kumweda mazuwa gose kulongigwe na Mulungu. Ino yolawilila kwavija kwa ifa yake kowalekesa wanhu na gehile wagatendile kipindi cha lagano da ichanduso."},{"book":"Waebulania","chapter":"9","verse":"16","text":"Kwa mbuli ya uhazi wojuwika kamba ifa ya munhu yautendile yokoneka,"},{"book":"Waebulania","chapter":"9","verse":"17","text":"kwavija uhazi haufaya kamba munhu yautendile yang'hali mgima, wokuwa na nguvu kipindi yahafa."},{"book":"Waebulania","chapter":"9","verse":"18","text":"Lekaavo lagano da ichanduso, hadisongile kusang'hana bila damu."},{"book":"Waebulania","chapter":"9","verse":"19","text":"Tanhu Musa kawapetela wanhu malagizo gose kamba vigalongile. Abaho kasola damu ya mbuzi na ng'ombe, katibwiliza na mazi na kwa bunho na pamba dung'hu, kakimizila kija kitabu cha malagizo na wanhu wose."},{"book":"Waebulania","chapter":"9","verse":"20","text":"Musa kalonga, “Ino iyo damu ilagusa lagano dimulagizigwe na Mulungu mudigoge.”"},{"book":"Waebulania","chapter":"9","verse":"21","text":"Vivija Musa kamizila damu mkiheha cha kuiting'hana na viya vose va kumtambikila Mulungu."},{"book":"Waebulania","chapter":"9","verse":"22","text":"Avo mna gamalagizo ga Musa kamba vija kila kinhu kisunhigwa kwa damu, na nzambi za wanhu zogeligwa kumgongo kamba damu yokwitigwa."},{"book":"Waebulania","chapter":"9","verse":"23","text":"Vinhu vino va hano ni kilaguso cha vinhu va ukweli va kuulanga, navo vilondeka kusunhigwa kwa damu, lakini vinhu va kuulanga venyego volonda nhosa inogile ng'hani."},{"book":"Waebulania","chapter":"9","verse":"24","text":"Kwavija Kilisito hengile Mdigati Ding'alile dizengigwe na wanhu, dili kilaguso cha kija chenyego kili kuulanga lakini kengila kuulanga kwenyego, ako sambi ka haulongozi ha Mulungu kokoneka mbuli ya tweye."},{"book":"Waebulania","chapter":"9","verse":"25","text":"Kila mwaka Mulava nhosa Mkulu wa Wayahudi kengila Mdigati Ding'alile Ng'hani na damu ya mnyama, lakini Kilisito hengile mumo miyanza mingi kuilava mwenyego,"},{"book":"Waebulania","chapter":"9","verse":"26","text":"kwavija yahalondeke kugaya miyanza mingi toka kuumbigwa kwa isi. Lakini ukweli kipindi cha mmabehi na kuuhelelo, kalawilila mwanza umoja mbuli ya wose, kusegeza nzambi za wanhu kwa kuilava nhosa mwenyego."},{"book":"Waebulania","chapter":"9","verse":"27","text":"Kamba vija kila munhu kofa mwanza umoja, abaho kotagusigwa na Mulungu,"},{"book":"Waebulania","chapter":"9","verse":"28","text":"vivo ili vivija kwa Kilisito kalavigwa nhosa mwanza umoja kusegeza nzambi za wanhu wengi. Kolawilila mwanza wa kabili, hasang'hanila nzambi, ila kuwakombola wanhu waja wombeta kwa kusulukila."}]}