{"data":[{"book":"Zsidókhoz","chapter":"10","verse":"1","text":"Mivelhogy a törvény az eljövendő javaknak csak árnyéka és nem pedig a dolgok valóságos képe, ezért azokkal az áldozatokkal, amelyeket esztendőnként szüntelenül bemutatnak sohasem képesek tökéletességre juttatni az odajárulókat."},{"book":"Zsidókhoz","chapter":"10","verse":"2","text":"Különben megszűnt volna az áldozás, hiszen akik áldoztak és egyszer megtisztultak, nem éreztek volna bűntudatot."},{"book":"Zsidókhoz","chapter":"10","verse":"3","text":"De az áldozatok évről-évre emlékeztetnek a bűnökre."},{"book":"Zsidókhoz","chapter":"10","verse":"4","text":"Mert lehetetlen, hogy a bikák és bakok vére eltörölje a bűnöket."},{"book":"Zsidókhoz","chapter":"10","verse":"5","text":"Ezért a világba való jövetelekor így szól az Úr:"},{"book":"Zsidókhoz","chapter":"10","verse":"6","text":"Égő és bűnért való áldozatot"},{"book":"Zsidókhoz","chapter":"10","verse":"7","text":"Akkor ezt mondtam: Íme itt vagyok, amint a könyvtekercsben írva van rólam"},{"book":"Zsidókhoz","chapter":"10","verse":"8","text":"Előbb ezt mondta: „Áldozatot és ajándékot, égő és bűnért való áldozatokat nem akartál, sem nem kedveltél, amiket a törvény szerint mutatnak be.“"},{"book":"Zsidókhoz","chapter":"10","verse":"9","text":"Később így szólt: „Íme, itt vagyok, hogy cselekedjem a te akaratodat.“ Eltörli az elsőt, hogy életbe léptesse a másodikat."},{"book":"Zsidókhoz","chapter":"10","verse":"10","text":"Ez az akarat megszentel minket egyszer s mindenkorra, Jézus Krisztus testének feláldozása által."},{"book":"Zsidókhoz","chapter":"10","verse":"11","text":"Minden pap naponként szolgálatban áll, és sokszor mutatja be ugyanazokat az áldozatokat, amelyek sohasem képesek eltörölni a bűnöket."},{"book":"Zsidókhoz","chapter":"10","verse":"12","text":"Ő azonban egyetlen áldozattal áldozott a bűnökért, és mindörökre az Isten jobbjára ült,"},{"book":"Zsidókhoz","chapter":"10","verse":"13","text":"várva, hogy ellenségei zsámolyul vetessenek lábai alá."},{"book":"Zsidókhoz","chapter":"10","verse":"14","text":"Mert egyetlen áldozatával örökre tökéletessé tette a megszentelteket."},{"book":"Zsidókhoz","chapter":"10","verse":"15","text":"Bizonyságot tesz pedig erről nekünk a Szentlélek is, mert előre megmondta:"},{"book":"Zsidókhoz","chapter":"10","verse":"16","text":"„Ez az a szövetség, amelyet kötök velük"},{"book":"Zsidókhoz","chapter":"10","verse":"17","text":"Azután így szól:"},{"book":"Zsidókhoz","chapter":"10","verse":"18","text":"Ahol pedig bűnbocsánat van, ott nincs többé bűnért való áldozat."},{"book":"Zsidókhoz","chapter":"10","verse":"19","text":"Mivel tehát, atyámfiai, bizodalmunk van a szentélybe való bemenetelre a Jézus vére által,"},{"book":"Zsidókhoz","chapter":"10","verse":"20","text":"azon az úton, amelyet Ő szentelt nekünk, mint új és élő utat, a kárpit, azaz az Ő teste által,"},{"book":"Zsidókhoz","chapter":"10","verse":"21","text":"és mivel nagy papunk van, aki az Isten háza felett áll,"},{"book":"Zsidókhoz","chapter":"10","verse":"22","text":"járuljunk hozzá igaz szívvel, a hitnek teljességével, mint akiknek szíve megtisztult a gonosz lelkiismerettől,"},{"book":"Zsidókhoz","chapter":"10","verse":"23","text":"és testük meg van mosva tiszta vízzel. Tartsuk meg a reménység hitvallását tántoríthatatlanul, mert hű az, aki ígéretet tett."},{"book":"Zsidókhoz","chapter":"10","verse":"24","text":"És ügyeljünk arra, hogy egymást szeretetre és jócselekedetekre ösztönözzük."},{"book":"Zsidókhoz","chapter":"10","verse":"25","text":"El nem hagyva a magunk gyülekezetét, ahogyan szokásuk némelyeknek, hanem intvén egymást, annyival is inkább, mert látjátok, hogy ama nap közeledik."},{"book":"Zsidókhoz","chapter":"10","verse":"26","text":"Mert ha szándékosan vétkezünk az igazság megismerése után, akkor nincs többé bűneinkért való áldozat,"},{"book":"Zsidókhoz","chapter":"10","verse":"27","text":"hanem az ítéletnek valami félelmes várása és a tűz lángja, amely megemészti az ellenszegülőket."},{"book":"Zsidókhoz","chapter":"10","verse":"28","text":"Aki megveti a Mózes törvényét, az két vagy három tanúvallomása alapján irgalom nélkül meghal."},{"book":"Zsidókhoz","chapter":"10","verse":"29","text":"Gondoljátok meg, mennyivel súlyosabb büntetésre méltó az, aki az Isten Fiát lábbal tapodja, és a szövetség vérét, amellyel megszenteltetett, tisztátalannak tartja, és a kegyelem Lelkét megveti."},{"book":"Zsidókhoz","chapter":"10","verse":"30","text":"Mert ismerjük azt, aki így szólt: „Enyém az ítélet, én megfizetek.“ És ismét: „Az Úr megítéli az ő népét.“"},{"book":"Zsidókhoz","chapter":"10","verse":"31","text":"Rettenetes az élő Isten kezébe esni."},{"book":"Zsidókhoz","chapter":"10","verse":"32","text":"Emlékezzetek pedig vissza a régebbi napokra, amelyekben, miután megvilágosodtatok, sok szenvedéssel teljes küzdelmet állottatok ki,"},{"book":"Zsidókhoz","chapter":"10","verse":"33","text":"amikor egyfelől gyalázásokkal és nyomorgattatásokkal nyilvánosság elé hurcoltak titeket, másfelől társai lettetek azoknak, akik így jártak."},{"book":"Zsidókhoz","chapter":"10","verse":"34","text":"Mert a foglyokkal is együtt szenvedtetek, és vagyonotok elrablását örömmel fogadtátok, mivel tudtátok, hogy jobb és maradandóbb vagyonotok van a mennyben."},{"book":"Zsidókhoz","chapter":"10","verse":"35","text":"Ne dobjátok el tehát bizodalmatokat, amelynek nagy jutalma van."},{"book":"Zsidókhoz","chapter":"10","verse":"36","text":"Mert béketűrésre van szükségetek, hogy az Isten akaratát cselekedve elnyerjétek az ígéretet."},{"book":"Zsidókhoz","chapter":"10","verse":"37","text":"Mert még „egy igen-igen kevés idő,"},{"book":"Zsidókhoz","chapter":"10","verse":"38","text":"Az igaz ember pedig hitből él."},{"book":"Zsidókhoz","chapter":"10","verse":"39","text":"De mi nem vagyunk a meghátrálás emberei, hogy elvesszünk, hanem a hitéi, hogy életet nyerjünk."}]}