{"data":[{"book":"Zsidókhoz","chapter":"13","verse":"1","text":"A testvéri szeretet maradjon meg."},{"book":"Zsidókhoz","chapter":"13","verse":"2","text":"A vendégszeretetről el ne feledkezzetek, mert ezáltal egyesek tudtukon kívül angyalokat vendégeltek meg."},{"book":"Zsidókhoz","chapter":"13","verse":"3","text":"Emlékezzetek meg a foglyokról, mintha fogolytársak volnátok, a gyötrődőkről, mint akik magatok is testben vagytok."},{"book":"Zsidókhoz","chapter":"13","verse":"4","text":"Legyen megbecsült minden tekintetben a házasság, és a házasélet legyen tiszta! A paráznákat és házasságtörőket megítéli az Isten."},{"book":"Zsidókhoz","chapter":"13","verse":"5","text":"Fösvénység nélkül való legyen magatartásotok, elégedjetek meg azzal, amitek van, mert Ő mondta:"},{"book":"Zsidókhoz","chapter":"13","verse":"6","text":"Úgyhogy bizakodva mondjuk:"},{"book":"Zsidókhoz","chapter":"13","verse":"7","text":"Emlékezzetek meg elöljáróitokról, akik Isten igéjét hirdették nektek, figyeljetek életük végére és kövessétek hitüket."},{"book":"Zsidókhoz","chapter":"13","verse":"8","text":"Jézus Krisztus tegnap és ma és mindörökké ugyanaz."},{"book":"Zsidókhoz","chapter":"13","verse":"9","text":"Különféle idegen tanításoktól ne hagyjátok magatokat félrevezetni, mert jó, ha kegyelemtől erősödik meg a szív, nem ennivalókkal, amelyeknek semmi hasznát sem veszik azok, akik velük élnek."},{"book":"Zsidókhoz","chapter":"13","verse":"10","text":"Van oltárunk, amelyről nincs joguk enni azoknak, akik a sátorban szolgálnak."},{"book":"Zsidókhoz","chapter":"13","verse":"11","text":"Mert amely állatok vérét a főpap beviszi a szentélybe a bűnért, azoknak testét megégetik a táboron kívül."},{"book":"Zsidókhoz","chapter":"13","verse":"12","text":"Ezért Jézus is, hogy megszentelje az ő tulajdon vére által a népet, a kapun kívül szenvedett."},{"book":"Zsidókhoz","chapter":"13","verse":"13","text":"Menjük tehát ki hozzá a táboron kívülre, az Ő gyalázatát hordozva."},{"book":"Zsidókhoz","chapter":"13","verse":"14","text":"Mert nincs itt maradandó városunk, hanem a jövendőt keressük."},{"book":"Zsidókhoz","chapter":"13","verse":"15","text":"Ezért általa vigyük a dicséret áldozatát mindenkor Isten elé, vagyis az ő nevéről vallást tevő ajkaink gyümölcsét."},{"book":"Zsidókhoz","chapter":"13","verse":"16","text":"A jótékonyságról és az adakozásról ne feledkezzetek meg, mert ilyen áldozatokban gyönyörködik az Isten."},{"book":"Zsidókhoz","chapter":"13","verse":"17","text":"Engedelmeskedjetek elöljáróitoknak és fogadjatok szót, mert ők vigyáznak lelketekre, mint számadók. Így majd örömmel teszik és nem bánkódva, mert ez nem használna nektek sem."},{"book":"Zsidókhoz","chapter":"13","verse":"18","text":"Imádkozzatok értünk! Mert meg vagyunk győződve arról, hogy tiszta a lelkiismeretünk, hiszen mindenben igyekszünk tisztességesen eljárni."},{"book":"Zsidókhoz","chapter":"13","verse":"19","text":"Annál inkább kérlek erre titeket, hogy mihamarabb visszajuthassak hozzátok."},{"book":"Zsidókhoz","chapter":"13","verse":"20","text":"A békesség Istene pedig, aki kihozta a halálból a juhoknak nagy pásztorát, az örök szövetség vére által, a mi Urunkat, Jézust,"},{"book":"Zsidókhoz","chapter":"13","verse":"21","text":"tegyen készségesekké titeket minden jóra, hogy cselekedjétek az ő akaratát és munkálja bennünk azt, ami kedves előtte a Jézus Krisztus által, akinek dicsőség örökkön örökké. Ámen."},{"book":"Zsidókhoz","chapter":"13","verse":"22","text":"Kérlek pedig titeket, atyámfiai, szívleljétek meg ezt az intő beszédet, hiszen csak röviden írtam nektek."},{"book":"Zsidókhoz","chapter":"13","verse":"23","text":"Tudjátok meg, hogy a mi atyánkfia, Timóteus, kiszabadult, és ha hamarosan megjön, vele együtt meglátogatlak titeket."},{"book":"Zsidókhoz","chapter":"13","verse":"24","text":"Köszöntsétek minden elöljárótokat és a szenteket is mind. Köszöntenek titeket az Olaszországból valók."},{"book":"Zsidókhoz","chapter":"13","verse":"25","text":"Kegyelem mindnyájatokkal!"}]}