{"data":[{"book":"Zsidókhoz","chapter":"2","verse":"1","text":"Ezért még inkább szükséges nekünk a hallottakra figyelnünk, hogy el ne sodródjunk."},{"book":"Zsidókhoz","chapter":"2","verse":"2","text":"Mert ha az angyalok által hirdetett ige olyan erős volt, hogy minden bűn és engedetlenség elvette igazságos büntetését,"},{"book":"Zsidókhoz","chapter":"2","verse":"3","text":"akkor hogyan menekülünk meg mi, ha nem törődünk ilyen nagy üdvösséggel? Ezt kezdetben az Úr hirdette, és mindazok, akik hallották, megerősítették számunkra."},{"book":"Zsidókhoz","chapter":"2","verse":"4","text":"Velük együtt Isten is bizonyságot tett erről jelekkel, csodákkal és sokféle erővel, a Szentlélek ajándékaival, amelyeket akarata szerint osztott szét."},{"book":"Zsidókhoz","chapter":"2","verse":"5","text":"Mert nem angyaloknak vetette alá az eljövendő világot, amelyről szólunk."},{"book":"Zsidókhoz","chapter":"2","verse":"6","text":"Sőt valahol valaki így tett bizonyságot:"},{"book":"Zsidókhoz","chapter":"2","verse":"7","text":"Rövid időre kisebbé tetted őt az angyaloknál,"},{"book":"Zsidókhoz","chapter":"2","verse":"8","text":"mindent lábai alá vetettél."},{"book":"Zsidókhoz","chapter":"2","verse":"9","text":"Azt azonban látjuk, hogy Jézus, aki egy kevés időre kisebbé tétetett az angyaloknál, a halál elszenvedéséért dicsőséggel és tisztességgel koronáztatott meg, hogy Isten kegyelméből mindenkiért megízlelje a halált."},{"book":"Zsidókhoz","chapter":"2","verse":"10","text":"Úgy illett ugyanis, hogy az, akiért van a mindenség, és aki által van a mindenség, aki sok fiát vezeti dicsőségre, üdvösségük fejedelmét szenvedések által tegye tökéletessé."},{"book":"Zsidókhoz","chapter":"2","verse":"11","text":"Mert a megszentelő és a megszenteltek egytől származnak. Ezért nem szégyelli őket atyafiaknak hívni,"},{"book":"Zsidókhoz","chapter":"2","verse":"12","text":"amikor ezt mondja:"},{"book":"Zsidókhoz","chapter":"2","verse":"13","text":"És ismét:"},{"book":"Zsidókhoz","chapter":"2","verse":"14","text":"Mivel tehát a gyermekek testből és vérből valók, ő is hasonlóképpen részese lett ezeknek, hogy halála által megsemmisítse azt, akinek hatalma van a halálon, tudniillik az ördögöt,"},{"book":"Zsidókhoz","chapter":"2","verse":"15","text":"és megszabadítsa azokat, akik a haláltól való félelem miatt egész életükben rabok voltak."},{"book":"Zsidókhoz","chapter":"2","verse":"16","text":"Mert nyilván nem angyalokat karolt fel, hanem Ábrahámnak leszármazottait karolja fel."},{"book":"Zsidókhoz","chapter":"2","verse":"17","text":"Ezért mindenben hasonlóvá kellett lennie az atyafiakhoz, hogy könyörülő és hű főpap legyen az Isten előtt való dolgokban, hogy engesztelést szerezzen a nép bűneiért."},{"book":"Zsidókhoz","chapter":"2","verse":"18","text":"Mivel maga is kísértést szenvedett, segíthet azokon, akik megkísértetnek."}]}