{"data":[{"book":"Sprüche","chapter":"1","verse":"1","text":"Sprüche Salomos, des Sohnes Davids, des Königs von Israel:"},{"book":"Sprüche","chapter":"1","verse":"2","text":"um Weisheit und Unterweisung zu kennen, um Worte des Verstandes zu verstehen,"},{"book":"Sprüche","chapter":"1","verse":"3","text":"um zu empfangen einsichtsvolle Unterweisung, Gerechtigkeit und Recht und Geradheit;"},{"book":"Sprüche","chapter":"1","verse":"4","text":"um Einfältigen Klugheit zu geben, dem Jüngling Erkenntnis und Besonnenheit."},{"book":"Sprüche","chapter":"1","verse":"5","text":"Der Weise wird hören und an Kenntnis zunehmen, und der Verständige wird sich weisen Rat erwerben;"},{"book":"Sprüche","chapter":"1","verse":"6","text":"um einen Spruch zu verstehen und verschlungene Rede, Worte der Weisen und ihre Rätsel. -"},{"book":"Sprüche","chapter":"1","verse":"7","text":"Die Furcht Jehovas ist der Erkenntnis Anfang; die Narren verachten Weisheit und Unterweisung."},{"book":"Sprüche","chapter":"1","verse":"8","text":"Höre, mein Sohn, die Unterweisung deines Vaters, und verlaß nicht die Belehrung deiner Mutter!"},{"book":"Sprüche","chapter":"1","verse":"9","text":"Denn sie werden ein anmutiger Kranz sein deinem Haupte und ein Geschmeide deinem Halse. -"},{"book":"Sprüche","chapter":"1","verse":"10","text":"Mein Sohn, wenn Sünder dich locken, so willige nicht ein."},{"book":"Sprüche","chapter":"1","verse":"11","text":"Wenn sie sagen: Geh mit uns, wir wollen auf Blut lauern, wollen den Unschuldigen nachstellen ohne Ursache;"},{"book":"Sprüche","chapter":"1","verse":"12","text":"wir wollen sie lebendig verschlingen wie der Scheol, und unverletzt, gleich denen, welche plötzlich in die Grube hinabfahren;"},{"book":"Sprüche","chapter":"1","verse":"13","text":"wir werden allerlei kostbares Gut erlangen, werden unsere Häuser mit Beute füllen;"},{"book":"Sprüche","chapter":"1","verse":"14","text":"du sollst dein Los mitten unter uns werfen, wir alle werden einen Beutel haben:"},{"book":"Sprüche","chapter":"1","verse":"15","text":"Mein Sohn, wandle nicht mit ihnen auf dem Wege, halte deinen Fuß zurück von ihrem Pfade;"},{"book":"Sprüche","chapter":"1","verse":"16","text":"denn ihre Füße laufen dem Bösen zu, und sie eilen, Blut zu vergießen."},{"book":"Sprüche","chapter":"1","verse":"17","text":"Denn vergeblich wird das Netz ausgespannt vor den Augen alles Geflügelten;"},{"book":"Sprüche","chapter":"1","verse":"18","text":"sie aber lauern auf ihr eigenes Blut, stellen ihren eigenen Seelen nach."},{"book":"Sprüche","chapter":"1","verse":"19","text":"So sind die Pfade aller derer, welche der Habsucht frönen: sie nimmt ihrem eigenen Herrn das Leben."},{"book":"Sprüche","chapter":"1","verse":"20","text":"Die Weisheit schreit draußen, sie läßt auf den Straßen ihre Stimme erschallen."},{"book":"Sprüche","chapter":"1","verse":"21","text":"Sie ruft an der Ecke lärmender Plätze; an den Eingängen der Tore, in der Stadt redet sie ihre Worte:"},{"book":"Sprüche","chapter":"1","verse":"22","text":"Bis wann, ihr Einfältigen, wollt ihr Einfältigkeit lieben, und werden Spötter ihre Lust haben an Spott, und Toren Erkenntnis hassen?"},{"book":"Sprüche","chapter":"1","verse":"23","text":"Wendet euch um zu meiner Zucht! Siehe, ich will euch meinen Geist hervorströmen lassen, will euch kundtun meine Reden. -"},{"book":"Sprüche","chapter":"1","verse":"24","text":"Weil ich gerufen, und ihr euch geweigert habt, meine Hand ausgestreckt, und niemand aufgemerkt hat,"},{"book":"Sprüche","chapter":"1","verse":"25","text":"und ihr all meinen Rat verworfen, und meine Zucht nicht gewollt habt:"},{"book":"Sprüche","chapter":"1","verse":"26","text":"so werde auch ich bei eurem Unglück lachen, werde spotten, wenn euer Schrecken kommt;"},{"book":"Sprüche","chapter":"1","verse":"27","text":"wenn euer Schrecken kommt wie ein Unwetter, und euer Unglück hereinbricht wie ein Sturm, wenn Bedrängnis und Angst über euch kommen."},{"book":"Sprüche","chapter":"1","verse":"28","text":"Dann werden sie zu mir rufen, und ich werde nicht antworten; sie werden mich eifrig suchen, und mich nicht finden:"},{"book":"Sprüche","chapter":"1","verse":"29","text":"darum, daß sie Erkenntnis gehaßt und die Furcht Jehovas nicht erwählt,"},{"book":"Sprüche","chapter":"1","verse":"30","text":"nicht eingewilligt haben in meinen Rat, verschmäht alle meine Zucht."},{"book":"Sprüche","chapter":"1","verse":"31","text":"Und sie werden essen von der Frucht ihres Weges, und von ihren Ratschlägen sich sättigen."},{"book":"Sprüche","chapter":"1","verse":"32","text":"Denn die Abtrünnigkeit der Einfältigen wird sie töten, und die Sorglosigkeit der Toren sie umbringen;"},{"book":"Sprüche","chapter":"1","verse":"33","text":"wer aber auf mich hört, wird sicher wohnen, und wird ruhig sein vor des Übels Schrecken."}]}