{"data":[{"book":"Sprüche","chapter":"13","verse":"1","text":"Ein weiser Sohn hört auf die Unterweisung des Vaters, aber ein Spötter hört nicht auf Schelten."},{"book":"Sprüche","chapter":"13","verse":"2","text":"Von der Frucht seines Mundes ißt ein Mann Gutes, aber die Seele der Treulosen ißt Gewalttat."},{"book":"Sprüche","chapter":"13","verse":"3","text":"Wer seinen Mund bewahrt, behütet seine Seele; wer seine Lippen aufreißt, dem wird's zum Untergang."},{"book":"Sprüche","chapter":"13","verse":"4","text":"Die Seele des Faulen begehrt, und nichts ist da; aber die Seele der Fleißigen wird reichlich gesättigt."},{"book":"Sprüche","chapter":"13","verse":"5","text":"Der Gerechte haßt Lügenrede, aber der Gesetzlose handelt schändlich und schmählich."},{"book":"Sprüche","chapter":"13","verse":"6","text":"Die Gerechtigkeit behütet den im Wege Vollkommenen, und die Gesetzlosigkeit kehrt den Sünder um."},{"book":"Sprüche","chapter":"13","verse":"7","text":"Da ist einer, der sich reich stellt und hat gar nichts, und einer, der sich arm stellt und hat viel Vermögen."},{"book":"Sprüche","chapter":"13","verse":"8","text":"Lösegeld für das Leben eines Mannes ist sein Reichtum, aber der Arme hört keine Drohung."},{"book":"Sprüche","chapter":"13","verse":"9","text":"Das Licht der Gerechten brennt fröhlich, aber die Leuchte der Gesetzlosen erlischt."},{"book":"Sprüche","chapter":"13","verse":"10","text":"Durch Übermut gibt es nur Zank; bei denen aber, die sich raten lassen, Weisheit."},{"book":"Sprüche","chapter":"13","verse":"11","text":"Vermögen, das auf nichtige Weise erworben ist, vermindert sich; wer aber allmählich sammelt, vermehrt es."},{"book":"Sprüche","chapter":"13","verse":"12","text":"Lang hingezogenes Harren macht das Herz krank, aber ein eingetroffener Wunsch ist ein Baum des Lebens."},{"book":"Sprüche","chapter":"13","verse":"13","text":"Wer das Wort verachtet, wird von ihm gepfändet; wer aber das Gebot fürchtet, dem wird vergolten werden."},{"book":"Sprüche","chapter":"13","verse":"14","text":"Die Belehrung des Weisen ist ein Born des Lebens, um zu entgehen den Fallstricken des Todes."},{"book":"Sprüche","chapter":"13","verse":"15","text":"Gute Einsicht verschafft Gunst, aber der Treulosen Weg ist hart."},{"book":"Sprüche","chapter":"13","verse":"16","text":"Jeder Kluge handelt mit Bedacht; ein Tor aber breitet Narrheit aus."},{"book":"Sprüche","chapter":"13","verse":"17","text":"Ein gottloser Bote fällt in Unglück, aber ein treuer Gesandter ist Gesundheit."},{"book":"Sprüche","chapter":"13","verse":"18","text":"Armut und Schande dem, der Unterweisung verwirft; wer aber Zucht beachtet wird geehrt."},{"book":"Sprüche","chapter":"13","verse":"19","text":"Ein erfülltes Begehren ist der Seele süß, und den Toren ist's ein Greuel, vom Bösen zu weichen."},{"book":"Sprüche","chapter":"13","verse":"20","text":"Wer mit Weisen umgeht, wird weise; aber wer sich zu Toren gesellt, wird schlecht."},{"book":"Sprüche","chapter":"13","verse":"21","text":"Das Böse verfolgt die Sünder, aber den Gerechten wird man mit Gutem vergelten."},{"book":"Sprüche","chapter":"13","verse":"22","text":"Der Gute vererbt auf Kindeskinder, aber des Sünders Reichtum ist aufbewahrt für den Gerechten."},{"book":"Sprüche","chapter":"13","verse":"23","text":"Der Neubruch der Armen gibt viel Speise, aber mancher geht zu Grunde durch Unrechtlichkeit."},{"book":"Sprüche","chapter":"13","verse":"24","text":"Wer seine Rute spart, haßt seinen Sohn, aber wer ihn lieb hat, sucht ihn früh heim mit Züchtigung."},{"book":"Sprüche","chapter":"13","verse":"25","text":"Der Gerechte ißt bis zur Sättigung seiner Seele, aber der Leib der Gesetzlosen muß darben."}]}