{"data":[{"book":"Sprüche","chapter":"17","verse":"1","text":"Besser ein trockener Bissen und Friede dabei, als ein Haus voll Opferfleisch mit Zank."},{"book":"Sprüche","chapter":"17","verse":"2","text":"Ein einsichtiger Knecht wird über den schändlichen Sohn herrschen, und inmitten der Brüder die Erbschaft teilen."},{"book":"Sprüche","chapter":"17","verse":"3","text":"Der Schmelztiegel für das Silber, und der Ofen für das Gold; aber Prüfer der Herzen ist Jehova."},{"book":"Sprüche","chapter":"17","verse":"4","text":"Ein Übeltäter horcht auf die Lippe des Unheils, ein Lügner gibt Gehör der Zunge des Verderbens."},{"book":"Sprüche","chapter":"17","verse":"5","text":"Wer des Armen spottet, verhöhnt den, der ihn gemacht hat; wer über Unglück sich freut, wird nicht für schuldlos gehalten werden."},{"book":"Sprüche","chapter":"17","verse":"6","text":"Kindeskinder sind die Krone der Alten, und der Kinder Schmuck sind ihre Väter."},{"book":"Sprüche","chapter":"17","verse":"7","text":"Vortreffliche Rede schickt sich nicht für einen gemeinen Menschen; wieviel weniger Lügenrede für einen Edlen!"},{"book":"Sprüche","chapter":"17","verse":"8","text":"Das Geschenk ist ein Edelstein in den Augen des Empfängers; wohin er sich wendet, gelingt es ihm."},{"book":"Sprüche","chapter":"17","verse":"9","text":"Wer Liebe sucht, deckt die Übertretung zu; wer aber eine Sache immer wieder anregt, entzweit Vertraute."},{"book":"Sprüche","chapter":"17","verse":"10","text":"Ein Verweis dringt bei einem Verständigen tiefer ein, als hundert Schläge bei einem Toren."},{"book":"Sprüche","chapter":"17","verse":"11","text":"Der Böse sucht nur Empörung; aber ein grausamer Bote wird gegen ihn gesandt werden."},{"book":"Sprüche","chapter":"17","verse":"12","text":"Eine Bärin, die der Jungen beraubt ist, begegne einem Manne, aber nicht ein Tor in seiner Narrheit!"},{"book":"Sprüche","chapter":"17","verse":"13","text":"Wer Böses für Gutes vergilt, von dessen Hause wird das Böse nicht weichen."},{"book":"Sprüche","chapter":"17","verse":"14","text":"Der Anfang eines Zankes ist, wie wenn einer Wasser entfesselt; so laß den Streit, ehe er heftig wird."},{"book":"Sprüche","chapter":"17","verse":"15","text":"Wer den Gesetzlosen rechtfertigt, und wer den Gerechten verdammt, sie alle beide sind Jehova ein Greuel."},{"book":"Sprüche","chapter":"17","verse":"16","text":"Wozu doch Geld in der Hand eines Toren, um Weisheit zu kaufen, da ihm doch der Verstand fehlt?"},{"book":"Sprüche","chapter":"17","verse":"17","text":"Der Freund liebt zu aller Zeit, und als Bruder für die Drangsal wird er geboren."},{"book":"Sprüche","chapter":"17","verse":"18","text":"Ein unverständiger Mensch ist, wer in die Hand einschlägt, wer Bürgschaft leistet gegenüber seinem Nächsten."},{"book":"Sprüche","chapter":"17","verse":"19","text":"Wer Zank liebt, liebt Übertretung; wer seine Tür hoch macht, sucht Einsturz."},{"book":"Sprüche","chapter":"17","verse":"20","text":"Wer verkehrten Herzens ist, wird das Gute nicht finden; und wer sich mit seiner Zunge windet, wird ins Unglück fallen."},{"book":"Sprüche","chapter":"17","verse":"21","text":"Wer einen Toren zeugt, dem wird es zum Kummer, und der Vater eines Narren hat keine Freude."},{"book":"Sprüche","chapter":"17","verse":"22","text":"Ein fröhliches Herz bringt gute Besserung, aber ein zerschlagener Geist vertrocknet das Gebein."},{"book":"Sprüche","chapter":"17","verse":"23","text":"Der Gesetzlose nimmt ein Geschenk aus dem Busen, um die Pfade des Rechts zu beugen."},{"book":"Sprüche","chapter":"17","verse":"24","text":"Vor dem Angesicht des Verständigen ist Weisheit, aber die Augen des Toren sind am Ende der Erde."},{"book":"Sprüche","chapter":"17","verse":"25","text":"Ein törichter Sohn ist ein Gram für seinen Vater, und Bitterkeit für die, welche ihn geboren."},{"book":"Sprüche","chapter":"17","verse":"26","text":"Auch den Gerechten zu bestrafen, ist nicht gut, Edle zu schlagen um der Geradheit willen."},{"book":"Sprüche","chapter":"17","verse":"27","text":"Wer seine Worte zurückhält, besitzt Erkenntnis; und wer kühlen Geistes ist, ist ein verständiger Mann."},{"book":"Sprüche","chapter":"17","verse":"28","text":"Auch ein Narr, der schweigt, wird für weise gehalten, für verständig, wer seine Lippen verschließt."}]}