{"data":[{"book":"Sprüche","chapter":"19","verse":"1","text":"Besser ein Armer, der in seiner Vollkommenheit wandelt, als wer verkehrter Lippen und dabei ein Tor ist."},{"book":"Sprüche","chapter":"19","verse":"2","text":"Auch Unkenntnis der Seele ist nicht gut; und wer mit den Füßen hastig ist, tritt fehl."},{"book":"Sprüche","chapter":"19","verse":"3","text":"Die Narrheit des Menschen verdirbt seinen Weg, und sein Herz grollt wider Jehova."},{"book":"Sprüche","chapter":"19","verse":"4","text":"Reichtum verschafft viele Freunde; aber der Arme, sein Freund trennt sich von ihm."},{"book":"Sprüche","chapter":"19","verse":"5","text":"Ein falscher Zeuge wird nicht für schuldlos gehalten werden; und wer Lügen ausspricht, wird nicht entrinnen."},{"book":"Sprüche","chapter":"19","verse":"6","text":"Viele schmeicheln einem Edlen, und alle sind Freunde des Mannes, der Geschenke gibt."},{"book":"Sprüche","chapter":"19","verse":"7","text":"Alle Brüder des Armen hassen ihn; wieviel mehr entfernen sich von ihm seine Freunde! Er jagt Worten nach, die nichts sind."},{"book":"Sprüche","chapter":"19","verse":"8","text":"Wer Verstand erwirbt, liebt seine Seele; wer auf Verständnis achtet, wird Glück erlangen."},{"book":"Sprüche","chapter":"19","verse":"9","text":"Ein falscher Zeuge wird nicht für schuldlos gehalten werden, und wer Lügen ausspricht, wird umkommen."},{"book":"Sprüche","chapter":"19","verse":"10","text":"Nicht geziemt einem Toren Wohlleben; wieviel weniger einem Knechte, über Fürsten zu herrschen!"},{"book":"Sprüche","chapter":"19","verse":"11","text":"Die Einsicht eines Menschen macht ihn langmütig, und sein Ruhm ist es, Vergehung zu übersehen."},{"book":"Sprüche","chapter":"19","verse":"12","text":"Des Königs Zorn ist wie das Knurren eines jungen Löwen, aber sein Wohlgefallen wie Tau auf das Gras."},{"book":"Sprüche","chapter":"19","verse":"13","text":"Ein törichter Sohn ist Verderben für seinen Vater; und die Zänkereien eines Weibes sind eine beständige Traufe."},{"book":"Sprüche","chapter":"19","verse":"14","text":"Haus und Gut sind ein Erbteil der Väter, aber eine einsichtsvolle Frau kommt von Jehova."},{"book":"Sprüche","chapter":"19","verse":"15","text":"Faulheit versenkt in tiefen Schlaf, und eine lässige Seele wird hungern."},{"book":"Sprüche","chapter":"19","verse":"16","text":"Wer das Gebot bewahrt, bewahrt seine Seele; wer seine Wege verachtet, wird sterben."},{"book":"Sprüche","chapter":"19","verse":"17","text":"Wer des Armen sich erbarmt, leiht Jehova; und er wird ihm seine Wohltat vergelten."},{"book":"Sprüche","chapter":"19","verse":"18","text":"Züchtige deinen Sohn, weil noch Hoffnung da ist; aber trachte nicht danach, ihn zu töten."},{"book":"Sprüche","chapter":"19","verse":"19","text":"Wer jähzornig ist, muß dafür büßen; denn greifst du auch ein, so machst du's nur noch schlimmer."},{"book":"Sprüche","chapter":"19","verse":"20","text":"Höre auf Rat und nimm Unterweisung an, damit du weise seiest in der Zukunft."},{"book":"Sprüche","chapter":"19","verse":"21","text":"Viele Gedanken sind in dem Herzen eines Mannes; aber der Ratschluß Jehovas, er kommt zustande."},{"book":"Sprüche","chapter":"19","verse":"22","text":"Die Willigkeit des Menschen macht seine Mildtätigkeit aus, und besser ein Armer als ein lügnerischer Mann."},{"book":"Sprüche","chapter":"19","verse":"23","text":"Die Furcht Jehovas ist zum Leben; und gesättigt verbringt man die Nacht, wird nicht heimgesucht vom Übel."},{"book":"Sprüche","chapter":"19","verse":"24","text":"Hat der Faule seine Hand in die Schüssel gesteckt, nicht einmal zu seinem Munde bringt er sie zurück."},{"book":"Sprüche","chapter":"19","verse":"25","text":"Schlägst du den Spötter, so wird der Einfältige klug; und weist man den Verständigen zurecht, so wird er Erkenntnis verstehen."},{"book":"Sprüche","chapter":"19","verse":"26","text":"Wer den Vater zu Grunde richtet, die Mutter verjagt, ist ein Sohn, der Schande und Schmach bringt."},{"book":"Sprüche","chapter":"19","verse":"27","text":"Laß ab, mein Sohn, auf Unterweisung zu hören, die abirren macht von den Worten der Erkenntnis."},{"book":"Sprüche","chapter":"19","verse":"28","text":"Ein Belialszeuge spottet des Rechts, und der Mund der Gesetzlosen verschlingt Unheil."},{"book":"Sprüche","chapter":"19","verse":"29","text":"Für die Spötter sind Gerichte bereit, und Schläge für den Rücken der Toren."}]}