{"data":[{"book":"Sprüche","chapter":"25","verse":"1","text":"Auch diese sind Sprüche Salomos, welche die Männer Hiskias, des Königs von Juda, zusammengetragen haben:"},{"book":"Sprüche","chapter":"25","verse":"2","text":"Gottes Ehre ist es, eine Sache zu verbergen, aber der Könige Ehre, eine Sache zu erforschen."},{"book":"Sprüche","chapter":"25","verse":"3","text":"Der Himmel an Höhe, und die Erde an Tiefe, und das Herz der Könige sind unerforschlich."},{"book":"Sprüche","chapter":"25","verse":"4","text":"Man entferne die Schlacken von dem Silber, so geht für den Goldschmied ein Gerät hervor."},{"book":"Sprüche","chapter":"25","verse":"5","text":"Man entferne den Gesetzlosen vor dem König, so wird sein Thron feststehen durch Gerechtigkeit."},{"book":"Sprüche","chapter":"25","verse":"6","text":"Brüste dich nicht vor dem König, und stelle dich nicht an den Platz der Großen."},{"book":"Sprüche","chapter":"25","verse":"7","text":"Denn besser ist es, daß man dir sage: Komm hier herauf, als daß man dich erniedrige vor dem Edlen, den deine Augen doch gesehen haben."},{"book":"Sprüche","chapter":"25","verse":"8","text":"Geh nicht eilig aus zu einem Streithandel, damit am Ende davon nicht fraglich werde, was du zu tun hast, wenn dein Nächster dich beschämt. -"},{"book":"Sprüche","chapter":"25","verse":"9","text":"Führe deinen Streithandel mit deinem Nächsten, aber enthülle nicht das Geheimnis eines anderen;"},{"book":"Sprüche","chapter":"25","verse":"10","text":"damit dich nicht schmähe, wer es hört, und dein übler Ruf nicht mehr weiche."},{"book":"Sprüche","chapter":"25","verse":"11","text":"Goldene Äpfel in silbernen Prunkgeräten: so ist ein Wort, geredet zu seiner Zeit."},{"book":"Sprüche","chapter":"25","verse":"12","text":"Ein goldener Ohrring und ein Halsgeschmeide von feinem Golde: so ist ein weiser Tadler für ein hörendes Ohr."},{"book":"Sprüche","chapter":"25","verse":"13","text":"Wie Kühlung des Schnees an einem Erntetage ist ein treuer Bote denen, die ihn senden: er erquickt die Seele seines Herrn."},{"book":"Sprüche","chapter":"25","verse":"14","text":"Wolken und Wind, und kein Regen: so ist ein Mann, welcher mit trügerischem Geschenke prahlt."},{"book":"Sprüche","chapter":"25","verse":"15","text":"Ein Richter wird überredet durch Langmut, und eine gelinde Zunge zerbricht Knochen."},{"book":"Sprüche","chapter":"25","verse":"16","text":"Hast du Honig gefunden, so iß dein Genüge, damit du seiner nicht satt werdest und ihn ausspeiest."},{"book":"Sprüche","chapter":"25","verse":"17","text":"Mache deinen Fuß selten im Hause deines Nächsten, damit er deiner nicht satt werde und dich hasse."},{"book":"Sprüche","chapter":"25","verse":"18","text":"Hammer und Schwert und geschärfter Pfeil: so ist ein Mann, der wider seinen Nächsten falsches Zeugnis ablegt."},{"book":"Sprüche","chapter":"25","verse":"19","text":"Ein zerbrochener Zahn und ein wankender Fuß: so ist das Vertrauen auf einen Treulosen am Tage der Drangsal."},{"book":"Sprüche","chapter":"25","verse":"20","text":"Einer, der das Oberkleid ablegt am Tage der Kälte, Essig auf Natron: so, wer einem traurigen Herzen Lieder singt."},{"book":"Sprüche","chapter":"25","verse":"21","text":"Wenn deinen Hasser hungert, speise ihn mit Brot, und wenn ihn dürstet, tränke ihn mit Wasser;"},{"book":"Sprüche","chapter":"25","verse":"22","text":"denn glühende Kohlen wirst du auf sein Haupt häufen, und Jehova wird dir vergelten."},{"book":"Sprüche","chapter":"25","verse":"23","text":"Nordwind gebiert Regen, und eine heimliche Zunge verdrießliche Gesichter."},{"book":"Sprüche","chapter":"25","verse":"24","text":"Besser auf einer Dachecke wohnen, als ein zänkisches Weib und ein gemeinsames Haus."},{"book":"Sprüche","chapter":"25","verse":"25","text":"Frisches Wasser auf eine lechzende Seele: so eine gute Nachricht aus fernem Lande."},{"book":"Sprüche","chapter":"25","verse":"26","text":"Getrübter Quell und verderbter Brunnen: so ist der Gerechte, der vor dem Gesetzlosen wankt."},{"book":"Sprüche","chapter":"25","verse":"27","text":"Viel Honig essen ist nicht gut, aber schwere Dinge erforschen ist Ehre."},{"book":"Sprüche","chapter":"25","verse":"28","text":"Eine erbrochene Stadt ohne Mauer: so ist ein Mann, dessen Geist Beherrschung mangelt."}]}