{"data":[{"book":"Sprüche","chapter":"3","verse":"1","text":"Mein Sohn, vergiß nicht meine Belehrung, und dein Herz bewahre meine Gebote."},{"book":"Sprüche","chapter":"3","verse":"2","text":"Denn Länge der Tage und Jahre des Lebens und Frieden werden sie dir mehren. -"},{"book":"Sprüche","chapter":"3","verse":"3","text":"Güte und Wahrheit mögen dich nicht verlassen; binde sie um deinen Hals, schreibe sie auf die Tafel deines Herzens;"},{"book":"Sprüche","chapter":"3","verse":"4","text":"so wirst du Gunst finden und gute Einsicht in den Augen Gottes und der Menschen. -"},{"book":"Sprüche","chapter":"3","verse":"5","text":"Vertraue auf Jehova mit deinem ganzen Herzen, und stütze dich nicht auf deinen Verstand."},{"book":"Sprüche","chapter":"3","verse":"6","text":"Erkenne ihn auf allen deinen Wegen, und er wird gerade machen deine Pfade. -"},{"book":"Sprüche","chapter":"3","verse":"7","text":"Sei nicht weise in deinen Augen, fürchte Jehova und weiche vom Bösen:"},{"book":"Sprüche","chapter":"3","verse":"8","text":"es wird Heilung sein für deinen Nabel und Saft für deine Gebeine. -"},{"book":"Sprüche","chapter":"3","verse":"9","text":"Ehre Jehova von deinem Vermögen und von den Erstlingen all deines Ertrages;"},{"book":"Sprüche","chapter":"3","verse":"10","text":"so werden deine Speicher sich füllen mit Überfluß, und deine Kufen von Most überfließen."},{"book":"Sprüche","chapter":"3","verse":"11","text":"Mein Sohn, verwirf nicht die Unterweisung Jehovas, und laß dich seine Zucht nicht verdrießen."},{"book":"Sprüche","chapter":"3","verse":"12","text":"Denn wen Jehova liebt, den züchtigt er, und zwar wie ein Vater den Sohn, an dem er Wohlgefallen hat. -"},{"book":"Sprüche","chapter":"3","verse":"13","text":"Glückselig der Mensch, der Weisheit gefunden hat, und der Mensch, der Verständnis erlangt!"},{"book":"Sprüche","chapter":"3","verse":"14","text":"Denn ihr Erwerb ist besser als der Erwerb von Silber, und ihr Gewinn besser als feines Gold;"},{"book":"Sprüche","chapter":"3","verse":"15","text":"kostbarer ist sie als Korallen, und alles, was du begehren magst, kommt ihr an Wert nicht gleich."},{"book":"Sprüche","chapter":"3","verse":"16","text":"Länge des Lebens ist in ihrer Rechten, in ihrer Linken Reichtum und Ehre."},{"book":"Sprüche","chapter":"3","verse":"17","text":"Ihre Wege sind liebliche Wege, und alle ihre Pfade sind Frieden."},{"book":"Sprüche","chapter":"3","verse":"18","text":"Ein Baum des Lebens ist sie denen, die sie ergreifen, und wer sie festhält, ist glückselig."},{"book":"Sprüche","chapter":"3","verse":"19","text":"Jehova hat durch Weisheit die Erde gegründet, und durch Einsicht die Himmel festgestellt."},{"book":"Sprüche","chapter":"3","verse":"20","text":"Durch seine Erkenntnis sind hervorgebrochen die Tiefen, und die Wolken träufelten Tau herab. -"},{"book":"Sprüche","chapter":"3","verse":"21","text":"Mein Sohn, laß sie nicht von deinen Augen weichen, bewahre klugen Rat und Besonnenheit;"},{"book":"Sprüche","chapter":"3","verse":"22","text":"so werden sie Leben sein für deine Seele und Anmut deinem Halse."},{"book":"Sprüche","chapter":"3","verse":"23","text":"Dann wirst du in Sicherheit deinen Weg gehen, und dein Fuß wird nicht anstoßen."},{"book":"Sprüche","chapter":"3","verse":"24","text":"Wenn du dich niederlegst, wirst du nicht erschrecken; und liegst du, so wird dein Schlaf süß sein."},{"book":"Sprüche","chapter":"3","verse":"25","text":"Fürchte dich nicht vor plötzlichem Schrecken, noch vor der Verwüstung der Gesetzlosen, wenn sie kommt;"},{"book":"Sprüche","chapter":"3","verse":"26","text":"denn Jehova wird deine Zuversicht sein, und wird deinen Fuß vor dem Fange bewahren."},{"book":"Sprüche","chapter":"3","verse":"27","text":"Enthalte kein Gutes dem vor, welchem es zukommt, wenn es in der Macht deiner Hand steht, es zu tun. -"},{"book":"Sprüche","chapter":"3","verse":"28","text":"Sage nicht zu deinem Nächsten: Geh hin und komm wieder, und morgen will ich geben! da es doch bei dir ist. -"},{"book":"Sprüche","chapter":"3","verse":"29","text":"Schmiede nichts Böses wider deinen Nächsten, während er vertrauensvoll bei dir wohnt. -"},{"book":"Sprüche","chapter":"3","verse":"30","text":"Hadere nicht mit einem Menschen ohne Ursache, wenn er dir nichts Böses angetan hat. -"},{"book":"Sprüche","chapter":"3","verse":"31","text":"Beneide nicht den Mann der Gewalttat, und erwähle keinen von seinen Wegen. -"},{"book":"Sprüche","chapter":"3","verse":"32","text":"Denn der Verkehrte ist Jehova ein Greuel, aber sein Geheimnis ist bei den Aufrichtigen."},{"book":"Sprüche","chapter":"3","verse":"33","text":"Der Fluch Jehovas ist im Hause des Gesetzlosen, aber er segnet die Wohnung der Gerechten."},{"book":"Sprüche","chapter":"3","verse":"34","text":"Fürwahr, der Spötter spottet er, den Demütigen aber gibt er Gnade."},{"book":"Sprüche","chapter":"3","verse":"35","text":"Die Weisen erben Ehre, aber die Toren erhöht die Schande."}]}