{"data":[{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"1","text":"Καὶ εἰσελθὼν διήρχετο τὴν Ἰεριχώ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"2","text":"Καὶ ἰδού, ἀνὴρ ὀνόματι καλούμενος Ζακχαῖος, καὶ αὐτὸς ἦν ἀρχιτελώνης, καὶ οὗτος ἦν πλούσιος."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"3","text":"Καὶ ἐζήτει ἰδεῖν τὸν Ἰησοῦν τίς ἐστι, καὶ οὐκ ἠδύνατο ἀπὸ τοῦ ὄχλου, ὅτι τῇ ἡλικίᾳ μικρὸς ἦν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"4","text":"Καὶ προδραμὼν ἔμπροσθεν ἀνέβη ἐπὶ 19.4 συκομωραίαν ¦ συκομορέαν El.συκομωραίαν ἵνα ἴδῃ αὐτόν· ὅτι δι᾿ ἐκείνης ἤμελλε διέρχεσθαι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"5","text":"Καὶ ὡς ἦλθεν ἐπὶ τὸν τόπον, ἀναβλέψας ὁ Ἰησοῦς εἶδεν αὐτόν, καὶ εἶπε πρὸς αὐτόν, Ζακχαῖε, σπεύσας κατάβηθι· σήμερον γὰρ ἐν τῷ οἴκῳ σου δεῖ με μεῖναι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"6","text":"Καὶ σπεύσας κατέβη, καὶ ὑπεδέξατο αὐτὸν χαίρων."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"7","text":"Καὶ ἰδόντες ἅπαντες διεγόγγυζον, λέγοντες ὅτι Παρὰ ἁμαρτωλῷ ἀνδρὶ εἰσῆλθε καταλῦσαι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"8","text":"Σταθεὶς δὲ Ζακχαῖος εἶπε πρὸς τὸν Κύριον, Ἰδού, τὰ ἡμίση τῶν ὑπαρχόντων μου, Κύριε, δίδωμι τοῖς πτωχοῖς· καὶ εἴ τινός τι ἐσυκοφάντησα, ἀποδίδωμι τετραπλοῦν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"9","text":"Εἶπε δὲ πρὸς αὐτὸν ὁ Ἰησοῦς ὅτι Σήμερον σωτηρία τῷ οἴκῳ τούτῳ ἐγένετο, καθότι καὶ αὐτὸς υἱὸς Ἀβραάμ ἐστιν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"10","text":"Ἦλθε γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ζητῆσαι καὶ σῶσαι τὸ ἀπολωλός."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"11","text":"Ἀκουόντων δὲ αὐτῶν ταῦτα, προσθεὶς εἶπε παραβολήν, διὰ τὸ ἐγγὺς αὐτὸν εἶναι Ἱερουσαλήμ, καὶ δοκεῖν αὐτοὺς ὅτι παραχρῆμα μέλλει ἡ βασιλεία τοῦ Θεοῦ ἀναφαίνεσθαι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"12","text":"Εἶπεν οὖν, Ἄνθρωπός τις εὐγενὴς ἐπορεύθη εἰς χώραν μακράν, λαβεῖν ἑαυτῷ βασιλείαν, καὶ ὑποστρέψαι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"13","text":"Καλέσας δὲ δέκα δούλους ἑαυτοῦ, ἔδωκεν αὐτοῖς δέκα μνᾶς, καὶ εἶπε πρὸς αὐτούς, Πραγματεύσασθε ἕως ἔρχομαι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"14","text":"Οἱ δὲ πολῖται αὐτοῦ ἐμίσουν αὐτόν, καὶ ἀπέστειλαν πρεσβείαν ὀπίσω αὐτοῦ, λέγοντες, Οὐ θέλομεν τοῦτον βασιλεῦσαι ἐφ᾿ ἡμᾶς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"15","text":"Καὶ ἐγένετο ἐν τῷ ἐπανελθεῖν αὐτὸν λαβόντα τὴν βασιλείαν, καὶ εἶπε φωνηθῆναι αὐτῷ τοὺς δούλους τούτους, οἷς ἔδωκε τὸ ἀργύριον, ἵνα γνῷ τίς τί διεπραγματεύσατο."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"16","text":"Παρεγένετο δὲ ὁ πρῶτος, λέγων, Κύριε, ἡ μνᾶ σου προσειργάσατο δέκα μνᾶς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"17","text":"Καὶ εἶπεν αὐτῷ, Εὖ, ἀγαθὲ δοῦλε· ὅτι ἐν ἐλαχίστῳ πιστὸς ἐγένου, ἴσθι ἐξουσίαν ἔχων ἐπάνω δέκα πόλεων."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"18","text":"Καὶ ἦλθεν ὁ δεύτερος, λέγων, Κύριε, ἡ μνᾶ σου ἐποίησε πέντε μνᾶς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"19","text":"Εἶπε δὲ καὶ τούτῳ, Καὶ σὺ γίνου ἐπάνω πέντε πόλεων."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"20","text":"Καὶ ἕτερος ἦλθε, λέγων, Κύριε, ἰδού, ἡ μνᾶ σου, ἣν εἶχον ἀποκειμένην ἐν σουδαρίῳ·"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"21","text":"ἐφοβούμην γάρ σε, ὅτι ἄνθρωπος αὐστηρὸς εἶ· αἴρεις ὃ οὐκ ἔθηκας, καὶ θερίζεις ὃ οὐκ ἔσπειρας."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"22","text":"Λέγει δὲ αὐτῷ, Ἐκ τοῦ στόματός σου κρινῶ σε, πονηρὲ δοῦλε. ᾜδεις ὅτι ἐγὼ ἄνθρωπος αὐστηρός εἰμι, αἴρων ὃ οὐκ ἔθηκα, καὶ θερίζων ὃ οὐκ ἔσπειρα·"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"23","text":"καὶ διὰ τί οὐκ ἔδωκας τὸ ἀργύριόν μου ἐπὶ τὴν τράπεζαν, καὶ ἐγὼ ἐλθὼν σὺν τόκῳ ἂν ἔπραξα αὐτό;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"24","text":"Καὶ τοῖς παρεστῶσιν εἶπεν, Ἄρατε ἀπ᾿ αὐτοῦ τὴν μνᾶν, καὶ δότε τῷ τὰς δέκα μνᾶς ἔχοντι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"25","text":"Καὶ εἶπον αὐτῷ, Κύριε, ἔχει δέκα μνᾶς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"26","text":"Λέγω γὰρ ὑμῖν ὅτι παντὶ τῷ ἔχοντι δοθήσεται· ἀπὸ δὲ τοῦ μὴ ἔχοντος, καὶ ὃ ἔχει ἀρθήσεται ἀπ᾿ αὐτοῦ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"27","text":"Πλὴν τοὺς ἐχθρούς μου ἐκείνους, τοὺς μὴ θελήσαντάς με βασιλεῦσαι ἐπ᾿ αὐτούς, ἀγάγετε ὧδε, καὶ κατασφάξατε ἔμπροσθέν μου."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"28","text":"Καὶ εἰπὼν ταῦτα, ἐπορεύετο ἔμπροσθεν, ἀναβαίνων εἰς Ἱεροσόλυμα."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"29","text":"Καὶ ἐγένετο ὡς ἤγγισεν εἰς Βηθφαγὴ καὶ Βηθανίαν πρὸς τὸ ὄρος τὸ καλούμενον Ἐλαιῶν, ἀπέστειλε δύο τῶν μαθητῶν αὐτοῦ,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"30","text":"εἰπών, Ὑπάγετε εἰς τὴν κατέναντι κώμην· ἐν ᾗ εἰσπορευόμενοι εὑρήσετε πῶλον δεδεμένον, ἐφ᾿ ὃν οὐδεὶς πώποτε ἀνθρώπων ἐκάθισε· λύσαντες αὐτὸν ἀγάγετε."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"31","text":"Καὶ ἐάν τις ὑμᾶς ἐρωτᾷ, Διὰ τί λύετε; οὕτως ἐρεῖτε αὐτῷ ὅτι Ὁ Κύριος αὐτοῦ χρείαν ἔχει."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"32","text":"Ἀπελθόντες δὲ οἱ ἀπεσταλμένοι εὗρον καθὼς εἶπεν αὐτοῖς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"33","text":"Λυόντων δὲ αὐτῶν τὸν πῶλον, εἶπον οἱ κύριοι αὐτοῦ πρὸς αὐτούς, Τί λύετε τὸν πῶλον;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"34","text":"Οἱ δὲ εἶπον, Ὁ Κύριος αὐτοῦ χρείαν ἔχει."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"35","text":"Καὶ ἤγαγον αὐτὸν πρὸς τὸν Ἰησοῦν· καὶ ἐπιρρίψαντες ἑαυτῶν τὰ ἱμάτια ἐπὶ τὸν πῶλον, ἐπεβίβασαν τὸν Ἰησοῦν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"36","text":"Πορευομένου δὲ αὐτοῦ, ὑπεστρώννυον τὰ ἱμάτια αὐτῶν ἐν τῇ ὁδῷ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"37","text":"Ἐγγίζοντος δὲ αὐτοῦ ἤδη πρὸς τῇ καταβάσει τοῦ ὄρους τῶν Ἐλαιῶν, ἤρξαντο ἅπαν τὸ πλῆθος τῶν μαθητῶν χαίροντες αἰνεῖν τὸν Θεὸν φωνῇ μεγάλῃ περὶ πασῶν ὧν εἶδον δυνάμεων,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"38","text":"λέγοντες,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"39","text":"Καί τινες τῶν Φαρισαίων ἀπὸ τοῦ ὄχλου εἶπον πρὸς αὐτόν, Διδάσκαλε, ἐπιτίμησον τοῖς μαθηταῖς σου."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"40","text":"Καὶ ἀποκριθεὶς εἶπεν αὐτοῖς, Λέγω ὑμῖν ὅτι ἐὰν οὗτοι σιωπήσωσιν, οἱ λίθοι κεκράξονται."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"41","text":"Καὶ ὡς ἤγγισεν, ἰδὼν τὴν πόλιν, ἔκλαυσεν ἐπ᾿ αὐτῇ,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"42","text":"λέγων ὅτι Εἰ ἔγνως καὶ σύ, καί γε ἐν τῇ ἡμέρᾳ σου ταύτῃ, τὰ πρὸς εἰρήνην σου· νῦν δὲ ἐκρύβη ἀπὸ ὀφθαλμῶν σου."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"43","text":"Ὅτι ἥξουσιν ἡμέραι ἐπὶ σέ, καὶ περιβαλοῦσιν οἱ ἐχθροί σου χάρακά σοι, καὶ περικυκλώσουσί σε, καὶ συνέξουσί σε πάντοθεν,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"44","text":"καὶ ἐδαφιοῦσί σε καὶ τὰ τέκνα σου ἐν σοί, καὶ οὐκ ἀφήσουσιν ἐν σοὶ λίθον ἐπὶ λίθῳ· ἀνθ᾿ ὧν οὐκ ἔγνως τὸν καιρὸν τῆς ἐπισκοπῆς σου."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"45","text":"Καὶ εἰσελθὼν εἰς τὸ ἱερόν, ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας ἐν αὐτῷ καὶ ἀγοράζοντας,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"46","text":"λέγων αὐτοῖς, Γέγραπται, Ὁ οἶκός μου οἶκος προσευχῆς ἐστίν· ὑμεῖς δὲ αὐτὸν ἐποιήσατε σπήλαιον λῃστῶν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"47","text":"Καὶ ἦν διδάσκων τὸ καθ᾿ ἡμέραν ἐν τῷ ἱερῷ· οἱ δὲ ἀρχιερεῖς καὶ οἱ γραμματεῖς ἐζήτουν αὐτὸν ἀπολέσαι, καὶ οἱ πρῶτοι τοῦ λαοῦ·"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"19","verse":"48","text":"καὶ οὐχ εὕρισκον τὸ τί ποιήσωσιν, ὁ λαὸς γὰρ ἅπας ἐξεκρέματο αὐτοῦ ἀκούων."}]}