{"data":[{"book":"Dân Số Ký","chapter":"13","verse":"1","text":"Chúa Hằng Hữu phán bảo Môi-se:"},{"book":"Dân Số Ký","chapter":"13","verse":"2","text":"“Con chọn trong số các nhà lãnh đạo, mỗi đại tộc một người, sai họ đi do thám Ca-na-an, đất Ta cho Ít-ra-ên.”"},{"book":"Dân Số Ký","chapter":"13","verse":"3","text":"Vậy từ hoang mạc Pha-ran, Môi-se cử họ ra đi, theo lệnh Chúa Hằng Hữu. Tất cả đều là những người lãnh đạo của người Ít-ra-ên."},{"book":"Dân Số Ký","chapter":"13","verse":"4","text":"Đây là danh sách của họ:"},{"book":"Dân Số Ký","chapter":"13","verse":"5","text":"Đại tộc Si-mê-ôn: Sa-phát, con của Hô-ri."},{"book":"Dân Số Ký","chapter":"13","verse":"6","text":"Đại tộc Giu-đa: Ca-lép, con của Giê-phu-nê."},{"book":"Dân Số Ký","chapter":"13","verse":"7","text":"Đại tộc Y-sa-ca: Di-ganh, con của Giô-sép."},{"book":"Dân Số Ký","chapter":"13","verse":"8","text":"Đại tộc Ép-ra-im: Ô-sê, con của Nun."},{"book":"Dân Số Ký","chapter":"13","verse":"9","text":"Đại tộc Bên-gia-min: Phan-thi, con của Ra-phu."},{"book":"Dân Số Ký","chapter":"13","verse":"10","text":"Đại tộc Sa-bu-luân: Gát-đi-ên, con của Sô-đi."},{"book":"Dân Số Ký","chapter":"13","verse":"11","text":"Đại tộc Ma-na-se, con trai của Giô-sép: Ga-đi, con của Su-si."},{"book":"Dân Số Ký","chapter":"13","verse":"12","text":"Đại tộc Đan: A-mi-ên, con của Ghê-ma-li."},{"book":"Dân Số Ký","chapter":"13","verse":"13","text":"Đại tộc A-se: Sê-thu, con của Mi-ca-ên."},{"book":"Dân Số Ký","chapter":"13","verse":"14","text":"Đại tộc Nép-ta-li: Nách-bi, con của Vấp-si."},{"book":"Dân Số Ký","chapter":"13","verse":"15","text":"Đại tộc Gát: Gu-ên, con của Ma-ki."},{"book":"Dân Số Ký","chapter":"13","verse":"16","text":"Đó là danh sách các thám tử Môi-se sai đi trinh sát xứ Ca-na-an. Ông đổi tên Ô-sê, con của Nun, thành Giô-suê."},{"book":"Dân Số Ký","chapter":"13","verse":"17","text":"Môi-se dặn họ: “Các anh đi lên miền bắc ngang qua xứ Nê-ghép đến tận vùng đồi núi;"},{"book":"Dân Số Ký","chapter":"13","verse":"18","text":"xem thử địa thế ra sao, dân tình thế nào, đông hay thưa, mạnh hay yếu,"},{"book":"Dân Số Ký","chapter":"13","verse":"19","text":"đất tốt hay xấu, thành thị có hào lũy kiên cố hay trống trải,"},{"book":"Dân Số Ký","chapter":"13","verse":"20","text":"đất đai màu mỡ hay khô cằn, có nhiều cây cối hay tiêu điều. Hãy cố gắng đem về một ít hoa quả, đừng ngại ngùng.” (Lúc ấy đúng vào mùa hái nho đầu màu.)"},{"book":"Dân Số Ký","chapter":"13","verse":"21","text":"Vậy, họ ra đi trinh sát đất này, từ hoang mạc Xin tới Rê-hốp, gần Lê-bô Ha-mát."},{"book":"Dân Số Ký","chapter":"13","verse":"22","text":"Họ đi lên miền bắc, ngang qua xứ Nê-ghép tới Hếp-rôn, nơi con cháu A-nác là A-hi-man, Sê-sai, và Thanh-mai sinh sống. (Thành Hếp-rôn được xây trước Xô-an ở Ai Cập bảy năm.)"},{"book":"Dân Số Ký","chapter":"13","verse":"23","text":"Họ đến thung lũng Ếch-côn, cắt một chùm nho, hai người phải dùng đòn mới khiêng nổi. Họ cũng hái mấy trái thạch lựu và trái vả đem về."},{"book":"Dân Số Ký","chapter":"13","verse":"24","text":"Thung lũng ấy được gọi là Ếch-côn,13:24 Nghĩa là chùm (chùm nho) vì các thám tử Ít-ra-ên đã hái nho ở đó."},{"book":"Dân Số Ký","chapter":"13","verse":"25","text":"Sau bốn mươi ngày do thám, họ trở về."},{"book":"Dân Số Ký","chapter":"13","verse":"26","text":"Họ quay về với Môi-se, A-rôn, và toàn thể người Ít-ra-ên trong hoang mạc Pha-ran. Các thám tử báo cho họ và toàn thể người Ít-ra-ên và cho xem hoa quả trong xứ."},{"book":"Dân Số Ký","chapter":"13","verse":"27","text":"Họ báo với Môi-se: “Chúng tôi đã vào đất ấy theo lệnh ông sai bảo chúng tôi; thật là đất tràn đầy sữa và mật. Đây là hoa quả của xứ ấy."},{"book":"Dân Số Ký","chapter":"13","verse":"28","text":"Tuy nhiên, dân ở đó rất cường tráng, thành thị rộng lớn, và hào lũy kiên cố. Ngoài ra, chúng tôi có thấy bọn khổng lồ, thuộc dòng dõi A-nác ở đó nữa."},{"book":"Dân Số Ký","chapter":"13","verse":"29","text":"Người A-ma-léc ở Nê-ghép, người Hê-tít, người Giê-bu, và người A-mô-rít ở vùng cao nguyên, còn người Ca-na-an ở miền biển13:29 Nt Địa Trung Hải và dọc theo Thung lũng Giô-đan.”"},{"book":"Dân Số Ký","chapter":"13","verse":"30","text":"Ca-lép lên tiếng để trấn an dân chúng đang nghi hoặc trước mặt Môi-se: “Chúng ta phải đi ngay vào chiếm lấy đất ấy, chúng ta thừa sức chinh phục xứ này.”"},{"book":"Dân Số Ký","chapter":"13","verse":"31","text":"Nhưng các thám tử khác nói: “Chúng ta không đủ sức đâu, vì họ mạnh hơn chúng ta.”"},{"book":"Dân Số Ký","chapter":"13","verse":"32","text":"Những người này thổi phồng những điểm bất lợi: “Đất này sẽ nuốt chửng dân ta, vì dân cư chúng nó là giống khổng lồ."},{"book":"Dân Số Ký","chapter":"13","verse":"33","text":"Chúng tôi đã thấy bọn người khổng lồ13:33 Nt Nephilim con cháu A-nác. Họ to lớn đến độ chúng tôi cảm thấy mình bé nhỏ như những con cào cào khi đứng trước mặt họ.”"}]}