{"data":[{"book":"Dân Số Ký","chapter":"30","verse":"1","text":"Môi-se nói với các vị lãnh đạo của các đại tộc Ít-ra-ên: “Chúa Hằng Hữu có truyền dạy:"},{"book":"Dân Số Ký","chapter":"30","verse":"2","text":"Nếu ai hứa nguyện với Chúa Hằng Hữu một điều gì, hoặc thề sẽ tuân giữ một lời nguyền, thì người ấy phải làm theo lời mình đã thề hoặc hứa."},{"book":"Dân Số Ký","chapter":"30","verse":"3","text":"Nếu một người phụ nữ còn sống trong nhà cha mình, có hứa với Chúa Hằng Hữu hoặc có thề làm một điều gì,"},{"book":"Dân Số Ký","chapter":"30","verse":"4","text":"và khi người cha biết được lời thề của con mình nhưng không nói gì cả, thì lời thề vẫn có hiệu lực."},{"book":"Dân Số Ký","chapter":"30","verse":"5","text":"Nhưng nếu vừa biết được lời thề, người cha liền cấm đoán con gái mình ngay trong ngày hôm ấy, thì lời thề của nàng trở nên vô hiệu. Chúa Hằng Hữu sẽ tha thứ cho nàng vì nàng bị cha mình cấm đoán."},{"book":"Dân Số Ký","chapter":"30","verse":"6","text":"Nếu một người phụ nữ đã thề hoặc đã buột miệng hứa điều gì, rồi về sau có chồng,"},{"book":"Dân Số Ký","chapter":"30","verse":"7","text":"mà người chồng biết được lời thề của vợ mình nhưng không nói gì, thì lời thề vẫn có hiệu lực."},{"book":"Dân Số Ký","chapter":"30","verse":"8","text":"Nhưng nếu vừa biết được lời thề, người chồng liền cấm đoán vợ mình ngay trong ngày hôm ấy, thì lời thề của nàng trở nên vô hiệu. Chúa Hằng Hữu sẽ tha thứ cho nàng."},{"book":"Dân Số Ký","chapter":"30","verse":"9","text":"Nhưng lời thề của một bà góa hay một bà ly dị vẫn luôn có hiệu lực."},{"book":"Dân Số Ký","chapter":"30","verse":"10","text":"Giả sử một người phụ nữ phát thề khi đang sống trong nhà chồng."},{"book":"Dân Số Ký","chapter":"30","verse":"11","text":"Khi người chồng biết được lời thề của vợ mình nhưng không nói năng, phản đối gì, thì lời thề vẫn có hiệu lực."},{"book":"Dân Số Ký","chapter":"30","verse":"12","text":"Nhưng nếu người chồng hủy bỏ lời thề ngay trong ngày mình biết được, thì lời thề của người vợ trở thành vô hiệu, và Chúa Hằng Hữu sẽ tha thứ cho nàng."},{"book":"Dân Số Ký","chapter":"30","verse":"13","text":"Vậy, người chồng có quyền chấp thuận hay hủy bỏ lời thề của vợ mình."},{"book":"Dân Số Ký","chapter":"30","verse":"14","text":"Nếu người chồng giữ im lặng trong một ngày tròn, tức là bằng lòng chấp thuận lời thề của vợ."},{"book":"Dân Số Ký","chapter":"30","verse":"15","text":"Còn nếu người chồng đợi một thời gian rồi mới tuyên bố hủy bỏ lời thề, thì người ấy phải gánh chịu hình phạt theo như lời vợ mình đã thề.”30:15 Nt phải mang tội của vợ mình"},{"book":"Dân Số Ký","chapter":"30","verse":"16","text":"Trên đây là những quy tắc Chúa Hằng Hữu truyền cho Môi-se, để áp dụng trong những mối liên hệ vợ chồng hoặc cha và con gái khi còn ở trong nhà cha."}]}