{"data":[{"book":"Dân Số Ký","chapter":"6","verse":"1","text":"Chúa Hằng Hữu phán bảo Môi-se:"},{"book":"Dân Số Ký","chapter":"6","verse":"2","text":"“Khi một người—dù đàn ông hay đàn bà—có lời khấn nguyện để làm người Na-xi-rê hiến dâng mình đặc biệt cho Chúa Hằng Hữu,"},{"book":"Dân Số Ký","chapter":"6","verse":"3","text":"người ấy sẽ kiêng uống rượu và thức uống làm cho say, cũng không được uống giấm làm bằng rượu hoặc bằng một chất lên men. Cả đến nước ép nho cũng không được uống và không được phép ăn nho tươi hay khô."},{"book":"Dân Số Ký","chapter":"6","verse":"4","text":"Suốt thời gian biệt mình riêng cho Chúa Hằng Hữu làm người Na-xi-rê, người ấy không được ăn uống bất cứ món nào từ cây nho, kể cả hạt nho và vỏ trái nho."},{"book":"Dân Số Ký","chapter":"6","verse":"5","text":"Suốt thời gian thề nguyện biệt mình làm người Na-xi-rê, người không được cạo đầu. Trọn những ngày người biệt mình riêng cho Chúa Hằng Hữu, làm người Na-xi-rê, tóc người cũng được biệt riêng ra thánh và người phải để cho tóc mình mọc dài, không được cắt tỉa."},{"book":"Dân Số Ký","chapter":"6","verse":"6","text":"Cũng không được đến gần xác chết trong suốt thời gian dâng mình cho Chúa Hằng Hữu."},{"book":"Dân Số Ký","chapter":"6","verse":"7","text":"Đừng vì cha hay mẹ, vì anh em hay chị em. Không được vì người chết làm cho mình bị ô uế, vì lời khấn nguyện hiến dâng mình cho Đức Chúa Trời vẫn ở trên đầu người ấy."},{"book":"Dân Số Ký","chapter":"6","verse":"8","text":"Suốt thời gian dâng mình, người ấy phải là người thánh cho Chúa Hằng Hữu."},{"book":"Dân Số Ký","chapter":"6","verse":"9","text":"Nếu có người chết đột ngột bên cạnh làm cho người này bị ô uế, thì bảy ngày sau, người ấy sẽ cạo đầu mình và được sạch lại."},{"book":"Dân Số Ký","chapter":"6","verse":"10","text":"Ngày thứ tám, người ấy sẽ đem đến cửa Đền Tạm cho thầy tế lễ hai con chim cu đất hoặc hai con bồ câu con."},{"book":"Dân Số Ký","chapter":"6","verse":"11","text":"Thầy tế lễ dâng một con làm lễ chuộc tội, một con làm lễ thiêu để chuộc tội cho người ấy, vì đã bị xác chết làm ô uế."},{"book":"Dân Số Ký","chapter":"6","verse":"12","text":"Cùng trong ngày đó, người ấy sẽ lập lại lời khấn nguyện dâng mình với Chúa Hằng Hữu, và thời gian trước khi bị ô uế không được tính vào thời gian thâm niên. Người ấy sẽ đem một con chiên đực một tuổi làm lễ chuộc lỗi."},{"book":"Dân Số Ký","chapter":"6","verse":"13","text":"Đây là luật cho người Na-xi-rê. Đến ngày cuối cùng của thời hạn dâng mình cho Chúa, người ấy sẽ đến trước cửa Đền Tạm,"},{"book":"Dân Số Ký","chapter":"6","verse":"14","text":"dâng lễ vật lên Chúa Hằng Hữu gồm một con chiên đực một tuổi, không tì vít, để làm lễ thiêu; một con chiên cái một tuổi, không tì vít, làm lễ chuộc tội; một con chiên đực, không tì vít, làm lễ thù ân;"},{"book":"Dân Số Ký","chapter":"6","verse":"15","text":"một giỏ bánh không men, gồm bánh làm bằng bột mịn pha dầu; bánh kẹp không men tẩm dầu; lễ vật ngũ cốc và rượu."},{"book":"Dân Số Ký","chapter":"6","verse":"16","text":"Thầy tế lễ sẽ dâng các lễ vật này lên Chúa Hằng Hữu làm tế lễ chuộc tội và tế lễ thiêu,"},{"book":"Dân Số Ký","chapter":"6","verse":"17","text":"sau đó dâng con chiên đực, kèm theo giỏ bánh không men, ngũ cốc và rượu, làm tế lễ thù ân dâng lên Chúa Hằng Hữu."},{"book":"Dân Số Ký","chapter":"6","verse":"18","text":"Người Na-xi-rê, tức người có lời khấn nguyện dâng mình đặc biệt cho Chúa, sẽ cạo đầu mình tại cửa Đền Tạm, lấy tóc đốt trong lửa cháy bên dưới lễ vật thù ân."},{"book":"Dân Số Ký","chapter":"6","verse":"19","text":"Thầy tế lễ sẽ lấy cái vai chiên (lúc ấy thịt đã chín), một cái bánh không men, một cái bánh kẹp không men, đem đặt vào tay của người Na-xi-rê."},{"book":"Dân Số Ký","chapter":"6","verse":"20","text":"Xong, thầy tế lễ lấy lại các món đó để dâng đưa qua lại trước Chúa Hằng Hữu (các món này cũng như cái ức dâng đưa qua đưa lại và cái đùi dâng đưa lên, là những vật thánh, về sau sẽ về phần thầy tế lễ). Sau các thủ tục trên, người Na-xi-rê lại được phép uống rượu."},{"book":"Dân Số Ký","chapter":"6","verse":"21","text":"Đó là luật quy định về người Na-xi-rê đã có lời khấn nguyện. Ngoài các lễ vật quy định trên, nếu người ấy có khấn nguyện dâng thêm vật gì lúc ban đầu, thì phải thực hiện đúng như vậy.”"},{"book":"Dân Số Ký","chapter":"6","verse":"22","text":"Chúa Hằng Hữu phán dạy Môi-se:"},{"book":"Dân Số Ký","chapter":"6","verse":"23","text":"“Hãy bảo A-rôn và các con trai người chúc phước cho người Ít-ra-ên như sau:"},{"book":"Dân Số Ký","chapter":"6","verse":"24","text":"‘Cầu xin Chúa Hằng Hữu ban phước"},{"book":"Dân Số Ký","chapter":"6","verse":"25","text":"Cầu xin vinh quang của diện mạo Chúa Hằng Hữu"},{"book":"Dân Số Ký","chapter":"6","verse":"26","text":"Cầu xin Chúa Hằng Hữu tỏ lòng nhân từ với anh chị em,"},{"book":"Dân Số Ký","chapter":"6","verse":"27","text":"Vậy, các thầy tế lễ đặt Danh Ta trên người Ít-ra-ên, và chính Ta sẽ ban phước cho dân này.”"}]}