{"data":[{"book":"Ezekiel","chapter":"16","verse":"1","text":"Again the word of Jehovah came unto me, saying,"},{"book":"Ezekiel","chapter":"16","verse":"2","text":"Son of man, cause Jerusalem to know her abominations;"},{"book":"Ezekiel","chapter":"16","verse":"3","text":"and say, Thus saith the Lord Jehovah unto Jerusalem: Thy birth and thy nativity is of the land of the Canaanite; the Amorite was thy father, and thy mother was a Hittite."},{"book":"Ezekiel","chapter":"16","verse":"4","text":"And as for thy nativity, in the day thou wast born thy navel was not cut, neither wast thou washed in water to cleanse thee; thou wast not salted at all, nor swaddled at all."},{"book":"Ezekiel","chapter":"16","verse":"5","text":"No eye pitied thee, to do any of these things unto thee, to have compassion upon thee; but thou wast cast out in the open field, for that thy person was abhorred, in the day that thou wast born."},{"book":"Ezekiel","chapter":"16","verse":"6","text":"And when I passed by thee, and saw thee weltering in thy blood, I said unto thee, Though thou art in thy blood, live; yea, I said unto thee, Though thou art in thy blood, live."},{"book":"Ezekiel","chapter":"16","verse":"7","text":"I caused thee to multiply as that which groweth in the field, and thou didst increase and wax great, and thou attainedst to excellent ornament; thy breasts were fashioned, and thy hair was grown; yet thou wast naked and bare."},{"book":"Ezekiel","chapter":"16","verse":"8","text":"Now when I passed by thee, and looked upon thee, behold, thy time was the time of love; and I spread my skirt over thee, and covered thy nakedness: yea, I sware unto thee, and entered into a covenant with thee, saith the Lord Jehovah, and thou becamest mine."},{"book":"Ezekiel","chapter":"16","verse":"9","text":"Then washed I thee with water; yea, I thoroughly washed away thy blood from thee, and I anointed thee with oil."},{"book":"Ezekiel","chapter":"16","verse":"10","text":"I clothed thee also with broidered work, and shod thee with sealskin, and I girded thee about with fine linen, and covered thee with silk."},{"book":"Ezekiel","chapter":"16","verse":"11","text":"And I decked thee with ornaments, and I put bracelets upon thy hands, and a chain on thy neck."},{"book":"Ezekiel","chapter":"16","verse":"12","text":"And I put a ring upon thy nose, and ear-rings in thine ears, and a beautiful crown upon thy head."},{"book":"Ezekiel","chapter":"16","verse":"13","text":"Thus wast thou decked with gold and silver; and thy raiment was of fine linen, and silk, and broidered work; thou didst eat fine flour, and honey, and oil; and thou wast exceeding beautiful, and thou didst prosper unto royal estate."},{"book":"Ezekiel","chapter":"16","verse":"14","text":"And thy renown went forth among the nations for thy beauty; for it was perfect, through my majesty which I had put upon thee, saith the Lord Jehovah."},{"book":"Ezekiel","chapter":"16","verse":"15","text":"But thou didst trust in thy beauty, and playedst the harlot because of thy renown, and pouredst out thy whoredoms on every one that passed by; his it was."},{"book":"Ezekiel","chapter":"16","verse":"16","text":"And thou didst take of thy garments, and madest for thee high places decked with divers colors, and playedst the harlot upon them: the like things shall not come, neither shall it be so."},{"book":"Ezekiel","chapter":"16","verse":"17","text":"Thou didst also take thy fair jewels of my gold and of my silver, which I had given thee, and madest for thee images of men, and didst play the harlot with them;"},{"book":"Ezekiel","chapter":"16","verse":"18","text":"and thou tookest thy broidered garments, and coveredst them, and didst set mine oil and mine incense before them."},{"book":"Ezekiel","chapter":"16","verse":"19","text":"My bread also which I gave thee, fine flour, and oil, and honey, wherewith I fed thee, thou didst even set it before them for a sweet savor; and thus it was, saith the Lord Jehovah."},{"book":"Ezekiel","chapter":"16","verse":"20","text":"Moreover thou hast taken thy sons and thy daughters, whom thou hast borne unto me, and these hast thou sacrificed unto them to be devoured. Were thy whoredoms a small matter,"},{"book":"Ezekiel","chapter":"16","verse":"21","text":"that thou hast slain my children, and delivered them up, in causing them to pass through the fire unto them?"},{"book":"Ezekiel","chapter":"16","verse":"22","text":"And in all thine abominations and thy whoredoms thou hast not remembered the days of thy youth, when thou wast naked and bare, and wast weltering in thy blood."},{"book":"Ezekiel","chapter":"16","verse":"23","text":"And it is come to pass after all thy wickedness (woe, woe unto thee! saith the Lord Jehovah),"},{"book":"Ezekiel","chapter":"16","verse":"24","text":"that thou hast built unto thee a vaulted place, and hast made thee a lofty place in every street."},{"book":"Ezekiel","chapter":"16","verse":"25","text":"Thou hast built thy lofty place at the head of every way, and hast made thy beauty an abomination, and hast opened thy feet to every one that passed by, and multiplied thy whoredom."},{"book":"Ezekiel","chapter":"16","verse":"26","text":"Thou hast also committed fornication with the Egyptians, thy neighbors, great of flesh; and hast multiplied thy whoredom, to provoke me to anger."},{"book":"Ezekiel","chapter":"16","verse":"27","text":"Behold therefore, I have stretched out my hand over thee, and have diminished thine ordinary food, and delivered thee unto the will of them that hate thee, the daughters of the Philistines, that are ashamed of thy lewd way."},{"book":"Ezekiel","chapter":"16","verse":"28","text":"Thou hast played the harlot also with the Assyrians, because thou wast insatiable; yea, thou hast played the harlot with them, and yet thou wast not satisfied."},{"book":"Ezekiel","chapter":"16","verse":"29","text":"Thou hast moreover multiplied thy whoredom unto the land of traffic, unto Chaldea; and yet thou wast not satisfied herewith."},{"book":"Ezekiel","chapter":"16","verse":"30","text":"How weak is thy heart, saith the Lord Jehovah, seeing thou doest all these things, the work of an impudent harlot;"},{"book":"Ezekiel","chapter":"16","verse":"31","text":"in that thou buildest thy vaulted place at the head of every way, and makest thy lofty place in every street, and hast not been as a harlot, in that thou scornest hire."},{"book":"Ezekiel","chapter":"16","verse":"32","text":"A wife that committeth adultery! that taketh strangers instead of her husband!"},{"book":"Ezekiel","chapter":"16","verse":"33","text":"They give gifts to all harlots; but thou givest thy gifts to all thy lovers, and bribest them, that they may come unto thee on every side for thy whoredoms."},{"book":"Ezekiel","chapter":"16","verse":"34","text":"And thou art different from other women in thy whoredoms, in that none followeth thee to play the harlot; and whereas thou givest hire, and no hire is given unto thee, therefore thou art different."},{"book":"Ezekiel","chapter":"16","verse":"35","text":"Wherefore, O harlot, hear the word of Jehovah:"},{"book":"Ezekiel","chapter":"16","verse":"36","text":"Thus saith the Lord Jehovah, Because thy filthiness was poured out, and thy nakedness uncovered through thy whoredoms with thy lovers; and because of all the idols of thy abominations, and for the blood of thy children, that thou didst give unto them;"},{"book":"Ezekiel","chapter":"16","verse":"37","text":"therefore behold, I will gather all thy lovers, with whom thou hast taken pleasure, and all them that thou hast loved, with all them that thou hast hated; I will even gather them against thee on every side, and will uncover thy nakedness unto them, that they may see all thy nakedness."},{"book":"Ezekiel","chapter":"16","verse":"38","text":"And I will judge thee, as women that break wedlock and shed blood are judged; and I will bring upon thee the blood of wrath and jealousy."},{"book":"Ezekiel","chapter":"16","verse":"39","text":"I will also give thee into their hand, and they shall throw down thy vaulted place, and break down thy lofty places; and they shall strip thee of thy clothes, and take thy fair jewels; and they shall leave thee naked and bare."},{"book":"Ezekiel","chapter":"16","verse":"40","text":"They shall also bring up a company against thee, and they shall stone thee with stones, and thrust thee through with their swords."},{"book":"Ezekiel","chapter":"16","verse":"41","text":"And they shall burn thy houses with fire, and execute judgments upon thee in the sight of many women; and I will cause thee to cease from playing the harlot, and thou shalt also give no hire any more."},{"book":"Ezekiel","chapter":"16","verse":"42","text":"So will I cause my wrath toward thee to rest, and my jealousy shall depart from thee, and I will be quiet, and will be no more angry."},{"book":"Ezekiel","chapter":"16","verse":"43","text":"Because thou hast not remembered the days of thy youth, but hast raged against me in all these things; therefore, behold, I also will bring thy way upon thy head, saith the Lord Jehovah: and thou shalt not commit this lewdness with all thine abominations."},{"book":"Ezekiel","chapter":"16","verse":"44","text":"Behold, every one that useth proverbs shall use this proverb against thee, saying, As is the mother, so is her daughter."},{"book":"Ezekiel","chapter":"16","verse":"45","text":"Thou art the daughter of thy mother, that loatheth her husband and her children; and thou art the sister of thy sisters, who loathed their husbands and their children: your mother was a Hittite, and your father an Amorite."},{"book":"Ezekiel","chapter":"16","verse":"46","text":"And thine elder sister is Samaria, that dwelleth at thy left hand, she and her daughters; and thy younger sister, that dwelleth at thy right hand, is Sodom and her daughters."},{"book":"Ezekiel","chapter":"16","verse":"47","text":"Yet hast thou not walked in their ways, nor done after their abominations; but, as if that were a very little thing, thou wast more corrupt than they in all thy ways."},{"book":"Ezekiel","chapter":"16","verse":"48","text":"As I live, saith the Lord Jehovah, Sodom thy sister hath not done, she nor her daughters, as thou hast done, thou and thy daughters."},{"book":"Ezekiel","chapter":"16","verse":"49","text":"Behold, this was the iniquity of thy sister Sodom: pride, fulness of bread, and prosperous ease was in her and in her daughters; neither did she strengthen the hand of the poor and needy."},{"book":"Ezekiel","chapter":"16","verse":"50","text":"And they were haughty, and committed abomination before me: therefore I took them away as I saw good."},{"book":"Ezekiel","chapter":"16","verse":"51","text":"Neither hath Samaria committed half of thy sins; but thou hast multiplied thine abominations more than they, and hast justified thy sisters by all thine abominations which thou hast done."},{"book":"Ezekiel","chapter":"16","verse":"52","text":"Thou also, bear thou thine own shame, in that thou hast given judgment for thy sisters; through thy sins that thou hast committed more abominable than they, they are more righteous than thou: yea, be thou also confounded, and bear thy shame, in that thou hast justified thy sisters."},{"book":"Ezekiel","chapter":"16","verse":"53","text":"And I will turn again their captivity, the captivity of Sodom and her daughters, and the captivity of Samaria and her daughters, and the captivity of thy captives in the midst of them;"},{"book":"Ezekiel","chapter":"16","verse":"54","text":"that thou mayest bear thine own shame, and mayest be ashamed because of all that thou hast done, in that thou art a comfort unto them."},{"book":"Ezekiel","chapter":"16","verse":"55","text":"And thy sisters, Sodom and her daughters, shall return to their former estate; and Samaria and her daughters shall return to their former estate; and thou and thy daughters shall return to your former estate."},{"book":"Ezekiel","chapter":"16","verse":"56","text":"For thy sister Sodom was not mentioned by thy mouth in the day of thy pride,"},{"book":"Ezekiel","chapter":"16","verse":"57","text":"before thy wickedness was uncovered, as at the time of the reproach of the daughters of Syria, and of all that are round about her, the daughters of the Philistines, that do despite unto thee round about."},{"book":"Ezekiel","chapter":"16","verse":"58","text":"Thou hast borne thy lewdness and thine abominations, saith Jehovah."},{"book":"Ezekiel","chapter":"16","verse":"59","text":"For thus saith the Lord Jehovah: I will also deal with thee as thou hast done, who hast despised the oath in breaking the covenant."},{"book":"Ezekiel","chapter":"16","verse":"60","text":"Nevertheless I will remember my covenant with thee in the days of thy youth, and I will establish unto thee an everlasting covenant."},{"book":"Ezekiel","chapter":"16","verse":"61","text":"Then shalt thou remember thy ways, and be ashamed, when thou shalt receive thy sisters, thine elder sisters and thy younger; and I will give them unto thee for daughters, but not by thy covenant."},{"book":"Ezekiel","chapter":"16","verse":"62","text":"And I will establish my covenant with thee; and thou shalt know that I am Jehovah;"},{"book":"Ezekiel","chapter":"16","verse":"63","text":"that thou mayest remember, and be confounded, and never open thy mouth any more, because of thy shame, when I have forgiven thee all that thou hast done, saith the Lord Jehovah."}]}