{"data":[{"book":"1 Korintským","chapter":"10","verse":"1","text":"Nechciť pak, abyste nevěděli, bratří, že otcové naši všickni pod oblakem byli, a všickni moře přešli,"},{"book":"1 Korintským","chapter":"10","verse":"2","text":"A všickni v Mojžíše pokřtěni jsou v oblace a v moři,"},{"book":"1 Korintským","chapter":"10","verse":"3","text":"A všickni týž pokrm duchovní jedli,"},{"book":"1 Korintským","chapter":"10","verse":"4","text":"A všickni týž nápoj duchovní pili. Pili zajisté z duchovní skály, kteráž za nimi šla; a ta skála byl Kristus."},{"book":"1 Korintským","chapter":"10","verse":"5","text":"Ale ne ve mnohých z nich zalíbilo se Bohu, nebo zhynuli na poušti."},{"book":"1 Korintským","chapter":"10","verse":"6","text":"Ty pak věci za příklad nám býti mají k tomu, abychom nebyli žádostivi zlého, jako i oni žádali."},{"book":"1 Korintským","chapter":"10","verse":"7","text":"Protož nebuďte modláři, jako někteří z nich, jakož psáno jest: Posadil se lid, aby jedl a pil, a vstali, aby hrali."},{"book":"1 Korintským","chapter":"10","verse":"8","text":"Aniž smilněme, jako někteří z nich smilnili, a padlo jich jeden den třimecítma tisíců."},{"book":"1 Korintským","chapter":"10","verse":"9","text":"Ani pokoušejme Krista, jako někteří z nich pokoušeli, a od hadů zhynuli."},{"book":"1 Korintským","chapter":"10","verse":"10","text":"Ani repcete, jako i někteří z nich reptali, a zhynuli od záhubce."},{"book":"1 Korintským","chapter":"10","verse":"11","text":"Toto pak všecko u figuře dálo se jim, a napsáno jest k napomenutí našemu, kteříž jsme již na konci světa."},{"book":"1 Korintským","chapter":"10","verse":"12","text":"A protož kdo se domnívá, že stojí, hlediž, aby nepadl."},{"book":"1 Korintským","chapter":"10","verse":"13","text":"Pokušení vás nezachvátilo, než lidské. Ale věrnýť jest Bůh, kterýž nedopustí vás pokoušeti nad vaši možnost, ale způsobíť s pokušením také i vysvobození, abyste mohli snésti."},{"book":"1 Korintským","chapter":"10","verse":"14","text":"Protož, moji milí bratří, utíkejtež modlářství."},{"book":"1 Korintským","chapter":"10","verse":"15","text":"Jakožto opatrným mluvím. Vy suďte, co pravím."},{"book":"1 Korintským","chapter":"10","verse":"16","text":"Kalich dobrořečení, kterémuž dobrořečíme, zdaliž není společnost krve Kristovy? A chléb, kterýž lámeme, zdaliž není společnost těla Kristova?"},{"book":"1 Korintským","chapter":"10","verse":"17","text":"Nebo jeden chléb, jedno tělo mnozí jsme; všickni zajisté z jednoho chleba jíme."},{"book":"1 Korintským","chapter":"10","verse":"18","text":"Pohleďte na Izraele podle těla. Zdaliž ti, kteříž jedí oběti, nejsou účastníci oltáře?"},{"book":"1 Korintským","chapter":"10","verse":"19","text":"Což pak tedy dím? Že modla jest něco? Anebo že modlám obětované něco jest? Nikoli."},{"book":"1 Korintským","chapter":"10","verse":"20","text":"Ale toto pravím, že, což obětují pohané, ďáblům obětují, a ne Bohu. Nechtělť bych pak, abyste vy byli účastníci ďáblů."},{"book":"1 Korintským","chapter":"10","verse":"21","text":"Nebo nemůžete kalicha Páně píti a kalicha ďáblů; nemůžete účastníci býti stolu Páně a stolu ďáblů."},{"book":"1 Korintským","chapter":"10","verse":"22","text":"Èili k hněvu popouzíme Pána? Zdali silnější jsme nežli on?"},{"book":"1 Korintským","chapter":"10","verse":"23","text":"Všecko mi sluší, ale ne všecko jest užitečné; všecko mi sluší, ale ne všecko vzdělává."},{"book":"1 Korintským","chapter":"10","verse":"24","text":"Žádný nehledej svých věcí, ale jeden každý toho, což jest bližního."},{"book":"1 Korintským","chapter":"10","verse":"25","text":"Všecko, což se v masných krámích prodává, jezte, nic se nevyptávajíce pro svědomí."},{"book":"1 Korintským","chapter":"10","verse":"26","text":"Nebo Páněť jest země i plnost její."},{"book":"1 Korintským","chapter":"10","verse":"27","text":"Pozval-liť by vás pak kdo z nevěřících k stolu, a chcete jíti, vše, cožkoli bylo by vám předloženo, jezte, nic se nevyptávajíce pro svědomí."},{"book":"1 Korintským","chapter":"10","verse":"28","text":"Pakli by vám někdo řekl: Toto jest modlám obětované, nejezte pro toho, jenž oznámil, a pro svědomí. Páně zajisté jest země i plnost její."},{"book":"1 Korintským","chapter":"10","verse":"29","text":"Svědomí pak pravím ne tvé, ale toho druhého. Nebo proč by měla svoboda má potupena býti od cizího svědomí?"},{"book":"1 Korintským","chapter":"10","verse":"30","text":"A poněvadž já s díků činěním požívám, proč mi se rouhají příčinou toho, z čehož já díky činím?"},{"book":"1 Korintským","chapter":"10","verse":"31","text":"Protož buďto že jíte, nebo pijete, anebo cožkoli činíte, všecko k slávě Boží čiňte."},{"book":"1 Korintským","chapter":"10","verse":"32","text":"Bez úrazu buďte i Židům i Řekům i církvi Boží,"},{"book":"1 Korintským","chapter":"10","verse":"33","text":"Jakož i já ve všem líbím se všechněm, nehledaje v tom svého užitku, ale mnohých, aby spaseni byli."}]}