{"data":[{"book":"I Samuela","chapter":"28","verse":"1","text":"W tym czasie Filistyni zgromadzili swe wojska na wojnę, aby walczyć z Izraelem. Wtedy Akisz powiedział do Dawida: Na pewno wiesz, że razem ze mną wyruszysz na wojnę, ty i twoi ludzie."},{"book":"I Samuela","chapter":"28","verse":"2","text":"Dawid odpowiedział Akiszowi: Sam się przekonasz, co uczyni twój sługa. Akisz powiedział do Dawida: Ustanowię więc ciebie stróżem swojej głowy na zawsze."},{"book":"I Samuela","chapter":"28","verse":"3","text":"A Samuel już umarł i opłakiwał go cały Izrael, i pogrzebali go w jego mieście, Rama. Saul zaś usunął czarowników i wróżbitów z ziemi."},{"book":"I Samuela","chapter":"28","verse":"4","text":"Wtedy Filistyni zebrali się, nadciągnęli i rozbili obóz w Szunem. Saul również zgromadził cały Izrael i rozbił obóz w Gilboa."},{"book":"I Samuela","chapter":"28","verse":"5","text":"A gdy Saul zobaczył obóz Filistynów, zląkł się i jego serce mocno zadrżało."},{"book":"I Samuela","chapter":"28","verse":"6","text":"I Saul radził się PANA, lecz PAN mu nie odpowiedział ani przez sny, ani przez Urim, ani przez proroków."},{"book":"I Samuela","chapter":"28","verse":"7","text":"Saul zwrócił się więc do swoich sług: Poszukajcie mi kobiety czarownicy, a pójdę do niej i poradzę się jej. Jego słudzy odpowiedzieli mu: Oto jest w Endor kobieta czarownica."},{"book":"I Samuela","chapter":"28","verse":"8","text":"Wtedy Saul przebrał się, wkładając inne szaty, poszedł wraz z dwoma mężczyznami i przyszli do tej kobiety w nocy. I powiedział: Proszę cię, powróż mi przez ducha wieszczego, a wywołaj mi tego, kogo ci wymienię."},{"book":"I Samuela","chapter":"28","verse":"9","text":"Lecz kobieta odpowiedziała mu: Ty wiesz, co uczynił Saul – że zgładził czarowników i wróżbitów z ziemi. Czemu zastawiasz sidła na moje życie, by wydać mnie na śmierć?"},{"book":"I Samuela","chapter":"28","verse":"10","text":"Saul przysiągł jej na PANA: Jak żyje PAN, nie spadnie na ciebie żadna kara z tego powodu."},{"book":"I Samuela","chapter":"28","verse":"11","text":"Wtedy kobieta zapytała: Kogo mam ci wywołać? A on odpowiedział: Wywołaj mi Samuela."},{"book":"I Samuela","chapter":"28","verse":"12","text":"A gdy kobieta zobaczyła Samuela, krzyknęła głośno i powiedziała do Saula: Czemu mnie oszukałeś? Przecież ty jesteś Saul!"},{"book":"I Samuela","chapter":"28","verse":"13","text":"Król powiedział do niej: Nie bój się. Cóż widziałaś? Kobieta odpowiedziała Saulowi: Widziałam bogów wstępujących z ziemi."},{"book":"I Samuela","chapter":"28","verse":"14","text":"Pytał dalej: Jak wyglądał? Odpowiedziała: Wstępuje stary mężczyzna, a jest on ubrany w płaszcz. I Saul poznał, że to Samuel, schylił się twarzą do ziemi i pokłonił."},{"book":"I Samuela","chapter":"28","verse":"15","text":"Samuel zaś powiedział do Saula: Dlaczego nie dajesz mi spokoju i wywołujesz mnie? Saul odpowiedział: Jestem w wielkim ucisku, gdyż Filistyni walczą ze mną, a Bóg odstąpił ode mnie i już nie odpowiada mi ani przez proroków, ani przez sny. Dlatego cię przyzwałem, abyś mi oznajmił, co mam czynić."},{"book":"I Samuela","chapter":"28","verse":"16","text":"Samuel powiedział: Czemu więc mnie pytasz, skoro PAN odstąpił od ciebie i stał się twoim wrogiem?"},{"book":"I Samuela","chapter":"28","verse":"17","text":"I PAN uczynił mu, jak zapowiedział przeze mnie: PAN wyrwał królestwo z twoich rąk i dał je twemu bliźniemu – Dawidowi."},{"book":"I Samuela","chapter":"28","verse":"18","text":"Ponieważ nie byłeś posłuszny głosowi PANA ani nie wykonałeś jego srogiego gniewu nad Amalekiem, PAN tak ci dzisiaj uczynił."},{"book":"I Samuela","chapter":"28","verse":"19","text":"Ponadto PAN wyda Izraela wraz z tobą w ręce Filistynów, a jutro ty i twoi synowie"},{"book":"I Samuela","chapter":"28","verse":"20","text":"Saul natychmiast upadł jak długi na ziemię, bo bardzo się zląkł słów Samuela. Nie było w nim też siły, gdyż nic nie jadł przez cały dzień i całą noc."},{"book":"I Samuela","chapter":"28","verse":"21","text":"Potem kobieta podeszła do Saula, a widząc, że bardzo się zląkł, powiedziała mu: Oto twoja służąca posłuchała twego głosu, naraziłam swoje życie i posłuchałam twoich słów, które mówiłeś do mnie."},{"book":"I Samuela","chapter":"28","verse":"22","text":"Teraz więc posłuchaj i ty, proszę, głosu swojej służącej. Położę przed tobą kawałek chleba, abyś zjadł i posilił się, zanim wyruszysz w drogę."},{"book":"I Samuela","chapter":"28","verse":"23","text":"Lecz on wzbraniał się i mówił: Nie będę jadł. Jego słudzy zaś wraz z kobietą przymusili go. I posłuchał ich głosu, wstał z ziemi i usiadł na łóżku."},{"book":"I Samuela","chapter":"28","verse":"24","text":"A ta kobieta miała w domu tuczne cielę. Pośpieszyła więc i zabiła je, potem wzięła mąkę, rozczyniła ją i upiekła z niej przaśniki."},{"book":"I Samuela","chapter":"28","verse":"25","text":"Następnie przyniosła to przed Saula i przed jego sługi, a gdy zjedli, powstali i poszli tej samej nocy."}]}