{"data":[{"book":"John","chapter":"17","verse":"1","text":"When Jesus finished saying this he looked up to heaven and said, “Father, the time has come. Glorify your Son so that the Son may glorify you."},{"book":"John","chapter":"17","verse":"2","text":"For you gave him authority over all people so that he might give eternal life to all those you have given to him."},{"book":"John","chapter":"17","verse":"3","text":"Eternal life is this: to know you, the only true God, and Jesus Christ whom you sent."},{"book":"John","chapter":"17","verse":"4","text":"I have brought glory to you here on earth by completing the work you gave me to do."},{"book":"John","chapter":"17","verse":"5","text":"Now Father, glorify me in your presence with the glory I had with you before the beginning of the world."},{"book":"John","chapter":"17","verse":"6","text":"I have revealed your character17:6. Or “name.” to those you gave me out of the world. They belonged to you; you gave them to me; and they have done what you said."},{"book":"John","chapter":"17","verse":"7","text":"Now they know that everything you have given me comes from you."},{"book":"John","chapter":"17","verse":"8","text":"I have given them the message that you gave me. They accepted it, completely convinced that I came from you, and they believed that you sent me."},{"book":"John","chapter":"17","verse":"9","text":"I'm praying for them—not for the world, but for those you gave me, for they belong to you."},{"book":"John","chapter":"17","verse":"10","text":"All who belong to me are yours, and those who belong to you are mine, and I have been glorified through them."},{"book":"John","chapter":"17","verse":"11","text":"I am leaving the world, but they will remain in the world; I am coming to you. Holy Father, protect them in your name, the name that you gave to me, so that they may be one, just as we are one."},{"book":"John","chapter":"17","verse":"12","text":"While I was with them, I protected them in your name that you gave to me. I watched over them so that no one was lost except the ‘son of the lost,’ so Scripture was fulfilled."},{"book":"John","chapter":"17","verse":"13","text":"Now I'm coming to you, and I say these things while I am still here in the world so they may share completely in my joy."},{"book":"John","chapter":"17","verse":"14","text":"I gave them your message, and the world hated them because they are not of the world, just as I'm not of the world."},{"book":"John","chapter":"17","verse":"15","text":"I'm not asking you to take them out of the world, but for you to protect them from the evil one."},{"book":"John","chapter":"17","verse":"16","text":"They are not of the world, just as I'm not of the world."},{"book":"John","chapter":"17","verse":"17","text":"Make them holy by the truth; your word is truth."},{"book":"John","chapter":"17","verse":"18","text":"Just as you sent me into the world, I have sent them into the world."},{"book":"John","chapter":"17","verse":"19","text":"I dedicate17:19. “Dedicate”: this is the same word translated “make holy” in verse 17. myself for them so that they may also be truly holy."},{"book":"John","chapter":"17","verse":"20","text":"I'm not only praying for them, I'm also praying for those who trust in me because of their message."},{"book":"John","chapter":"17","verse":"21","text":"I pray that they all may be one, just as you, Father, live in me, and I live in you, so that they too may live in us so that the world will believe you did send me."},{"book":"John","chapter":"17","verse":"22","text":"I have given them the glory that you gave me, so that they may be one, just as we are one."},{"book":"John","chapter":"17","verse":"23","text":"I live in them, and you live in me. May they be completely one, so the whole world will know that you did send me, and that you love them, just as you love me."},{"book":"John","chapter":"17","verse":"24","text":"Father, I want those you have given me to be with me where I am, so they can see the glory which you gave to me—for you loved me before the world was created."},{"book":"John","chapter":"17","verse":"25","text":"Good Father,17:25. Literally, “Father Right.” the world does not know you, but I know you, and these here with me know that you sent me."},{"book":"John","chapter":"17","verse":"26","text":"I have revealed your character to them and will continue to make it known, so that the love you have for me will be in them, and I will live in them.”"}]}