{"data":[{"book":"Obadiah","chapter":"1","verse":"1","text":"The vision of Obadiah. Thus saith the Lord God against Edom, We haue heard a rumour from the Lord, and an ambassadour is sent among the heathen: arise, and let vs rise vp against her to battel."},{"book":"Obadiah","chapter":"1","verse":"2","text":"Beholde, I haue made thee small among the heathen: thou art vtterly despised."},{"book":"Obadiah","chapter":"1","verse":"3","text":"The pride of thine heart hath deceiued thee: thou that dwellest in the cleftes of the rockes, whose habitation is hie, that saith in his heart, Who shall bring me downe to the ground?"},{"book":"Obadiah","chapter":"1","verse":"4","text":"Though thou exalt thy selfe as the eagle, and make thy nest among the starres, thence will I bring thee downe, sayth the Lord."},{"book":"Obadiah","chapter":"1","verse":"5","text":"Came theeues to thee or robbers by night? howe wast thou brought to silence? woulde they not haue stolen, til they had ynough? if the grape gatherers came to thee, woulde they not leaue some grapes?"},{"book":"Obadiah","chapter":"1","verse":"6","text":"Howe are the things of Esau sought vp, and his treasures searched?"},{"book":"Obadiah","chapter":"1","verse":"7","text":"All the men of thy confederacie haue driuen thee to ye borders: the men that were at peace with thee, haue deceiued thee, and preuailed against thee: they that eate thy bread, haue laid a wound vnder thee: there is none vnderstanding in him."},{"book":"Obadiah","chapter":"1","verse":"8","text":"Shall not I in that day, saith the Lord, euen destroy the wise men out of Edom, and vnderstanding from the mount of Esau?"},{"book":"Obadiah","chapter":"1","verse":"9","text":"And thy strong men, O Teman, shall bee afraide, because euery one of the mount of Esau shalbe cut off by slaughter."},{"book":"Obadiah","chapter":"1","verse":"10","text":"For thy crueltie against thy brother Iaakob, shame shall couer thee, and thou shalt be cut off for euer."},{"book":"Obadiah","chapter":"1","verse":"11","text":"When thou stoodest on the other side, in the day that the strangers caried away his substance, and straungers entred into his gates, and cast lots vpon Ierusalem, euen thou wast as one of them."},{"book":"Obadiah","chapter":"1","verse":"12","text":"But thou shouldest not haue beholden the day of thy brother, in the day that hee was made a stranger, neither shouldest thou haue reioyced ouer the children of Iudah, in the day of their destruction: thou shouldest not haue spoken proudly in the day of affliction."},{"book":"Obadiah","chapter":"1","verse":"13","text":"Thou shouldest not haue entred into the gate of my people, in the day of their destruction, neither shouldest thou haue once looked on their affliction in the day of their destruction, nor haue layde hands on their substance in the day of their destruction."},{"book":"Obadiah","chapter":"1","verse":"14","text":"Neyther shouldest thou haue stande in the crosse wayes to cut off them, that shoulde escape, neither shouldest thou haue shut vp the remnant thereof in the day of affliction."},{"book":"Obadiah","chapter":"1","verse":"15","text":"For the day of the Lord is neere, vpon all the heathen: as thou hast done, it shall bee done to thee: thy reward shall returne vpon thine head."},{"book":"Obadiah","chapter":"1","verse":"16","text":"For as yee haue drunke vpon mine holy Mountaine, so shall all the heathen drinke continually: yea, they shall drinke and swallow vp, and they shalbe as though they had not bene."},{"book":"Obadiah","chapter":"1","verse":"17","text":"But vpon mount Zion shalbe deliuerance, and it shalbe holy, and the house of Iaakob shall possesse their possessions,"},{"book":"Obadiah","chapter":"1","verse":"18","text":"And the house of Iaakob shalbe a fire, and the house of Ioseph a flame, and the house of Esau as stubble, and they shall kindle in them and deuoure them: and there shall bee no remnant of the house of Esau for the Lord hath spoken it."},{"book":"Obadiah","chapter":"1","verse":"19","text":"And they shall possesse the South side of the mount of Esau, and the plaine of the Philistims: and they shall possesse the fieldes of Ephraim, and the fieldes of Samaria, and Beniamin shall haue Gilead."},{"book":"Obadiah","chapter":"1","verse":"20","text":"And the captiuitie of this host of the children of Israel, which were among the Canaanites, shall possesse vnto Zarephath, and the captiuitie of Ierusalem, which is in Sepharad, shall possesse the cities of the South."},{"book":"Obadiah","chapter":"1","verse":"21","text":"And they that shall saue, shall come vp to mount Zion to iudge the mount of Esau, and the kingdome shalbe the Lords."}]}