{"data":[{"book":"Romans","chapter":"11","verse":"1","text":"Na kui, n xa maxɔrinyi ti, Ala mɛɛxi nɛ a xa ɲama ra? Astɔfulahi! N tan yɛtɛ findixi Isirayilaka nan na, Iburahima xa mamadi, kelife Bunyamin bɔnsɔɛ."},{"book":"Romans","chapter":"11","verse":"2","text":"Ala mu mɛɛxi a xa ɲama ra a bara naxan sugandi nu. Wo mu a kolon Kitaabui naxan masenxi Annabi Eliya xa fe ra, a to a xui rasiga Ala ma Isirayila xili ma?"},{"book":"Romans","chapter":"11","verse":"3","text":"A naxɛ, «Marigi, e bara i xa namiɲɔnmɛe faxa, e bara i xa sɛrɛxɛbadee rabira. N keren peti nan fa luxi, e katafe e xa n tan fan faxa.»"},{"book":"Romans","chapter":"11","verse":"4","text":"Ala fa a yaabi di? A naxɛ, «N bara mixi wulu solofere ragata n yɛtɛ bɛ naxee mu nu e xinbi sin Baali kuye bɛ.»"},{"book":"Romans","chapter":"11","verse":"5","text":"A man na na ki nɛ yakɔsi. Ala xa ɲama dɔnxɔɛ luxi, a bara naxee sugandi a xa hinnɛ saabui ra."},{"book":"Romans","chapter":"11","verse":"6","text":"Kɔnɔ xa a bara e sugandi hinnɛ saabui ra, kɛwali saabui xa mu a ra sɔnɔn, xa na mu Ala xa hinnɛ mu findima hinnɛ yati yati ra nu."},{"book":"Romans","chapter":"11","verse":"7","text":"Won fa na ma di? Isirayila nu naxan fenfe a mu a sɔtɔ, kɔnɔ Ala nu bara naxee sugandi, nee tan bara a sɔtɔ. A dɔnxɔɛe tan bɔɲɛe naxa balan."},{"book":"Romans","chapter":"11","verse":"8","text":"A sɛbɛxi,"},{"book":"Romans","chapter":"11","verse":"9","text":"Annabi Dawuda fan naxa a masen,"},{"book":"Romans","chapter":"11","verse":"10","text":"E ya xa rafɔɔrɔ, e xa dɔnxu."},{"book":"Romans","chapter":"11","verse":"11","text":"Na kui, n man xa maxɔrinyi ti, Isirayilakae to bara tantan, e bira, e mu nɔma rakelide sɔnɔn? Astɔfulahi! Kɔnɔ e xa tantanyi bara a niya si gbɛtɛe birin xa nɔ kisi sɔtɔde, alako na kisi xɔli xa Isirayilakae fan suxu."},{"book":"Romans","chapter":"11","verse":"12","text":"A di, xa e xa tantanyi findixi hɛɛri xungbe nan na duniɲa bɛ, a findi barakɛ ra si gbɛtɛe fan bɛ, e xa fe na rakamali, hɛɛri nun barakɛ xun mu masama xɛ ki fanyi?"},{"book":"Romans","chapter":"11","verse":"13","text":"N xa fa wɔyɛn wo bɛ, wo tan naxee mu findixi Isirayilakae ra. N to findixi xɛɛra ra wo tan si gbɛtɛe bɛ, n sɛɛwama nɛ n ma wali ra, n a matɔxɔ,"},{"book":"Romans","chapter":"11","verse":"14","text":"alako tɛmunde na xa a niya n boore Yuwifie xa mila n ma masenyi ma, ndee xa nɔ kiside e ya ma."},{"book":"Romans","chapter":"11","verse":"15","text":"Ala a kobe sofe e ra, xa na bara a niya lanyi xa so Ala nun duniɲa tagi, a di, Ala e ragbilenfe a yɛtɛ ma, na mu luma xɛ alɔ mixi na rakeli faxamixie ya ma?"},{"book":"Romans","chapter":"11","verse":"16","text":"Xa sansi xɔri xun singe bara fi Ala ma, a dɔnxɔɛ birin bara findi a gbe ra. Xa wuri bili sanke bara fi Ala ma, a salonyie fan bara findi a gbe ra."},{"book":"Romans","chapter":"11","verse":"17","text":"A luxi nɛ alɔ oliwi bili salonyi ndee na xaba a bili ma alako wula oliwi salonyie xa dafu na xabade ra. I tan misaalixi na wula oliwi salonyi nan na, naxan baloma na oliwi bili saabui ra, i dafuxi naxan na."},{"book":"Romans","chapter":"11","verse":"18","text":"Na kui, i naxa i yɛtɛ igbo na salonyi xabaxie ma. Beenun i xa i yɛtɛ igbo, i maɲɔxun sinden, a i tan xa mu wuri bili sanke rabaloxi. Wuri bili sanke nan i tan nabaloxi."},{"book":"Romans","chapter":"11","verse":"19","text":"Kɔnɔ i fama nɛ a falade, «Wuri salonyie xabaxi nɛ alako n tan xa dafu e xabade ra.»"},{"book":"Romans","chapter":"11","verse":"20","text":"Nɔndi na a ra. E xaba e xa danxaniyatareɲa nan ma, i fan dafuxi naa i xa danxaniya nan ma fe ra. Kɔnɔ i naxa i yɛtɛ igbo. I ɲan xa gaaxu,"},{"book":"Romans","chapter":"11","verse":"21","text":"barima xa Ala mu oliwi bili fanyi salon singee lu na, a mu i fan luma na de!"},{"book":"Romans","chapter":"11","verse":"22","text":"Na kui, i ɲɔxɔ sa a xɔn ma a Ala xa fanyi gbo, kɔnɔ a xa fe man maxɔrɔxɔ. A xa fe maxɔrɔxɔ mixie nan ma naxee bara a xa kira bɛɲin, kɔnɔ a xa fanyi gbo i tan bɛ xa i luma a xa fanyi kira xɔn ma. Xa na mu a ra a i fan ma fe rabama nɛ alɔ a na oliwi salonyi xa fe raba ki naxɛ."},{"book":"Romans","chapter":"11","verse":"23","text":"Yuwifie fan, xa e e xa danxaniyatareɲa bɛɲin, e man fama dafude wuri bili ra, e xaba naxan ma, barima Ala sɛnbɛ gbo. A tan nɔma e ragbilende e lude fori."},{"book":"Romans","chapter":"11","verse":"24","text":"I tan nu findixi wula oliwi salonyi nan na, naxan xabaxi a dafu oliwi bili gbɛtɛ ma, wo nun naxan keren mu a ra. Xa Ala bara na raba i bɛ, a mu taganma oliwi bili fanyi salonyi ragbilende a lude fori, a a dafu na oliwi bili fanyi ma, e nun naxan keren a ra."},{"book":"Romans","chapter":"11","verse":"25","text":"N ngaxakerenyie, n waxi nɛ wo xa yi gundo kolon, alako wo naxa wo yɛtɛ maɲɔxun lɔnnilae ra. Isirayilakae bɔɲɛ balanxi nɛ sinden, han beenun si gbɛtɛ danxaniyatɔɛe kɔnti xa kamali."},{"book":"Romans","chapter":"11","verse":"26","text":"Na kui, Isirayila birin fama nɛ rakiside, alɔ a sɛbɛxi ki naxɛ:"},{"book":"Romans","chapter":"11","verse":"27","text":"Saatɛ nan na ki n naxan tongoma e bɛ,"},{"book":"Romans","chapter":"11","verse":"28","text":"Yuwifie to tondixi Ala xa Xibaaru Fanyi ra, e findixi Ala yaxuie ra wo tan nan ma munafanyi xa fe ra. Kɔnɔ Ala to e sugandi a yɛtɛ bɛ, a e xanuxi e benbae nan ma fe ra,"},{"book":"Romans","chapter":"11","verse":"29","text":"barima xa Ala bara a ɲanige a xa mixi ndee xili, a xa e baraka, na fe mu kanama feo!"},{"book":"Romans","chapter":"11","verse":"30","text":"Singe ra nu wo nu findixi Ala matandilae nan na, kɔnɔ yakɔsi wo hinnɛ sɔtɔxi Yuwifie nan ma Ala matandi saabui ra."},{"book":"Romans","chapter":"11","verse":"31","text":"E tan bara fa findi Ala matandilae ra alako wo tan xa hinnɛ sɔtɔ Ala yi, na xanbi, a man xa hinnɛ e fan na."},{"book":"Romans","chapter":"11","verse":"32","text":"Na kui, Ala bara adama birin lu tinxintareya xa nɔɛ bun ma alako a xa hinnɛ e birin na."},{"book":"Romans","chapter":"11","verse":"33","text":"Ee! Danyi mu na Ala xa munafanyi ma!"},{"book":"Romans","chapter":"11","verse":"34","text":"Nde Marigi xa maɲɔxunyi kolon?"},{"book":"Romans","chapter":"11","verse":"35","text":"Nde bara a doni,"},{"book":"Romans","chapter":"11","verse":"36","text":"Se birin kelixi a tan nan ma,"}]}