{"data":[{"book":"Romans","chapter":"15","verse":"1","text":"Won tan naxee xa danxaniya tilin, a lanma won xa diɲɛ mixie bɛ naxee xa danxaniya mu tilin. Won naxa won yɛtɛ waxɔnfe gbansan xa fen."},{"book":"Romans","chapter":"15","verse":"2","text":"Kankan xa a boore nan xa hɛɛri fen, naxan nɔma a malide a xa danxaniya xun xa masa."},{"book":"Romans","chapter":"15","verse":"3","text":"Ala xa Mixi Sugandixi mu a yɛtɛ waxɔnfe xa fen. A a fala nɛ alɔ a sɛbɛxi Kitaabui kui ki naxɛ,"},{"book":"Romans","chapter":"15","verse":"4","text":"Fe naxan birin sɛbɛxi Kitaabui kui waxati dangixi, e sɛbɛxi nɛ alako won xa fahaamui sɔtɔ, won xa won tunnabɛxi, won xa limaniya, alako xaxili tide xa lu won bɛ."},{"book":"Romans","chapter":"15","verse":"5","text":"Ala, a tan naxan tunnabɛxiya nun limaniya fima, a xa lanyi raso wo tagi alɔ a xa Mixi Sugandixi Isa a masenxi wo bɛ ki naxɛ,"},{"book":"Romans","chapter":"15","verse":"6","text":"alako wo xa Ala matɔxɔ xaxili nun xui keren na, a tan naxan findixi a xa Mixi Sugandixi nun won Marigi Isa Baba ra."},{"book":"Romans","chapter":"15","verse":"7","text":"Na kui, wo xa wo bore rasɛnɛ alɔ Ala xa Mixi Sugandixi wo rasɛnɛ ki naxɛ, alako Ala xa matɔxɔɛ sɔtɔ."},{"book":"Romans","chapter":"15","verse":"8","text":"N xa a fala wo bɛ, Ala xa Mixi Sugandixi wali nɛ Yuwifie bɛ alako a xa a masen a Ala na a xui xanbi ra a to bara a xa laayidie rakamali a naxee tongo e benbae bɛ."},{"book":"Romans","chapter":"15","verse":"9","text":"Si gbɛtɛe fan Ala matɔxɔma a xa hinnɛ xa fe ra, alɔ a sɛbɛxi Kitaabui kui ki naxɛ,"},{"book":"Romans","chapter":"15","verse":"10","text":"A man sɛbɛxi,"},{"book":"Romans","chapter":"15","verse":"11","text":"A man sɛbɛxi,"},{"book":"Romans","chapter":"15","verse":"12","text":"Annabi Esayi man naxa a masen,"},{"book":"Romans","chapter":"15","verse":"13","text":"Ala, a tan naxan xaxili tide fima, a xa wo rafe sɛɛwɛ nun bɔɲɛsa ra danxaniya kui a mɔɔli birin na. Na kui, xaxili tide luma nɛ wo bɛ tɛmui birin, Ala Xaxili Sɛniyɛnxi xa sɛnbɛ saabui ra."},{"book":"Romans","chapter":"15","verse":"14","text":"N ngaxakerenyie, n tan a kolon wo bɔɲɛ fan, wo bara lɔnni sɔtɔ a fanyi ra, wo fata wo bore raside."},{"book":"Romans","chapter":"15","verse":"15","text":"Kɔnɔ n to sɛbɛli tixi wo ma, n ma masenyi ndee findixi masenyi xɔrɔxɔɛe nan na alako n xa wo ratu, barima Ala to hinnɛxi n na,"},{"book":"Romans","chapter":"15","verse":"16","text":"a bara n findi a xa Mixi Sugandixi Isa xa walikɛ ra sigafe ra si gbɛtɛe ma. Na kui, n sɛrɛxɛdubɛ wali nan nabama n to Ala xa xibaaru fanyi kawandima si gbɛtɛe bɛ, alako Ala Xaxili Sɛniyɛnxi xa e findi sɛrɛxɛ sɛniyɛnxi ra naxan Ala kɛnɛnma."},{"book":"Romans","chapter":"15","verse":"17","text":"Na birin kui, n nun Ala xa Mixi Sugandixi Isa to a ra, n nɔma sɛɛwade n ma wali ra Ala bɛ,"},{"book":"Romans","chapter":"15","verse":"18","text":"barima n mu suusama fefe xa fe falade fo Ala xa Mixi Sugandixi bara naxan naba n saabui ra, alako si gbɛtɛe xa Ala xui rabatu. A bara na raba n ma masenyie nun n ma kɛwalie saabui ra,"},{"book":"Romans","chapter":"15","verse":"19","text":"kaabanakoe nun tɔnxumae xa sɛnbɛ saabui ra, a nun Ala Xaxili Sɛniyɛnxi sɛnbɛ saabui ra. Na kui, kelife Darisalamu han a sa dɔxɔ Iliri ra, n bara Ala xa Mixi Sugandixi xa xibaaru fanyi rayensen yɛ."},{"book":"Romans","chapter":"15","verse":"20","text":"Na birin kui, n kataxi nɛ n xa mixie kawandi Isa xa xibaaru fanyi ra naxee mu Ala xa Mixi Sugandixi kolon. N mu wa na rabafe kawandila gbɛtɛ dangi fɔxi."},{"book":"Romans","chapter":"15","verse":"21","text":"Alɔ a sɛbɛxi Kitaabui kui ki naxɛ,"},{"book":"Romans","chapter":"15","verse":"22","text":"Yi wali nan a niyaxi n mu nɔxi sigade wo yire."},{"book":"Romans","chapter":"15","verse":"23","text":"Yakɔsi n ma wali bara ɲɔn yi bɔxie ma. N nu bara wa sigafe wo yire kabi ɲɛ wuyaxi."},{"book":"Romans","chapter":"15","verse":"24","text":"A xɔli n ma n xa dangi wo yire n na kira suxu sigafe ra Sipanyi bɔxi ma. Won xa lu yire keren waxati nde ma alako n xa ɲɛlɛxin wo tofe ra, a xɔli n ma wo xa n mali sigafe ra Sipanyi."},{"book":"Romans","chapter":"15","verse":"25","text":"Yakɔsi n na sigafe Darisalamu sɛniyɛntɔɛe malide,"},{"book":"Romans","chapter":"15","verse":"26","text":"barima danxaniyatɔɛ ɲamae naxee na Masedon nun Akayi bɔxi ma, e a ɲanige nɛ e xa e harige nde malan, e xa a rasanba Darisalamu misikiinɛe ma naxee na na sɛniyɛntɔɛe ya ma."},{"book":"Romans","chapter":"15","verse":"27","text":"E tan nan a ɲanigexi. Anun, a lanma e xa na natɛ tongo barima Yuwifie to findi saabui ra e tan si gbɛtɛe bɛ Ala xa fee kui, a lan nɛ e fan xa Yuwifie mali baloe fe ra."},{"book":"Romans","chapter":"15","verse":"28","text":"Na kui, n na gɛ na wali ra, n yi kɔbiri so e yi danxaniyatɔɛe bara naxan nasanba, n dangima wo yire sigafe ra Sipanyi bɔxi ma."},{"book":"Romans","chapter":"15","verse":"29","text":"N a kolon n to sigafe wo yire, na findima Ala xa Mixi Sugandixi xa barakɛ nan na wo bɛ."},{"book":"Romans","chapter":"15","verse":"30","text":"N ngaxakerenyie, n bara wo mayandi won Marigi Isa Ala xa Mixi Sugandixi xa fe ra, a nun xanunteya xa fe ra naxan kelima Ala Xaxili Sɛniyɛnxi ma, wo xa n mali, wo xa wakili n bɛ Ala maxandi kui."},{"book":"Romans","chapter":"15","verse":"31","text":"Wo Ala maxandi n bɛ a xa n natanga Yudaya danxaniyataree ma, a nun man, Darisalamu sɛniyɛntɔɛe xa ɲɛlɛxin e malise ra n sigafe naxan na e xɔn."},{"book":"Romans","chapter":"15","verse":"32","text":"Na kui, xa Ala tin, n wo yire lima sɛɛwɛ kui, won nɔ won bore sɛnbɛ sode."},{"book":"Romans","chapter":"15","verse":"33","text":"Ala, a tan naxan bɔɲɛsa fima, a xa lu wo birin sɛɛti ma. Amina."}]}