{"data":[{"book":"Romans","chapter":"2","verse":"1","text":"Na kui, xa i mixi yuge makiitima, diɲɛ yo mu na i bɛ, i findi mixi yo ra. I nɛ i boore yuge makiitima, i na i yɛtɛ nan safe geeli, barima i tan naxan mixi yuge makiitima, wo birin wali kobi keren nan xun ma."},{"book":"Romans","chapter":"2","verse":"2","text":"Won birin a kolon a Ala xa kiiti tinxin a na yi mixi mɔɔlie xa wali kobie sare fi."},{"book":"Romans","chapter":"2","verse":"3","text":"I tan naxan mixi yuge makiitima, a man fa li wo birin na wali kobi keren nan xun ma, i ɲɔxɔ a ma a i fama tangade Ala xa kiiti ma?"},{"book":"Romans","chapter":"2","verse":"4","text":"Ka i yoxi nɛ Ala ma ba, a xa fanyi nun a xa diɲɛ nun a xa bɔɲɛ bɛxi to gboxi? I mu a kolon a Ala a xa fanyi nan masenma i bɛ alako i xa tuubi?"},{"book":"Romans","chapter":"2","verse":"5","text":"Kɔnɔ i to i tuli xɔrɔxɔxi, i tondi tuubide, i na Ala xa xɔnɛ nan nagbofe i yɛtɛ xili ma kiiti sa lɔxɔɛ, Ala xa kiiti tinxinxi makɛnɛnma tɛmui naxɛ."},{"book":"Romans","chapter":"2","verse":"6","text":"Ala kankan xa wali sare fima nɛ."},{"book":"Romans","chapter":"2","verse":"7","text":"Naxee e tunnabɛxi wali fanyi rabafe ma, e xunnakeli, yigi, nun kisi fen Ala ra, Ala kisi fima nɛ e ma."},{"book":"Romans","chapter":"2","verse":"8","text":"Kɔnɔ naxee e yɛtɛ kɛnɛnfe tun nabama, e tondi nɔndi nun tinxinyi ra, e bira fe kobi fɔxɔ ra, Ala xa xɔnɛ nun gbaloe nan tun nagataxi e bɛ."},{"book":"Romans","chapter":"2","verse":"9","text":"Ɲaxankatɛ nun bɔɲɛkanɛ nan luma adamadi birin bɛ naxee fe kobi rabama, a fɔlɔ Yuwifie ma, a sa dɔxɔ si gbɛtɛe ra."},{"book":"Romans","chapter":"2","verse":"10","text":"Kɔnɔ xunnakeli, binyɛ, nun bɔɲɛsa luma mixi birin bɛ naxee fe fanyi rabama, a fɔlɔ Yuwifie ma, a sa dɔxɔ si gbɛtɛe ra,"},{"book":"Romans","chapter":"2","verse":"11","text":"barima Ala tan mu mixi yo rafisa a boore bɛ."},{"book":"Romans","chapter":"2","verse":"12","text":"Yunubitɔɛe naxee birin mu Ala xa sɛriyɛ kolon Annabi Munsa naxan fixi, e bɔnɔma nɛ, kɔnɔ e mu makiitima na sɛriyɛ ra. Yunubitɔɛe naxee sɛriyɛ kolon Annabi Munsa naxan fixi, e tan nan makiitima na sɛriyɛ ra."},{"book":"Romans","chapter":"2","verse":"13","text":"Naxee e tuli matima Ala xa sɛriyɛ ra, nee xa mu findixi tinxintɔɛe ra Ala ya i. Naxee Ala xa sɛriyɛ rabatuma, nee nan findima tinxintɔɛe ra."},{"book":"Romans","chapter":"2","verse":"14","text":"Annabi Munsa mu Ala xa sɛriyɛ so si gbɛtɛe yi, naxee mu findi Yuwifie ra. Kɔnɔ e na Ala xa sɛriyɛ rabatu tɛmui naxɛ e yɛtɛ ɲanige ma, e bara a kolon a lanma e xa naxan naba, hali e to mu Ala xa sɛriyɛ sɔtɔ."},{"book":"Romans","chapter":"2","verse":"15","text":"E bara a masen a Ala xa sɛriyɛ sɛbɛxi e bɔɲɛ ma. Won a kolon a nɔndi na a ra barima e xaxili e rasima, «Yi ɲanige mu fan,» xa na mu, «Yi ɲanige nan fan.»"},{"book":"Romans","chapter":"2","verse":"16","text":"A rabama na ki nɛ, Ala nɛ kiiti sama lɔxɔ naxɛ a xa Mixi Sugandixi Isa saabui ra, a mixie gundo birin makiiti. N xibaaru fanyi naxan kawandima, a na nan masenxi."},{"book":"Romans","chapter":"2","verse":"17","text":"Kɔnɔ i tan naxɛ a Yuwifi nan na i ra. I xaxili tixi Munsa xa Sɛriyɛ nan na. I a maɲɔxunxi a i kisima na nan saabui ra. I to bara Ala kolon, na na a ra i i yɛtɛ igboma."},{"book":"Romans","chapter":"2","verse":"18","text":"I Ala sago kolon. I fata fe fanyi sugandide barima i Ala xa sɛriyɛ xaranxi."},{"book":"Romans","chapter":"2","verse":"19","text":"I laxi a ra a i tan nan findixi dɔnxuie raɲɛrɛma ra, a i tan nan findixi tɛ radɛxɛ ra mixie bɛ naxee na dimi kui."},{"book":"Romans","chapter":"2","verse":"20","text":"I laxi a ra a i tan nan findixi xaxilitaree rasima nun dimɛe karamɔxɔe ra, barima lɔnni nun nɔndi birin na i yi ra i to diinɛ sɛriyɛ kolonxi."},{"book":"Romans","chapter":"2","verse":"21","text":"I tan naxan boore xaranma, i mu i yɛtɛ xaranma! I tan naxan mixie tuli ibama muɲɛ tife ra, i muɲɛ tima!"},{"book":"Romans","chapter":"2","verse":"22","text":"I tan naxan a falama a mixie naxa yɛnɛ raba, i yɛnɛ rabama! I tan naxan yele na kuye batufe ra, i kuye batude see muɲama!"},{"book":"Romans","chapter":"2","verse":"23","text":"I tan naxan i yɛtɛ igboma i to Ala xa sɛriyɛ kolonxi, i na Ala yelebufe nɛ na ki, i na a xa sɛriyɛ matandife!"},{"book":"Romans","chapter":"2","verse":"24","text":"Na na a ra, a sɛbɛxi Kitaabui kui, «Si gbɛtɛe Ala bɛxuma wo tan Isirayilakae xa fe ra.»"},{"book":"Romans","chapter":"2","verse":"25","text":"Sunnɛ tide na na nɛ xa i sa Ala xa sɛriyɛ rabatuxi. Kɔnɔ xa i sa a xa sɛriyɛ matandima, i xa sunnɛ bara findi i bɛ sunnatareya ra."},{"book":"Romans","chapter":"2","verse":"26","text":"Na kui, xa a sa li sunnatare sa ɲɛrɛ Ala xa sɛriyɛ ma, a a rabatu, a xa sunnatareya mu findima a bɛ sunnɛ xa ra?"},{"book":"Romans","chapter":"2","verse":"27","text":"Naxee mu sunnaxi e fate bɛndɛ ma, kɔnɔ e Ala xa sɛriyɛ rabatuxi, nee wali ki nan fama i makiitide. Mixi sunnaxi nan i ra, Ala xa sɛriyɛ sɛbɛxi na i yi, kɔnɔ i Ala xa sɛriyɛ matandima."},{"book":"Romans","chapter":"2","verse":"28","text":"I naxan masenma kɛnɛ ma mixie ya i, na xa mu i findixi Yuwifi ra. Tɔnxuma naxan toma i fate ma, na xa mu a masenxi a i sunnaxi yati."},{"book":"Romans","chapter":"2","verse":"29","text":"Mixi findife Yuwifi ra, na kolonma bɔɲɛ nan ma. Sunnɛ yɛtɛ yɛtɛ fan, sunnɛ na a ra naxan sɔtɔma bɔɲɛ ma, Xaxili Sɛniyɛnxi saabui ra. A mu kelima diinɛ sɛriyɛ sɛbɛxi xa ma. Sunnɛ na mixi naxan bɔɲɛ ma, a xa matɔxɔɛ mu kelima mixi xa ma, a kelima Ala nan ma."}]}