{"data":[{"book":"Fiawo 2","chapter":"10","verse":"1","text":"Azɔ la, viŋutsu blaadre nɔ Ahab ƒe aƒe me le Samaria. Ale Yehu ŋlɔ agbalẽwo ɖo ɖe Samaria na dumegã siwo nɔ Yezreel kple dumemetsitsiwo kple Ahab ƒe viwo dzikpɔlawo. Eŋlɔ ɖe wo me be,"},{"book":"Fiawo 2","chapter":"10","verse":"2","text":"“Ne agbalẽ sia ka mia si ko la, zi ale si miaƒe aƒetɔ ƒe viŋutsuwo le mia gbɔ eye tasiaɖamwo kple sɔwo kple du si woɖo gli ƒo xlãe kple aʋawɔnuwo le mia si la,"},{"book":"Fiawo 2","chapter":"10","verse":"3","text":"mitia miaƒe aƒetɔ ƒe viŋutsuwo dometɔ nyuitɔ kple esi dzi mieka ɖo wu la miatsɔe aɖo fofoa ƒe fiazikpui dzi. Ekema miaʋli miaƒe aƒetɔ ƒe aƒe ta.”"},{"book":"Fiawo 2","chapter":"10","verse":"4","text":"Ke vɔvɔ̃ ɖo ameawo akpa na nu sia wɔwɔ eye wogblɔ be, “Fia eve mete ŋu nɔ te ɖe Yehu nu o, nu ka míawo míate ŋu awɔ?”"},{"book":"Fiawo 2","chapter":"10","verse":"5","text":"Ale fiasãmenyawo dzi kpɔla, dumegãwo, kplɔlawo kple Ahab ƒe viwo dzi kpɔla ɖo du ɖe Yehu be, “Fia Yehu, wò subɔlawo míenye. Míele klalo be míawɔ nu sia nu si nàɖo na mí. Míeɖo be wò boŋ nànye míaƒe fia ɖe Ahab ƒe viwo teƒe.”"},{"book":"Fiawo 2","chapter":"10","verse":"6","text":"Yehu ɖo eŋu ɖo ɖe wo be, “Ne miele dzinye eye miele nye ɖoɖowo dzi wɔ ge la, ekema mitsɔ miaƒe aƒetɔ Ahab ƒe viŋutsuwo ƒe tawo vɛ nam le Yezreel etsɔ ɣe aleawo ɣi.”"},{"book":"Fiawo 2","chapter":"10","verse":"7","text":"Esi woxɔ agbalẽa la, wowu wo ame blaadreawo katã eye wotsɔ woƒe tawo de kusiwo me heyi na Fia Yehu le Yezreel."},{"book":"Fiawo 2","chapter":"10","verse":"8","text":"Dɔla aɖe gblɔ na Yehu be, “Ahab ƒe viwo ƒe tawo va ɖo.”"},{"book":"Fiawo 2","chapter":"10","verse":"9","text":"Esi ŋu ke la, Yehu do go. Etsi tsitre ɖe ameawo katã ŋkume hegblɔ be, “Mia tɔ dzɔ. Nyee ɖo nugbe ɖe nye aƒetɔ ŋu eye mewui, ke ame kae wu ame siawo katã?"},{"book":"Fiawo 2","chapter":"10","verse":"10","text":"Ekema minyae be, nya ɖeka pɛ hã mado le nya siwo Yehowa gblɔ ɖe Ahab ƒe aƒe ŋu la me o. Yehowa wɔ nu si ŋugbe wòdo to eƒe dɔla Eliya dzi.”"},{"book":"Fiawo 2","chapter":"10","verse":"11","text":"Le esia megbe la, Yehu wu Ahab ƒe ƒometɔ mamlɛ siwo nɔ Yezreel kple eŋume veviwo kple xɔlɔ̃awo kple eƒe nunɔlawo. Mlɔeba la, ame siwo katã nɔ Ahab ŋu kplikplikpli kpɔ la dometɔ aɖeke mesusɔ o."},{"book":"Fiawo 2","chapter":"10","verse":"12","text":"Azɔ la, Yehu dze mɔ yina Samaria. Esi wòɖo Bet Eked afi si alẽkplɔlawo nɔna la,"},{"book":"Fiawo 2","chapter":"10","verse":"13","text":"edo go Yuda fia, Ahazia nɔviŋutsuwo le afi ma eye wòbia wo be, “Ame kawoe mienye?”"},{"book":"Fiawo 2","chapter":"10","verse":"14","text":"Fia Yehu ɖe gbe na eƒe amewo be, “Milé wo!” Wolé wo eye wokplɔ wo ame blaeve-vɔ-eneawo katã yi ɖawu le Bet Eked, do aɖe gbɔ."},{"book":"Fiawo 2","chapter":"10","verse":"15","text":"Esi Yehu dzo le amedzrodzeƒea la, edo go Yehonadab, Rekab ƒe vi, ame si gbɔna be yeakpee. Wodo gbe na wo nɔewo eye Yehu biae be, “Èle dzinye abe ale si mele dziwò enea?”"},{"book":"Fiawo 2","chapter":"10","verse":"16","text":"Yehu gblɔ nɛ be, “Azɔ, va míyi eye nàkpɔ ale si mele dɔ wɔm kple dzoe na Yehowa ɖa.” Ale Yehonadab nɔ tasiaɖam la me kplii eye wodzo."},{"book":"Fiawo 2","chapter":"10","verse":"17","text":"Esi woɖo Samaria la, Yehu wu Ahab xɔlɔ̃wo kple ƒometɔ siwo katã susɔ ɖe afi ma abe ale si Yehowa gblɔ to Eliya dzi la ene."},{"book":"Fiawo 2","chapter":"10","verse":"18","text":"Yehu ƒo ƒu ameawo katã nu eye wògblɔ na wo be, “Ahab subɔ Baal vie ko. Yehu asubɔe ŋutɔ."},{"book":"Fiawo 2","chapter":"10","verse":"19","text":"Azɔ la, miyɔ Baal ƒe Nyagblɔɖilawo, nunɔlawo kple eƒe subɔlawo katã. Mikpɔ egbɔ be, ame sia ame va elabena mele vɔsa gã aɖe wɔ ge na Baal. Ame sia ame si agbe vava la, maganɔ agbe o.” Ke Yehu ɖe wòle ameawo blem ale be yeate ŋu atsrɔ̃ Baal ƒe nunɔlawo."},{"book":"Fiawo 2","chapter":"10","verse":"20","text":"Yehu gblɔ be, “Miƒo ƒu ameawo nu hena bubudede Baal ŋu.” Ale woɖe gbeƒã kpekpe sia."},{"book":"Fiawo 2","chapter":"10","verse":"21","text":"Yehu gaɖo amewo ɖe Israelnyigba dzi eye Baal nunɔlawo katã va; wo dometɔ ɖeka pɛ gɔ̃ hã megbe vava o. Womimi wo ɖokuiwo ɖe Baal ƒe gbedoxɔ la me woyɔ gbedoxɔ la ƒe afi sia afi kpikpikpi."},{"book":"Fiawo 2","chapter":"10","verse":"22","text":"Yehu gblɔ na ame si kpɔa awu kɔkɔeawo dzi la be, “Kpɔ egbɔ be èhe awu kɔkɔeawo ɖe go na Baal nunɔlawo.” Ale wòhe awuawo ɖe go na wo."},{"book":"Fiawo 2","chapter":"10","verse":"23","text":"Azɔ la, Yehu kple Yehonadab, Rekab ƒe vi yi Baal ƒe gbedoxɔ la me eye wogblɔ na Baal nunɔlawo be, “Mikpɔ egbɔ be ame siwo subɔa Baal koe le afi sia. Migana ame siwo subɔa Yehowa la dometɔ aɖeke nage ɖe xɔa me o!”"},{"book":"Fiawo 2","chapter":"10","verse":"24","text":"Esi Baal nunɔlawo de asi akpedavɔwo kple numevɔwo sasa me la, Yehu na eƒe ame blaenyi ɖe to ɖe gbedoxɔ la. Egblɔ na wo be, “Ne mieɖe mɔ ame aɖe si la, miaku ɖe sisila la teƒe.”"},{"book":"Fiawo 2","chapter":"10","verse":"25","text":"Esi Yehu wu akpedavɔsa kple numevɔsa la nu la, edo go ɖagblɔ na eƒe ameawo be, “Miyi gbedoxɔ la me eye miawu ameawo katã. Migana wo dometɔ ɖeka pɛ gɔ̃ hã nasi adzo o!” Ale wowu ameawo katã eye wohe woƒe kukuawo yi gota. Yehu ƒe amewo ge ɖe gbedoxɔ emetɔ me."},{"book":"Fiawo 2","chapter":"10","verse":"26","text":"Wohe sɔti si ŋu dɔ wowɔna le Baal subɔsubɔ me la do goe eye wotɔ dzoe."},{"book":"Fiawo 2","chapter":"10","verse":"27","text":"Wogblẽ gbedoxɔ la eye wotrɔe wòzu afɔdzixɔ va se ɖe egbe."},{"book":"Fiawo 2","chapter":"10","verse":"28","text":"Ale Yehu ɖe Baal subɔsubɔ ɖa keŋkeŋ le Israelnyigba dzi."},{"book":"Fiawo 2","chapter":"10","verse":"29","text":"Ke megbã sikanyivi si nɔ Betel kple Dan ya o. Sikanyivi siawo nye Yeroboam, Nebat ƒe vi ƒe nu vɔ̃ elabena ehe Israel blibo la de nu vɔ̃ me."},{"book":"Fiawo 2","chapter":"10","verse":"30","text":"Le esia megbe la, Yehowa gblɔ na Yehu be, “Èwɔe nyuie be èwɔ nye ɖoɖowo dzi eye nètsrɔ̃ Ahab ƒe dzidzimeviwo. Le esia ta la, mana wò dzidzimeviwo naɖu fia va se ɖe dzidzime enelia dzi.”"},{"book":"Fiawo 2","chapter":"10","verse":"31","text":"Ke Yehu medze Yehowa, Israel ƒe Mawu la yome kple eƒe dzi blibo o, elabena meɖe asi le Yeroboam ƒe nu vɔ̃ siwo he Israel de nu vɔ̃ me la ŋuti o."},{"book":"Fiawo 2","chapter":"10","verse":"32","text":"Le ŋkeke mawo me la, Yehowa ɖiɖi Israel ƒe agbɔsɔsɔ. Hazael ɖu Israelviwo dzi le nuto me blibo la me,"},{"book":"Fiawo 2","chapter":"10","verse":"33","text":"le Yɔdan tɔsisi la ƒe ɣedzeƒe, le Gilead ƒe anyigba la katã dzi (afi si nye Gad, Ruben kple Manase ƒe nutomewo me), tso keke Aroer si le Arnon tɔsisi la to va se ɖe Gilead kple Basan nutowo me."},{"book":"Fiawo 2","chapter":"10","verse":"34","text":"Woŋlɔ Yehu ƒe wɔna mamlɛawo ɖe Israel Fiawo ƒe ŋutinyagbalẽ me."},{"book":"Fiawo 2","chapter":"10","verse":"35","text":"Esi Yehu ku la, woɖii ɖe Samaria. Via Yehoahaz ɖu fia ɖe eteƒe."},{"book":"Fiawo 2","chapter":"10","verse":"36","text":"Yehu ɖu fia ɖe Israel dzi ƒe blaeve-vɔ-enyi."}]}