{"data":[{"book":"Fiawo 2","chapter":"2","verse":"1","text":"Esi ɣeyiɣia de be Yehowa nakɔ Eliya ayi dziƒo le ahomya me la, Eliya kple Elisa dze mɔ tso Gilgal."},{"book":"Fiawo 2","chapter":"2","verse":"2","text":"Eliya gblɔ na Elisa be, “Nɔ afi sia; Yehowa ɖom ɖe Betel.”"},{"book":"Fiawo 2","chapter":"2","verse":"3","text":"Nyagblɔɖilawo ƒe nusrɔ̃lawo tso Betel va do go Elisa eye wobia Elisa be, “Ènya be Yehowa akɔ wò aƒetɔ adzoe le gbɔwò egbea?”"},{"book":"Fiawo 2","chapter":"2","verse":"4","text":"Tete Eliya gblɔ nɛ be “Elisa, nɔ afi sia elabena Yehowa dɔm ɖe Yeriko.”"},{"book":"Fiawo 2","chapter":"2","verse":"5","text":"Nyagblɔɖilawo ƒe nusrɔ̃la siwo nɔ Yeriko la va bia Elisa be, “Ènya be Yehowa le wò aƒetɔ kplɔ ge adzoe le gbɔwò egbea?”"},{"book":"Fiawo 2","chapter":"2","verse":"6","text":"Eliya gblɔ na Elisa be, “Nɔ afi sia; Yehowa ɖom ɖe Yɔdan tɔsisi la nu.”"},{"book":"Fiawo 2","chapter":"2","verse":"7","text":"Nyagblɔɖilawo ƒe nusrɔ̃la blaatɔ̃ yi ɖatsi tsitre ɖe adzɔge eye wodze ŋgɔ afi si Eliya kple Elisa tɔ ɖo le Yɔdan tɔsisi la nu."},{"book":"Fiawo 2","chapter":"2","verse":"8","text":"Eliya ɖe eƒe awu ʋlaya, ŋlɔe eye wòtsɔe ƒo tsi la dzi. Tsi la ma ɖe eve le ɖusime kple miame eye wo kple evea wotsoe le anyigba ƒuƒui dzi."},{"book":"Fiawo 2","chapter":"2","verse":"9","text":"Esi woɖo go kemɛ dzi la, Eliya gblɔ na Elisa be, “Gblɔe nam, nu ka mawɔ na wò hafi woakɔm adzoe le gbɔwò?”"},{"book":"Fiawo 2","chapter":"2","verse":"10","text":"Eliya ɖo eŋu be, “Èbia nu sesẽ, ke hã la, ne àkpɔm esime woakɔm adzoe le gbɔwò la, ava eme na wò, ke ne mele alea o la, mava eme na wò o.”"},{"book":"Fiawo 2","chapter":"2","verse":"11","text":"Esime wonɔ zɔzɔm, nɔ dze ɖom la, dzotasiaɖam kple sɔwo ɖiɖi va ma wo kple evea dome eye Eliya to ahom la me yi dziƒo."},{"book":"Fiawo 2","chapter":"2","verse":"12","text":"Elisa kpɔe eye wòdo ɣli sesĩe be, “Fofonye! Fofonye! Israel ƒe tasiaɖam kple eƒe sɔdolawo!” Esi wobu ɖee la, etsɔ eya ŋutɔ ƒe awu eye wòdzee."},{"book":"Fiawo 2","chapter":"2","verse":"13","text":"Etsɔ awu si ge le Eliya ŋu eye wòtrɔ yi ɖatsi tsitre ɖe Yɔdan tɔsisi la to."},{"book":"Fiawo 2","chapter":"2","verse":"14","text":"Etsɔ awu si ge le Eliya ŋu la ƒo tsi la dzi. Ebia be, “Afi ka Yehowa, Eliya ƒe Mawu la le azɔ?” Esi wòƒo tsia dzi la, tɔsisi la ma ɖe ɖusime kple miame siaa eye wòtso tɔsisi la."},{"book":"Fiawo 2","chapter":"2","verse":"15","text":"Esime nyagblɔɖila siwo tso Yeriko la ƒe nusrɔ̃lawo kpɔ nu si dzɔ la, wodo ɣli gblɔ be, “Eliya ƒe gbɔgbɔ dze Elisa dzi!” Wozɔ yi ɖakpee eye wodo gbe nɛ bubutɔe."},{"book":"Fiawo 2","chapter":"2","verse":"16","text":"Wogblɔ nɛ be, “Amegã, ɖe gbe na mí ko, ekema míaƒe duƒula nyuitɔwo dometɔ blaatɔ̃ ayi gbedzi aɖadi wò amegã; ɖewohĩ Yehowa ƒe gbɔgbɔ gblẽe ɖe to aɖe dzi loo alo gblẽe ɖe balime le afi aɖe.”"},{"book":"Fiawo 2","chapter":"2","verse":"17","text":"Ke wonɔ nya sia ƒom ɖe enu va se ɖe esime nya la tii eye wògblɔ be, “Enyo, miyi!” Ale ame blaatɔ̃awo yi ɖadii ŋkeke etɔ̃, ke womekpɔe o."},{"book":"Fiawo 2","chapter":"2","verse":"18","text":"Elisa ganɔ Yeriko esime ameawo trɔ gbɔ. Egblɔ na wo be, “Ɖe nyemegblɔe na mi be migayi oa?”"},{"book":"Fiawo 2","chapter":"2","verse":"19","text":"Azɔ la, Yeriko dumegãwo va kpɔ Elisa eye wogblɔ nɛ be, “Nane le fu ɖem na mí. Wò ŋutɔ ènya be wotso du sia ɖe teƒe nyui aɖe, ke míaƒe tsi menyo o, eye wònana fu gena le míaƒe funɔwo ƒo.”"},{"book":"Fiawo 2","chapter":"2","verse":"20","text":"Elisa gblɔ na wo be, “Enyo, miku dze ɖe agba yeye aɖe me vɛ nam.” Wowɔ nenema."},{"book":"Fiawo 2","chapter":"2","verse":"21","text":"Elisa yi tsi la ƒe dzɔtsoƒe, tsɔ dze la kɔ ɖe eme eye wògblɔ be, “Ale Yehowa gblɔe nye esi, ‘Mewɔ tsi sia kɔkɔe eye magahe ku alo fu gege vɛ azɔ o.’ ”"},{"book":"Fiawo 2","chapter":"2","verse":"22","text":"Kpɔ ɖa, tsi la trɔ zu tsi nyui enumake tso ɣe ma ɣi va se ɖe fifia abe ale si Elisa gblɔ ene."},{"book":"Fiawo 2","chapter":"2","verse":"23","text":"Elisa tso Yeriko yi Betel. Esi wònɔ zɔzɔm le mɔa dzi la, ŋutsuvi sue aɖewo tso dua me va nɔ fewu ɖum le eŋu be, “Dzo le afi sia, Elisa tabebetɔ.”"},{"book":"Fiawo 2","chapter":"2","verse":"24","text":"Elisa trɔ kpɔ wo eye wòƒo fi de wo le Yehowa ƒe ŋkɔ me. Enumake sisiblisinɔ eve do go tso ave aɖe me va vuvu wo ame blaene-vɔ-eve."},{"book":"Fiawo 2","chapter":"2","verse":"25","text":"Esia megbe la, Elisa yi Karmel to la dzi hafi trɔ yi Samaria."}]}