{"data":[{"book":"Fiawo 2","chapter":"22","verse":"1","text":"Yosia xɔ ƒe enyi esi woɖoe fiae. Eɖu fia ƒe blaetɔ̃-vɔ-ɖekɛ le Yerusalem. Dadae nye Yedida si nye Adaya tso Bozkat la ƒe vinyɔnu."},{"book":"Fiawo 2","chapter":"22","verse":"2","text":"Ewɔ nu si nyo le Yehowa ŋkume eye wòto tɔgbuia David ƒe afɔtoƒewo pɛpɛpɛ. Medze ɖe ɖusime alo miame o."},{"book":"Fiawo 2","chapter":"22","verse":"3","text":"Le Fia Yosia ƒe fiaɖuɖu ƒe ƒe wuienyilia me la, Yosia ɖo eƒe nuŋlɔla Safan, Azalia ƒe viŋutsu, ame si nye Mesulam ƒe tɔgbuiyɔvi la ɖe Yehowa ƒe gbedoxɔ me. Egblɔ be,"},{"book":"Fiawo 2","chapter":"22","verse":"4","text":"“Yi Hilkia, nunɔlagã la gbɔ wòaƒo ƒu ga si wotsɔ va Yehowa ƒe gbedoxɔ la me, si nye ga si agbonudzɔlawo xɔ tso ameawo si la da ɖi."},{"book":"Fiawo 2","chapter":"22","verse":"5","text":"Na woatsɔ ga la na ame siwo wotia be woakpɔ gbedoxɔ la dzadzraɖo ƒe dɔwo dzi. Na ame siawo naxe fe na Yehowa ƒe gbedoxɔ la ŋu dɔwɔlawo:"},{"book":"Fiawo 2","chapter":"22","verse":"6","text":"atikpalawo, xɔtulawo kple gliɖolawo. Hekpe ɖe esiawo ŋu la, na woaƒle ati kple kpe kpakpawo atsɔ adzra gbedoxɔ la ɖo."},{"book":"Fiawo 2","chapter":"22","verse":"7","text":"Womebia tso xɔtutudɔdzikpɔlawo si be woawɔ akɔnta tso woƒe nu gbegblẽwo ŋu tsitotsito o elabena wonye nuteƒewɔlawo.”"},{"book":"Fiawo 2","chapter":"22","verse":"8","text":"Gbe ɖeka la, nunɔlagã Hilkia yi nuŋlɔla Safan gbɔ eye wògblɔ be, “Mefɔ Segbalẽ aɖe le le Yehowa ƒe gbedoxɔ me.” Etsɔe na Safan eye Safan xlẽe."},{"book":"Fiawo 2","chapter":"22","verse":"9","text":"Safan, nuŋlɔla la yi fia la gbɔ hegblɔ nɛ be, “Wò dɔnunɔlawo tsɔ ga si le Yehowa ƒe gbedoxɔ me la na dɔwɔlawo kple dɔdzikpɔlawo le gbedoxɔ la me.”"},{"book":"Fiawo 2","chapter":"22","verse":"10","text":"Safan, nuŋlɔla la na nyanya fia la be, “Nunɔlagã Hilkia tsɔ agbalẽ aɖe nam.” Safan xlẽ agbalẽ la me nyawo na fia la."},{"book":"Fiawo 2","chapter":"22","verse":"11","text":"Esi fia la se Segbalẽ la me nyawo la, vɔvɔ̃ ɖoe eye wòdze eƒe awuwo."},{"book":"Fiawo 2","chapter":"22","verse":"12","text":"Eɖe gbe na nunɔla Hilkia, Ahikam, Safan ƒe viŋutsu, Akbor, Mikaya ƒe viŋutsu, nuŋlɔla Safan kple Asaya, fia ƒe subɔla be,"},{"book":"Fiawo 2","chapter":"22","verse":"13","text":"“Miyi miabia Yehowa nam kple ameawo kple Yuda blibo la tso nu siwo woŋlɔ ɖe agbalẽ si wofɔ la ŋuti. Yehowa ƒe dɔmedzoe bi ɖe mía ŋu elabena mía fofowo mewɔ ɖe agbalẽ sia me nyawo dzi o; womezɔ ɖe nu siwo katã woŋlɔ tso mía ŋu ɖe agbalẽ sia me la nu o.”"},{"book":"Fiawo 2","chapter":"22","verse":"14","text":"Ale nunɔla Hilkia, Ahikam, Akbor, Safan kple Asaya yi ɖaƒo nu kple nyɔnu Nyagblɔɖila Hulda si le Yerusalem ƒe akpa yeye. Nyɔnu Nyagblɔɖila sia nye Tikva ƒe viŋutsu Salum srɔ̃. Harhas si dzi Tikva nye nudodowo dzraɖoƒe dzikpɔla."},{"book":"Fiawo 2","chapter":"22","verse":"15","text":"Egblɔ na wo be, “Nu si Yehowa, Israel ƒe Mawu la gblɔe nye, ‘Gblɔ na ame si ɖo wò ɖe gbɔnye la be,"},{"book":"Fiawo 2","chapter":"22","verse":"16","text":"Yehowa ƒe gbee nye esi: mahe dzɔgbevɔ̃e va teƒe sia kple eƒe amewo dzi ɖe nu sia nu si woŋlɔ ɖe agbalẽ si Yuda fia xlẽ la nu."},{"book":"Fiawo 2","chapter":"22","verse":"17","text":"Elabena wogbe nu le gbɔnye, wosubɔ mawu bubuwo eye wodo dɔmedzoe nam kple legba siwo wotsɔ woƒe asiwo wɔ la. Nye dɔmedzoe abi ɖe teƒe sia ŋu eye matso o.’"},{"book":"Fiawo 2","chapter":"22","verse":"18","text":"Gblɔ na Yuda fia, ame si dɔ wò be nàbia gbe Yehowa be, ‘Ale Yehowa, Israel ƒe Mawu la gblɔ tso nya siwo ke nèse la ŋuti."},{"book":"Fiawo 2","chapter":"22","verse":"19","text":"Ke esi miaƒe nu vɔ̃wo ve mi eye miebɔbɔ mia ɖokui le Yehowa ŋkume, esi miese nu si megblɔ tsɔ tsi tsitre ɖe teƒe sia kple eƒe amewo ŋu be woaƒo fi ade anyigba sia wòazu aƒedo, eye esi miedze miaƒe awuwo eye miefa avi le nye ŋkume le miaƒe nu vɔ̃wo ta la, maɖo to miaƒe kukuɖeɖe."},{"book":"Fiawo 2","chapter":"22","verse":"20","text":"Eya ta àku eye woaɖi wò le ŋutifafa me. Wò ŋkuwo makpɔ dzɔgbevɔ̃e si mahe va dukɔ sia dzi o.’ ” Ale woxɔ eƒe ŋuɖoɖo yi na fia la."}]}