{"data":[{"book":"Fiawo 2","chapter":"3","verse":"1","text":"Ahab ƒe vi, Yehoram, dze eƒe fiaɖuɖu le Israel gɔme le Yuda fia Yehosafat ƒe fiaɖuɖu ƒe ƒe wuienyilia me. Eɖu fia ƒe wuieve le Samaria."},{"book":"Fiawo 2","chapter":"3","verse":"2","text":"Ewɔ nu si nye vɔ̃ le Yehowa ŋkume ke menye abe fofoa kple dadaa ene o, elabena ewɔ nu nyui ɖeka: emu xɔ si fofoa tu na Baal la ƒu anyi."},{"book":"Fiawo 2","chapter":"3","verse":"3","text":"Ke egawɔ nu vɔ̃ si Yeroboam, Nebat ƒe vi wɔ elabena eya hã kplɔ Israelviwo de legbawo subɔsubɔ me."},{"book":"Fiawo 2","chapter":"3","verse":"4","text":"Moab fia, Mesa kple eƒe amewo nye alẽnyilawo. Woxea adzɔ na Israel kple alẽ akpe alafa ɖeka kple agbo akpe alafa ɖeka ƒe fu ƒe sia ƒe."},{"book":"Fiawo 2","chapter":"3","verse":"5","text":"Ke le Ahab ƒe ku megbe la, Moab fia dze aglã ɖe Israel ŋu."},{"book":"Fiawo 2","chapter":"3","verse":"6","text":"Ale Fia Yehoram dzo le Samaria yi ɖaƒo Israelʋakɔ nu ƒu."},{"book":"Fiawo 2","chapter":"3","verse":"7","text":"Eɖo du ɖe Yuda fia Yehosafat be, “Moab fia dze aglã ɖe ŋunye; àte ŋu akpe ɖe ŋunye mawɔ aʋa kpliia?”"},{"book":"Fiawo 2","chapter":"3","verse":"8","text":"“Mɔ ka míato hafi adze wo dzi?”"},{"book":"Fiawo 2","chapter":"3","verse":"9","text":"Ale Israel, Yuda kple Edom fiawo kplɔ woƒe aʋakɔwo to mɔ gɔdɔ̃ aɖe to gbegbe la ŋkeke adre, ke tsi menɔ anyi na ameawo kple woƒe lãwo o."},{"book":"Fiawo 2","chapter":"3","verse":"10","text":"Israel fia do ɣli be, “Oo, nu ka míawɔ? Yehowa kplɔ mí va afi sia be yeana Moab fia naɖu mía dzi!”"},{"book":"Fiawo 2","chapter":"3","verse":"11","text":"Ke Yuda fia, Yehosafat biae be, “Yehowa ƒe nyagblɔɖila aɖeke mele mía dome oa? Ne eli la, ekema míate ŋu ana wòagblɔ nu si míawɔ la na mí.”"},{"book":"Fiawo 2","chapter":"3","verse":"12","text":"Yehosafat gblɔ be, “Ahã, eyae nye ame si tututu dim míele; Yehowa ƒe nya le esi.” Ale Israel kple Yuda kple Edom ƒe fiawo yi ɖabia gbe Elisa."},{"book":"Fiawo 2","chapter":"3","verse":"13","text":"Ke Elisa gblɔ na Israel fia Yehoram be, “Nyemedi wò nya aɖeke be mase o; yi fofowò kple dawò ƒe nyagblɔɖilawo gbɔ!”"},{"book":"Fiawo 2","chapter":"3","verse":"14","text":"Elisa gblɔ nɛ be, “Meta Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ, ame si mesubɔna la ƒe agbe be nenye ɖe nyemede bubu Yuda fia Yehosafat ƒe afi sia nɔnɔ ŋu o la, anye ne nyemanye kɔ akpɔ wò gɔ̃ hã o."},{"book":"Fiawo 2","chapter":"3","verse":"15","text":"Ke azɔ la, mikplɔ kasaŋkuƒola aɖe vɛ nam.”"},{"book":"Fiawo 2","chapter":"3","verse":"16","text":"eye wògblɔ be, “Ale Yehowa gblɔe nye esi: ‘Miɖe ʋewo ɖe bali sia me’,"},{"book":"Fiawo 2","chapter":"3","verse":"17","text":"elabena ale Yehowa gblɔe nye esi: ‘Miakpɔ yaƒoƒo loo alo tsidzadza o, gake tsi ayɔ bali sia me si wò kple wò nyiwo kple wò lãha bubuawo miano.’"},{"book":"Fiawo 2","chapter":"3","verse":"18","text":"Esia nye nu bɔbɔe le Yehowa ŋkume. Atsɔ Moab hã ade asi na wò."},{"book":"Fiawo 2","chapter":"3","verse":"19","text":"Miagbã du sesẽ ɖe sia ɖe kple du gã ɖe sia ɖe aƒu anyi. Nenema ke mialã ati nyui ɖe sia ɖe aƒu anyi, miatɔ te tɔsisi ɖe sia ɖe ƒe sisi eye miatsɔ kpewo agblẽ agbledenyigba nyuiwo katã.”"},{"book":"Fiawo 2","chapter":"3","verse":"20","text":"Esi ŋu ke, le ŋdivɔsaɣi la, tsie nye ekem le dodom bababa tso Edom lɔƒo! Tsi ɖɔ ɖe anyigba la dzi."},{"book":"Fiawo 2","chapter":"3","verse":"21","text":"Azɔ la Moabtɔwo katã se be fiawo va aʋa wɔ ge kple yewo eya ta woyɔ ŋutsu ɖe sia ɖe, ɖekakpuiwo kple ame tsitsiwo siaa, ame sia ame si ate ŋu awɔ aʋa ko eye wova ƒu asaɖa anyi ɖe woƒe liƒo dzi."},{"book":"Fiawo 2","chapter":"3","verse":"22","text":"Esi wofɔ ŋdi kanya la, ɣe nɔ keklẽm ɖe tsia dzi eye hena Moabtɔ siwo nɔ tɔa godo la, wokpɔ tsi la wòbiã dzẽ abe ʋu ene."},{"book":"Fiawo 2","chapter":"3","verse":"23","text":"Tete wogblɔ be, “Ʋue nye ekem! Fia mawo anya wɔ aʋa, wu wo nɔewo. Azɔ la Moab, miva miaɖaha woƒe nuwo!”"},{"book":"Fiawo 2","chapter":"3","verse":"24","text":"Ke esi woɖo Israelviwo ƒe asaɖa me la, Israelviwo ƒe aʋawɔlawo lũ ɖe wo dzi eye wode asi Moabtɔwo wuwu me, ale Moabtɔwo si. Israelviwo ge ɖe Moabnyigba dzi eye woyi wo wuwu dzi le afi ma."},{"book":"Fiawo 2","chapter":"3","verse":"25","text":"Wogbã duwo, lɔ kpe kɔ ɖe anyigba nyui ɖe sia ɖe dzi, xe tsidzɔƒewo eye wolã kutsetsetiwo ƒu anyi. Mlɔeba la, Kir Hareset mɔ koe susɔ, ke akafodalawo ɖe to ɖe eya hã eye woxɔe."},{"book":"Fiawo 2","chapter":"3","verse":"26","text":"Esi Moab fia kpɔ be woɖu ye dzi la, ekplɔ yidala alafa adre be yewoadze agbagba mamlɛtɔ ayi aɖalé Edom fia. Ke esia hã medze edzi o."},{"book":"Fiawo 2","chapter":"3","verse":"27","text":"Azɔ la Moab fia lé Via ŋutsu tsitsitɔ si aɖu fia ɖe eteƒe la, wui eye wòtsɔe sa numevɔe ɖe gli la dzi. Nuwɔna sia na Moabtɔwo ƒe mo nyra ɖe Israelviwo ŋuti, ale Israel ƒe aʋawɔlawo trɔ dzo yi woawo ŋutɔ ƒe anyigba dzi."}]}