{"data":[{"book":"Michæas","chapter":"6","verse":"1","text":"Hear now a word: the Lord God has said; Arise, plead with the mountains, and let the hills hear thy voice."},{"book":"Michæas","chapter":"6","verse":"2","text":"Hear ye, O mountains, the controversy of the Lord, and ye valleys even the foundations of the earth: for the Lord has a controversy with his people, and will plead with Israel."},{"book":"Michæas","chapter":"6","verse":"3","text":"O my people, what have I done to thee? or wherein have I grieved thee? or wherein have I troubled thee? answer me."},{"book":"Michæas","chapter":"6","verse":"4","text":"For I brought thee up out of the land of Egypt, and redeemed thee out of the house of bondage, and sent before thee Moses, and Aaron, and Mariam."},{"book":"Michæas","chapter":"6","verse":"5","text":"O my people, remember now, what counsel Balac king of Moab took against thee, and what Balaam the son of Beor answered him, from the reeds to Galgal; that the righteousness of the Lord might be known."},{"book":"Michæas","chapter":"6","verse":"6","text":"Wherewithal shall I reach the Lord, and lay hold of my God most high? shall I reach him by whole-burnt-offerings, by calves of a year old?"},{"book":"Michæas","chapter":"6","verse":"7","text":"Will the Lord accept thousands of rams, or ten thousands of fat goats? should I give my first-born for ungodliness, the fruit of my body for the sin of my soul?"},{"book":"Michæas","chapter":"6","verse":"8","text":"Has it not been told thee, O man, what is good? or what does the Lord require of thee, but to do justice, and love mercy, and be ready to walk with the Lord thy God?"},{"book":"Michæas","chapter":"6","verse":"9","text":"The Lord's voice shall be proclaimed in the city, and he shall save those that fear his name: hear, O tribe; and who shall order the city?"},{"book":"Michæas","chapter":"6","verse":"10","text":"Is there not fire, and the house of the wicked heaping up wicked treasures, and that with the pride of unrighteousness?"},{"book":"Michæas","chapter":"6","verse":"11","text":"Shall the wicked be justified by the balance, or deceitful weights in the bag,"},{"book":"Michæas","chapter":"6","verse":"12","text":"whereby they have accumulated their ungodly wealth, and they that dwell in the city have uttered falsehoods, and their tongue has been exalted in their mouth?"},{"book":"Michæas","chapter":"6","verse":"13","text":"Therefore will I begin to smite thee; I will destroy thee in thy sins."},{"book":"Michæas","chapter":"6","verse":"14","text":"Thou shalt eat, and shalt not be satisfied; and there shall be darkness upon thee; and he shall depart from thee, and thou shalt not escape; and all that shall escape shall be delivered over to the sword."},{"book":"Michæas","chapter":"6","verse":"15","text":"Thou shalt sow, but thou shalt not reap; thou shalt press the olive, but thou shalt not anoint thyself with oil; and shalt make wine, but ye shall drink no wine: and the ordinances of my people shall be utterly abolished."},{"book":"Michæas","chapter":"6","verse":"16","text":"For thou hast kept the statutes of Zambri, and done all the works of the house of Achaab; and ye have walked in their ways, that I might deliver thee to utter destruction, and those that inhabit the city to hissing: and ye shall bear the reproach of nations."}]}