{"data":[{"book":"Michæas","chapter":"7","verse":"1","text":"Alas for me! for I am become as one gathering straw in harvest, and as one gathering grape-gleanings in the vintage, when there is no cluster for me to eat the first-ripe fruit: alas my soul!"},{"book":"Michæas","chapter":"7","verse":"2","text":"For the godly is perished from the earth; and there is none among men that orders his way aright: they all quarrel even to blood: they grievously afflict every one his neighbour:"},{"book":"Michæas","chapter":"7","verse":"3","text":"they prepare their hands for mischief, the prince asks a reward, and the judge speaks flattering words; it is the desire of their soul:"},{"book":"Michæas","chapter":"7","verse":"4","text":"therefore I will take away their goods as a devouring moth, and as one who acts by a rigid rule in a day of visitation. Woe, woe, thy times of vengeance are come; now shall be their lamentations."},{"book":"Michæas","chapter":"7","verse":"5","text":"Trust not in friends, and confide not in guides: beware of thy wife, so as not to commit anything to her."},{"book":"Michæas","chapter":"7","verse":"6","text":"For the son dishonours his father, the daughter will rise up against her mother, the daughter-in-law against her mother-in-law: those in his house shall be all a man's enemies."},{"book":"Michæas","chapter":"7","verse":"7","text":"But I will look to the Lord; I will wait upon God my Saviour: my God will hearken to me."},{"book":"Michæas","chapter":"7","verse":"8","text":"Rejoice not against me, mine enemy; for I have fallen yet shall arise; for though I should sit in darkness, the Lord shall be a light to me."},{"book":"Michæas","chapter":"7","verse":"9","text":"I will bear the indignation of the Lord, because I have sinned against him, until he make good my cause: he also shall maintain my right, and shall bring me out to the light, and I shall behold his righteousness."},{"book":"Michæas","chapter":"7","verse":"10","text":"And she that is mine enemy shall see it, and shall clothe herself with shame, who says, Where is the Lord thy God? mine eyes shall look upon her: now shall she be for trampling as mire in the ways."},{"book":"Michæas","chapter":"7","verse":"11","text":"It is the day of making of brick; that day shall be thine utter destruction, and that day shall utterly abolish thine ordinances."},{"book":"Michæas","chapter":"7","verse":"12","text":"And thy cities shall be levelled, and parted among the Assyrians; and thy strong cities shall be parted from Tyre to the river, and from sea to sea, and from mountain to mountain."},{"book":"Michæas","chapter":"7","verse":"13","text":"And the land shall be utterly desolate together with them that inhabit it, because of the fruit of their doings."},{"book":"Michæas","chapter":"7","verse":"14","text":"Tend thy people with thy rod, the sheep of thine inheritance, those that inhabit by themselves the thicket in the midst of Carmel: they shall feed in the land of Basan, and in the land of Galaad, as in the days of old."},{"book":"Michæas","chapter":"7","verse":"15","text":"And according to the days of thy departure out of Egypt shall ye see marvellous things."},{"book":"Michæas","chapter":"7","verse":"16","text":"The nations shall see and be ashamed; and at all their might they shall lay their hands upon their mouth, their ears shall be deafened."},{"book":"Michæas","chapter":"7","verse":"17","text":"They shall lick the dust as serpents crawling on the earth, they shall be confounded in their holes; they shall be amazed at the Lord our God, and will be afraid of thee."},{"book":"Michæas","chapter":"7","verse":"18","text":"Who is a God like thee, cancelling iniquities, and passing over the sins of the remnant of his inheritance? and he has not kept his anger for a testimony, for he delights in mercy."},{"book":"Michæas","chapter":"7","verse":"19","text":"He will return and have mercy upon us; he will sink our iniquities, and they shall be cast into the depths of the sea, even all our sins."},{"book":"Michæas","chapter":"7","verse":"20","text":"He shall give blessings truly to Jacob, and mercy to Abraam, as thou swarest to our fathers, according to the former days."}]}