{"data":[{"book":"Zjevení Janovo","chapter":"1","verse":"1","text":"Zjevení Ježíše Krista, kteréž dal jemu Bůh, aby ukázal služebníkům svým, které věci měly by se díti brzo, on pak zjevil, poslav je skrze anděla svého, služebníku svému Janovi,"},{"book":"Zjevení Janovo","chapter":"1","verse":"2","text":"Kterýž osvědčil slovo Boží a svědectví Jezukristovo, a cožkoli viděl."},{"book":"Zjevení Janovo","chapter":"1","verse":"3","text":"Blahoslavený, kdož čte, i ti, kteříž slyší slova proroctví tohoto a ostříhají toho, což napsáno jest v něm; nebo čas blízko jest."},{"book":"Zjevení Janovo","chapter":"1","verse":"4","text":"Jan sedmi církvím, kteréž jsou v Azii: Milost vám a pokoj od toho, Jenž jest, a Kterýž byl, a Kterýž přijíti má, a od sedmi Duchů, kteříž před obličejem trůnu jeho jsou,"},{"book":"Zjevení Janovo","chapter":"1","verse":"5","text":"A od Ježíše Krista, jenž jest svědek věrný, ten prvorozený z mrtvých, a kníže králů země, kterýžto zamiloval nás a umyl nás od hříchů našich krví svou,"},{"book":"Zjevení Janovo","chapter":"1","verse":"6","text":"A učinil nás krále a kněží Bohu a Otci svému, jemužto buď sláva a moc na věky věků. Amen."},{"book":"Zjevení Janovo","chapter":"1","verse":"7","text":"Aj, béře se s oblaky, a uzříť jej všeliké oko, i ti, kteříž ho bodli; a budou plakati pro něj všecka pokolení země, jistě, Amen."},{"book":"Zjevení Janovo","chapter":"1","verse":"8","text":"Jáť jsem Alfa i Omega, počátek i konec, praví Pán, Kterýž jest, a Kterýž byl, a Kterýž přijíti má, ten všemohoucí."},{"book":"Zjevení Janovo","chapter":"1","verse":"9","text":"Já Jan, kterýž jsem i bratr váš, i spoluúčastník v soužení, i v království, i v trpělivosti Ježíše Krista, byl jsem na ostrově, kterýž slove Patmos, pro slovo Boží a svědectví Ježíše Krista."},{"book":"Zjevení Janovo","chapter":"1","verse":"10","text":"A byl jsem u vytržení ducha v den Páně, i uslyšel jsem za sebou hlas veliký jako trouby,"},{"book":"Zjevení Janovo","chapter":"1","verse":"11","text":"An mi dí: Já jsem Alfa i Omega, ten první i poslední, a řekl: Co vidíš, piš do knihy, a pošli sborům, kteříž jsou v Azii, do Efezu, a do Smyrny, a do Pergamu, a do Tyatiru, a do Sardy, a do Filadelfie, i do Laodicie."},{"book":"Zjevení Janovo","chapter":"1","verse":"12","text":"I obrátil jsem se, abych viděl ten hlas, kterýž mluvil se mnou, a obrátiv se, uzřel jsem sedm svícnů zlatých,"},{"book":"Zjevení Janovo","chapter":"1","verse":"13","text":"A uprostřed sedmi svícnů podobného Synu člověka, oblečeného v dlouhé roucho a přepásaného na prsech pasem zlatým."},{"book":"Zjevení Janovo","chapter":"1","verse":"14","text":"Hlava pak jeho a vlasové byli bílí, jako bílá vlna, jako sníh, a oči jeho jako plamen ohně."},{"book":"Zjevení Janovo","chapter":"1","verse":"15","text":"Nohy pak jeho podobné mosazi, jako v peci hořící; a hlas jeho jako hlas vod mnohých."},{"book":"Zjevení Janovo","chapter":"1","verse":"16","text":"A měl v pravé ruce své sedm hvězd, a z úst jeho meč s obou stran ostrý vycházel; a tvář jeho jako slunce, když jasně svítí."},{"book":"Zjevení Janovo","chapter":"1","verse":"17","text":"A jakž jsem jej uzřel, padl jsem k nohám jeho, jako mrtvý. I položil ruku svou pravou na mne, řka ke mně: Neboj se. Já jsem ten první i poslední,"},{"book":"Zjevení Janovo","chapter":"1","verse":"18","text":"A živý, ješto jsem byl mrtvý, a aj, živý jsem na věky věků. Amen. A mám klíče pekla i smrti."},{"book":"Zjevení Janovo","chapter":"1","verse":"19","text":"Napiš ty věci, kteréž jsi viděl, a kteréž jsou, a kteréž se mají díti potom."},{"book":"Zjevení Janovo","chapter":"1","verse":"20","text":"Tajemství sedmi hvězd, kteréž jsi viděl v pravici mé, a sedm svícnů zlatých, jest toto: Sedm hvězd jsou andělé sedmi církví; a sedm svícnů, kteréžs viděl, jest těch sedm církví."}]}