{"data":[{"book":"Numbers","chapter":"5","verse":"1","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"5","verse":"2","text":"Charge the children of Israel, and let them send forth out of the camp every leper, and every one who has an issue of the reins, and every one who is unclean from a 5. 2 Gr. soul.dead body."},{"book":"Numbers","chapter":"5","verse":"3","text":"Whether male or female, send them forth out of the camp; and they shall not defile their camps in which I dwell among them."},{"book":"Numbers","chapter":"5","verse":"4","text":"And the children of Israel did so, and sent them out of the camp: as the Lord said to Moses, so did the children of Israel."},{"book":"Numbers","chapter":"5","verse":"5","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"5","verse":"6","text":"Speak to the children of Israel, saying, Every man or woman who shall commit any sin that is common to man, or if that soul shall in anywise have neglected the commandment and transgressed;"},{"book":"Numbers","chapter":"5","verse":"7","text":"that person shall confess the sin which he has committed, and shall make satisfaction for his trespass: he shall pay the principal, and shall add to it the fifth part, and shall make restoration to him against whom he has trespassed."},{"book":"Numbers","chapter":"5","verse":"8","text":"But if a man have no near kinsman, so as to make satisfaction for his trespass to him, the trespass-offering paid to the Lord shall be for the priest, besides the ram of atonement, by which he shall make atonement with it for him."},{"book":"Numbers","chapter":"5","verse":"9","text":"And every first-fruits in all the sanctified things among the children of Israel, whatsoever they shall offer to the Lord, shall be for the priest himself."},{"book":"Numbers","chapter":"5","verse":"10","text":"And the hallowed things of every man shall be his; and whatever man shall give any thing to the priest, the gift shall be his."},{"book":"Numbers","chapter":"5","verse":"11","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"5","verse":"12","text":"Speak to the children of Israel, and thou shalt say to them, Whosesoever wife shall transgress against him, and slight and despise him,"},{"book":"Numbers","chapter":"5","verse":"13","text":"and supposing any one shall lie with her carnally, and the thing shall be hid from the eyes of her husband, and she should conceal it and be herself defiled, and there be no witness with her, and she should not be taken;"},{"book":"Numbers","chapter":"5","verse":"14","text":"and there should come upon him a spirit of jealousy, and he should be jealous of his wife, and she be defiled; or there should come upon him a spirit of jealousy, and he should be jealous of his wife, and she should not be defiled;"},{"book":"Numbers","chapter":"5","verse":"15","text":"then shall the man bring his wife to the priest, and shall bring his gift for her, the tenth part of an ephah of barley-meal: he shall not pour oil upon it, neither shall he put frankincense upon it; for it is a sacrifice of jealousy, a sacrifice of memorial, recalling sin to remembrance."},{"book":"Numbers","chapter":"5","verse":"16","text":"And the priest shall bring her, and cause her to stand before the Lord."},{"book":"Numbers","chapter":"5","verse":"17","text":"And the priest shall take pure running water in an earthen vessel, and he shall take of the dust that is on the floor of the tabernacle of witness, and the priest having taken it shall cast it into the water."},{"book":"Numbers","chapter":"5","verse":"18","text":"And the priest shall cause the woman to stand before the Lord, and shall uncover the head of the woman, and shall put into her hands the sacrifice of memorial, the sacrifice of jealousy; and in the hand of the priest shall be the water of this conviction that brings the curse."},{"book":"Numbers","chapter":"5","verse":"19","text":"And the priest shall adjure her, and shall say to the woman, If no one has lain with thee, and if thou hast not transgressed so as to be polluted, being under the power of thy husband, be free from this water of the conviction that causes the curse."},{"book":"Numbers","chapter":"5","verse":"20","text":"But if being a married woman thou hast transgressed, or been polluted, and any one has lain with thee, beside thy husband:"},{"book":"Numbers","chapter":"5","verse":"21","text":"then the priest shall adjure the woman by the oaths of this curse, and the priest shall say to the woman, The Lord bring thee into a curse and under an oath in the midst of thy people, in that the Lord should cause thy thigh to rot and thy belly to swell;"},{"book":"Numbers","chapter":"5","verse":"22","text":"and this water bringing the curse shall enter into thy womb to cause thy belly to swell, and thy thigh to rot. And the woman shall say, So be it, So be it."},{"book":"Numbers","chapter":"5","verse":"23","text":"And the priest shall write these curses in a book, and shall blot them out 5. 23 Gr. in.with the water of the conviction that brings the curse."},{"book":"Numbers","chapter":"5","verse":"24","text":"And he shall cause the woman to drink the water of the conviction that brings the curse; and the water of the conviction that brings the curse shall enter into her."},{"book":"Numbers","chapter":"5","verse":"25","text":"And the priest shall take from the hand of the woman the sacrifice of jealousy, and shall present the sacrifice before the Lord, and shall bring it to the altar."},{"book":"Numbers","chapter":"5","verse":"26","text":"And the priest shall take a handful of the sacrifice as a memorial of it, and shall offer it up upon the altar; and afterwards he shall cause the woman to drink the water."},{"book":"Numbers","chapter":"5","verse":"27","text":"And it shall come to pass, if she be defiled, and have altogether escaped the notice of her husband, then the water of the conviction that brings the curse shall enter into her; and she shall swell in her belly, and her thigh shall rot, and the woman shall be for a curse in the midst of her people."},{"book":"Numbers","chapter":"5","verse":"28","text":"But if the woman have not been polluted, and be clean, then shall she be guiltless and shall 5. 28 Gr. give out seed.conceive seed."},{"book":"Numbers","chapter":"5","verse":"29","text":"This is the law of jealousy, wherein a married woman should happen to transgress, and be defiled;"},{"book":"Numbers","chapter":"5","verse":"30","text":"or in the case of a man on whomsoever the spirit of jealousy should come, and he should be jealous of his wife, and he should place his wife before the Lord, and the priest shall execute towards her all this law."},{"book":"Numbers","chapter":"5","verse":"31","text":"Then the man shall be clear from sin, and that woman shall bear her sin."}]}