{"data":[{"book":"1 Bakonzi","chapter":"14","verse":"1","text":"Na tango wana kaka, Abiya, mwana mobali ya Jeroboami, akomaki kobela."},{"book":"1 Bakonzi","chapter":"14","verse":"2","text":"Jeroboami alobaki na mwasi na ye :"},{"book":"1 Bakonzi","chapter":"14","verse":"3","text":"Kamata mapa zomi, ndambo ya bagato, na ekolo ya mafuta ya nzoyi, mpe kende kokutana na ye ; akoyebisa yo makambo oyo ekokomela mwana na biso ya mobali."},{"book":"1 Bakonzi","chapter":"14","verse":"4","text":"Mwasi ya Jeroboami asalaki makambo oyo mobali na ye atindaki ye : akendeki na Silo mpe akotaki na ndako ya Ayiya. Nzokande, Ayiya azalaki komona lisusu te, pamba te miso na ye ekufaki mpo ete akomaki mobange."},{"book":"1 Bakonzi","chapter":"14","verse":"5","text":"Yawe alobaki na Ayiya :"},{"book":"1 Bakonzi","chapter":"14","verse":"6","text":"Tango Ayiya ayokaki makelele ya makolo ya mwasi ya Jeroboami na ekuke, alobaki :"},{"book":"1 Bakonzi","chapter":"14","verse":"7","text":"Kende koloba na Jeroboami : « Yawe, Nzambe ya Isalaele, alobi : ‹ Natombolaki yo kati na bato mpe nakomisaki yo mokambi ya bato na Ngai, Isalaele."},{"book":"1 Bakonzi","chapter":"14","verse":"8","text":"Nalongolaki bokonzi na maboko ya ndako ya Davidi mpe napesaki yo yango, kasi otambolaki te lokola Davidi, mowumbu na Ngai, oyo atosaki mibeko na Ngai mpe azalaki kolanda Ngai na motema na ye mobimba, mpo na kosala oyo kaka ezali malamu na miso na Ngai."},{"book":"1 Bakonzi","chapter":"14","verse":"9","text":"Kasi yo, osali mabe koleka bato nyonso oyo bazalaki liboso na yo : omisaleli banzambe mosusu, bikeko ya bibende banyangwisa na moto ; boye, olamusi kanda na Ngai mpe opesi Ngai mokongo."},{"book":"1 Bakonzi","chapter":"14","verse":"10","text":"Yango wana, nakoyeisa pasi na ndako ya Jeroboami, nakosilisa koboma mibali nyonso kati na ndako ya Jeroboami, ezala mowumbu to monsomi kati na Isalaele ; nakokomba ndako ya Jeroboami ndenge bakombaka matiti ya mbindo, kino nyonso penza ekosila."},{"book":"1 Bakonzi","chapter":"14","verse":"11","text":"Bambwa ekolia bato nyonso ya Jeroboami, oyo bakokufa kati na engumba ; mpe bandeke ya likolo ekolia bato nyonso oyo bakokufa na zamba, elobi Yawe. › »"},{"book":"1 Bakonzi","chapter":"14","verse":"12","text":"Mpo na yo, telema mpe zonga na ndako na yo. Tango kaka okotia makolo na yo kati na engumba na yo, mwana na yo ya mobali akokufa."},{"book":"1 Bakonzi","chapter":"14","verse":"13","text":"Bato nyonso ya Isalaele bakosalela ye matanga mpe bakokunda ye. Ye moko kaka, kati na ndako ya Jeroboami, nde bakokunda ; pamba te kati na ndako mobimba ya Jeroboami, ye kaka nde Nzambe amoni na eloko ya malamu oyo esepelisi Yawe, Nzambe ya Isalaele."},{"book":"1 Bakonzi","chapter":"14","verse":"14","text":"Yawe akobimisa mpo na Ye moko, mokonzi mosusu ya Isalaele oyo akosilisa koboma ndako nyonso ya Jeroboami. Solo, ezali nde mpo na lelo, kaka sik’oyo !"},{"book":"1 Bakonzi","chapter":"14","verse":"15","text":"Yawe akobeta Isalaele, mpe Isalaele akoningana lokola nzete oyo ebotaka na mayi, oyo mayi ezali koningisa ; akopikola Isalaele wuta na mabele ya malamu oyo apesaki na bakoko na ye mpe akopanza bango mosika ya ebale Efrate, pamba te balamusi kanda ya Yawe na kosalaka makonzi ya bule mpo na Ashera."},{"book":"1 Bakonzi","chapter":"14","verse":"16","text":"Akokaba Isalaele mpo na masumu oyo Jeroboami asali mpe asalisi Isalaele."},{"book":"1 Bakonzi","chapter":"14","verse":"17","text":"Mwasi ya Jeroboami atelemaki, akendeki mpe akomaki na Tiritsa. Tango akomaki na ekuke ya ndako na ye, mwana na ye ya mobali akufaki."},{"book":"1 Bakonzi","chapter":"14","verse":"18","text":"Bakundaki ye, mpe Isalaele mobimba basalaki matanga ndenge kaka Yawe alobaki na nzela ya mowumbu na Ye, mosakoli Ayiya."},{"book":"1 Bakonzi","chapter":"14","verse":"19","text":"Misala mosusu ya Jeroboami, bitumba mpe bokonzi na ye ekomama kati na buku ya masolo ya bakonzi ya Isalaele."},{"book":"1 Bakonzi","chapter":"14","verse":"20","text":"Jeroboami asalaki mibu tuku mibale na mibale na bokonzi, akendeki kokutana na bakoko na ye, mpe bakundaki ye esika moko na bakoko na ye. Nadabi, mwana na ye ya mobali, akitanaki na ye na bokonzi."},{"book":"1 Bakonzi","chapter":"14","verse":"21","text":"Roboami, mwana mobali ya Salomo, akomaki mokonzi ya Yuda ; azalaki na mibu tuku minei na moko ya mbotama tango akomaki mokonzi, mpe akonzaki mibu zomi na sambo na Yelusalemi, engumba oyo Yawe aponaki kati na mabota nyonso ya Isalaele mpo na kotia Kombo na Ye. Kombo ya mama na Roboami ezalaki « Naama. » Naama azalaki moto ya Amoni."},{"book":"1 Bakonzi","chapter":"14","verse":"22","text":"Bato ya Yuda basalaki makambo mabe na miso ya Yawe. Na nzela ya masumu oyo basalaki, balamusaki zuwa ya Nzambe koleka oyo batata na bango basalaki."},{"book":"1 Bakonzi","chapter":"14","verse":"23","text":"Batongaki lisusu mpo na bango moko bisambelo ya likolo ya bangomba, mabanga ya bule, makonzi ya bule mpo na Ashera na likolo ya bangomba nyonso mpe na se ya banzete nyonso ya mobesu."},{"book":"1 Bakonzi","chapter":"14","verse":"24","text":"Ezalaki lisusu na mibali oyo bazalaki komipesa na kindumba ya bule kati na mokili ya Yuda : bamipesaki na kosala makambo ya nkele kolanda bikolo ya bapaya oyo Yawe abenganaki liboso ya bato ya Isalaele."},{"book":"1 Bakonzi","chapter":"14","verse":"25","text":"Tango Roboami akokisaki mibu mitano na bokonzi, Shishaki, mokonzi ya Ejipito, ayaki kobundisa Yelusalemi."},{"book":"1 Bakonzi","chapter":"14","verse":"26","text":"Azwaki bomengo ya Tempelo ya Yawe mpe bomengo ya ndako ya mokonzi. Azwaki penza biloko nyonso, ezala banguba nyonso ya wolo oyo Salomo asalisaki."},{"book":"1 Bakonzi","chapter":"14","verse":"27","text":"Boye, na esika ya banguba ya wolo, mokonzi Roboami asalisaki banguba ya bronze mpe apesaki yango epai ya bakonzi ya bakengeli na ye, oyo bazalaki kobatela ekotelo ya ndako ya mokonzi."},{"book":"1 Bakonzi","chapter":"14","verse":"28","text":"Tango nyonso mokonzi abandaki kokende na Tempelo ya Yawe, bakengeli bazalaki komema banguba mpe kozongisa yango kati na ndako ya bakengeli."},{"book":"1 Bakonzi","chapter":"14","verse":"29","text":"Makambo mosusu oyo etali bokonzi ya Roboami mpe misala na ye ekomama kati na buku ya masolo ya bakonzi ya Yuda."},{"book":"1 Bakonzi","chapter":"14","verse":"30","text":"Ezalaki tango nyonso na bitumba kati na Roboami mpe Jeroboami."},{"book":"1 Bakonzi","chapter":"14","verse":"31","text":"Roboami akendeki kokutana na bakoko na ye, mpe bakundaki ye esika moko na bakoko na ye kati na engumba ya Davidi. Kombo ya mama na ye ezalaki « Naama. » Naama azalaki moto ya Amoni. Abiyami, mwana na ye ya mobali, akitanaki na ye na bokonzi."}]}