{"data":[{"book":"1 Bakonzi","chapter":"21","verse":"1","text":"Sima na mwa tango, likama moko ekweyelaki Naboti, moto ya Jizireyeli, likolo ya elanga na ye ya vino oyo ezalaki na Jizireyeli, pembeni ya ndako ya Akabi, mokonzi na Samari."},{"book":"1 Bakonzi","chapter":"21","verse":"2","text":"Mokolo moko, Akabi alobaki na Naboti :"},{"book":"1 Bakonzi","chapter":"21","verse":"3","text":"Kasi Naboti azongiselaki Akabi :"},{"book":"1 Bakonzi","chapter":"21","verse":"4","text":"Akabi azongaki epai na ye na mawa mpe na kanda mpo na maloba oyo Naboti, moto ya Jizireyeli, ayebisaki ye : « Nakoki te kopesa yo libula oyo bakoko na ngai batikela ngai. » Alalaki na mbeto na ye, atalisaki elongi na ye na mir mpe aboyaki kolia."},{"book":"1 Bakonzi","chapter":"21","verse":"5","text":"Mwasi na ye, Jezabeli, ayaki epai na ye mpe atunaki ye :"},{"book":"1 Bakonzi","chapter":"21","verse":"6","text":"Akabi azongiselaki ye :"},{"book":"1 Bakonzi","chapter":"21","verse":"7","text":"Bongo mwasi na ye, Jezabeli, alobaki na ye :"},{"book":"1 Bakonzi","chapter":"21","verse":"8","text":"Boye, Jezabeli akomaki mikanda na kombo ya Akabi, atiaki yango kashe ya mokonzi mpe atindaki yango epai ya bampaka mpe bankumu oyo bazalaki kovanda engumba moko na Naboti."},{"book":"1 Bakonzi","chapter":"21","verse":"9","text":"Tala makambo oyo akomaki na mikanda yango :"},{"book":"1 Bakonzi","chapter":"21","verse":"10","text":"Bongo botia mpe liboso na ye bato ya kilikili mibale oyo bakokosela ye makambo na maloba oyo : ‹ Olakeli Nzambe mpe mokonzi mabe ! › Na sima, bomema ye na libanda ya engumba mpe boboma ye na mabanga. »"},{"book":"1 Bakonzi","chapter":"21","verse":"11","text":"Boye, bampaka mpe bankumu oyo bazalaki kovanda engumba moko na Naboti batosaki mitindo oyo Jezabeli apesaki bango na nzela na mikanda."},{"book":"1 Bakonzi","chapter":"21","verse":"12","text":"Babongisaki mokolo ya kokila bilei mpe bavandisaki Naboti na esika ya liboso kati na bato."},{"book":"1 Bakonzi","chapter":"21","verse":"13","text":"Bato mibale ya kilikili bayaki kovanda liboso na ye mpe bakomaki kokosela ye makambo na miso ya bato nyonso na maloba oyo : « Naboti alakeli Nzambe mpe mokonzi mabe ! »"},{"book":"1 Bakonzi","chapter":"21","verse":"14","text":"Bongo bampaka mpe bankumu batindaki maloba oyo epai ya Jezabeli : « Basili koboma Naboti na mabanga. »"},{"book":"1 Bakonzi","chapter":"21","verse":"15","text":"Tango Jezabeli ayokaki ete babomi Naboti na mabanga, alobaki na Akabi : « Telema, kende kokamata elanga ya vino ya Naboti, moto ya Jizireyeli, elanga oyo aboyaki kotekela yo, pamba te Naboti azali lisusu na bomoi te, asili kokufa. »"},{"book":"1 Bakonzi","chapter":"21","verse":"16","text":"Tango kaka Akabi ayokaki ete Naboti, moto ya Jizireyeli, asili kokufa, atelemaki mpe akendeki kokamata elanga ya vino ya Naboti."},{"book":"1 Bakonzi","chapter":"21","verse":"17","text":"Bongo Yawe alobaki na Eliya, moto ya Tishibe, maloba oyo :"},{"book":"1 Bakonzi","chapter":"21","verse":"18","text":"« Kende kokutana na Akabi, mokonzi ya Isalaele, oyo azali kokonza wuta na Samari. Na ngonga oyo, azali kati na elanga ya vino ya Naboti epai wapi akendeki mpo na kokamata yango."},{"book":"1 Bakonzi","chapter":"21","verse":"19","text":"Okoyebisa ye makambo oyo : Tala liloba oyo Yawe alobi : ‹ Boni, ozali mobomi te mpe oyibi te ? › Okobakisa lisusu : ‹ Tala makambo oyo Yawe alobi : Kaka na esika oyo bambwa elembolaki makila ya Naboti, kaka na esika yango mpe ekolembola makila na yo. › »"},{"book":"1 Bakonzi","chapter":"21","verse":"20","text":"Tango Akabi amonaki Eliya, alobaki :"},{"book":"1 Bakonzi","chapter":"21","verse":"21","text":"Boye, tala makambo oyo Yawe alobi : « Nakotindela yo pasi ya makasi. Nakokombola bakitani na yo mpe nakolongola epai ya Akabi mwana mobali nyonso ya libota na yo : azala mowumbu to monsomi kati na Isalaele."},{"book":"1 Bakonzi","chapter":"21","verse":"22","text":"Nakokomisa ndako na yo lokola ndako ya Jeroboami, mwana mobali ya Nebati, mpe lokola ndako ya Baesha, mwana mobali ya Ayiya ; pamba te opesi Ngai kanda mpe osali ete Isalaele asala masumu. »"},{"book":"1 Bakonzi","chapter":"21","verse":"23","text":"Tala lisusu makambo oyo Yawe alobi na tina na Jezabeli : « Bambwa ekolia Jezabeli pene ya mir ya Jizireyeli."},{"book":"1 Bakonzi","chapter":"21","verse":"24","text":"Moto nyonso ya libota ya Akabi oyo akokufa kati na engumba, bambwa ekolia ye ; mpe oyo nyonso akokufa na zamba, bandeke ya likolo ekotobola-tobola ye. »"},{"book":"1 Bakonzi","chapter":"21","verse":"25","text":"Solo, ezalaki na moto moko te oyo amitekaki na kosala mabe na miso ya Yawe lokola Akabi. Ezalaki mwasi na ye Jezabeli nde azalaki kotindika ye kosala mabe."},{"book":"1 Bakonzi","chapter":"21","verse":"26","text":"Asalaki makambo ya nkele koleka na kosambela banzambe ya bikeko ndenge bato ya Amori oyo Yawe abenganaki liboso ya Isalaele bazalaki kosala."},{"book":"1 Bakonzi","chapter":"21","verse":"27","text":"Tango Akabi ayokaki makambo oyo, apasolaki bilamba na ye, alataki bilamba ya saki mpe akilaki bilei. Azalaki kolala na bilamba ya saki mpe azalaki kotambola malembe-malembe."},{"book":"1 Bakonzi","chapter":"21","verse":"28","text":"Bongo Yawe alobaki lisusu na Eliya, moto ya Tishibe :"},{"book":"1 Bakonzi","chapter":"21","verse":"29","text":"« Omoni ndenge nini Akabi amikitisi liboso na Ngai ? Lokola amikitisi liboso na ngai, nakoyeisa pasi te wana ye akozala nanu na bomoi ; kasi nakotinda pasi yango na tango mwana na ye ya mobali akozala na bokonzi. »"}]}