{"data":[{"book":"1 Bakonzi","chapter":"3","verse":"1","text":"Salomo asalaki boyokani elongo na Faraon, mokonzi ya Ejipito ; abalaki mwana mwasi ya Faraon mpe amemaki ye na engumba ya Davidi, kino tango asilisaki kotonga ndako na ye ya bokonzi, Tempelo ya Yawe mpe bamir, zingazinga ya Yelusalemi."},{"book":"1 Bakonzi","chapter":"3","verse":"2","text":"Na tango wana, bato bazalaki kotumba mbeka na bisambelo ya likolo ya bangomba, pamba te ezalaki nanu na tempelo moko te oyo etongamaki mpo na Kombo na Yawe."},{"book":"1 Bakonzi","chapter":"3","verse":"3","text":"Salomo alakisaki bolingo na ye mpo na Yawe na kotambola kolanda malako ya Davidi, tata na ye, longola kaka kotumba mbeka mpe ansa na bisambelo ya likolo ya bangomba."},{"book":"1 Bakonzi","chapter":"3","verse":"4","text":"Mokonzi akendeki na Gabaoni mpo na kobonza mbeka, pamba te ezalaki esambelo ya likolo ya ngomba oyo elekaki motuya, mpe kuna, Salomo abonzaki bambeka ya kotumba nkoto moko, na etumbelo wana."},{"book":"1 Bakonzi","chapter":"3","verse":"5","text":"Na Gabaoni, Yawe amimonisaki epai ya Salomo kati na ndoto ya butu. Nzambe alobaki na ye :"},{"book":"1 Bakonzi","chapter":"3","verse":"6","text":"Salomo azongisaki :"},{"book":"1 Bakonzi","chapter":"3","verse":"7","text":"Sik’oyo, oh Yawe, Nzambe na ngai, okomisi mowumbu na Yo mokonzi na esika ya Davidi, tata na ngai. Kasi nazali nanu elenge mpe nayebi te ndenge nini nakoki komema mokumba oyo."},{"book":"1 Bakonzi","chapter":"3","verse":"8","text":"Mowumbu na Yo azali awa kati na bato oyo oponi : bato ebele oyo bakoki kotanga motango na bango te mpo ete bazali ebele penza."},{"book":"1 Bakonzi","chapter":"3","verse":"9","text":"Boye, pesa na mowumbu na Yo motema ya mayele mpo na kokamba bato na Yo mpe kososola malamu mpe mabe. Pamba te, nani akolonga kokamba ebele ya bato na Yo oyo ?"},{"book":"1 Bakonzi","chapter":"3","verse":"10","text":"Nkolo asepelaki na likambo oyo Salomo asengaki."},{"book":"1 Bakonzi","chapter":"3","verse":"11","text":"Nzambe alobaki na ye :"},{"book":"1 Bakonzi","chapter":"3","verse":"12","text":"nakosala nyonso oyo osili kosenga. Nakopesa yo motema ya bwanya mpe ya mayele, na lolenge oyo natikala nanu te kopesa na moto moko liboso na yo ; mpe sima na yo, moto moko te akotikala kozala lokola yo."},{"book":"1 Bakonzi","chapter":"3","verse":"13","text":"Nakopesa yo lisusu oyo osengi te : bomengo mpe lokumu. Na bongo, na bomoi na yo mobimba, mokonzi moko te akokokana na yo."},{"book":"1 Bakonzi","chapter":"3","verse":"14","text":"Mpe soki otamboli na banzela na Ngai, otosi malako mpe mitindo na Ngai ndenge tata na yo, Davidi, asalaki, nakopesa yo bomoi molayi."},{"book":"1 Bakonzi","chapter":"3","verse":"15","text":"Salomo alamukaki mpe asosolaki ete ezalaki ndoto. Azongaki na Yelusalemi, atelemaki liboso ya Sanduku ya Boyokani ya Yawe. Abonzaki bambeka ya kotumba mpe bambeka ya boyokani ; mpe asalisaki feti monene elongo na basali na ye nyonso."},{"book":"1 Bakonzi","chapter":"3","verse":"16","text":"Basi ya ndumba mibale bayaki epai ya mokonzi mpe batelemaki liboso na ye."},{"book":"1 Bakonzi","chapter":"3","verse":"17","text":"Moko na bango alobaki :"},{"book":"1 Bakonzi","chapter":"3","verse":"18","text":"Na mokolo ya misato sima na mbotama ya mwana na ngai, mwasi oyo mpe abotaki. Tozalaki kaka biso moko kati na ndako, moto mosusu azalaki te, kaka biso mibale."},{"book":"1 Bakonzi","chapter":"3","verse":"19","text":"Nzokande, na butu, alalelaki mwana na ye, mpe mwana yango akufaki."},{"book":"1 Bakonzi","chapter":"3","verse":"20","text":"Bongo, na kati-kati ya butu, alamukaki, alongolaki mwana na ngai pembeni na ngai, wana ngai, mwasi mowumbu na yo, nazalaki ya kolala, mpe atiaki ye na tolo na ye ; mpe atiaki mwana na ye, oyo akufaki, na tolo na ngai."},{"book":"1 Bakonzi","chapter":"3","verse":"21","text":"Na tongo, tango nalamuki mpo na komelisa mwana na ngai mabele, namoni ete mwana azali ya kokufa. Kasi tango natali ye penza malamu, kaka na tongo yango, namoni ete ezali mwana na ngai te, oyo ngai nabotaki !"},{"book":"1 Bakonzi","chapter":"3","verse":"22","text":"Mwasi mosusu alobaki :"},{"book":"1 Bakonzi","chapter":"3","verse":"23","text":"Mokonzi alobaki :"},{"book":"1 Bakonzi","chapter":"3","verse":"24","text":"Boye, mokonzi alobaki lisusu :"},{"book":"1 Bakonzi","chapter":"3","verse":"25","text":"Mokonzi apesaki mitindo :"},{"book":"1 Bakonzi","chapter":"3","verse":"26","text":"Mwasi oyo mwana na ye azalaki na bomoi, ayokaki pasi na motema mpo na mwana na ye mpe alobaki na mokonzi :"},{"book":"1 Bakonzi","chapter":"3","verse":"27","text":"Boye, mokonzi akataki likambo, alobaki :"},{"book":"1 Bakonzi","chapter":"3","verse":"28","text":"Tango Isalaele mobimba bayokaki ndenge mokonzi akataki likambo oyo, babangaki mokonzi mpo ete bamonaki ete azali solo na bwanya ya Nzambe mpo na kokata makambo na bosembo."}]}