{"data":[{"book":"San Mateo","chapter":"16","verse":"1","text":"Y LLEGÁNDOSE 16.1 cp. 12.38.los Fariseos y los Saduceos para tentarle, le pedían que les mostrase señal del cielo."},{"book":"San Mateo","chapter":"16","verse":"2","text":"Mas él respondiendo, les dijo: 16.2 Lc. 12.54-56.Cuando es la tarde del día, decís: Sereno; porque el cielo tiene arreboles."},{"book":"San Mateo","chapter":"16","verse":"3","text":"Y á la mañana: Hoy tempestad; porque tiene arreboles el cielo triste. Hipócritas, que sabéis hacer diferencia en la faz del cielo; ¿y en las señales de los tiempos no podéis?"},{"book":"San Mateo","chapter":"16","verse":"4","text":"La generación mala y 16.4 cp. 12.39.adulterina demanda señal; mas señal no le será dada, sino la señal de Jonás profeta. Y dejándolos, se fué."},{"book":"San Mateo","chapter":"16","verse":"5","text":"Y viniendo sus discípulos de la otra parte del lago, se habían olvidado de tomar pan."},{"book":"San Mateo","chapter":"16","verse":"6","text":"Y Jesús les dijo: Mirad, y guardaos de la 16.6 1 Co. 5.6,7. Ga. 5.9.levadura de los Fariseos y de los Saduceos."},{"book":"San Mateo","chapter":"16","verse":"7","text":"Y ellos pensaban dentro de sí, diciendo: Esto dice porque no tomamos pan."},{"book":"San Mateo","chapter":"16","verse":"8","text":"Y entendiéndolo Jesús, les dijo: ¿Por qué pensáis dentro de vosotros, hombres de poca fe, que no tomasteis pan?"},{"book":"San Mateo","chapter":"16","verse":"9","text":"¿No entendéis aún, 16.9 cp. 14.17,21.ni os acordáis de los cinco panes entre cinco mil hombres, y cuántos cestos alzasteis?"},{"book":"San Mateo","chapter":"16","verse":"10","text":"¿Ni de los siete panes 16.10 cp. 15.34,38.entre cuatro mil, y cuántas espuertas tomasteis?"},{"book":"San Mateo","chapter":"16","verse":"11","text":"¿Cómo es que no entendéis que no por el pan os dije, que os guardaseis de la levadura de los Fariseos y de los Saduceos?"},{"book":"San Mateo","chapter":"16","verse":"12","text":"Entonces entendieron que no les había dicho que se guardasen de la levadura de pan, sino de la doctrina de los Fariseos y de los Saduceos."},{"book":"San Mateo","chapter":"16","verse":"13","text":"Y viniendo Jesús á las partes de Cesarea de Filipo, preguntó á sus discípulos, diciendo: 16.13 Mr. 8.27-29. Lc. 9.18-20.¿Quién dicen los hombres que es el Hijo del hombre?"},{"book":"San Mateo","chapter":"16","verse":"14","text":"Y ellos dijeron: 16.14 cp. 14.2. Mr. 6.14,15. Lc. 9.8.Unos, Juan el Bautista; y otros, Elías; y otros; Jeremías, ó alguno de los profetas."},{"book":"San Mateo","chapter":"16","verse":"15","text":"El les dice: Y vosotros, ¿quién decís que soy?"},{"book":"San Mateo","chapter":"16","verse":"16","text":"Y respondiendo Simón Pedro, dijo: Tú eres el Cristo, 16.16 cp. 14.33.el Hijo del 16.16 Jn. 6.69.Dios viviente."},{"book":"San Mateo","chapter":"16","verse":"17","text":"Entonces, respondiendo Jesús, le dijo: Bienaventurado eres, 16.17 Jn. 1.42 y 21.15,17.Simón, hijo de Jonás; porque no te lo reveló 16.17 Ga. 1.16.carne ni sangre, mas mi Padre que está en los cielos."},{"book":"San Mateo","chapter":"16","verse":"18","text":"Mas yo también te digo, que 16.18 cp. 10.2. Jn. 1.42.tú eres Pedro, y 16.18 Ef. 2.20.sobre esta piedra edificaré mi iglesia; y 16.18 Is. 38.10.las puertas del infierno no prevalecerán contra ella."},{"book":"San Mateo","chapter":"16","verse":"19","text":"Y á ti daré 16.19 Is. 22.22. Ap. 3.7.las llaves del reino de los cielos; 16.19 cp. 18.18. Jn. 20.23. 1 Co. 5.4.y todo lo que ligares en la tierra será ligado en los cielos; y todo lo que desatares en la tierra será desatado en los cielos."},{"book":"San Mateo","chapter":"16","verse":"20","text":"Entonces mandó 16.20 Mr. 8.30. Lc. 9.21.a sus discípulos que á nadie dijesen que él era Jesús el Cristo."},{"book":"San Mateo","chapter":"16","verse":"21","text":"Desde aquel tiempo comenzó Jesús 16.21 Mr. 8.31—9.1. Lc. 9.22-27.a declarar á sus discípulos que 16.21 cp. 20.18.le convenía ir á Jerusalem, y padecer mucho de los ancianos, y de los príncipes de los sacerdotes, y de los escribas; y ser muerto, y 16.21 cp. 27.63.resucitar al tercer día."},{"book":"San Mateo","chapter":"16","verse":"22","text":"Y Pedro, tomándolo aparte, comenzó á reprenderle, diciendo: Señor, ten compasión de ti: en ninguna manera esto te acontezca."},{"book":"San Mateo","chapter":"16","verse":"23","text":"Entonces él, volviéndose, dijo á Pedro: Quítate de delante de mí, Satanás; me eres escándalo; porque no entiendes lo que es de Dios sino lo que es de los hombres."},{"book":"San Mateo","chapter":"16","verse":"24","text":"Entonces Jesús 16.24 cp. 10.38.dijo á sus discípulos: Si alguno quiere venir en pos de mí, niéguese á sí mismo, y tome su cruz, y sígame."},{"book":"San Mateo","chapter":"16","verse":"25","text":"Porque 16.25 cp. 10.39.cualquiera que quisiere salvar su vida, la perderá, y cualquiera que perdiere su vida por causa de mí, la hallará."},{"book":"San Mateo","chapter":"16","verse":"26","text":"Porque ¿de qué aprovecha al hombre, si granjeare todo el mundo, y perdiere su alma? O ¿qué recompensa dará el hombre por su alma?"},{"book":"San Mateo","chapter":"16","verse":"27","text":"Porque 16.27 Dn. 7.13 cp. Mt. 24.30 y 25.31 y 26.64.el Hijo del hombre vendrá en la gloria de su Padre con sus ángeles, y entonces pagará á cada uno conforme á sus obras."},{"book":"San Mateo","chapter":"16","verse":"28","text":"De cierto os digo: hay algunos de los que están aquí, que no 16.28 Jn. 8.52.gustarán la muerte, 16.28 cp. 23.36 y 24.34.hasta que hayan visto al Hijo del hombre viniendo en su reino."}]}