{"data":[{"book":"Nehemías","chapter":"12","verse":"1","text":"Y ESTOS son los 12.1 Esd. 2.1,2.sacerdotes y Levitas que subieron con Zorobabel hijo de Sealthiel, y con Jesuá: Seraías, Jeremías, Esdras,"},{"book":"Nehemías","chapter":"12","verse":"2","text":"Amarías, Malluch, Hartus,"},{"book":"Nehemías","chapter":"12","verse":"3","text":"Sechânías, Rehum, Meremoth,"},{"book":"Nehemías","chapter":"12","verse":"4","text":"Iddo, 12.4 ver. 16.Ginetho, Abías,"},{"book":"Nehemías","chapter":"12","verse":"5","text":"Miamin, Maadías, Bilga,"},{"book":"Nehemías","chapter":"12","verse":"6","text":"Semaías, y Joiarib, Jedaías,"},{"book":"Nehemías","chapter":"12","verse":"7","text":"Sallum, Amoc, Hilcías, Jedaías. Estos eran los príncipes de los sacerdotes y sus hermanos en los días de Jesuá."},{"book":"Nehemías","chapter":"12","verse":"8","text":"Y los Levitas: Jesuá, Binnui, Cadmiel, Serebías, Judá, y Mathanías, 12.8 vers. 24,25. cp. 11.17.que con sus hermanos oficiaba en los himnos."},{"book":"Nehemías","chapter":"12","verse":"9","text":"Y Bacbucías y Unni, sus hermanos, cada cual en su ministerio."},{"book":"Nehemías","chapter":"12","verse":"10","text":"Y Jesuá engendró á Joiacim, y Joiacim engendró á Eliasib, y Eliasib engendró á Joiada,"},{"book":"Nehemías","chapter":"12","verse":"11","text":"Y Joiada engendró á Jonathán, y Jonathán engendró á Jaddua."},{"book":"Nehemías","chapter":"12","verse":"12","text":"Y en los días de Joiacim los sacerdotes cabezas de familias fueron: de Seraías, Meraías; de Jeremías, Hananías;"},{"book":"Nehemías","chapter":"12","verse":"13","text":"De Esdras, Mesullam; de Amarías, Johanán;"},{"book":"Nehemías","chapter":"12","verse":"14","text":"De Melichâ, Jonathán; de Sebanías, Joseph;"},{"book":"Nehemías","chapter":"12","verse":"15","text":"De Harim, Adna; de Meraioth, Helcai;"},{"book":"Nehemías","chapter":"12","verse":"16","text":"De Iddo, Zacarías; de Ginnethón, Mesullam;"},{"book":"Nehemías","chapter":"12","verse":"17","text":"De Abías, Zichri; de Miniamín, de Moadías, Piltai;"},{"book":"Nehemías","chapter":"12","verse":"18","text":"De Bilga, Sammua; de Semaías, Jonathán;"},{"book":"Nehemías","chapter":"12","verse":"19","text":"De Joiarib, Mathenai; de Jedaías, Uzzi;"},{"book":"Nehemías","chapter":"12","verse":"20","text":"De Sallai, Callai; de Amoc, Eber;"},{"book":"Nehemías","chapter":"12","verse":"21","text":"De Hilcías, Hasabías; de Jedaías, Nathanael."},{"book":"Nehemías","chapter":"12","verse":"22","text":"Los Levitas en días de Eliasib, de Joiada, y de 12.22 Esd. 10.6.Johanán y Jaddua, fueron escritos por cabezas de familias; también los sacerdotes, hasta el reinado de Darío el Persa."},{"book":"Nehemías","chapter":"12","verse":"23","text":"Los hijos de Leví, cabezas de familias, fueron escritos en el libro de las 12.23 1 Cr. 9.14-16.Crónicas hasta los días de Johanán, hijo de Eliasib."},{"book":"Nehemías","chapter":"12","verse":"24","text":"Los cabezas de los Levitas: Hasabías, Serebías, y Jesuá hijo de Cadmiel, y sus hermanos 12.24 ver. 9.delante de ellos, 12.24 ver. 8. 2 Cr. 5.13. cp. 11.17.para alabar y para rendir gracias, 12.24 1 Cr. cp. 25.conforme al estatuto de David 12.24 2 Cr. 8.14.varón de Dios, guardando su turno."},{"book":"Nehemías","chapter":"12","verse":"25","text":"Mathanías, y Bacbucías, Obadías, Mesullam, Talmón, Accub, guardas, eran porteros para la guardia á las entradas de las puertas."},{"book":"Nehemías","chapter":"12","verse":"26","text":"Estos fueron en los días de Joiacim, hijo de Jesuá, hijo de Josadac, y en los días del gobernador Nehemías, y del sacerdote Esdras, 12.26 Esd. 7.6.escriba."},{"book":"Nehemías","chapter":"12","verse":"27","text":"Y á la dedicación del muro de Jerusalem buscaron á los Levitas 12.27 cp. 11.36.de todos sus lugares, para traerlos á Jerusalem, para hacer la dedicación y la fiesta con alabanzas y con cánticos, 12.27 1 Cr. 15.16. 2 Cr. 5.13 y 7.6.con címbalos, salterios y cítaras."},{"book":"Nehemías","chapter":"12","verse":"28","text":"Y fueron reunidos los hijos de los cantores, así de la 12.28 cp. 3.22.campiña alrededor de Jerusalem como de las aldeas de Netophati;"},{"book":"Nehemías","chapter":"12","verse":"29","text":"Y de la casa de Gilgal, y de los campos de Geba, y de Azmaveth; porque los cantores se habían edificado aldeas alrededor de Jerusalem."},{"book":"Nehemías","chapter":"12","verse":"30","text":"Y 12.30 cp. 13.22,30.se purificaron los sacerdotes y los Levitas; y purificaron al pueblo, y las puertas, y el muro."},{"book":"Nehemías","chapter":"12","verse":"31","text":"Hice luego subir á los príncipes de Judá sobre el muro, y puse dos coros grandes que fueron en procesión: 12.31 ver. 38.el uno á la mano derecha sobre el muro hacia 12.31 cp. 2.13 y 3.13,14.la puerta del Muladar."},{"book":"Nehemías","chapter":"12","verse":"32","text":"E iba tras de ellos Osaías, y la mitad de los príncipes de Judá,"},{"book":"Nehemías","chapter":"12","verse":"33","text":"Y Azarías, Esdras y Mesullam,"},{"book":"Nehemías","chapter":"12","verse":"34","text":"Judá y Benjamín, y Semaías, y Jeremías;"},{"book":"Nehemías","chapter":"12","verse":"35","text":"Y de los hijos de los sacerdotes iban 12.35 1 Cr. 15.24.con trompetas, Zacarías hijo de Jonathán, hijo de Semaías, hijo de Mathanías, hijo de Michâías, hijo de Zachûr, hijo de Asaph;"},{"book":"Nehemías","chapter":"12","verse":"36","text":"Y sus hermanos Semaías, y Azarael, Milalai, Gilalai, Maai, Nathanael, Judá y Hanani, 12.36 1 Cr. 23.5.con los instrumentos músicos de David varón de Dios; y Esdras escriba, delante de ellos."},{"book":"Nehemías","chapter":"12","verse":"37","text":"Y á la puerta de la Fuente, en derecho delante de ellos, subieron por las gradas de la ciudad de David, por la subida del muro, desde la casa de David 12.37 cp. 3.26.hasta la puerta de las Aguas al oriente."},{"book":"Nehemías","chapter":"12","verse":"38","text":"Y el segundo coro iba del lado opuesto, y yo en pos de él, con la mitad del pueblo sobre el muro, desde 12.38 cp. 3.11.la torre de los Hornos 12.38 cp. 3.8.hasta el muro ancho;"},{"book":"Nehemías","chapter":"12","verse":"39","text":"Y desde la puerta de Ephraim hasta la 12.39 cp. 3.6.puerta vieja, y á la 12.39 2 Cr. 33.13.puerta del Pescado, y la 12.39 cp. 3.1.torre de Hananeel, y la torre de Hamath, hasta la puerta de las Ovejas: y pararon en 12.39 cp. 3.25.la puerta de la Cárcel."},{"book":"Nehemías","chapter":"12","verse":"40","text":"Pararon luego los dos coros en la casa de Dios; y yo, y la mitad de los magistrados conmigo;"},{"book":"Nehemías","chapter":"12","verse":"41","text":"Y los sacerdotes, Eliacim, Maaseías, Miniamin, Michâías, Elioenai, Zacarías, y Hananías, con trompetas;"},{"book":"Nehemías","chapter":"12","verse":"42","text":"Y Maaseías, y Semeías, y Eleazar, y Uzzi, y Johanán, y Malchías, y Elam, y Ezer. Y los cantores cantaban alto, é Israhía era el prefecto."},{"book":"Nehemías","chapter":"12","verse":"43","text":"Y sacrificaron aquel día grandes víctimas, é hicieron alegrías; 12.43 2 Cr. 20.27.porque Dios los había recreado con grande contentamiento: alegráronse también la mujeres y muchachos; y el alborozo de Jerusalem fué oído de lejos."},{"book":"Nehemías","chapter":"12","verse":"44","text":"Y en aquel día fueron puestos varones sobres las 12.44 cp. 3.30.cámaras de los tesoros, de las ofrendas, de las primicias, y de los diezmos, para juntar en ellas, de los campos de las ciudades, las porciones legales para los sacerdotes y Levitas: porque era grande el gozo de Judá con respecto á los sacerdotes y Levitas que asistían."},{"book":"Nehemías","chapter":"12","verse":"45","text":"Y habían guardado la observancia de su Dios, y la observancia de la expiación, 12.45 1 Cr. cps. 25 y 26.como también los cantores y los porteros, conforme al estatuto de David y de Salomón su hijo."},{"book":"Nehemías","chapter":"12","verse":"46","text":"Porque desde el tiempo de David 12.46 1 Cr. 25.1. 2 Cr. 29.30.y de Asaph, ya de antiguo, había príncipes de cantores, y cántico y alabanza, y acción de gracias á Dios."},{"book":"Nehemías","chapter":"12","verse":"47","text":"Y todo Israel en días de Zorobabel, y en días de Nehemías, daba raciones á los cantores y á los porteros, 12.47 cp. 11.23.cada cosa en su día: 12.47 Nm. 18.21,24.consagraban asimismo sus porciones á los Levitas, y los Levitas consagraban parte á los hijos de Aarón."}]}