{"data":[{"book":"2 UThimothi","chapter":"1","verse":"1","text":"Mina Phawuli, umpostoli kaKhristu uJesu ngentando kaNkulunkulu, mayelana lesithembiso sokuphila okukuKhristu uJesu,"},{"book":"2 UThimothi","chapter":"1","verse":"2","text":"KuThimothi, indodana yami ethandekayo ngithi:"},{"book":"2 UThimothi","chapter":"1","verse":"3","text":"Ngiyambonga uNkulunkulu engimkhonzayo njengokwenziwa ngokhokho bami ngesazela esimsulwa lapho ngikukhumbula kokuphela emikhulekweni yami ebusuku lemini."},{"book":"2 UThimothi","chapter":"1","verse":"4","text":"Lapho ngikhumbula inyembezi zakho, ngifisa ukukubona ukuze ngibe lokuthokoza okukhulu."},{"book":"2 UThimothi","chapter":"1","verse":"5","text":"Ngikhunjuzwe ngokukholwa kwakho okuqotho okwaqala kugogo wakho uLoyisi lakunyoko uYunisi njalo ngiyathemba ukuba khathesi kukhona lakuwe futhi."},{"book":"2 UThimothi","chapter":"1","verse":"6","text":"Ngenxa yalokhu ngiyakukhumbuza ukuba sihlale sivutha isipho sikaNkulunkulu owasamukela ngokubekwa kwezandla zami phezu kwakho."},{"book":"2 UThimothi","chapter":"1","verse":"7","text":"Ngoba uNkulunkulu kasiphanga umoya wobugwala kodwa umoya wamandla, lowothando kanye lowokuzithiba."},{"book":"2 UThimothi","chapter":"1","verse":"8","text":"Ngakho-ke, ungabi lenhloni ukufakaza ngeNkosi yethu loba ube lenhloni ngami isibotshwa sayo. Kodwa hlanganyela lami ekuhluphekeleni ivangeli ngamandla kaNkulunkulu"},{"book":"2 UThimothi","chapter":"1","verse":"9","text":"owasisindisayo, wasibizela ekuphileni okungcwele kungayisikho kuthi kukhona esakwenzayo kodwa ngenxa yenjongo yakhe langomusa wakhe. Umusa lo sawunikwa ngoKhristu uJesu ngaphambi kokuqala kwesikhathi"},{"book":"2 UThimothi","chapter":"1","verse":"10","text":"kodwa khathesi usubonakaliswe ngokubonakala koMsindisi wethu uKhristu Jesu, osechithe ukufa waletha ekukhanyeni ukuphila lokungafi ngevangeli."},{"book":"2 UThimothi","chapter":"1","verse":"11","text":"Njalo ivangeli leli mina ngabekwa ukuba yisithunywa lompostoli kanye lomfundisi walo."},{"book":"2 UThimothi","chapter":"1","verse":"12","text":"Yikho-nje ngihlupheka njengoba nginje. Kodwa kangilanhloni ngoba ngiyamazi engikholwa kuye njalo ngiyakholwa ukuthi ulamandla okulondoloza lokho engikubeke kuye ngalolosuku."},{"book":"2 UThimothi","chapter":"1","verse":"13","text":"Lokho owakuzwa ngami kugcine njengesibonelo semfundiso epheleleyo, ngokukholwa langothando kuKhristu uJesu."},{"book":"2 UThimothi","chapter":"1","verse":"14","text":"Londoloza isibambiso osiphathisiweyo usilondoloze ngosizo lukaMoya oNgcwele ohlala phakathi kwethu."},{"book":"2 UThimothi","chapter":"1","verse":"15","text":"Uyakwazi ukuthi abantu bonke esabelweni sase-Ezhiya sebangidela, kubalwa loFigelusi kanye loHemogenesi."},{"book":"2 UThimothi","chapter":"1","verse":"16","text":"Sengathi iNkosi ingaba lomusa kwabendlu ka-Onesiforosi ngoba wayehlala engivuselela njalo wayengelanhloni ngezibopho zami."},{"book":"2 UThimothi","chapter":"1","verse":"17","text":"Kodwa kwathi eseRoma wangidinga kakhulu waze wangithola."},{"book":"2 UThimothi","chapter":"1","verse":"18","text":"Sengathi iNkosi ingenza ukuba athole umusa eNkosini ngalolosuku! Uyakwazi kakuhle ukuba wangisiza ngezindlela ezinengi kangakanani e-Efesu."}]}