{"data":[{"book":"Esra","chapter":"8","verse":"1","text":"Kar Israelian anababar gumazir dapanir Babilonɨn kalabus ategha, Esran gɨn uamategha Jerusalemɨn ghuziba, men ziabar kara. Dughiar kamɨn Artaserksis atrivimɨn iti."},{"book":"Esra","chapter":"8","verse":"2-3","text":"Gersom, a Finiasɨn ikɨzimɨn ovavir boribar mav."},{"book":"Esra","chapter":"8","verse":"4","text":"Ezɨ Elioenai, a Serahian otarim egha Pahatmoapɨn ikɨzimɨn ovavir boribar mav. Ezɨ an adarazi 200plan gumaziba a ko ghue."},{"book":"Esra","chapter":"8","verse":"5","text":"Ezɨ Sekania, a Jahasielɨn otarim, ezɨ an adarazir 300plan gumaziba a ko ghue.8:5 Hibrun akam deragha mɨgɨrɨgɨar kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"Esra","chapter":"8","verse":"6","text":"Ezɨ Ebet a Jonatanɨn otarim, egha Adinɨn ikɨzimɨn ovavir boribar mav. An adarazir 50plan gumaziba a ko ghue."},{"book":"Esra","chapter":"8","verse":"7","text":"Ezɨ Jesaia, Atalian otarim. Egha Elamɨn ikɨzimɨn ovavir boribar mav. Ezɨ an adarazir 70plan gumaziba a ko ghue."},{"book":"Esra","chapter":"8","verse":"8","text":"Ezɨ Sebadaia, a Maikelɨn otarim, egha Sefatian ikɨzimɨn ovavir boribar mav. An adarazir 80plan gumaziba a ko ghue."},{"book":"Esra","chapter":"8","verse":"9","text":"Ezɨ Obadia, a Jehielɨn otarim, egha Joapɨn ikɨzimɨn ovavir boribar mav. Ezɨ an adarazir 218plan gumaziba a ko ghue."},{"book":"Esra","chapter":"8","verse":"10","text":"Ezɨ Selomit, a Josifian otarim. An adarazir 160plan gumaziba a ko ghue.8:10 Hibrun akam deragha mɨgɨrɨgɨar kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"Esra","chapter":"8","verse":"11","text":"Ezɨ Sekaraia, a Bebain otarim, egha Bebain ikɨzimɨn ovavir boribar mav. An adarazir 28plan gumaziba a ko ghue."},{"book":"Esra","chapter":"8","verse":"12","text":"Ezɨ Johanan, a Hakatanɨn otarim, egha Asgatɨn ikɨzimɨn ovavir boribar mav. An adarazir 110plan gumaziba a ko ghue."},{"book":"Esra","chapter":"8","verse":"13","text":"Ezɨ Elifelet ko Juel ko Semaia, me Adonikamɨn ikɨzibar ovavir boriba. Egha Adonikamɨn adarazir 60plan gumaziba, gumazir kaba ko ghue. Egha me dughiar kamra me ko ghuzir puvatɨ. Me gɨn dughiar igharazimɨn ize."},{"book":"Esra","chapter":"8","verse":"14","text":"Ezɨ Utai ko Sakur, aning Bikvain ikɨzimɨn ovavir boribar gumazimning. Bikvain adarazir 70plan gumaziba aning ko ghu."},{"book":"Esra","chapter":"8","verse":"15","text":"Kɨ Esra, kɨ me ko ghua Ahavan nguibar ekiamɨn Faner an amadaghan zuimɨn gumazamiziba akuvagha, me ko 3plan aruebar danganir kamɨn iti. Egha kɨ ofa gamir gumazibar marazir garima, me en tongɨn ti, ezɨ Livain tav itir puvatɨ."},{"book":"Esra","chapter":"8","verse":"16","text":"Kamaghɨn amizɨ, kɨ gumazir dapanir 9plan diazɨ me izi. Gumazir kabar ziabar kara: Elieser, Ariel, Semaia, Elnatan, Jarip, Elnatanɨn igharazim ko Natan, Sekaraia koma Mesulam. Egha kɨ uaghan fofozir aghuim itir gumazir pumuningɨn dia. Aningɨn ziamning, Joiarip koma Elnatan."},{"book":"Esra","chapter":"8","verse":"17","text":"Egha kɨ me amadazɨma, me Ido bagha ghue. Ido a Godɨn Dɨpenimɨn ingangarir gumazim. Egha nguibam Kasifian gumazir dapanim. Kɨ akam amaga ghaze, a koma, a ko ingarir gumazibar azaraghtɨma, a gumazitaba amadaghtɨma me izɨ, e ko Godɨn Dɨpenimɨn ingaram."},{"book":"Esra","chapter":"8","verse":"18","text":"Godɨn apangkuvim e ko itima, a Livain gumazir mam e bagha anemada. An ziam Serebia, egha Malin adarazir mav. A deraghavɨra ingangaribagh ami. Ezɨ an otariba ko an adarasi, 18plan gumaziba a ko ize."},{"book":"Esra","chapter":"8","verse":"19","text":"Ezɨ Ido uaghan Hasabia ko Jesaia amada. Aning Merarin adarazir gumazimning, egha uan ikɨzimɨn gumazir 20pla ko ize."},{"book":"Esra","chapter":"8","verse":"20","text":"A uaghan 220plan gumazir Godɨn Dɨpenimɨn ingangarim damuamiba amangi. Fomɨra Atrivim Devit uan gumazir dapaniba ko, gumazir kabar inazir afeziabagh inabazɨ, me Livaibar akura. Ezɨ 220plan gumazir kabar ziaba, akɨnafarir mamɨn iti."},{"book":"Esra","chapter":"8","verse":"21","text":"E Ahavan Fanemɨn boroghɨn ikiava, kɨ kamaghɨn gumazamizibav gei, “E dagheba ateghɨva uan Godɨn damazimɨn uari abɨnigham. Egh e Jerusalemɨn mangamin dughiamɨn, e uarir akuraghsɨ an azaraghtɨ, an e ko en boriba ko en bizibar ganam.”"},{"book":"Esra","chapter":"8","verse":"22","text":"Kɨ kamaghɨn me mɨgei, kɨ tizim baghavɨra atrivimɨn azangsɨghan aghua, eghtɨ a tuavimɨn en apanibar e geghuvamin hoziabagh apiaghirir gumaziba ko mɨdorozir gumaziba na ganighai."},{"book":"Esra","chapter":"8","verse":"23","text":"Egha e dagheba ategha uan God ko mɨgeima, an en akam baragha, e geghuva deraghavɨra e gami."},{"book":"Esra","chapter":"8","verse":"24","text":"Kɨ Serebia ko Hasabia ko 10plan faraghavɨra zuir ofa gamir gumazir igharaziba mɨsevegha, men diazɨ me ize."},{"book":"Esra","chapter":"8","verse":"25","text":"Bar fomɨra atrivim ko nɨghnɨzir aghuiba a ganɨdir gumaziba, ko gavmanɨn ingarir gumazir dapaniba, ko Israelian gumazamiziba bar, me silvaba ko golba ko itariba isa Godɨn Dɨpenimɨn aven ingangarim damuasa na ganɨngi. Ezɨ kɨ da inigha dar osɨmtɨzim mengegha, da isava ofa gamir gumazir kabagh anɨngi."},{"book":"Esra","chapter":"8","verse":"26","text":"Bizir kɨ me ganɨngizir kaba, dar osɨmtɨziba kamakɨn: Silvan osɨmtɨzim, 22,000 kilogrem, ezɨ golɨn osɨmtɨzim 3,400 kilogrem, ezɨ 100plan silvan itarir ekiar kabar osɨmtɨzim, da vaghvagha 34 kilogrem.8:26 Hibrun akam deragha mɨgɨrɨgɨar kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"Esra","chapter":"8","verse":"27","text":"Golɨn itarir ekiar 20pla, dar osɨmtɨzim vaghvagha 8 kilogrem ko 400 grem. Brasɨn itarir ekiar pumuning, me bar deraghavɨra aningɨn ingarizɨ aning taghtasi, ezɨ aningɨn ivezim mati golɨn itarir ekiar pumuning."},{"book":"Esra","chapter":"8","verse":"28","text":"Ezɨ kɨ 12plan ofa gamir gumazibagh anɨga kamaghɨn me mɨgei, “Ia oragh. Ia Ikiavɨra Itir God, en inazir afeziabar God, a ua bagha ia amɨsevezɨ, ia an damazimɨn zuegh an ingangarim damuam. Ezɨ kamaghɨra, itariba ko dɨpaba apir itariba uaghan Godɨn damazimɨn zue, egha da an bizibara. Ezɨ silva ko gol, gumazamiziba uan ifongiamɨn gɨn ghua da isa pura ofan mɨn Ikiavɨra Itir God ganɨngi."},{"book":"Esra","chapter":"8","verse":"29","text":"Ia bizir kaba deravɨra dar gan mangɨ Jerusalemɨn Godɨn Dɨpenimɨn otogh. Egh ia munagh da isɨva, Godɨn Dɨpenimɨn aven itir danganimɨn mangɨ ofa gamir gumazir ekiaba ko Livaiba ko Israelian ikɨzibar gumazir dapaniba, ia men damazimɨn bizir kabar osɨmtɨziba meng men agharim darɨgham.”"},{"book":"Esra","chapter":"8","verse":"30","text":"Kɨ mɨkemegha gɨvazɨma, ofa gamir gumaziba ko Livaiba, me e ko Jerusalemɨn mangasa, silva ko gol ko itariba isi."},{"book":"Esra","chapter":"8","verse":"31","text":"Kar iakɨnir faragha zuimɨn, namba 12ɨn aruemɨn, e Jerusalemɨn mangasa Ahavan Fanem ataki. Ezɨ en God e ko ikia, deravɨra en garima, bizir kuratam tuavimɨn e batozir puvatɨ. Kamaghɨn apaniba iza e mɨsoghezir puvatɨzɨ, okɨmakɨar gumaziba tuavir mɨriamɨn mongegha uari fava en mɨkɨrava en biziba okemezir puvatɨ."},{"book":"Esra","chapter":"8","verse":"32","text":"E ghua Jerusalemɨn otivigha, 3plan aruebar avughsa pura iti."},{"book":"Esra","chapter":"8","verse":"33","text":"Egha namba 4ɨn aruemɨn, e Godɨn Dɨpenimɨn ghua silva ko gol ko itarir kabar osɨmtɨziba mengegha, da isa ofa gamir gumazim Meremot ganɨngi. Meremot a Urian otarim. A ko Finiasɨn otarim, ofa gamir gumazim Eleasar, koma Livain gumazir pumuning, Josabat a Jesuan otarim, ko Noadia, a Binuin otarim ko me ganɨngi."},{"book":"Esra","chapter":"8","verse":"34","text":"Me bar uari inigha bizir kaba deravɨra da mengegha da guragha dar osɨmtɨzim gɨfogha ghaze, biziba bar iti. Egha da isa akɨnafarimɨn aven vaghvagha da osiri."},{"book":"Esra","chapter":"8","verse":"35","text":"Dughiar kamɨn, kalabus ategha ua izezir gumazamiziba bar, asɨzir maba inigha iza Israelian God bagha asɨziba tue da isia mɨghɨrir ofabar amuasa. Me Israelian anabar 12pla bagha bulmakaun apurir 12plan ofa gami. Egha uaghan sipsipɨn apurir 96pla, ko 77plan sipsipɨn nguziba isa ofa gami. Egha uaghan memen 12pla isa me uan arazir kuraba gɨn amangasa uaghan dar ofa gami. Asɨzir kaba bar, me avimɨn tue da bar isia mɨghɨrir ofabar mɨn Ikiavɨra Itir God ganɨngi."},{"book":"Esra","chapter":"8","verse":"36","text":"Egha uaghan me akɨnafarir atrivim me ganɨngizim isava, Yufretisɨn Fanemɨn vongɨn itir provinsɨn gumazir dapanim ko, a ko ingarir gumazir igharazibagh anɨngizɨ me an ganigha, gɨn deravɨra Godɨn gumazamizibagh amua, Godɨn Dɨpenimɨn ingangarimɨn men akurvasi."}]}