{"data":[{"book":"रोमियों","chapter":"6","verse":"1","text":"क्या इसका मतलब यह है कि हम गुनाह करते रहें ताकि अल्लाह के फ़ज़ल में इज़ाफ़ा हो?"},{"book":"रोमियों","chapter":"6","verse":"2","text":"हरगिज़ नहीं! हम तो मरकर गुनाह से लाताल्लुक़ हो गए हैं। तो फिर हम किस तरह गुनाह को अपने आप पर हुकूमत करने दे सकते हैं?"},{"book":"रोमियों","chapter":"6","verse":"3","text":"या क्या आपको मालूम नहीं कि हम सब जिन्हें बपतिस्मा दिया गया है इससे मसीह ईसा की मौत में शामिल हो गए हैं?"},{"book":"रोमियों","chapter":"6","verse":"4","text":"क्योंकि बपतिस्मे से हमें दफ़नाया गया और उस की मौत में शामिल किया गया ताकि हम मसीह की तरह नई ज़िंदगी गुज़ारें, जिसे बाप की जलाली क़ुदरत ने मुरदों में से ज़िंदा किया।"},{"book":"रोमियों","chapter":"6","verse":"5","text":"चूँकि इस तरह हम उस की मौत में उसके साथ पैवस्त हो गए हैं इसलिए हम उसके जी उठने में भी उसके साथ पैवस्त होंगे।"},{"book":"रोमियों","chapter":"6","verse":"6","text":"क्योंकि हम जानते हैं कि हमारा पुराना इनसान मसीह के साथ मसलूब हो गया ताकि गुनाह के क़ब्ज़े में यह जिस्म नेस्त हो जाए और यों हम गुनाह के ग़ुलाम न रहें।"},{"book":"रोमियों","chapter":"6","verse":"7","text":"क्योंकि जो मर गया वह गुनाह से आज़ाद हो गया है।"},{"book":"रोमियों","chapter":"6","verse":"8","text":"और हमारा ईमान है कि चूँकि हम मसीह के साथ मर गए हैं इसलिए हम उसके साथ ज़िंदा भी होंगे,"},{"book":"रोमियों","chapter":"6","verse":"9","text":"क्योंकि हम जानते हैं कि मसीह मुरदों में से जी उठा है और अब कभी नहीं मरेगा। अब मौत का उस पर कोई इख़्तियार नहीं।"},{"book":"रोमियों","chapter":"6","verse":"10","text":"मरते वक़्त वह हमेशा के लिए गुनाह की हुकूमत से निकल गया, और अब जब वह दुबारा ज़िंदा है तो उस की ज़िंदगी अल्लाह के लिए मख़सूस है।"},{"book":"रोमियों","chapter":"6","verse":"11","text":"आप भी अपने आपको ऐसा समझें। आप भी मरकर गुनाह की हुकूमत से निकल गए हैं और अब आपकी मसीह में ज़िंदगी अल्लाह के लिए मख़सूस है।"},{"book":"रोमियों","chapter":"6","verse":"12","text":"चुनाँचे गुनाह आपके फ़ानी बदन में हुकूमत न करे। ध्यान दें कि आप उस की बुरी ख़ाहिशात के ताबे न हो जाएँ।"},{"book":"रोमियों","chapter":"6","verse":"13","text":"अपने बदन के किसी भी अज़ु को गुनाह की ख़िदमत के लिए पेश न करें, न उसे नारास्ती का हथियार बनने दें। इसके बजाए अपने आपको अल्लाह की ख़िदमत के लिए पेश करें। क्योंकि पहले आप मुरदा थे, लेकिन अब आप ज़िंदा हो गए हैं। चुनाँचे अपने तमाम आज़ा को अल्लाह की ख़िदमत के लिए पेश करें और उन्हें रास्ती के हथियार बनने दें।"},{"book":"रोमियों","chapter":"6","verse":"14","text":"आइंदा गुनाह आप पर हुकूमत नहीं करेगा, क्योंकि आप अपनी ज़िंदगी शरीअत के तहत नहीं गुज़ारते बल्कि अल्लाह के फ़ज़ल के तहत।"},{"book":"रोमियों","chapter":"6","verse":"15","text":"अब सवाल यह है, चूँकि हम शरीअत के तहत नहीं बल्कि फ़ज़ल के तहत हैं तो क्या इसका मतलब यह है कि हमें गुनाह करने के लिए खुला छोड़ दिया गया है? हरगिज़ नहीं!"},{"book":"रोमियों","chapter":"6","verse":"16","text":"क्या आपको मालूम नहीं कि जब आप अपने आपको किसी के ताबे करके उसके ग़ुलाम बन जाते हैं तो आप उस मालिक के ग़ुलाम हैं जिसके ताबे आप हैं? या तो गुनाह आपका मालिक बनकर आपको मौत तक ले जाएगा, या फ़रमाँबरदारी आपकी मालिकन बनकर आपको रास्तबाज़ी तक ले जाएगी।"},{"book":"रोमियों","chapter":"6","verse":"17","text":"दर-हक़ीक़त आप पहले गुनाह के ग़ुलाम थे, लेकिन ख़ुदा का शुक्र है कि अब आप पूरे दिल से उसी तालीम के ताबे हो गए हैं जो आपके सुपुर्द की गई है।"},{"book":"रोमियों","chapter":"6","verse":"18","text":"अब आपको गुनाह से आज़ाद कर दिया गया है, रास्तबाज़ी ही आपकी मालिकन बन गई है।"},{"book":"रोमियों","chapter":"6","verse":"19","text":"(आपकी फ़ितरती कमज़ोरी की वजह से मैं ग़ुलामी की यह मिसाल दे रहा हूँ ताकि आप मेरी बात समझ पाएँ।) पहले आपने अपने आज़ा को नजासत और बेदीनी की ग़ुलामी में दे रखा था जिसके नतीजे में आपकी बेदीनी बढ़ती गई। लेकिन अब आप अपने आज़ा को रास्तबाज़ी की ग़ुलामी में दे दें ताकि आप मुक़द्दस बन जाएँ।"},{"book":"रोमियों","chapter":"6","verse":"20","text":"जब गुनाह आपका मालिक था तो आप रास्तबाज़ी से आज़ाद थे।"},{"book":"रोमियों","chapter":"6","verse":"21","text":"और इसका नतीजा क्या था? जो कुछ आपने उस वक़्त किया उससे आपको आज शर्म आती है और उसका अंजाम मौत है।"},{"book":"रोमियों","chapter":"6","verse":"22","text":"लेकिन अब आप गुनाह की ग़ुलामी से आज़ाद होकर अल्लाह के ग़ुलाम बन गए हैं, जिसके नतीजे में आप मख़सूसो-मुक़द्दस बन जाते हैं और जिसका अंजाम अबदी ज़िंदगी है।"},{"book":"रोमियों","chapter":"6","verse":"23","text":"क्योंकि गुनाह का अज्र मौत है जबकि अल्लाह हमारे ख़ुदावंद मसीह ईसा के वसीले से हमें अबदी ज़िंदगी की मुफ़्त नेमत अता करता है।"}]}