{"data":[{"book":"যিহো","chapter":"10","verse":"1","text":"এইদৰে যিৰূচালেমৰ ৰজা আদোনীচেদকে যেতিয়া শুনিলে যে, যিহোচূৱাই যেনেকৈ যিৰীহো আৰু তাৰ ৰজালৈ কৰিছিল তেনেকৈ অয়ক আটক কৰি তাক নিঃশেষে বিনষ্ট কৰিলে, আৰু তেওঁ শুনিবলৈ পালে যে, গিবিয়োনীয়াসকলে ইস্ৰায়েলী লোকসকলৰ সৈতে সন্ধি স্থাপন কৰি তেওঁলোকৰ মাজত থকা হ’ল৷"},{"book":"যিহো","chapter":"10","verse":"2","text":"তেতিয়া যিৰূচালেমৰ সন্তান সকলে অতিশয় ভয় পালে, কিয়নো গিবিয়োন ৰাজধানীৰ নিচিনা এখন ডাঙৰ নগৰ, অয়তকৈয়ো ডাঙৰ আৰু তাৰ লোকসকল বীৰ পুৰুষ আছিল৷"},{"book":"যিহো","chapter":"10","verse":"3","text":"এই হেতুকে যিৰূচালেমৰ ৰজা আদোনীচেদকে হিব্ৰোণৰ ৰজা হোহমৰ, যৰ্মূতৰ ৰজা পিৰামৰ, লাখীচৰ ৰজা যাফীয়াৰ আৰু ইগ্লোনৰ ৰজা দবীৰৰ ওচৰলৈ মানুহ পঠিয়াই এই কথা ক’লে,"},{"book":"যিহো","chapter":"10","verse":"4","text":"“আহাঁ, মোৰ ওচৰলৈ আহাঁ আৰু মোক সহায় কৰা৷ আমি গিবিয়োনীয়া সকলক আঘাত কৰোঁগৈ, কিয়নো তেওঁলোকে যিহোচূৱা আৰু ইস্ৰায়েলৰ সন্তান সকলৰে সৈতে সন্ধি পাতিলে।”"},{"book":"যিহো","chapter":"10","verse":"5","text":"তাতে যিৰূচালেমৰ ৰজা, হিব্ৰোণৰ ৰজা, যৰ্মূতৰ ৰজা, লাখীচৰ ৰজা আৰু ইগ্লোনৰ ৰজা, ইমোৰীয়াসকলৰ এই পাঁচজন ৰজাই গোট খাই নিজ নিজ সৈন্য সকলক গিবিয়োনলৈ লগত লৈ গ’ল, আৰু তাৰ সন্মুখত ছাউনি পাতি তেওঁলোকৰ বিৰুদ্ধে যুদ্ধ কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"6","text":"তেতিয়া গিবিয়োনৰ লোকসকলে গিলগলৰ চাউনিলৈ আৰু যিহোচূৱাৰ ওচৰলৈ মানুহ পঠিয়াই ক’লে যে, “আপুনি আপোনাৰ এই বন্দীসকলৰ পৰা হাত নোকোঁচাব৷ আমাৰ ওচৰলৈ বেগাই আহি আমাক ৰক্ষা কৰক৷ আমাক আহি সহায় কৰক, কিয়নো পৰ্ব্বত-নিবাসী ইমোৰীয়াসকলৰ সকলো ৰজাই আমাৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ গোট খালে।”"},{"book":"যিহো","chapter":"10","verse":"7","text":"তেতিয়া যিহোচূৱাই সকলো যুদ্ধাৰু আৰু বলৱান বীৰপুৰুষ সকলক লগত লৈ, গিলগলৰ পৰা যাত্ৰা কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"8","text":"যিহোৱাই যিহোচূৱাক ক’লে, “তুমি তেওঁলোকলৈ ভয় নকৰিবা; কিয়নো মই তেওঁলোকক তোমাৰ হাতত দিলোঁ; তেওঁলোকৰ কোনেও তোমাৰ আক্ৰমণক ক্ষান্ত কৰিব নোৱাৰিব।”"},{"book":"যিহো","chapter":"10","verse":"9","text":"যিহোচূৱাই গিলগলৰ পৰা ওৰে-ৰাতি খোজকাঢ়ি গৈ অকস্মাতে তেওঁলোকৰ ওচৰত ওলাল৷"},{"book":"যিহো","chapter":"10","verse":"10","text":"তেতিয়া যিহোৱাই ইস্ৰায়েলৰ সাক্ষাতে তেওঁলোকক ব্যাকুল কৰাত ইস্ৰায়েলে গিবিয়োনত মহা-পৰাক্রমেৰে তেওঁলোকক সংহাৰ কৰিলে আৰু বৈৎ-হোৰোণলৈ উঠি যোৱা বাটেদি তেওঁলোকক খেদি নি, অজেকা আৰু মক্কেদালৈকে আঘাত কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"11","text":"ইস্ৰায়েলৰ সন্মুখৰ পৰা পলাই যোৱা সময়ত তেওঁলোকে যেতিয়া বৈৎ-হোৰোণৰ পৰা নামি যোৱা বাটত আছিল, তেতিয়া যিহোৱাই আকাশৰ পৰা ডাঙৰ ডাঙৰ শিল বৰষালে আৰু তাতে তেওঁলোকৰ মৃত্যু হ’ল৷ ইস্ৰায়েলৰ সন্তান সকলে যিমান মানুহ তৰোৱালেৰে বধ কৰিছিল, তাতকৈয়ো অধিক লোক শিলাবৃষ্টিত মৰিল।"},{"book":"যিহো","chapter":"10","verse":"12","text":"তেতিয়া যিহোৱাই ইস্ৰায়েলৰ সন্তান সকলক ইমোৰীয়া সকলৰ ওপৰত জয়ী হ’বলৈ দিলে৷ সেইদিনা যিহোচূৱাই ইস্ৰায়েলৰ সাক্ষাতে যিহোৱাক ক’লে,"},{"book":"যিহো","chapter":"10","verse":"13","text":"সূৰ্য স্থগিত হ’ব আৰু চন্দ্ৰও ৰৈ থাকিব,"},{"book":"যিহো","chapter":"10","verse":"14","text":"ইয়াৰ পূৰ্বতে কি পৰৱর্তী কালতো এইদৰে যিহোৱাই মনুষ্যৰ বাক্যলৈ কাণ পতা এনে এটা পুনৰ নহ’ল; কিয়নো সেইদিনা যিহোৱাই ইস্ৰায়েলৰ পক্ষে যুদ্ধ কৰিছিল।"},{"book":"যিহো","chapter":"10","verse":"15","text":"যিহোচূৱাই সকলো ইস্ৰায়েলী লোকক লগত ল’লে আৰু গিলগলৰ ছাউনিলৈ উলটি আহিল।"},{"book":"যিহো","chapter":"10","verse":"16","text":"আৰু সেই পাঁচজন ৰজা পলাই গৈ, মক্কেদাৰ গুহাত লুকাই থাকিল।"},{"book":"যিহো","chapter":"10","verse":"17","text":"পাছত কোনো লোকে যিহোচূৱাক বাতৰি দি ক’লে, “সেই পাঁচজন ৰজাক মক্কেদাৰ গুহাত লুকাই থকা দেখা গৈছে!”"},{"book":"যিহো","chapter":"10","verse":"18","text":"তেতিয়া যিহোচূৱাই ক’লে, “তোমালোকে সেই গুহাৰ মুখত কেতবোৰ ডাঙৰ শিল বগৰাই দি, তেওঁলোকক পহৰা দিবলৈ তাৰ ওচৰত মানুহ ৰাখাগৈ৷"},{"book":"যিহো","chapter":"10","verse":"19","text":"কিন্তু তোমালোকে পলম নকৰিবা৷ শত্ৰুবোৰৰ পাছে পাছে খেদি গৈ তেওঁলোকৰ লোকসকলক পাছফালৰ পৰা সংহাৰ কৰা৷ তেওঁলোকক নিজ নিজ নগৰত সোমাবলৈ নিদিবা; কিয়নো তোমালোকৰ ঈশ্বৰ যিহোৱাই তেওঁলোকক তোমালোকৰ হাতত সমৰ্পণ কৰিলে।”"},{"book":"যিহো","chapter":"10","verse":"20","text":"পাছত যিহোচূৱা আৰু ইস্ৰায়েলৰ সন্তান সকলে যেতিয়া মহা-পৰাক্ৰমেৰে তেওঁলোকক নিঃশেষে সংহাৰ কৰিলে আৰু তেওঁলোকৰ অৱশিষ্ট লোক সমূহ গড়েৰে আবৃত নগৰবোৰত গৈ যেতিয়া সোমাল,"},{"book":"যিহো","chapter":"10","verse":"21","text":"তেতিয়া সকলো লোক মক্কেদাৰ চাউনিত থকা যিহোচূৱাৰ ওচৰলৈ শান্তিৰে উলটি আহিল আৰু ইস্ৰায়েলৰ সন্তান সকলৰ মাজৰ কোনোৱে কাৰো বিৰুদ্ধে একো কবলৈ সাহস নকৰিলে।"},{"book":"যিহো","chapter":"10","verse":"22","text":"পাছত যিহোচূৱাই আজ্ঞা কৰিলে, “বোলে, তোমালোকে সেই গুহাৰ মুখ মুকলি কৰি, তাত লুকাই থকা সেই পাঁচজন ৰজাক উলিয়াই মোৰ ওচৰলৈ লৈ আহাঁ।”"},{"book":"যিহো","chapter":"10","verse":"23","text":"পাছত তেওঁলোকে তেওঁ কোৱাৰ দৰেই কৰিলে৷ তেওঁলোকে এই পাঁচজন ৰজাক অর্থাৎ যিৰূচালেমৰ ৰজা, হিব্ৰোণৰ ৰজা, যৰ্মূতৰ ৰজা, লাখীচৰ ৰজা আৰু ইগ্লোনৰ ৰজাক সেই গুহাৰ পৰা উলিয়াই আনিলে আৰু তেওঁৰ ওচৰলৈ লৈ আহিল।"},{"book":"যিহো","chapter":"10","verse":"24","text":"এইদৰে সেই ৰজা কেইজনক তেওঁৰ ওচৰলৈ লৈ অহাৰ পাছত যিহোচূৱাই ইস্ৰায়েলৰ পুৰুষসকলক মাতি আনিলে আৰু তেওঁৰ লগত নিজৰ লগত যোৱা সেনাপতি সকলক আজ্ঞা কৰিলে, “বোলে, তোমালোকে ওচৰলৈ আহি এই ৰজাসকলৰ ডিঙিত ভৰি দিয়া।” এই হেতুকে তেওঁলোকে ওচৰলৈ আহি তেওঁলোকৰ ডিঙিত ভৰি দিলে।"},{"book":"যিহো","chapter":"10","verse":"25","text":"তেতিয়া যিহোচূৱাই তেওঁলোকক ক’লে, “তোমালোকে ভয় নকৰিবা আৰু ব্যাকুল নহ’বা। তোমালোক বলৱান আৰু সাহসিয়াল হোৱা। কিয়নো তোমালোকে যি যি শত্ৰু সকলৰ সৈতে যুদ্ধ কৰিবা, সেই সকলো শত্ৰুকে যিহোৱাই এইদৰে কৰিব।”"},{"book":"যিহো","chapter":"10","verse":"26","text":"তেতিয়া যিহোচূৱাই সেই পাঁচজন ৰজাক আঘাত কৰি বধ কৰিলে আৰু পাঁচডাল কাঠত ওলমাই হ’ল৷ এইদৰে তেওঁলোক সন্ধ্যালৈকে কাঠত ওলমি থাকিল।"},{"book":"যিহো","chapter":"10","verse":"27","text":"পাছত সূৰ্য মাৰ যোৱা সময়ত, লোকসকলে যিহোচূৱাৰ আজ্ঞা অনুসাৰে তেওঁলোকক কাঠৰ ওপৰৰ পৰা নমাই আনিলে, আৰু তেওঁলোকে লুকাই থকা গুহাতে তেওঁলোকক নি পেলাই দিলে। তাৰ পাছত সেই গুহাৰ মুখত ডাঙৰ ডাঙৰ শিল দি হ’ল; সেই ৰজা কেইজন আজিলৈকে সেই ঠাইতে আছে।"},{"book":"যিহো","chapter":"10","verse":"28","text":"এইদৰে যিহোচূৱাই সেই দিনাই মক্কেদা দখল কৰি ল’লে আৰু তৰোৱালৰ ধাৰেৰে সেই ঠাইৰ ৰজা আদি কৰি সকলোকে আঘাত কৰি সকলো মানুহক নিঃশেষে বিনষ্ট কৰিলে আৰু কাকো অৱশিষ্ট নাৰাখিলে৷ তেওঁ যিৰীহোৰ ৰজালৈ যেনে কৰিছিল, মক্কেদাৰ ৰজালৈকো তেনে কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"29","text":"তাৰ পাছত যিহোচূৱাই সকলো ইস্ৰায়েলী লোকক লগত লৈ মক্কেদাৰ পৰা লিব্‌নালৈ গ’ল, আৰু লিব্‌নাৰ বিৰুদ্ধে যুদ্ধ কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"30","text":"তাতে যিহোৱাই লিব্‌নাৰ লগতে তাৰ ৰজাক ইস্ৰায়েলৰ হাতত দিলে৷ যিহোচূৱাই তাত থকা প্ৰত্যেক জীৱন্ত প্ৰাণী আৰু তাৰ ভিতৰত থকা সকলো মানুহক আক্ৰমণ কৰি তৰোৱালেৰে আঘাত কৰিলে৷ তেওঁ তাৰ মাজত কোনো প্ৰাণীক জীৱিত নাৰাখিলে৷ যিৰীহোৰ ৰজালৈ যেনে কৰিছিল, তাৰ ৰজালৈকো তেওঁ তেনে কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"31","text":"তাৰ পাছত যিহোচূৱাই সকলো ইস্ৰায়েলী লোকক লগত লৈ লিব্‌নাৰ পৰা লাখীচলৈ গ’ল৷ তেওঁ তাৰ কাষতে ছাউনি পাতি তাৰ বিৰুদ্ধে যুদ্ধ কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"32","text":"তেতিয়া যিহোৱাই লাখীচকো ইস্ৰায়েলৰ হাতত দিলে৷ যিহোচূৱাই দ্বিতীয় দিনা সেই ঠাই দখল কৰি ল’লে৷ লিব্‌নালৈ যেনেকুৱা কৰিছিল, লাখীচলৈও তেওঁ তেনেকুৱাই কৰিলে। তাৰ পাছত সেই ঠাই আৰু তাৰ মাজত থকা সকলো জীৱিত প্ৰাণীক তৰোৱালেৰে আঘাত কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"33","text":"তেতিয়া গেজৰৰ ৰজা হোৰমে লাখীচক সহায় কৰিবলৈ আহিছিল৷ যিহোচূৱাই তাত থকা এজনো প্ৰাণী নিঃশেষ নোহোৱালৈকে, তেওঁক আৰু তেওঁৰ সৈন্যসকলক আঘাত কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"34","text":"তেতিয়া যিহোচূৱাই সকলো ইস্ৰায়েলী লোকক লগত লৈ, লাখীচৰ পৰা ইগ্লোনলৈ গ’ল৷ তেওঁলোকে তাৰ কাষতে ছাউনি পাতি তাৰ বিৰুদ্ধে যুদ্ধ কৰিলে৷"},{"book":"যিহো","chapter":"10","verse":"35","text":"সেই একে দিনাই তেওঁলোকে সেই ঠাই দখল কৰি ল’লে৷ যেনেকৈ লাখীচলৈ কৰিছিল, তেনেকৈ যিহোচূৱাই তৰোৱালেৰে প্ৰত্যেক জীৱিত প্ৰাণীক আঘাত কৰি নিঃশেষ কৰিলে৷"},{"book":"যিহো","chapter":"10","verse":"36","text":"তাৰ পাছত যিহোচূৱাই সকলো ইস্ৰায়েলী লোকক লগত লৈ, ইগ্লোনৰ পৰা হিব্ৰোণলৈ যাত্ৰা কৰিলে, আৰু সেই ঠাইৰ বিৰুদ্ধে যুদ্ধ কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"37","text":"তেওঁলোকে সেই ঠাই দখল কৰি ল’লে, আৰু তাত থকা প্ৰতি জন লোকৰ লগতে তাৰ ৰজাতাৰ ৰজা আৰু চাৰিওফালে থকা সৰু সৰু নগৰবোৰত সোমাই আক্ৰমণ কৰি তৰোৱালেৰে আঘাত কৰিলে৷ যিহোচূৱাই ইগ্লোনৰ প্ৰতি কৰাৰ দৰেই, তাতো তেওঁলোকে কাকো জীৱিত নাৰাখি প্ৰত্যেক জীৱন্ত প্ৰাণীক বধ কৰিলে৷ তাক আৰু তাৰ ৰজাক, তাৰ সৰু সৰু নগৰবোৰ আৰু তাৰ ভিতৰত থকা সকলো মানুহক তৰোৱালেৰে আঘাত কৰিলে। সেইদৰে কাকো অৱশিষ্ট নাৰাখি তাৰ ভিতৰত থকা সকলোকে সম্পূর্ণৰূপে সংহাৰ কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"38","text":"পাছত যিহোচূৱাই ইস্ৰায়েলৰ সৈন্য সকলক লগত লৈ, দবীৰলৈ ঘূৰি আহিল আৰু তাৰ বিৰুদ্ধে যুদ্ধ কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"39","text":"তেওঁ সেই ঠাই আৰু সেই ঠাইৰ ৰজাক আৰু তাৰ সৰু সৰু নগৰবোৰ দখল কৰি ল’লে৷ তেওঁলোকে তেওঁলোকক আৰু তাত থকা সকলো জীৱন্ত প্ৰাণীক সম্পূর্ণৰূপে তৰোৱালেৰে সংহাৰ কৰিলে৷ যিহোচূৱাই কোনো এটা প্ৰাণীকে সেই ঠাইত অৱশিষ্ট নাৰাখিলে, যেনেকৈ হিব্ৰোণলৈ আৰু লিব্‌না ও তাৰ ৰজালৈ কৰিছিল, তেনেকৈ ইয়ালৈকো তেওঁ কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"40","text":"এইদৰে যিহোচূৱাই পৰ্ব্বতীয়া অঞ্চল, দক্ষিণ অঞ্চল, নিম্ন ভূমি আৰু উপপৰ্ব্বতৰ অঞ্চলসমূহৰ এই সকলো দেশ জয় কৰিলে৷ সেই অঞ্চলবোৰৰ সকলো ৰজাক আৰু প্ৰত্যেক জীৱক অৱশিষ্ট নৰখাকৈ বধ কৰিলে। তেওঁ ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাৰ আজ্ঞা অনুসাৰে সকলো জীৱন্ত প্ৰাণীক নিঃশেষে বিনষ্ট কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"41","text":"এইদৰে যিহোচূৱাই কাদেচ-বৰ্ণেয়াৰ পৰা গাজা আৰু গিবিয়োনলৈকে, গোচনৰ সকলো দেশ তৰোৱালেৰে আঘাত কৰি জয় কৰিলে।"},{"book":"যিহো","chapter":"10","verse":"42","text":"যিহোচূৱাই এই সকলো ৰজাক আৰু তেওঁলোকৰ দেশবোৰ একে সময়তে দখল কৰি ল’লে, কিয়নো ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাই ইস্ৰায়েলৰ পক্ষে যুদ্ধ কৰিছিল।"},{"book":"যিহো","chapter":"10","verse":"43","text":"তাৰ পাছত যিহোচূৱাই সকলো ইস্ৰায়েলী লোককে লগত লৈ গিলগলৰ ছাউনিলৈ উলটি আহিল।"}]}