{"data":[{"book":"যিহো","chapter":"22","verse":"1","text":"সেই কালত যিহোচূৱাই ৰূবেণীয়া ও গাদীয়াসকলক আৰু মনচিৰ আধা ফৈদক মতাই আনিলে, আৰু"},{"book":"যিহো","chapter":"22","verse":"2","text":"তেওঁ তেওঁলোকক ক’লে, “যিহোৱাৰ দাস মোচিয়ে তোমালোকক যি যি আজ্ঞা দিছিল, সেই আজ্ঞা তোমালোকে পালন কৰি আহিছা আৰু ময়ো তোমালোকক যি যি আজ্ঞা কৰিলোঁ, মোৰ সেই সকলো বাক্যলৈ কাণ দিলা।"},{"book":"যিহো","chapter":"22","verse":"3","text":"সেই সকলো দিনৰ কোনো দিনেই বা আজিলৈকে তোমালোকে নিজ ভাইসকলক ত্যাগ নকৰিলা, আনকি নিজ ঈশ্বৰ যিহোৱাৰ আজ্ঞা সজাগতাৰে পালন কৰি আহিছাহঁক।"},{"book":"যিহো","chapter":"22","verse":"4","text":"এতিয়া তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকৰ ভাইসকলক প্ৰতিজ্ঞা কৰাৰ দৰে, তেওঁলোকক জিৰণী দিলে৷ গতিকে, এতিয়া তোমালোকে ঘূৰি, নিজ নিজ তম্বুলৈ গৈ, যিহোৱাৰ দাস মোচিয়ে যৰ্দ্দনৰ সিপাৰে তোমালোকক দিয়া আধিপত্যৰ দেশলৈ যোৱা।"},{"book":"যিহো","chapter":"22","verse":"5","text":"কিন্তু যিহোৱাৰ দাস মোচিয়ে তোমালোকক আদেশ কৰা আজ্ঞা আৰু বিধানৰ দৰে কাৰ্য কৰিবলৈ, ঈশ্বৰ যিহোৱাক প্ৰেম কৰিবলৈ, তেওঁৰ সকলো পথত চলিবলৈ, তেওঁৰ আজ্ঞাবোৰ পালন কৰিবলৈ, তেওঁত আসক্ত হ’বলৈ আৰু সকলো মন ও সকলো প্ৰাণেৰে তেওঁৰ আৰাধনা কৰিবলৈ যত্নবান হ’বা।”"},{"book":"যিহো","chapter":"22","verse":"6","text":"এইদৰে যিহোচূৱাই তেওঁলোকক আশীৰ্ব্বাদ কৰি বিদায় দিয়াৰ পাছত, তেওঁলোক নিজ নিজ তম্বুলৈ গ’ল।"},{"book":"যিহো","chapter":"22","verse":"7","text":"মোচিয়ে মনচিৰ আধা ফৈদক বাচানত দিছিল; কিন্তু তাৰ আন আধা ফৈদক যিহোচূৱাই যৰ্দ্দনৰ পশ্চিম পাৰে নিজ ভাইসকলৰ লগত উত্তৰাধিকাৰ দিছিল আৰু নিজ নিজ তম্বুলৈ বিদায় দিয়া সময়ত, যিহোচূৱাই তেওঁলোকক আশীৰ্ব্বাদ দিলে,"},{"book":"যিহো","chapter":"22","verse":"8","text":"আৰু তেওঁলোকক ক’লে, “তোমালোকে বহু ধন, জাকে জাকে পশু আৰু সোণ আৰু ৰূপে সৈতে আৰু পিতল আৰু লো আৰু বহুত কাপোৰ আদি সম্পত্তি লগত লৈ, নিজ নিজ তম্বুলৈ উলটি যোৱা৷ শত্ৰুৰ পৰা লুট কৰি অনা বস্তুবোৰ নিজ ভাইসকলেৰে সৈতে ভাগ বাটি লোৱাগৈ।”"},{"book":"যিহো","chapter":"22","verse":"9","text":"তেতিয়া ৰূবেণ ও গাদৰ বংশধৰ আৰু মনচিৰ আধা ফৈদে কনান দেশৰ চীলোত থকা ইস্ৰায়েল লোকসকলৰ পৰা বিদায় লৈ নিজ ঠাইলৈ গ’ল৷ তেওঁলোক মোচিৰ দ্বাৰাই কোৱা যিহোৱাৰ আজ্ঞা অনুসাৰে পোৱা নিজৰ আধিপত্য লৈ গিলিয়দ দেশলৈ উভতি যাব ধৰিলে।"},{"book":"যিহো","chapter":"22","verse":"10","text":"পাছত তেওঁলোক কনান দেশত থকা যৰ্দ্দন নদীৰ অঞ্চল পাওঁতে ৰূবেণ ও গাদৰ সন্তান সকলে আৰু মনচিৰ আধা ফৈদে সেই ঠাইতে যৰ্দ্দনৰ দাঁতিত এটা যজ্ঞবেদী নিৰ্ম্মাণ কৰিলে; সেই বেদী দেখিবলৈ বৰ ডাঙৰ আৰু প্ৰসিদ্ধ আছিল।"},{"book":"যিহো","chapter":"22","verse":"11","text":"এতিয়া ইস্ৰায়েলৰ সন্তান সকলে এই বিষয়ে শুনি ক’লে যে, “চোৱা! ৰূবেণ ও গাদৰ সন্তান সকলে আৰু মনচিৰ আধা ফৈদে কনান দেশৰ সন্মুখত যৰ্দ্দনৰ অঞ্চলত ইস্ৰায়েলৰ লোকসকলে অধিকাৰ কৰা দাঁতিত এটা যজ্ঞবেদী নিৰ্ম্মাণ কৰিলে।”"},{"book":"যিহো","chapter":"22","verse":"12","text":"ইস্ৰায়েলৰ লোকসকলে সেই কথা শুনাৰ পাছত, ইস্ৰায়েলৰ লোকসকলৰ গোটেই সমাজে তেওঁলোকৰ বিৰুদ্ধে যুদ্ধযাত্ৰা কৰিবৰ বাবে চীলোত গোট খালে।"},{"book":"যিহো","chapter":"22","verse":"13","text":"পাছত ইস্ৰায়েলৰ লোকসকলে গিলিয়দ দেশলৈ ৰূবেণ ও গাদৰ সন্তান সকল আৰু মনচিৰ আধা ফৈদৰ ওচৰলৈ বাৰ্তাবাহকসকলক পঠিয়ালে৷ আনকি ইলিয়াজৰ পুৰোহিতৰ পুত্ৰ পীনহচকো পঠিয়ালে"},{"book":"যিহো","chapter":"22","verse":"14","text":"আৰু ইস্ৰায়েলৰ প্ৰত্যেক ফৈদৰ পিতৃ-বংশৰ পৰা এজন এজন অধ্যক্ষ এইদৰে দহ জন অধ্যক্ষ তেওঁৰ লগত পঠাই দিলে আৰু তেওঁলোক প্ৰতিজন ইস্ৰায়েলৰ লোকসকলৰ মাজত, নিজ নিজ পিতৃ-বংশৰ মূল মানুহ আছিল।"},{"book":"যিহো","chapter":"22","verse":"15","text":"পাছত তেওঁলোকে গিলিয়দ দেশত ৰূবেণ ও গাদৰ লোকসকল আৰু মনচিৰ আধা ফৈদৰ ওচৰলৈ গ’ল আৰু তেওঁলোকক এই কথা ক’লে:"},{"book":"যিহো","chapter":"22","verse":"16","text":"“যিহোৱাৰ গোটেই সমাজে এই কথা কৈছে, ‘আজি যিহোৱাৰ অহিতে বিদ্ৰোহী হ’বৰ মনেৰে তোমালোকে তোমালোকৰ বাবে এটা যজ্ঞবেদী নিৰ্ম্মাণ কৰিলা, যিহোৱাৰ পাছত নচলিবলৈ আজি তেওঁক বিমুখ কৰিলা, তোমালোকে ইস্ৰায়েলৰ ঈশ্বৰৰ বিৰুদ্ধে যে সত্যলঙ্ঘন কৰিলা, ই কি কথা?"},{"book":"যিহো","chapter":"22","verse":"17","text":"চিন পিয়োৰ পৰ্বতত আমি কৰা অপৰাধ আমাৰ বাবে যথেষ্ট নহয় নে22:17 গণনা পুস্তক 25:1-9? আনকি এতিয়াও আমি নিজকে ইয়াৰ পৰা শুচি কৰিব পৰা নাই৷ সেই কাৰণে যিহোৱাৰ সমাজৰ ওপৰত অপৰাধৰ মহামাৰী আহিছে৷"},{"book":"যিহো","chapter":"22","verse":"18","text":"তোমালোকে যিহোৱাৰ পাছত চলিবলৈ আজি বিমুখ হ’ব খুজিছা? তোমালোকে আজি যদি তেওঁৰ বিৰুদ্ধে বিদ্ৰোহী হোৱা, তেওঁ কালিলৈ ইস্ৰায়েলৰ গোটেই সমাজলৈ ক্ৰোধ কৰিব।"},{"book":"যিহো","chapter":"22","verse":"19","text":"আৰু কওঁ, তোমালোকৰ আধিপত্যৰ দেশ যদি অশুচি হয়, তেন্তে যিহোৱাৰ নিয়ম-চন্দুক থকা, যিহোৱাই অধিকাৰ কৰা দেশলৈ পাৰহৈ আহি আমাৰ মাজত আধিপত্য গ্ৰহণ কৰা৷ কেৱল আমাৰ ঈশ্বৰ যিহোৱাৰ যজ্ঞবেদীৰ বাহিৰে আন যজ্ঞবেদী নিৰ্ম্মাণ কৰি যিহোৱাৰ আৰু আমাৰো বিদ্ৰোহী নহ’বাহঁক।"},{"book":"যিহো","chapter":"22","verse":"20","text":"জেৰহৰ পুতেক আখানে বৰ্জিত বস্তুৰ কথাত দোষ কৰাত, ইস্ৰায়েলৰ সকলো লোকৰ ওপৰলৈ জানো ঈশ্বৰৰ ক্ৰোধ অহা নাছিল22:20 চাওক এই পুস্তকৰ অধ্যায় 7:1-26 ? সেই মানুহ নিজৰ অতিশয় অনৈতিক অপৰাধত অকলে জানো বিনষ্ট হ’ল’।”"},{"book":"যিহো","chapter":"22","verse":"21","text":"তেতিয়া ৰূবেণ ও গাদৰ ফৈদ আৰু মনচিৰ আধা ফৈদে ইস্ৰায়েলৰ বংশৰ মুখিয়াল লোকসকলক এই উত্তৰ দিলে:"},{"book":"যিহো","chapter":"22","verse":"22","text":"“ঈশ্বৰসকলৰ ঈশ্বৰ যিহোৱাই! ঈশ্বৰসকলৰ ঈশ্বৰ যিহোৱায়েই জানে! আৰু ইস্ৰায়েলেও জানক; সঁচাকৈ আমি যদি বিদ্ৰোহীভাবে বা যিহোৱাৰ আগত সত্যলঙ্ঘন কৰিলোঁ, তেনেহলে আজি তুমি আমাক ৰক্ষা নকৰিবা৷"},{"book":"যিহো","chapter":"22","verse":"23","text":"আমি যদি যিহোৱাৰ পাছত চলিবলৈ বিমুখ হ’বৰ অৰ্থে বা হোম কি নৈবেদ্য উৎসৰ্গ কৰিবৰ অৰ্থে বা মঙ্গলাৰ্থক বলিদান কৰিবৰ বাবে যজ্ঞবেদী নিৰ্ম্মাণ কৰিলোঁ, তেন্তে যিহোৱাই নিজে তাৰ প্ৰতিশোধ লওঁক।"},{"book":"যিহো","chapter":"22","verse":"24","text":"সঁচাকৈ আমি এটা বিশেষ কথাৰ আশঙ্কাতহে ইয়াকে কৰিলোঁ অৰ্থাৎ আগলৈ তোমালোকৰ সন্তান সকলে আমাৰ সন্তান সকলক ক’ব, ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাৰে সৈতে তোমালোকৰ কি সম্পৰ্ক?"},{"book":"যিহো","chapter":"22","verse":"25","text":"কিয়নো তোমালোক আৰু আমাৰ মাজত যিহোৱাই যৰ্দ্দনক সীমা কৰি ৰাখিছে৷ হে ৰূবেণৰ সন্তান সকল, হে গাদৰ সন্তান সকল, যিহোৱাৰ বিষয়ে তোমালোকৰ কৰিবলৈ কোনো ভাগ নাই, গতিকে তোমালোকৰ সন্তান সকলে আমাৰ সন্তান সকলক যিহোৱাৰ অভয়ৰ পৰাহে এৰুৱাব।"},{"book":"যিহো","chapter":"22","verse":"26","text":"এই হেতুকে আমি কলোঁ, ‘আহাঁ আমি এটা বেদী নিৰ্ম্মাণ কৰিবলৈ ধৰোঁহঁক; সেই বেদী হোম বা আন বলিদানৰ অৰ্থে নহ’ব,"},{"book":"যিহো","chapter":"22","verse":"27","text":"কিন্তু আমাৰ হোম বলি, আন আন বলি আৰু মঙ্গলাৰ্থক বলিদানৰ দ্বাৰাই, যিহোৱাৰ সাক্ষাতে তেওঁৰ আৰাধনা কৰিবলৈ আমাৰ যে অধিকাৰ আছে, এয়ে তোমালোকৰ আৰু আমাৰ মাজত আৰু আমাৰ পাছত আহিবলগীয়া আমাৰ ভাবি বংশৰ মাজত ইয়াৰ সাক্ষী হ’ব; তাতে, ‘যিহোৱাত তোমালোকৰ কোনো ভাগ নাই’, এনে কথা ভবিষ্যতে তোমালোকৰ সন্তানসকলে আমাৰ সন্তানসকলক ক’ব নোৱাৰিব।"},{"book":"যিহো","chapter":"22","verse":"28","text":"এই হেতুকে আমি ক’লোঁ, ‘তেওঁলোকে যদি আমাক বা আমাৰ ভাবি-বংশক আগলৈ এনে কথা ক’ব, তেন্তে আমি এই উত্তৰ দিম, চোৱা! আমাৰ ওপৰ পিতৃসকলে নিৰ্ম্মাণ কৰা যিহোৱাৰ যজ্ঞবেদীৰ নমুনা; তেওঁলোকে হোম বা আন বলিদানৰ অৰ্থে নিৰ্ম্মাণ কৰা বেদী নহয়, কিন্তু সেয়ে তোমালোকৰ আৰু আমাৰ মাজত সাক্ষ্য মাত্ৰ।”"},{"book":"যিহো","chapter":"22","verse":"29","text":"আমি যে হোম বা নৈবেদ্য বা বলিদানৰ অৰ্থে আমাৰ ঈশ্বৰ যিহোৱাই নিবাস কৰা গৃহৰ আগত থকা তেওঁৰ যজ্ঞবেদিৰ বাহিৰে, আন যজ্ঞবেদী নিৰ্ম্মাণ কৰি যিহোৱাৰ বিদ্ৰোহী হ’ব খুজিছোঁ বা যিহোৱাৰ পাছত চলিবলৈ আজি বিমুখ হ’ব খুজিছোঁ, এনে কথা আমাৰ পৰা দূৰ হওঁক’।”"},{"book":"যিহো","chapter":"22","verse":"30","text":"যেতিয়া পীনহচ পুৰোহিত আৰু লোকসকলৰ অধ্যক্ষসকল অৰ্থাৎ তেওঁৰ লগৰ ইস্ৰায়েলৰ বংশৰ মুখিয়াল লোকসকলে ৰূবেণ, গাদৰ আৰু মনচিৰ সন্তান সকলৰ এই কথা শুনিলে, তেতিয়া তেওঁলোকে এই বিষয়টো বৰ ভাল দেখিলে।"},{"book":"যিহো","chapter":"22","verse":"31","text":"আৰু ইলিয়াজৰ পুৰোহিতৰ পুত্ৰ পীনহচে ৰূবেণ, গাদৰ আৰু মনচিৰ লোকসকলক ক’লে, “তোমালোকে যিহোৱাৰ বিৰুদ্ধে যে সেই অপৰাধ কৰা নাই, ইয়াতে আমি আজি জানিলোঁ, যে যিহোৱা আমাৰ মাজত আছে; এতিয়া তোমালোকে ইস্ৰায়েলৰ লোকসকলক যিহোৱাৰ হাতৰ পৰা উদ্ধাৰ কৰিলা।”"},{"book":"যিহো","chapter":"22","verse":"32","text":"পাছত ইলিয়াজৰ পুৰোহিতৰ পুত্ৰ পীনহচে আৰু অধ্যক্ষসকলে ৰূবেণ ও গাদৰ সন্তান সকলৰ পৰা বিদায় হৈ গিলিয়দ দেশৰ পৰা কনান দেশত থকা ইস্ৰায়েলৰ লোকসকলৰ ওচৰলৈ উলটি আহি তেওঁলোকক বাৰ্ত্তা দিলেহি।"},{"book":"যিহো","chapter":"22","verse":"33","text":"ইস্ৰায়েলৰ লোকসকলে এই সুসংবাদ তেওঁলোকৰ দৃষ্টিত ভাল দেখিলে৷ ইস্ৰায়েলৰ লোকসকলে ঈশ্বৰক ধন্যবাদ কৰিলে আৰু ৰূবেণ ও গাদৰ সন্তান সকল থকা দেশৰ বিৰুদ্ধে যুদ্ধ-যাত্ৰা কৰি বিনষ্ট কৰাৰ কথা পুনৰ নক’লে।"},{"book":"যিহো","chapter":"22","verse":"34","text":"পাছত ৰূবেণ ও গাদৰ সন্তান সকলে সেই বেদীৰ নাম “এদ22:34 সাক্ষী” ৰাখিলে; কিয়নো তেওঁলোকে ক’লে, “যিহোৱা যে ঈশ্বৰ, এয়ে আমাৰ মাজত সাক্ষী।”"}]}