{"data":[{"book":"যিহো","chapter":"23","verse":"1","text":"এইদৰে যিহোৱাই ইস্ৰায়েলক তেওঁলোকৰ চাৰিওফালে থকা আটাই শত্ৰুৰ পৰা জিৰণী দিয়াৰ পাছত যিহোচূৱা বুঢ়া আৰু অতিশয় বৃদ্ধ হ’ল৷"},{"book":"যিহো","chapter":"23","verse":"2","text":"তেতিয়া তেওঁ গোটেই ইস্ৰায়েলক, তেওঁলোকৰ বৃদ্ধ আৰু অধ্যক্ষসকলক, বিচাৰকৰ্ত্তা আৰু বিষয়াসকলক মতাই আনি তেওঁলোকক ক’লে, “মই বুঢ়া আৰু অতিশয় বৃদ্ধ হ’লো।"},{"book":"যিহো","chapter":"23","verse":"3","text":"তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকৰ কাৰণে এই সকলো জাতিলৈ যি যি কৰিলে, সেই বিষয়ে তোমালোকে দেখি আছাহঁক, কিয়নো তোমালোকৰ ঈশ্বৰ যিহোৱাই নিজে তোমালোকৰ পক্ষে যুদ্ধ কৰিলে।"},{"book":"যিহো","chapter":"23","verse":"4","text":"চোৱা! যি যি জাতিক মই উচ্ছন্ন কৰিলোঁ, তেওঁলোকৰ দেশৰে সৈতে, যৰ্দ্দনৰ পৰা সূৰ্য মাৰ যোৱা ফালে মহা সমুদ্ৰলৈকে সকলো অৱশিষ্ট থকা জাতিৰ দেশ মই তোমালোকৰ ফৈদবোৰক আধিপত্যৰ অৰ্থে চিঠি-খেলৰ দ্বাৰাই ভগাই দিলোঁ।"},{"book":"যিহো","chapter":"23","verse":"5","text":"তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকৰ আগৰ পৰা তেওঁলোকক গতিয়াই পঠাব আৰু তোমালোকৰ চকুৰ আগৰ পৰা সিহঁতক দূৰ কৰিব৷ তাতে তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকক কোৱাৰ দৰে, তোমালোকে সিহঁতৰ দেশ অধিকাৰ কৰিবা।"},{"book":"যিহো","chapter":"23","verse":"6","text":"এতেকে, তোমালোকে মোচিৰ বিধান অনুসাৰে সোঁ কি বাওঁফালে যেন নুঘূৰিবা,"},{"book":"যিহো","chapter":"23","verse":"7","text":"তোমালোকৰ মাজত অৱশিষ্ট থকা এই জাতি সমূহৰ মাজত নুসোমাবা, তেওঁলোকৰ দেৱতাৰ নাম নলবা, সেইবোৰৰ নামেৰে শপত নাখাবা, সেইবোৰক পূজা নকৰিবা আৰু সেইবোৰৰ আগত প্ৰণিপাত নকৰিবা৷"},{"book":"যিহো","chapter":"23","verse":"8","text":"কিন্তু আজিলৈকে যেনেকৈ কৰি আহিছা, তেনেকৈ যেন নিজ ঈশ্বৰ যিহোৱাত আসক্ত হৈ থাকা, এই কাৰণে মোচিৰ বিধান-পুস্তকত লিখা সকলো কথা পালন কৰি, তাৰ দৰে আচৰণ কৰিবলৈ অতিশয় সাহ কৰা।"},{"book":"যিহো","chapter":"23","verse":"9","text":"কিয়নো যিহোৱাই তোমালোকৰ আগৰ পৰা মহৎ আৰু বলৱান জাতি সমূহক দূৰ কৰিলে৷ আৰু তোমালোকৰ আগত আজিলৈকে কোনেও থিয় হ’ব পৰা নাই।"},{"book":"যিহো","chapter":"23","verse":"10","text":"তোমালোকৰ এজনেই হাজাৰ জনক খেদি দিব; কিয়নো, তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকক যেনেকৈ কৈছিল, তেনেকৈ তেওঁ নিজেই তোমালোকৰ পক্ষে যুদ্ধ কৰোঁতা।"},{"book":"যিহো","chapter":"23","verse":"11","text":"এই হেতুকে তোমালোকে নিজ নিজ প্ৰাণৰ বিষয়ে অতিশয় সাৱধান হৈ, তোমালোকৰ ঈশ্বৰ যিহোৱাক প্ৰেম কৰা৷"},{"book":"যিহো","chapter":"23","verse":"12","text":"নাইবা যদি কোনো প্ৰকাৰে বিমুখ হৈ, সেই জাতিবোৰৰ বাকী থকা যি অৱশিষ্ট লোক তোমালোকৰ মাজত আছে, তেওঁলোকত আসক্ত হোৱা, তেওঁলোকৰ লগত বিবাহৰ সম্বন্ধ কৰা আৰু তোমালোকৰ লগত তেওঁলোকৰ বা তেওঁলোকৰ লগত তোমালোকৰ আলাপ ব্যৱহাৰ হয়,"},{"book":"যিহো","chapter":"23","verse":"13","text":"তেন্তে, নিশ্চয়ে জানিবা যে, তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকৰ আগৰ পৰা সেই জাতি সমূহক দূৰ নকৰিব৷ কিন্তু তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকক দিয়া এই উত্তম দেশৰ পৰা তোমালোক বিনষ্ট নোহোৱালৈকে সিহঁত তোমালোকৰ জাল আৰু ফান্দ, গাত কোবোৱা চাবুক আৰু চকুত লগা কাঁইট স্বৰূপ হৈ থাকিব।"},{"book":"যিহো","chapter":"23","verse":"14","text":"চোৱা, গোটেই পৃথিৱীৰ লোকে যোৱা পথেদি মই আজি যাওঁ23:14 এতিয়া মই পৃথিৱীৰ আন মানুহ মৰাৰ দৰে মৰিবলৈ গৈ আছোঁ।। আৰু তোমালোকে সকলো মনেৰে সকলো জ্ঞানেৰে ইয়াক জ্ঞাত হোৱা যে, তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকৰ বিষয়ে যিমান কুশলৰ বাক্য ক’লে, তাৰ এটিও বিফল হোৱা নাই; তোমালোকৰ পক্ষে সেই সকলো সিদ্ধ হ’ল, এটিও নিষ্ফল হোৱা নাই।"},{"book":"যিহো","chapter":"23","verse":"15","text":"কিন্তু তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকক যি যি কুশলৰ বাক্য কৈছিল, সেই সকলো যেনেকৈ তোমালোকৰ পক্ষে সিদ্ধ হ’ল, সেইদৰে তোমালোকৰ ঈশ্বৰ যিহোৱাই তোমালোকক দিয়া এই উত্তম দেশৰ পৰা তোমালোকক বিনষ্ট কৰি নটায় মানে, তেওঁ তোমালোকলৈ সকলো অমঙ্গলৰ বাক্যও সিদ্ধ কৰিব।"},{"book":"যিহো","chapter":"23","verse":"16","text":"নিজ ঈশ্বৰ যিহোৱাই তোমালোকক আদেশ কৰা নিয়মটি যদি তোমালোকে লঙ্ঘন কৰা আৰু তোমালোকে যদি আন দেৱতাবোৰক পূজা কৰা আৰু সেইবোৰৰ আগত প্ৰণিপাত কৰা, তেন্তে তোমালোকৰ ঈশ্বৰ যিহোৱাৰ ক্ৰোধ তোমালোকৰ বিৰুদ্ধে জ্বলি উঠিব আৰু তেওঁ তোমালোকক দিয়া এই উত্তম দেশৰ পৰা, তোমালোক সোনকালে বিনষ্ট হ’বা।”"}]}