{"data":[{"book":"लूक","chapter":"10","verse":"1","text":"यानंतर प्रभूने आणखी सत्तर जणांस नेमून ज्या ज्या नगरांत व ज्या ज्याठिकाणी तो स्वतः जाणार होता तेथे दोघे असे त्यांना आपल्यापुढे पाठवले."},{"book":"लूक","chapter":"10","verse":"2","text":"तो त्यांना म्हणाला, “पीक फार आहे परंतु कामकरी थोडके आहेत, यास्तव पिकाच्या प्रभूने आपल्या पिकात कामकरी पाठवावे म्हणून तुम्ही त्याची प्रार्थना करा.”"},{"book":"लूक","chapter":"10","verse":"3","text":"जा; पाहा, लांडग्यांच्या मध्ये जसे कोंकरांस पाठवावे तसे मी तुम्हास पाठवतो."},{"book":"लूक","chapter":"10","verse":"4","text":"पिशवी किंवा झोळी किंवा वहाणा घेऊ नका व वाटेने कोणाला सलाम करू नका."},{"book":"लूक","chapter":"10","verse":"5","text":"तुम्ही ज्या कोणत्याही घरात जाल तेथे पहिल्याने, या घराला शांती असो असे म्हणा."},{"book":"लूक","chapter":"10","verse":"6","text":"जर तेथे कोणी शांतिप्रिय मनुष्य असला तर तुमची शांती त्याच्यावर राहील; पण तो नसला तर ती तुमच्याकडे परत येईल."},{"book":"लूक","chapter":"10","verse":"7","text":"तुम्ही त्याच घरात राहून ते देतील ते खातपीत जा; कारण कामकरी आपल्या मजुरीस योग्य आहे; घरोघरी फिरू नका."},{"book":"लूक","chapter":"10","verse":"8","text":"आणि तुम्ही ज्या कोणत्याही नगरांत जाल आणि ते तुम्हास स्वीकारतो, त्यामध्ये ते जे तुमच्यापुढे वाढतील ते खा,"},{"book":"लूक","chapter":"10","verse":"9","text":"आणि त्यामध्ये जे दुखणाईत असतील त्यांना बरे करा व त्यांना सांगा की, देवाचे राज्य तुमच्याजवळ आले आहे."},{"book":"लूक","chapter":"10","verse":"10","text":"परंतु तुम्ही ज्या कोणत्याही नगरांत जाल आणि ते तुमचे स्वागत नाही केले तर रस्त्यांवर बाहेर जाऊन असे म्हणा,"},{"book":"लूक","chapter":"10","verse":"11","text":"तुमच्या नगराची धूळ आमच्या पायांला लागली ती देखील आम्ही तुमच्याविरुध्द झाडून टाकतो; तरी हे जाणा की देवाचे राज्य जवळ आले आहे."},{"book":"लूक","chapter":"10","verse":"12","text":"मी तुम्हास सांगतो की त्यादिवशी सदोमाला त्या नगरापेक्षा अधिक सोपे जाईल."},{"book":"लूक","chapter":"10","verse":"13","text":"“हे खोराजिना, तुला हाय! हे बेथसैदा, तुला हाय! कारण तुमच्यामध्ये जी सामर्थ्याची कृत्ये होत आहेत ती जर सोर व सिदोन यांच्यामध्ये झाली असती तर त्यांनी मागेच गोणताट अंगावर घेऊन व राखेत बसून पश्चात्ताप केला असता."},{"book":"लूक","chapter":"10","verse":"14","text":"यामुळे न्यायकाळी सोर व सिदोन यांना अधिक सोपे जाईल."},{"book":"लूक","chapter":"10","verse":"15","text":"हे कफर्णहूमा, तू आकाशापर्यंत उंचावला जाशील काय? तू नरकापर्यंत उतरशील."},{"book":"लूक","chapter":"10","verse":"16","text":"जो शिष्यांचे ऐकतो तो माझे ऐकतो आणि जो शिष्यांना नाकारतो तो मला नाकारतो आणि जो मला नाकारतो तो ज्याने मला पाठवले त्यास नाकारतो.”"},{"book":"लूक","chapter":"10","verse":"17","text":"ते सत्तर लोक आनंदाने परतले आणि म्हणाले, “प्रभू, तुझ्या नावाने भूतेसुद्धा आम्हास वश होतात!”"},{"book":"लूक","chapter":"10","verse":"18","text":"तेव्हा तो त्यांना म्हणाला, “मी सैतानाला आकाशातून विजेसारखे पडताना पाहिले!"},{"book":"लूक","chapter":"10","verse":"19","text":"पाहा, मी तुम्हास साप आणि विंचू यांना तुडविण्याचा व शत्रूच्या सर्व सामर्थ्यावर अधिकार दिला आहे आणि कशानेच तुम्हास अपाय होणार नाही."},{"book":"लूक","chapter":"10","verse":"20","text":"तथापि तुम्हास दुष्ट आत्मे वश होतात याचा आनंद मानू नका तर तुमची नावे स्वर्गात लिहिली आहेत याचा आनंद माना.”"},{"book":"लूक","chapter":"10","verse":"21","text":"त्या क्षणी तो पवित्र आत्म्यात आनंदीत झाला आणि म्हणाला, “हे पित्या, स्वर्गाच्या आणि पृथ्वीच्या प्रभू मी तुझी स्तुती करतो, कारण तू या गोष्टी ज्ञानी आणि बुद्धीमान लोकांपासून लपवून ठेवून त्या लहान बालकांस प्रकट केल्या आहेस. होय, पित्या कारण तुला जे योग्य वाटले ते तू केलेस."},{"book":"लूक","chapter":"10","verse":"22","text":"माझ्या पित्याने सर्व गोष्टी माझ्यासाठी दिल्या होत्या आणि पुत्र कोण आहे हे पित्याशिवाय कोणालाच ठाऊक नाही आणि पुत्राशिवाय कोणालाही पिता कोण आहे हे माहीत नाही व ज्या कोणाला ते प्रकट करण्याची पुत्राची इच्छा असेल त्यालाच फक्त माहीत आहे.”"},{"book":"लूक","chapter":"10","verse":"23","text":"आणि शिष्यांकडे वळून तो एकांतात बोलला, “तुम्ही जे पाहता ते पाहणारे डोळे धन्य."},{"book":"लूक","chapter":"10","verse":"24","text":"मी तुम्हास सांगतो, अनेक राजांनी व संदेष्ट्यांनी तुम्ही जे पाहता ते पाहण्याची इच्छा बाळगली, परंतु त्यांनी ते पाहिले नाही आणि तुम्ही जे ऐकता ते ऐकण्याची इच्छा बाळगली, परंतु त्यांनी ते ऐकले नाही.”"},{"book":"लूक","chapter":"10","verse":"25","text":"नंतर एक नियमशास्त्राचा शिक्षक उभा राहिला आणि त्याने येशूची परीक्षा पाहण्याचा प्रयत्न केला, तो म्हणाला, “गुरुजी, अनंतकाळचे जीवन मिळण्यासाठी मी काय केले पाहीजे?”"},{"book":"लूक","chapter":"10","verse":"26","text":"तेव्हा येशू त्यास म्हणाला, “नियमशास्त्रात काय लिहिले आहे? तू त्यामध्ये काय वाचतोस?”"},{"book":"लूक","chapter":"10","verse":"27","text":"तो म्हणाला, “तू तुझा देव प्रभू याच्यावर पूर्ण अंतःकरणाने, पूर्ण आत्म्याने, पूर्ण शक्तीने प्रीती कर.” व स्वतःवर जशी प्रीती करतोस तशी तू आपल्या शेजाऱ्यावरही प्रीती कर."},{"book":"लूक","chapter":"10","verse":"28","text":"तेव्हा येशू त्यास म्हणाला, “तू बरोबर उत्तर दिलेस, हेच कर म्हणजे तू जगशील.”"},{"book":"लूक","chapter":"10","verse":"29","text":"पण आपण योग्य प्रश्न विचारला आहे हे इतरांना दाखवून देण्यासाठी त्याने येशूला विचारले, “मग माझा शेजारी कोण?”"},{"book":"लूक","chapter":"10","verse":"30","text":"येशूने उत्तर दिले, “एक मनुष्य यरूशलेम शहराहून यरीहोस निघाला होता आणि तो लुटारुंच्या हाती सापडला. त्यांनी त्याचे कपडे काढून घेऊन त्यास मारले व त्यास अर्धमेला टाकून ते निघून गेले."},{"book":"लूक","chapter":"10","verse":"31","text":"तेव्हा त्याचवेळी एक याजक त्या रस्त्याने जात होता. याजकाने त्यास पाहिले, पण तो रस्त्याच्या दुसऱ्या बाजूने निघून गेला."},{"book":"लूक","chapter":"10","verse":"32","text":"त्याच रस्त्याने एक लेवी त्याठिकाणी आला. लेव्याने त्यास पाहिले व तो सुद्धा रस्त्याच्या दुसऱ्या बाजूने निघून गेला."},{"book":"लूक","chapter":"10","verse":"33","text":"मग एक शोमरोनी त्याच रस्त्याने प्रवास करीत असता तो होता तेथे आला त्या मनुष्यास पाहून त्यास त्याचा कळवळा आला"},{"book":"लूक","chapter":"10","verse":"34","text":"तो त्याच्याजवळ आला त्याच्या जखमांवर तेल व द्राक्षरस ओतून त्या बांधल्या आणि त्यास आपल्या गाढवावर बसवून त्यास उतारशाळेत आणले व त्याची देखभाल केली."},{"book":"लूक","chapter":"10","verse":"35","text":"दुसऱ्या दिवशी त्याने दोन चांदीचे नाणे काढले आणि उतारशाळेच्या मालकाला दिले व म्हणाला, ‘याची चांगली देखभाल कर म्हणजे यापेक्षा जे तू अधिक खर्च करशील ते मी परत आल्यावर तुला देईन.’"},{"book":"लूक","chapter":"10","verse":"36","text":"लुटारुंच्या तावडीत जो मनुष्य सापडला होता, त्याचा त्या तिघांपैकी कोण खरा शेजारी होता असे तुला वाटते?”"},{"book":"लूक","chapter":"10","verse":"37","text":"तो नियमशास्त्राचा शिक्षक म्हणाला, “ज्याने त्याच्यावर दया केली तो.” तेव्हा येशू त्यास म्हणाला, “जा आणि तूही तसेच कर.”"},{"book":"लूक","chapter":"10","verse":"38","text":"मग येशू आणि त्याचे शिष्य त्याच्या मार्गाने जात असता, तो एका गावात आला. तेथे मार्था नावाच्या स्त्रीने त्याचे स्वागत करून आदरातिथ्य केले."},{"book":"लूक","chapter":"10","verse":"39","text":"तिला मरीया नावाची एक बहीण होती, ती प्रभूच्या पायाजवळ बसली व तो काय बोलतो हे ऐकत राहिली."},{"book":"लूक","chapter":"10","verse":"40","text":"पण मार्थेची अति कामामुळे तारांबळ झाली. ती येशूकडे आली आणि म्हणाली, “प्रभू, माझ्या बहिणीने सर्व काम माझ्यावर टाकले याची तुला काळजी नाही काय? तेव्हा मला मदत करायला तिला सांग.”"},{"book":"लूक","chapter":"10","verse":"41","text":"प्रभूने उत्तर दिले, “मार्था, मार्था, तू पुष्कळ गोष्टीविषयी दगदग करतेस."},{"book":"लूक","chapter":"10","verse":"42","text":"पण एकच गोष्ट आवश्यक आहे. हे मी सांगतो आणि मरीयेने तिच्यासाठी चांगला वाटा निवडला आहे. तो तिच्यापासून काढून घेतला जाणार नाही.”"}]}