{"data":[{"book":"लूक","chapter":"15","verse":"1","text":"सर्व जकातदार व पापी त्याचे ऐकण्यास त्याच्याजवळ येत होते."},{"book":"लूक","chapter":"15","verse":"2","text":"तेव्हा परूशी व नियमशास्त्राचे शिक्षक कुरकुर करू लागले. ते म्हणू लागले, “हा पाप्यांना जवळ करून त्यांच्याबरोबर जेवतो!”"},{"book":"लूक","chapter":"15","verse":"3","text":"मग येशूने त्यांनाही दाखला सांगितला."},{"book":"लूक","chapter":"15","verse":"4","text":"“तुमच्यापैकी कोणा एकाजवळ शंभर मेंढरे असून त्यातील एक हरवले, तर तो नव्याण्णव रानात सोडून हरवलेल्या मेंढरामागे ते सापडेपर्यंत जाणार नाही काय?"},{"book":"लूक","chapter":"15","verse":"5","text":"आणि जेव्हा त्यास ते सापडते तेव्हा तो आनंदाने ते खांद्यांवर घेतो."},{"book":"लूक","chapter":"15","verse":"6","text":"आणि घरी येतो, तेव्हा मित्रांना आणि शेजाऱ्यांना एकत्र करून म्हणतो, माझ्याबरोबर आनंद करा कारण माझे हरवलेले मेंढरू सापडले आहे."},{"book":"लूक","chapter":"15","verse":"7","text":"त्याप्रमाणे ज्यांना पश्चात्तापाची गरज नाही अशा नव्याण्णव नीतिमानांबद्दल होणाऱ्या आनंदापेक्षा पश्चात्ताप करणाऱ्या एका पापी मनुष्याबद्दल स्वर्गात अधिक आनंद होईल, हे मी तुम्हास सांगतो."},{"book":"लूक","chapter":"15","verse":"8","text":"किंवा एका स्त्रीकडे चांदीची दहा नाणी आहेत आणि जर तिचे एक नाणे हरवले तर ती दिवा लावून घर झाडून ते मिळेपर्यंत काळजीपूर्वक शोधणार नाही काय?"},{"book":"लूक","chapter":"15","verse":"9","text":"आणि तिला जेव्हा ते नाणे सापडते तेव्हा ती मैत्रिणींना आणि शेजाऱ्याना बोलाविते आणि म्हणते, माझ्याबरोबर आनंद करा कारण माझे हरवलेले नाणे सापडले आहे."},{"book":"लूक","chapter":"15","verse":"10","text":"त्याचप्रमाणे पश्चात्ताप करणाऱ्या एका पाप्याबद्दल देवाच्या दूतासमोर आनंद होतो हे मी तुम्हास सांगतो.”"},{"book":"लूक","chapter":"15","verse":"11","text":"मग येशू म्हणाला, “एका मनुष्यास दोन पुत्र होते."},{"book":"लूक","chapter":"15","verse":"12","text":"त्या दोघांपैकी धाकटा पुत्र म्हणाला, बाबा, मालमत्तेतला माझा वाटा मला द्या. आणि मग त्यांच्या वडिलांनी आपली संपत्ती दोघा मुलांमध्ये वांटून दिली."},{"book":"लूक","chapter":"15","verse":"13","text":"त्यानंतर काही दिवसानंतर लागलीच धाकट्या मुलाने आपले सर्व गोळा केले आणि तो दूरदेशी निघून गेला. तेथे त्याने त्याची सर्व संपत्ती चैनीत व मौजमजेचे जीवन जगून उधळून टाकली."},{"book":"लूक","chapter":"15","verse":"14","text":"त्याने सर्व पैसे खर्चून टाकले आणि मग त्या देशात भयंकर दुष्काळ पडला व त्यास गरज भासू लागली."},{"book":"लूक","chapter":"15","verse":"15","text":"त्या देशातील एका नागरिकाजवळ तो गेला आणि त्याचा आश्रय धरुन राहीला. त्या नागरीकाने त्यास आपल्या शेतात डुकरे चारावयास पाठवले."},{"book":"लूक","chapter":"15","verse":"16","text":"तेव्हा कोणी त्यास काहीही खावयास न दिल्याने  न दिल्याने, डुकरे ज्या शेंगा खातात त्या खाऊन तरी आपले पोट भरावे अशी त्यास फार इच्छा होई."},{"book":"लूक","chapter":"15","verse":"17","text":"नंतर तो शुद्धीवर आला व स्वतःशीच म्हणाला, माझ्या पित्याच्या घरी कितीतरी नोकरांना पुरुन उरेल इतके अन्न आहे आणि पाहा मी तर येथे भूकेने मरत आहे!"},{"book":"लूक","chapter":"15","verse":"18","text":"आता, मी उठून आपल्या पित्याकडे जाईन आणि त्यास म्हणेन, बाबा, मी स्वर्गाविरुद्ध आणि तुमच्याविरुध्द पाप केले आहे."},{"book":"लूक","chapter":"15","verse":"19","text":"तुमचा मुलगा म्हणवून घेण्याच्या योग्यतेचा मी राहीलो नाही. मला आपल्या रोजंदारीवरील एखाद्या नोकरासारखे ठेवून घ्या."},{"book":"लूक","chapter":"15","verse":"20","text":"मग तो धाकटा मुलगा उठला व आपल्या पित्याकडे गेला. तो त्याच्या घरापासून दूर असतांनाच, त्याच्या पित्याने त्यास पाहिले आणि त्यास त्याचा कळवळा आला आणि धावत जाऊन त्याच्या गळ्यात पडला व त्याचे पुष्कळ मुके घेतले."},{"book":"लूक","chapter":"15","verse":"21","text":"मुलगा त्यास म्हणाला, बाबा, मी स्वर्गाविरुद्ध व तुमच्याविरुध्द पाप केले आहे. आता तुमचा मुलगा म्हणवून घेण्याचा मला अधिकार मुलगा म्हणवून घेण्यास मी योग्य नाही नाही."},{"book":"लूक","chapter":"15","verse":"22","text":"परंतु पिता आपल्या नोकरांस म्हणाला, त्वरा करा, चांगला झगा आणून त्यास घाला. त्याच्या हातात अंगठी आणि पायात जोडे घाला."},{"book":"लूक","chapter":"15","verse":"23","text":"आणि मोठी मेजवानी करा, आपण खाऊ आणि आनंद करू!"},{"book":"लूक","chapter":"15","verse":"24","text":"कारण हा माझा मुलगा मरण पावला होता पण जिवंत झाला आहे! तो हरवला होता, पण आता सापडला आहे व ते आनंद करू लागले."},{"book":"लूक","chapter":"15","verse":"25","text":"यावेळेस, त्याचा वडील मुलगा शेतात होता. तो घराकडे परतला आणि घराजवळ आल्यावर, त्याने गायनवादन व नाचण्याचा आवाज ऐकला."},{"book":"लूक","chapter":"15","verse":"26","text":"त्याने एका नोकराला बोलावून विचारले, हे सर्व काय चालले आहे?"},{"book":"लूक","chapter":"15","verse":"27","text":"तो नोकर त्यास म्हणाला, तुमचा भाऊ आला आहे. तो तुमच्या पित्याला सुखरुप परत मिळाला म्हणून त्यांनी मोठी मेजवानी ठेवली आहे."},{"book":"लूक","chapter":"15","verse":"28","text":"तेव्हा तो रागे भरला आणि तो आत जाईना. तेव्हा त्याचा पिता बाहेर येऊन त्यास समजावू लागला."},{"book":"लूक","chapter":"15","verse":"29","text":"परंतु त्याने पित्याला उत्तर दिले, पाहा, इतकी वर्षे मी तुमची सेवाचाकरी केली आहे व कधीही तुमची आज्ञा मोडली नाही! मित्रांबरोबर आनंद करण्यासाठी तुम्ही मला कधी साधे करडूसुद्धा खाण्यासाठी  दिले नाही."},{"book":"लूक","chapter":"15","verse":"30","text":"आणि ज्याने तुमची सर्व संपत्ती वेश्यांवर उधळली तो तुमचा मुलगा परत आला तेव्हा तुम्ही त्याच्यासाठी मोठी मेजवानी केली."},{"book":"लूक","chapter":"15","verse":"31","text":"तेव्हा पित्याने त्यास म्हणाले, बाळा, तू नेहमीच माझ्याबरोबर आहेस आणि जे माझे आहे ते सर्व तुझे आहे."},{"book":"लूक","chapter":"15","verse":"32","text":"परंतु आज आपण आनंद आणि उत्सव केला पाहिजे कारण हा तुझा भाऊ मरण पावला होता तो जिवंत झाला आहे. तो हरवला होता, तो सापडला आहे.”"}]}