{"data":[{"book":"लूक","chapter":"20","verse":"1","text":"एके दिवशी येशू परमेश्वराच्या भवनात लोकांस शिक्षण देत असता व सुवार्ता सांगत असता, मुख्य याजक लोक, नियमशास्त्राचे शिक्षक आणि वडीलजन एकत्र वर त्याच्याकडे आले."},{"book":"लूक","chapter":"20","verse":"2","text":"ते त्यास म्हणाले, “कोणत्या अधिकाराने तू या गोष्टी करत आहेस हे आम्हास सांग, तुला हा अधिकार कोणी दिला?”"},{"book":"लूक","chapter":"20","verse":"3","text":"तेव्हा त्याने त्यांना उत्तर दिले, “मीसुद्धा तुम्हास एक प्रश्न विचारतो, तुम्ही मला सांगा."},{"book":"लूक","chapter":"20","verse":"4","text":"योहानाचा बाप्तिस्मा स्वर्गापासून होता की मनुष्यापासून होता?”"},{"book":"लूक","chapter":"20","verse":"5","text":"त्यांनी आपसात चर्चा केली आणि एकमेकांना म्हणाले, “जर आपण स्वर्गापासून म्हणावे, तर तो म्हणेल, ‘तर मग तुम्ही त्याच्यावर विश्वास का ठेवला नाही?’"},{"book":"लूक","chapter":"20","verse":"6","text":"पण जर आपण मनुष्यांकडून म्हणावे, तर सर्व लोक आपणास दगडमार करतील कारण त्यांची खात्री आहे की, योहान हा एक संदेष्टा होता.”"},{"book":"लूक","chapter":"20","verse":"7","text":"म्हणून, “तो कोणापासून होता हे आम्हास माहीत नाही.” असे त्यांनी त्यास उत्तर दिले."},{"book":"लूक","chapter":"20","verse":"8","text":"मग येशू त्यास म्हणाला, “मग मीही या गोष्टी कोणत्या अधिकाराने करतो हे मीसुद्धा तुम्हास सांगणार नाही.”"},{"book":"लूक","chapter":"20","verse":"9","text":"मग तो लोकांस हा दाखला सांगू लागला, “एका मनुष्याने द्राक्षमळा लावला व तो काही शेतकऱ्यांना मोलाने देऊन बऱ्याच दिवसांसाठी दूरदेशी गेला."},{"book":"लूक","chapter":"20","verse":"10","text":"हंगामाच्या वेळी त्याने नोकराला शेतकऱ्यांकडे पाठवले. यासाठी की, त्यांनी द्राक्षमळ्यातील काही फळे द्यावित. पण शेतकऱ्यांनी त्या नोकराला मारले व रिकाम्या हाताने परत पाठवले."},{"book":"लूक","chapter":"20","verse":"11","text":"नंतर त्याने दुसऱ्या नोकराला पाठवले, पण त्यालासुद्धा त्यांनी मारले. त्या नोकराला त्यांनी लज्जास्पद वागणूक दिली आणि रिकाम्या हाताने परत पाठवले."},{"book":"लूक","chapter":"20","verse":"12","text":"तेव्हा त्याने तिसऱ्या नोकराला पाठवले. पण त्यालाही त्यांनी जखमी करून बाहेर फेकून दिले."},{"book":"लूक","chapter":"20","verse":"13","text":"द्राक्षमळ्याचा मालक म्हणाला, ‘मी काय करू? मी माझा स्वतःचा प्रिय पुत्र पाठवतो. कदाचित ते त्यास मान देतील.’"},{"book":"लूक","chapter":"20","verse":"14","text":"पण जेव्हा शेतकऱ्यांनी मुलाला पाहिले, तेव्हा त्यांनी आपसात चर्चा केली आणि म्हणाले, ‘हा तर वारस आहे, आपण त्यास ठार मारू, म्हणजे वतन आपले होईल.’"},{"book":"लूक","chapter":"20","verse":"15","text":"त्यांनी त्यास द्राक्षमळ्याच्या बाहेर फेकले व ठार मारले. तर मग द्राक्षमळ्याचा मालक काय करील?"},{"book":"लूक","chapter":"20","verse":"16","text":"तो येईल आणि त्या शेतकऱ्यांना ठार मारील व तो द्राक्षमळा दुसऱ्यांना सोपवून देईल.” त्यांनी हे ऐकले तेव्हा ते म्हणाले, “असे कधीही न होवो.”"},{"book":"लूक","chapter":"20","verse":"17","text":"येशूने त्यांच्याकडे पाहिले व म्हटले,"},{"book":"लूक","chapter":"20","verse":"18","text":"जो कोणी त्याच्यावर पडेल त्याचे तुकडे होतील परंतु ज्या कोणावर तो पडेल त्याचा चुराडा होईल.”"},{"book":"लूक","chapter":"20","verse":"19","text":"नियमशास्त्राचे शिक्षक आणि मुख्य याजक लोक यांनी त्याचवेळी त्यास अटक करण्याचा प्रयत्न केला, पण त्यांना लोकांची भीती वाटत होती. त्यांना त्यास अटक करायचे होते, कारण त्यांना माहीत होते की, हा दाखला त्याने त्यांनाच उद्देशून सांगितला होता."},{"book":"लूक","chapter":"20","verse":"20","text":"तेव्हा त्यांनी त्याच्यावर पाळत ठेवली आणि त्यास बोलण्यांत धरून राज्यपालाच्या आणि अधिकाराच्या अधीन करावे म्हणून आपण प्रामाणिक धार्मिक आहोत असे भासविणारे हेर पाठवले."},{"book":"लूक","chapter":"20","verse":"21","text":"म्हणून त्या हेरांनी त्यास प्रश्न विचारला. ते म्हणाले, “गुरुजी, आम्हास माहीत आहे की, जे योग्य ते तुम्ही बोलता व शिकविता आणि तुम्ही पक्षपात करीत नाही. तर सत्याने देवाचा मार्ग शिकविता."},{"book":"लूक","chapter":"20","verse":"22","text":"आम्ही कैसराला कर द्यावा हे योग्य आहे किंवा नाही?”"},{"book":"लूक","chapter":"20","verse":"23","text":"ते धूर्तपणे आपल्याला फसवू पाहत आहेत याची येशूला कल्पना होती. म्हणून तो त्यांना म्हणाला, “मला एक नाणे दाखवा."},{"book":"लूक","chapter":"20","verse":"24","text":"यावर कोणाची प्रतिमा व लेख आहे?” ते म्हणाले, “कैसराचा.”"},{"book":"लूक","chapter":"20","verse":"25","text":"तेव्हा तो त्यांना म्हणाला, “कैसराचे ते कैसराला आणि देवाचे ते देवाला द्या.”"},{"book":"लूक","chapter":"20","verse":"26","text":"तेव्हा लोकांसमोर तो जे काही बोलला त्यामध्ये त्यास धरणे त्यांना शक्य झाले नाही. त्याच्या उत्तराने ते आश्चर्यचकित झाले आणि निरुत्तर झाले."},{"book":"लूक","chapter":"20","verse":"27","text":"मग पुनरुत्थान नाही असे म्हणणारे काही सदूकी त्याच्याकडे आले. त्यांनी त्यास प्रश्न विचारला. ते म्हणाले,"},{"book":"लूक","chapter":"20","verse":"28","text":"“गुरुजी मोशेने आमच्यासाठी लिहून ठेवले आहे की जर एखाद्याचा भाऊ मरण पावला व त्या भावाला पत्नी आहे पण मूल नाही, तर त्याच्या भावाने त्या विधवेशी लग्न करावे आणि भावासाठी त्यास मुले व्हावीत."},{"book":"लूक","chapter":"20","verse":"29","text":"सात भाऊ होते. पहिल्या भावाने लग्न केले व तो मूल न होता मरण पावला."},{"book":"लूक","chapter":"20","verse":"30","text":"नंतर दुसऱ्या भावाने तिच्याशी लग्न केले."},{"book":"लूक","chapter":"20","verse":"31","text":"नंतर तिसऱ्याने तिच्याशी लग्न केले. सातही भावांबरोबर तीच गोष्ट घडली. कोणालाही मुले न होता ते मरण पावले."},{"book":"लूक","chapter":"20","verse":"32","text":"नंतर ती स्त्रीही मरण पावली."},{"book":"लूक","chapter":"20","verse":"33","text":"तर मग पुनरुत्थानाच्या वेळी ती कोणाची पत्नी होईल? कारण त्या सातांनीही तिच्याबरोबर लग्न केले होते.”"},{"book":"लूक","chapter":"20","verse":"34","text":"तेव्हा येशू त्यांना म्हणाला, “या युगातले लोक लग्न करून घेतात व लग्न करून देतात."},{"book":"लूक","chapter":"20","verse":"35","text":"परंतु जे लोक त्या येणाऱ्या युगामध्ये व मृतांच्या पुनरुत्थानामध्ये भाग घेण्यासाठी पात्र ठरतील, ते लग्न करून घेणार नाहीत आणि लग्न करून देणार नाहीत"},{"book":"लूक","chapter":"20","verse":"36","text":"आणि ते मरणार नाहीत, कारण ते देवदूतासारखे आहेत. ते पुनरुत्थानाचे पुत्र असल्यामुळे ते देवाचे पुत्रही आहेत."},{"book":"लूक","chapter":"20","verse":"37","text":"जळत्या झुडुपाविषयी मोशेने लिहिले, तेव्हा त्याने परमेश्वरास ‘अब्राहामाचा देव, इसहाकाचा देव आणि याकोबाचा देव’ असे म्हणले व मरण पावलेलेसुद्धा उठवले जातात हे दाखवून दिले."},{"book":"लूक","chapter":"20","verse":"38","text":"देव मरण पावलेल्यांचा नाही तर जिवंतांचा देव आहे. सर्व लोक जे त्याचे आहेत ते जिवंत आहेत.”"},{"book":"लूक","chapter":"20","verse":"39","text":"तेव्हा काही नियमशास्त्राचे शिक्षक म्हणाले, “गुरुजी, उत्तम बोललात.”"},{"book":"लूक","chapter":"20","verse":"40","text":"मग त्यास आणखी प्रश्न विचारण्याचे धाडस कोणी केले नाही."},{"book":"लूक","chapter":"20","verse":"41","text":"परंतु तो त्यांना म्हणाला, “ख्रिस्त दावीदाचा पुत्र आहे असे ते कसे म्हणतात?"},{"book":"लूक","chapter":"20","verse":"42","text":"कारण दावीद स्वतः स्तोत्राच्या पुस्तकात म्हणतो,"},{"book":"लूक","chapter":"20","verse":"43","text":"मी तुझ्या शत्रूला तुझ्या पादासन करीत नाही तोपर्यंत"},{"book":"लूक","chapter":"20","verse":"44","text":"अशा रीतिने दावीद त्यास प्रभू म्हणतो, तर मग ख्रिस्त दावीदाचा पुत्र कसा?”"},{"book":"लूक","chapter":"20","verse":"45","text":"सर्व लोक हे ऐकत असतांना तो शिष्यांना म्हणाला,"},{"book":"लूक","chapter":"20","verse":"46","text":"“नियमशास्त्राच्या शिक्षकांविषयी सावध असा, त्यांना लांब झगे घालून फिरणे आवडते, त्यांना बाजारात नमस्कार घेण्यास, सभास्थानात महत्त्वाच्या आसनावर व मेजवानीच्या वेळी मानाच्या जागी बसणे आवडते."},{"book":"लूक","chapter":"20","verse":"47","text":"ते विधवांची घरे खाऊन फस्त करतात आणि देखाव्यासाठी लांब लांब प्रार्थना करतात. या मनुष्यांना अत्यंत वाईट शिक्षा होईल.”"}]}