{"data":[{"book":"लूक","chapter":"21","verse":"1","text":"येशूने दृष्टी वर करून श्रीमंत लोकांस दानपेटीत दान टाकतांना पाहीले."},{"book":"लूक","chapter":"21","verse":"2","text":"त्याने एका गरीब विधवेलाही तांब्याची दोन नाणी म्हणजे एक दमडी टाकताना पाहिले."},{"book":"लूक","chapter":"21","verse":"3","text":"तेव्हा तो म्हणाला, “मी तुम्हास खरे सांगतो, या गरीब विधवेने इतर सर्वांपेक्षा अधिक टाकले."},{"book":"लूक","chapter":"21","verse":"4","text":"कारण या सर्वांनी आपल्या भरपूर संपत्तीमधून काही भाग दान म्हणून टाकले. परंतु हिने गरीब असूनही आपल्या उपजीविकेतील सर्वच टाकले.”"},{"book":"लूक","chapter":"21","verse":"5","text":"शिष्यातील काहीजण परमेश्वराच्या भवनाविषयी असे बोलत होते की, “ते सुंदर दगडांनी आणि अर्पणांनी सुशोभित केले आहे.” येशू म्हणाला,"},{"book":"लूक","chapter":"21","verse":"6","text":"“असे दिवस येतील की, हे जे तुम्ही पाहता त्यांतून जो पाडून टाकला जाणार नाही असा दगडावर दगड येथे राहणार नाही.”"},{"book":"लूक","chapter":"21","verse":"7","text":"त्यांनी त्यास प्रश्न विचारला, “गुरुजी या गोष्टी केव्हा घडतील? व या गोष्टी घडणार आहेत यासंबंधी कोणते चिन्ह असेल?”"},{"book":"लूक","chapter":"21","verse":"8","text":"येशू म्हणाला, “तुम्हास कोणी फसवू नये म्हणून सावध राहा कारण माझ्या नावाने पुष्कळ येतील आणि ‘तो मी आहे’ असे म्हणतील आणि ते म्हणतील, ‘वेळ जवळ आली आहे. त्यांच्यामागे जाऊ नका!’"},{"book":"लूक","chapter":"21","verse":"9","text":"जेव्हा तुम्ही लढाया व दंगे याविषयी ऐकाल तेव्हा घाबरु नका कारण या गोष्टी घडल्याच पाहिजेत. पण एवढ्यात शेवट होणार नाही.”"},{"book":"लूक","chapter":"21","verse":"10","text":"मग तो त्यांना म्हणाला, “एक राष्ट्र दुसऱ्या राष्ट्रावर उठेल, एक राज्य दुसऱ्या राज्यावर उठेल."},{"book":"लूक","chapter":"21","verse":"11","text":"मोठे भूकंप होतील, दुष्काळ पडतील आणि वेगवेगळ्या ठिकाणी पीडा उद्भवतील, भितीदायक घटना घडतील आणि आकाशात मोठी चिन्हे घडतील."},{"book":"लूक","chapter":"21","verse":"12","text":"परंतु हे सर्व होण्यापूर्वी ते तुमच्यावर हात टाकतील आणि तुमचा छळ करतील. चौकशीसाठी ते तुम्हास सभास्थानासमोर उभे करतील आणि तुरुंगात टाकतील. माझ्या नावासाठी ते तुम्हास राजे व राज्यपाल यांच्यासमोर नेतील."},{"book":"लूक","chapter":"21","verse":"13","text":"यामुळे तुम्हास माझ्याविषयी साक्ष देण्याची संधी मिळेल."},{"book":"लूक","chapter":"21","verse":"14","text":"तेव्हा उत्तर कसे द्यावे याविषयी आधीच विचार करायचा नाही अशी मनाची तयारी करा,"},{"book":"लूक","chapter":"21","verse":"15","text":"कारण मी तुम्हास असे शब्द व अशी बुद्धी देईन की ज्यामुळे त्यांना तुमचा विरोध करायला किंवा तुमच्याविरुध्द बोलायला मुळीच जमणार नाही."},{"book":"लूक","chapter":"21","verse":"16","text":"परंतु आईवडील, भाऊ, नातेवाईक आणि मित्र तुमचा विश्वासघात करतील आणि तुम्हापैकी काही जणांना ठार मारतील."},{"book":"लूक","chapter":"21","verse":"17","text":"माझ्या नावामुळे सर्वजण तुमचा द्वेष करतील."},{"book":"लूक","chapter":"21","verse":"18","text":"परंतु तुमच्या डोक्यावरील एक केसही नाहीसा होणार नाही."},{"book":"लूक","chapter":"21","verse":"19","text":"तुम्ही आपल्या धीराने आपले जीव मिळवून घ्याल."},{"book":"लूक","chapter":"21","verse":"20","text":"तुम्ही जेव्हा यरूशलेम शहरास सैन्यानी वेढा घातलेला पाहाल, तेव्हा तुम्हास कळून येईल की, तिचा नाश होण्याची वेळ आली आहे."},{"book":"लूक","chapter":"21","verse":"21","text":"जे यहूदीया प्रांतात आहेत त्यांनी डोंगरांमध्ये पळून गेले पाहिजे. जे रानात आहेत त्यांनी शहरात जाऊ नये."},{"book":"लूक","chapter":"21","verse":"22","text":"ज्या सर्व गोष्टी लिहिलेल्या आहेत त्या पूर्ण होण्यासाठी हे शिक्षेचे दिवस आहेत."},{"book":"लूक","chapter":"21","verse":"23","text":"त्या दिवसात ज्या गरोदर स्त्रिया आहेत व ज्या बाळाचे पोषण करणाऱ्या स्त्रिया आहेत, त्यांच्यासाठी ते किती भयंकर होईल. अशा स्त्रियांची खरोखर दुर्दशा होईल कारण देशावर मोठे संकट येईल आणि लोकांवर क्रोध येईल."},{"book":"लूक","chapter":"21","verse":"24","text":"ते तलवारीच्या धारेने पडतील आणि त्यांना कैद करून राष्ट्रांत नेतील आणि परराष्ट्रीय लोकांचा काळ संपेपर्यंत परराष्ट्रीय यरूशलेम शहरास पायाखाली तुडवतील."},{"book":"लूक","chapter":"21","verse":"25","text":"सूर्य, चंद्र, तारे यांच्यात चिन्हे होतील, पृथ्वीवरील राष्ट्रे हतबल होतील व समुद्राच्या गर्जणाऱ्या लाटांनी ते घाबरुन जातील."},{"book":"लूक","chapter":"21","verse":"26","text":"भीतीमुळे व जगावर कोसळणाऱ्या गोष्टींची वाट पाहण्याने मनुष्य मरणोन्मुख होतील व आकाशातील बळे डळमळतील."},{"book":"लूक","chapter":"21","verse":"27","text":"नंतर ते मनुष्याच्या पुत्राला सामर्थ्याने आणि वैभवाने ढगांत येताना पाहतील."},{"book":"लूक","chapter":"21","verse":"28","text":"परंतु या गोष्टी घडण्यास आरंभ होईल, तेव्हा सरळ उभे राहा आणि तुमचे डोके वर करा, कारण तुमच्या सुटकेची वेळ जवळ येत आहे.”"},{"book":"लूक","chapter":"21","verse":"29","text":"नंतर त्याने त्यास एक दाखला सांगितला, “अंजिराचे झाड व इतर दुसऱ्या झाडांकडे पाहा."},{"book":"लूक","chapter":"21","verse":"30","text":"त्यांना पालवी येऊ लागली की, तुमचे तुम्हीच समजता की, उन्हाळा अगदी जवळ आला आहे."},{"book":"लूक","chapter":"21","verse":"31","text":"त्याचप्रमाणे या गोष्टी घडताना तुम्ही पाहाल तेव्हा ओळखा की देवाचे राज्य जवळ आले आहे."},{"book":"लूक","chapter":"21","verse":"32","text":"मी तुम्हास खरे सांगतो की, या सर्व गोष्टी घडून येईपर्यंत ही पिढी नाहीशी होणार नाही."},{"book":"लूक","chapter":"21","verse":"33","text":"आकाश व पृथ्वी नाहीशी होतील पण माझी वचने मुळीच नाहीशी होणार नाही."},{"book":"लूक","chapter":"21","verse":"34","text":"परंतु तुम्ही स्वतःला सांभाळा, दारुबाजी आणि अधाशीपणा व या हल्लीच्या जीवनासंबंधीच्या चिंता यांनी तुमची अंतःकरणे भारावून जाऊ नये, तो दिवस पाशासारखा अकस्मात तुमच्यावर येईल."},{"book":"लूक","chapter":"21","verse":"35","text":"खरोखर, तो पृथ्वीवर असणाऱ्या सर्व लोकांवर येईल."},{"book":"लूक","chapter":"21","verse":"36","text":"यास्तव तुम्ही या सर्व होणाऱ्या गोष्टी चुकवायला व मनुष्याच्या पुत्रासमोर उभे राहायला सबळ असावे म्हणून सर्व प्रसंगी प्रार्थना करीत जागे राहा.”"},{"book":"लूक","chapter":"21","verse":"37","text":"प्रत्येक दिवशी तो परमेश्वराच्या भवनात शिक्षण देत असे आणि रात्री मात्र तो जैतूनाचा डोंगर म्हटलेल्या टेकडीवर राहत असे."},{"book":"लूक","chapter":"21","verse":"38","text":"सर्व लोक भवनात जाण्यासाठी व त्याचे ऐकण्यासाठी पहाटेस उठून त्याच्याकडे येत असत."}]}