{"data":[{"book":"लूक","chapter":"22","verse":"1","text":"नंतर बेखमीर भाकरीचा सण ज्याला वल्हांडण म्हणतात, तो जवळ आला."},{"book":"लूक","chapter":"22","verse":"2","text":"मुख्य याजक लोक आणि नियमशास्त्राचे शिक्षक, येशूला कसे मारता येईल या बाबतीत चर्चा करीत होते कारण त्यांना लोकांची भीती वाटत होती."},{"book":"लूक","chapter":"22","verse":"3","text":"तेव्हा बारा प्रेषितांपैकी एकात, म्हणजे यहूदात इस्कर्योतामध्ये सैतान शिरला."},{"book":"लूक","chapter":"22","verse":"4","text":"यहूदा मुख्य याजक लोक व परमेश्वराच्या भवनाचे अधिकारी यांच्याकडे गेला आणि त्यांच्या हाती येशूला कसे धरुन देता येईल याविषयीची बोलणी केली."},{"book":"लूक","chapter":"22","verse":"5","text":"त्यांना फार आनंद झाला व त्यांनी त्यास पैसे देण्याचे मान्य केले."},{"book":"लूक","chapter":"22","verse":"6","text":"म्हणून त्याने संमती दर्शविली आणि तो येशूला गर्दी नसेल तेव्हा धरुन त्यांच्या हाती देण्याची संधी शोधू लागला."},{"book":"लूक","chapter":"22","verse":"7","text":"बेखमीर भाकरीचा सण, ज्या दिवशी वल्हांडणाचे कोकरु मारावयाचे तो दिवस आला."},{"book":"लूक","chapter":"22","verse":"8","text":"तेव्हा त्याने पेत्र व योहान यांना सांगून पाठवले की, “जा आणि आपणासाठी वल्हांडण सणाचे भोजन तयार करा म्हणजे आपण ते खाऊ.”"},{"book":"लूक","chapter":"22","verse":"9","text":"पेत्र व योहान येशूला म्हणाले, “आम्ही त्याची तयारी कोठे करावी अशी तुमची इच्छा आहे?”"},{"book":"लूक","chapter":"22","verse":"10","text":"तो त्यांना म्हणाला, “तुम्ही नगरात प्रवेश कराल तेव्हा पाण्याचे भांडे घेऊन जाणारा एक मनुष्य तुम्हास भेटेल. तो ज्या घरात जाईल तेथे जा."},{"book":"लूक","chapter":"22","verse":"11","text":"आणि त्या घरमालकास सांगा, ‘गुरुजींनी तुम्हास विचारले आहे की, माझ्या शिष्यांसह वल्हांडण सणाचे भोजन करता येईल ती पाहुण्यांची खोली कोठे आहे?’"},{"book":"लूक","chapter":"22","verse":"12","text":"तो मनुष्य तुम्हास माडीवरील सजविलेली खोली दाखवील तेथे तयारी करा.”"},{"book":"लूक","chapter":"22","verse":"13","text":"तेव्हा पेत्र व योहान तेथून निघाले. जसे येशूने सांगितले तसेच सर्व घडले तेव्हा त्यांनी वल्हांडणाच्या भोजनाची तयारी केली."},{"book":"लूक","chapter":"22","verse":"14","text":"वेळ झाली तेव्हा येशू त्याच्या प्रेषितांसह भोजनास बसला."},{"book":"लूक","chapter":"22","verse":"15","text":"तो त्यांना म्हणाला, “मी दुःख भोगण्यापूर्वी तुमच्याबरोबर वल्हांडण सणाचे भोजन घ्यावे अशी माझी फार इच्छा होती."},{"book":"लूक","chapter":"22","verse":"16","text":"कारण मी तुम्हास सांगतो की, देवाच्या राज्यात हे परिपूर्ण होईपर्यंत मी पुन्हा हे भोजन करणार नाही.”"},{"book":"लूक","chapter":"22","verse":"17","text":"नंतर येशूने पेला घेऊन व उपकारस्तुती करून तो म्हणाला, “हा घ्या आणि आपसात याची वाटणी करा."},{"book":"लूक","chapter":"22","verse":"18","text":"कारण मी तुम्हास सांगतो की, देवाचे राज्य येईपर्यंत यापुढे मी द्राक्षरस घेणार नाही.”"},{"book":"लूक","chapter":"22","verse":"19","text":"नंतर त्याने भाकर घेऊन व उपकारस्तुती करून ती मोडली आणि त्यांना देऊन म्हटले, “हे माझे शरीर आहे जे तुम्हासाठी दिले जात आहे. माझ्या आठवणीसाठी हे करा.”"},{"book":"लूक","chapter":"22","verse":"20","text":"त्याचप्रमाणे त्यांचे भोजन झाल्यावर त्याने प्याला घेतला आणि म्हणाला, “हा प्याला माझ्या रक्तात नवा करार आहे, जो तुमच्यासाठी ओतला जात आहे."},{"book":"लूक","chapter":"22","verse":"21","text":"परंतु पाहा! माझा विश्वासघात करणाऱ्याचा हात माझ्याबरोबरच मेजावर आहे."},{"book":"लूक","chapter":"22","verse":"22","text":"कारण मनुष्याचा पुत्र ठरल्याप्रमाणे जातो खरा पण ज्याच्या हातून तो धरून दिला जातो त्या मनुष्याची केवढी दुर्दशा होणार.”"},{"book":"लूक","chapter":"22","verse":"23","text":"आणि ते आपापसात एकमेकाला प्रश्न विचारु लागले, “हे करणारा आपणापैकी कोण असावा?”"},{"book":"लूक","chapter":"22","verse":"24","text":"तसेच, त्यांच्यामध्ये अशासंबंधी वाद निर्माण झाला की, त्यांच्यामध्ये सर्वांत मोठा कोण आहे."},{"book":"लूक","chapter":"22","verse":"25","text":"तेव्हा त्याने त्यांना म्हटले, “परराष्ट्रीयांचे राजे त्यांच्यावर प्रभूत्व करतात आणि जे त्यांच्यावर अधिकार गाजवतात त्यांना ते परोपकारी असे वाटतात."},{"book":"लूक","chapter":"22","verse":"26","text":"परंतु तुम्ही तसे नाही. त्याऐवजी तुमच्यातील सर्वांत मोठा असलेल्याने सर्वांत लहान व्हावे व जो अधिकारी आहे त्याने सेवक व्हावे."},{"book":"लूक","chapter":"22","verse":"27","text":"तेव्हा मोठा कोण जो मेजावर बसतो तो की जो सेवा करतो तो? जो मेजावर बसतो तो नाही का? परंतु मी तुम्हामध्ये सेवा करणाऱ्यासारखा आहे."},{"book":"लूक","chapter":"22","verse":"28","text":"परंतु माझ्या परीक्षेमध्ये माझ्या पाठीशी उभे राहिलेले असे तुम्हीच आहात."},{"book":"लूक","chapter":"22","verse":"29","text":"ज्याप्रमाणे माझ्या पित्याने माझी नियुक्ती केली तशी मी तुमची नियुक्ति राज्यावर करतो."},{"book":"लूक","chapter":"22","verse":"30","text":"म्हणून तुम्ही माझ्या राज्यात माझ्या मेजावर खावे व प्यावे आणि आसनावर बसून इस्राएलाच्या बारा वंशाचा न्याय करावा."},{"book":"लूक","chapter":"22","verse":"31","text":"शिमोना, शिमोना, ऐक! सैतानाने तुम्हास गव्हासारखे चाळावे म्हणून मागितले आहे."},{"book":"लूक","chapter":"22","verse":"32","text":"परंतु शिमोना, तुझा विश्वास ढळू नये, म्हणून मी तुझ्यासाठी प्रार्थना केली आहे आणि तू पुन्हा माझ्याकडे वळलास म्हणजे तुझ्या भावांस स्थिर कर.”"},{"book":"लूक","chapter":"22","verse":"33","text":"परंतु शिमोन पेत्र त्यास म्हणाला, “प्रभू, मी तुझ्याबरोबर तुरुंगात जाण्यासाठी व मरण्यासाठी तयार आहे.”"},{"book":"लूक","chapter":"22","verse":"34","text":"पण येशू म्हणाला, “पेत्रा, मी तुला सांगतो, तू मला ओळखतोस हे तीन वेळा नाकारशील तोपर्यंत आज कोंबडा आरवणार नाही.”"},{"book":"लूक","chapter":"22","verse":"35","text":"येशू शिष्यांना म्हणाला, “जेव्हा मी तुम्हास थैली, पिशवी व वहाणांशिवाय पाठवले, तेव्हा तुम्हास काही कमी पडले का?” ते म्हणाले, “काहीही नाही.”"},{"book":"लूक","chapter":"22","verse":"36","text":"तो त्यांना म्हणाला, “पण आता, ज्याच्याजवळ थैली आहे त्याने ती घ्यावी व त्याने पिशवीसुद्धा घ्यावी आणि ज्याच्याजवळ तलवार नाही त्याने आपला झगा विकावा आणि ती विकत घ्यावी."},{"book":"लूक","chapter":"22","verse":"37","text":"मी तुम्हास सांगतो, तो अपराध्यांत गणलेला होता, असा जो शास्त्रलेख आहे तो माझ्याठायी पूर्ण झाला पाहिजे कारण माझ्या विषयीच्या गोष्टी पूर्ण होत आहेत.”"},{"book":"लूक","chapter":"22","verse":"38","text":"ते म्हणाले, “प्रभू, पहा, येथे दोन तलवारी आहेत.” तो त्यांना म्हणाला, “तेवढे पुरे!”"},{"book":"लूक","chapter":"22","verse":"39","text":"मग तो निघून आपल्या रीतीप्रमाणे जैतूनाच्या डोंगराकडे गेला व शिष्यही त्याच्या मागोमाग गेले."},{"book":"लूक","chapter":"22","verse":"40","text":"तेव्हा त्याठिकाणी आल्यावर त्याने त्यांना म्हटले, “तुम्ही परीक्षेत पडू नये म्हणून प्रार्थना करा.”"},{"book":"लूक","chapter":"22","verse":"41","text":"तो त्यांच्यापासून दगडाच्या टप्प्याइतका दूर गेल्यानंतर त्याने गुडघे टेकले आणि अशी प्रार्थना केली,"},{"book":"लूक","chapter":"22","verse":"42","text":"“पित्या, जर तुझी इच्छा असेल तर हा प्याला माझ्यापासून दूर कर. तरी माझ्या इच्छेप्रमाणे नाही तर तुझ्या इच्छेप्रमाणे होऊ दे.”"},{"book":"लूक","chapter":"22","verse":"43","text":"स्वर्गातून एक देवदूत आला व तो त्यास सामर्थ्य देत राहिला"},{"book":"लूक","chapter":"22","verse":"44","text":"दु:खाने ग्रासलेला असतांना त्याने अधिक कळकळीने प्रार्थना केली आणि त्याचा घाम रक्ताच्या थेंबासारखा जमिनीवर पडत होता."},{"book":"लूक","chapter":"22","verse":"45","text":"आणि जेव्हा प्रार्थना करून तो उठला आणि शिष्यांकडे आला तो पाहा ते खिन्न झाल्यामुळे झोपी गेलेले त्यास आढळले."},{"book":"लूक","chapter":"22","verse":"46","text":"तो त्यांना म्हणाला, “तुम्ही का झोपत आहात? उठा आणि परीक्षेत पडू नये म्हणून प्रार्थना करा.”"},{"book":"लूक","chapter":"22","verse":"47","text":"तो बोलत असतांनाच लोकांचा जमाव आला व बारा शिष्यातील यहूदा इस्कर्योत म्हटलेला एकजण त्यांच्यापुढे चालत होता. येशूचे चुंबन घेण्यासाठी तो त्याच्याजवळ आला."},{"book":"लूक","chapter":"22","verse":"48","text":"परंतु येशू त्यास म्हणाला, “यहूदा, चुंबन घेऊन मनुष्याच्या पुत्राचा विश्वासघात करतोस काय?”"},{"book":"लूक","chapter":"22","verse":"49","text":"त्याच्याभोवती जे होते ते काय होणार हे ओळखून त्यास म्हणाले, “प्रभू, आम्ही तलवार चालवावी काय?”"},{"book":"लूक","chapter":"22","verse":"50","text":"त्यांच्यापैकी एकाने महायाजकाच्या नोकरावर वार केला आणि त्याचा उजवा कान कापला."},{"book":"लूक","chapter":"22","verse":"51","text":"येशूने उत्तर दिले, “हे पुरेसे असू द्या.” आणि त्याने त्याच्या कानाला स्पर्श केला व त्यास बरे केले."},{"book":"लूक","chapter":"22","verse":"52","text":"नंतर येशू मुख्य याजक लोक, परमेश्वराच्या भवनाचे मुख्य अधिकारी आणि वडील जे त्याच्यावर चालून आले होते, त्यांना म्हणाला, “तुम्ही तलवारी आणि सोटे घेऊन माझ्यावर चालून आलात, जसा काय मी लुटारु आहे."},{"book":"लूक","chapter":"22","verse":"53","text":"मी तर तुम्हाबरोबर दररोज परमेश्वराच्या भवनात असे आणि तुम्ही माझ्यावर हात टाकला नाही. परंतु ही तुमची वेळ आणि अंधाराची सत्ता आहे.”"},{"book":"लूक","chapter":"22","verse":"54","text":"त्यांनी त्यास अटक केली व ते त्यास महायाजकाच्या घरी घेऊन गेले. पेत्र दुरून त्यांच्यामागे चालला."},{"book":"लूक","chapter":"22","verse":"55","text":"त्यांनी अंगणाच्या मध्यभागी विस्तव पेटविला आणि त्याच्याभोवती बसले व पेत्रही त्यांच्यात बसला."},{"book":"लूक","chapter":"22","verse":"56","text":"तेव्हा कोणाएका दासीने तेथे त्यास विस्तवाच्या उजेडात बसलेले पाहिले. तिने त्याच्याकडे निरखून पाहिले आणि ती म्हणाली, “हा मनुष्यही त्याच्याबरोबर होता.”"},{"book":"लूक","chapter":"22","verse":"57","text":"पेत्र ते नाकारुन म्हणाला, “बाई, मी त्यास ओळखत नाही.”"},{"book":"लूक","chapter":"22","verse":"58","text":"थोड्या वेळानंतर दुसऱ्या मनुष्याने त्यास पाहिले आणि म्हणाला, “तू सुद्धा त्यांच्यापैकी एक आहेस!” पण पेत्र म्हणाला, “गृहस्था, मी नाही!”"},{"book":"लूक","chapter":"22","verse":"59","text":"नंतर सुमारे एक तास झाल्यावर आणखी एकजण ठामपणे म्हणाला, “खात्रीने हा मनुष्यसुद्धा त्याच्याबरोबर होता, कारण हा गालील प्रांताचा आहे.”"},{"book":"लूक","chapter":"22","verse":"60","text":"परंतु पेत्र म्हणाला, “गृहस्था तू काय बोलतोस ते मला कळत नाही!” तो बोलत असतांना त्याच क्षणी कोंबडा आरवला."},{"book":"लूक","chapter":"22","verse":"61","text":"आणि प्रभूने वळून पेत्राकडे पाहिले तेव्हा पेत्राला प्रभूने उच्चारिलेले वाक्य आठवले, “आज कोंबडा आरवण्यापूर्वी तू तीन वेळा मला नाकारशील,” असे सांगितलेले त्यास आठवले."},{"book":"लूक","chapter":"22","verse":"62","text":"मग तो बाहेर जाऊन मोठ्या दुःखाने रडला."},{"book":"लूक","chapter":"22","verse":"63","text":"येशूवर पहारा देणाऱ्या लोकांनी त्याचा उपहास करायला व त्यास मारायला सुरुवात केली."},{"book":"लूक","chapter":"22","verse":"64","text":"त्यांनी त्याचे डोळे बांधले व त्यास प्रश्न विचारु लागले. ते म्हणाले, “ओळख बघू! तुला कोणी मारले?”"},{"book":"लूक","chapter":"22","verse":"65","text":"आणि ते त्याची निंदा करण्यासाठी आणखी पुष्कळ काही बोलले."},{"book":"लूक","chapter":"22","verse":"66","text":"दिवस उगवला तेव्हा वडील लोकांची म्हणजे त्यामध्ये दोन्ही प्रकारचे लोक, मुख्य याजक लोक व नियमशास्त्राचे शिक्षक यांची सभा भरली आणि ते त्यास त्यांच्या सभेत घेऊन गेले."},{"book":"लूक","chapter":"22","verse":"67","text":"ते म्हणाले, “जर तू ख्रिस्त आहेस तर आम्हास सांग” येशू त्यांना म्हणाला, जरी “मी तुम्हास सांगितले तरी तुम्ही माझ्यावर विश्वास ठेवणार नाही."},{"book":"लूक","chapter":"22","verse":"68","text":"आणि जरी मी तुम्हास प्रश्न विचारला तरी तुम्ही उत्तर देणार नाही."},{"book":"लूक","chapter":"22","verse":"69","text":"पण आतापासून मनुष्याचा पुत्र सर्वसमर्थ देवाच्या उजवीकडे बसलेला असेल.”"},{"book":"लूक","chapter":"22","verse":"70","text":"ते सर्व म्हणाले, तर मग तू देवाचा पुत्र आहेस काय? त्याने त्यांना उत्तर दिले, “तुम्ही म्हणता की, मी आहे.”"},{"book":"लूक","chapter":"22","verse":"71","text":"मग ते म्हणाले, “आता आपल्याला आणखी साक्षीची काय गरज आहे? आपण स्वतः त्याच्या तोंडचे शब्द ऐकले आहेत.”"}]}