{"data":[{"book":"Galatians","chapter":"2","verse":"1","text":"After 14 years passed, I went up again to Jerusalem with Barnabas. I took Titus also."},{"book":"Galatians","chapter":"2","verse":"2","text":"But I tell you that I went up there because of what God revealed to me. It was not because someone there asked me to come. I told people what was the good message that I was preaching in regions where non-Jews live. But I talked privately to those whom your new teachers highly respect. I did that in order that what I was doing and what I had done [MET] might not become useless [MET] as a result of people rejecting my message because they thought that I was teaching something that was not true."},{"book":"Galatians","chapter":"2","verse":"3","text":"But even though the leaders of the believers usually insisted that when non-Jews trusted in Christ someone must circumcise them, they did not even insist that Titus be circumcised, even though he was a Greek man who was with me."},{"book":"Galatians","chapter":"2","verse":"4","text":"I talked to them privately because some people successfully pretended that they were fellow believers and associated with the true believers. They did that in order that they might observe closely what we do because we are free from having to obey all the Jewish laws and rituals because of our close relationship with Christ Jesus [MET]. Those people wanted to make us like slaves [MET] of those rituals by convincing us that we cannot trust Christ solely but that we must also obey all the Jewish rituals."},{"book":"Galatians","chapter":"2","verse":"5","text":"But not even briefly did we (exc) do what they wanted about circumcision. We(exc) resisted them in order that the truth of the message about Christ might continue to benefit you."},{"book":"Galatians","chapter":"2","verse":"6","text":"The leaders in Jerusalem, whom your new teachers respect, did not add anything to what I preach. And I would add that what status those leaders had did not influence me, because God does not favor certain/important persons [IDM] more than others."},{"book":"Galatians","chapter":"2","verse":"7","text":"Instead of those leaders adding to the message that I tell people, they understood that I had been given the good message {God had given the good message to me} so that I might proclaim it to the non-Jews [MTY], just like God had given the good message to Peter so that he might tell it to those who are Jews [MTY]."},{"book":"Galatians","chapter":"2","verse":"8","text":"That is, just like God had empowered/authorized Peter in order that he might be an apostle to bring God’s message to the Jews [MTY], he also had empowered/authorized me in order that I might be an apostle to bring his message to the non-Jews."},{"book":"Galatians","chapter":"2","verse":"9","text":"And those leaders knew that God had kindly given to me this special work. So James, Peter, and John, the ones whom your new teachers respect because they are leaders [MET] of the believers, shook hands with us [IDM] to show that they agreed that Barnabas and I are serving the Lord just like they are, and that we are preaching the same message that they are preaching. They also agreed that we (exc) are the ones whom God was sending to tell his message to non-Jews, but that God is sending them to tell his message to Jews [MTY]."},{"book":"Galatians","chapter":"2","verse":"10","text":"They merely urged that we (exc) still remember to help the poor fellow believers who live in Jerusalem. That is exactly what I have been eager to do."},{"book":"Galatians","chapter":"2","verse":"11","text":"But later while I was at Antioch city, after Peter came there, I told him directly [SYN] that what he was doing was wrong."},{"book":"Galatians","chapter":"2","verse":"12","text":"This is what happened: Peter went to Antioch and started eating regularly with non-Jewish believers there. Later there were certain Jewish believers who came to Antioch who claimed that James, the leader of the congregations in Jerusalem, had sent them. But when those certain men came, Peter gradually quit eating with the non-Jewish believers and would not associate with them. He was afraid that the Jewish believers from Jerusalem would criticize him for associating with non-Jews."},{"book":"Galatians","chapter":"2","verse":"13","text":"Also, the other Jewish believers who were in Antioch [SYN] acted ◄insincerely/in a way that they knew was not right► along with Peter. The result was that they convinced even Barnabas to stop associating with the non-Jewish believers!"},{"book":"Galatians","chapter":"2","verse":"14","text":"But when I realized that they were not acting according to the truth of the message about Christ, when all the fellow believers there were present, I told Peter the following: “Although you (sg) are a Jew, you often conduct yourself like non-Jews do by disregarding Jewish laws about food. When you are among non-Jews, you (sg) do not customarily conduct yourself at all like Jews do. So, ◄now it is wrong that you (sg) are causing non-Jews to think that they must obey all the Jewish rituals and customs!/why are you (sg) causing non-Jews to think that they must obey all the Jewish rituals and customs?► [RHQ]”"},{"book":"Galatians","chapter":"2","verse":"15","text":"Some of us believers were born as Jews. We (exc) were not born as non-Jews. We Jews have always considered non-Jews to be ‘sinners’ because they do not obey the Jewish rituals and laws."},{"book":"Galatians","chapter":"2","verse":"16","text":"But we (exc) now know that it is not because some person obeys the laws that God gave to Moses that God erases the record of that person’s sins. God erases the record of a person’s sins only if that person trusts in what Jesus Christ has done. Even we (exc) Jews trusted Christ Jesus. We (exc) did that in order that God would erase the record of our sins because of our trusting Christ, and not because of our obeying the laws that God gave to Moses. God has said that he will never erase the record of people’s sins just because of their obeying those laws."},{"book":"Galatians","chapter":"2","verse":"17","text":"Furthermore, because we (exc) Jews desired that God would erase the record of our sins because of our relationship with Christ, it means that we realized that we ourselves were sinners like non-Jews, whom we called sinners, because we(exc) also were not obeying the Jewish rituals and laws. But ◄we(inc) certainly cannot conclude that it is Christ who causes us to sin./should we conclude that it is Christ who causes us to sin?► [RHQ] No, Christ certainly does not cause anyone to sin."},{"book":"Galatians","chapter":"2","verse":"18","text":"So if I should again believe that God would erase the record of my sins because of my obeying the laws that he gave to Moses [MET], I would be like a man who rebuilds an old building that he tore down. It would soon be clear that I am one who disobeys those same laws that God gave to Moses."},{"book":"Galatians","chapter":"2","verse":"19","text":"When I realized that I could not earn God’s favor by obeying the laws that he gave to Moses, I decided not to respond to what those laws demanded [MET], just like a dead person does not respond to anything. Now I live to honor/serve God."},{"book":"Galatians","chapter":"2","verse":"20","text":"It is as though I was with Christ when he was crucified {died on the cross} [MET] (OR, It is as though my old way of life ended when Christ died on the cross.) No longer am I directing the way I behave as I did before I believed in Christ. Now Christ is directing how I behave. And whatever I do now while I live, I do it trusting in God’s Son. He is the one who loved me and offered himself as a sacrifice for me."},{"book":"Galatians","chapter":"2","verse":"21","text":"I am not rejecting as useless what God did for me ◄kindly/that I did not deserve►, as my opponents are doing. I fully accept that God saved me by acting kindly towards me. If it is because people obey the laws that God gave to Moses that God erases the record of their sins, then Christ died ◄for nothing/needlessly►."}]}