{"data":[{"book":"Galatians","chapter":"3","verse":"1","text":"You fellow believers who live in Galatia are very foolish! ◄Someone must have put an evil spell on you!/Did someone put an evil spell on you?► [RHQ] I clearly explained to you [SYN] what Jesus Christ accomplished when he was crucified {he died on the cross}."},{"book":"Galatians","chapter":"3","verse":"2","text":"So, I want you to tell me one thing: Do you think that it was because you obeyed the laws God gave Moses that you received the Holy Spirit? Do you not know that [RHQ] it was because when you heard the good message concerning Christ, you trusted in him?"},{"book":"Galatians","chapter":"3","verse":"3","text":"◄You are acting so foolishly/Why are you being so foolish?► [RHQ]! You first became Christians as a result of God’s Spirit enabling you. So, ◄you should not now think that it is by what you yourselves do that you will continue to grow spiritually/do you now think it is by your own human efforts that you will continue to grow spiritually?!► [RHQ]"},{"book":"Galatians","chapter":"3","verse":"4","text":"Keep in mind that if what God has done for you was because of your obeying the laws that God gave to Moses and not because of trusting in Christ, when others caused you to suffer, you suffered many things needlessly! [RHQ] I certainly hope that you did not suffer like that needlessly."},{"book":"Galatians","chapter":"3","verse":"5","text":"When God now generously gives to you his Spirit and performs miracles among you, do you think that it is [RHQ] because you obey the laws that God gave to Moses? Surely you know that it is because when you heard the good message about Christ, you trusted in him [RHQ]!"},{"book":"Galatians","chapter":"3","verse":"6","text":"What you have experienced is as Moses wrote in the Scriptures about Abraham. He wrote that Abraham trusted God, and as a result, he was considered as being righteous {God erased the record of his sins}."},{"book":"Galatians","chapter":"3","verse":"7","text":"You must realize, therefore, that it is those who trust in what Christ has done who are like Abraham’s descendants [MET] because they trust in God as Abraham did."},{"book":"Galatians","chapter":"3","verse":"8","text":"Furthermore, God planned beforehand that it was when non-Jews trusted him that he would erase the record of their sins. Moses wrote in the Scriptures [PRS] this good message that God told Abraham: “Because of what you did, I will bless people in [MTY] all nations.”"},{"book":"Galatians","chapter":"3","verse":"9","text":"So, we can conclude that it is those who trust in what Christ has done whom God blesses. That includes all non-Jews and Jews who trust him, along with Abraham, the one who trusted him long ago."},{"book":"Galatians","chapter":"3","verse":"10","text":"That is, God will eternally punish all those who mistakenly think that God will erase the record of their sins as a result of their obeying the laws that God gave to Moses. What is written in the Scriptures is that God will eternally punish everyone who does not continuously and completely obey all the laws that Moses wrote."},{"book":"Galatians","chapter":"3","verse":"11","text":"But God has declared that if he erases the record of anyone’s sins, it will not be as a result of their obeying the laws God gave Moses. This is evident because the Scriptures say, “Every person whose record of sins God erases because that person trusts God will live spiritually.”"},{"book":"Galatians","chapter":"3","verse":"12","text":"But when God gave his laws to the Jews, he did not say that a person must trust him. Instead, God said that it is those who obey all God’s laws, continuously and completely, who will live."},{"book":"Galatians","chapter":"3","verse":"13","text":"Even though we humans have not continuously and completely obeyed God’s laws, Christ rescued us from God punishing us eternally. Christ rescued us by his being the one God condemned instead of God condemning us. What is written {someone/Moses wrote} in the Scriptures shows that this is true. It is written {He wrote}, “God has cursed anyone whom people have executed for his crimes and whose body they have hung on a tree.”"},{"book":"Galatians","chapter":"3","verse":"14","text":"Jesus Christ rescued us in order that as a result of what he has done, God might bless the non-Jews, in a way similar to the way God blessed Abraham. He also desired that as a result of our trusting Christ, we all might receive the Spirit whom God promised to give to us."},{"book":"Galatians","chapter":"3","verse":"15","text":"My fellow believers, I will now illustrate by referring to human relationships. After an agreement is confirmed by two people {two people have signed an agreement}, no one can reject it or add to it."},{"book":"Galatians","chapter":"3","verse":"16","text":"God declared to Abraham and his descendant that he was promising to give blessings to Abraham. The words that God spoke were not “and your descendants.” He was not referring to many persons. Instead, he was referring to one person, who is Christ, because the words that God spoke were, “and your descendant.”"},{"book":"Galatians","chapter":"3","verse":"17","text":"This is what I am saying: Since God gave the laws to the Jews 430 years after he declared to Abraham what he was promising to do for Abraham, those laws do not cancel that agreement with Abraham that God himself had previously agreed about [PRS]."},{"book":"Galatians","chapter":"3","verse":"18","text":"Remember that if it is because we obey God’s laws that he gives to us what he has promised to give to us, then it is not just because he has promised that he would give those things to us. God freely gave to Abraham what he had promised to give to him, just because God had promised that he would give it to him. Similarly, it is not because we obey God’s laws that God gives to us what he has promised to give to us."},{"book":"Galatians","chapter":"3","verse":"19","text":"So, if someone should ask, “Why did God later give his laws to Moses?” I would reply that it was in order that people might realize how sinful they were. Those laws were valid until Jesus came. He was the descendant that God was referring to when he made the promises to Abraham. The laws were given {God gave his laws} to Moses by God’s causing angels to speak to him. Moses was the mediator, the one who told the laws to the people."},{"book":"Galatians","chapter":"3","verse":"20","text":"Now, when a mediator functions, one person is not speaking with another directly; but God himself made his promises directly to Abraham."},{"book":"Galatians","chapter":"3","verse":"21","text":"If someone should ask, “When God gave his laws to Moses long after he told Abraham what he was promising to give to him, was he changing his mind?” I would reply that God certainly did not change his mind when he did that! If God had given a law that could enable people to live eternally, then it actually would be because of people obeying that law that God would erase the record of their sins."},{"book":"Galatians","chapter":"3","verse":"22","text":"But instead, what we read in the Scriptures [PRS] is that God caused all people to be unable to escape being punished for their sins [MET], just like people in prison are unable to escape [PRS, MET]. God did that in order that he might give what he promised to those who trust Jesus Christ, just because they trust him."},{"book":"Galatians","chapter":"3","verse":"23","text":"Before God revealed the good message about trusting in Christ, the laws [PRS] that God gave to Moses were confining/imprisoning us Jews [MET], as a prisoner in jail is confined. We were unable to escape obeying those [MET] laws. This happened in order that we might believe the good message concerning Christ, the message that God would reveal later."},{"book":"Galatians","chapter":"3","verse":"24","text":"Like a father supervises his immature son by appointing a servant to take care of him [MET], God was supervising us by his laws [MET, PRS] until Christ came. He did this in order that he might erase the record of our sins only because we trust Christ."},{"book":"Galatians","chapter":"3","verse":"25","text":"But now that God has revealed the message about trusting in Christ, the laws that God gave to Moses are no longer supervising us Jews [PRS, MET]."},{"book":"Galatians","chapter":"3","verse":"26","text":"Now all of you Jews and non-Jews are as though you are God’s children because you trusted Christ Jesus."},{"book":"Galatians","chapter":"3","verse":"27","text":"That is, you who began a relationship with Christ when you were baptized identified yourselves [MET] with Christ."},{"book":"Galatians","chapter":"3","verse":"28","text":"If you are believers, it does not matter to God if you are Jews or non-Jews; slaves or ones who are not slaves; males or females, because all of you are as one sort of person because of your relationship with Christ Jesus."},{"book":"Galatians","chapter":"3","verse":"29","text":"Furthermore, since you belong to Christ, you are like Abraham’s descendants because you trust God as Abraham did, and you will possess/receive all that God has promised [MET]."}]}