{"data":[{"book":"Romanthek","chapter":"1","verse":"1","text":"Phaul è, Masi Isu ro khiao nane guaphasamoy gua chiih-è Hamangkhung-aphuii ro Mua Wie ji yua pha gua ne ho."},{"book":"Romanthek","chapter":"1","verse":"2","text":"Mua Wie ji ne buyo è Hamangkhung-aphuii pha chaigthek chiang è sbang rekjong, ji duiine gangthek jigigamthek shii de zey ne um ro."},{"book":"Romanthek","chapter":"1","verse":"3","text":"Hì ne gathek ro Ithong Isu Masi, airo Dufuii chiang ro: ji duiine airo siu de, ai ne Dawid ro riing è giak;"},{"book":"Romanthek","chapter":"1","verse":"4","text":"Airo ragung pha so pha bohblu è ne, ai iy ne sieng pha ji è ai ne Hamangkhung-aphuii Dufuii rone doh yi."},{"book":"Romanthek","chapter":"1","verse":"5","text":"Ai chiang è Hamangkhung-aphuii è gu shii Masi chiang shii guaphasamoy pha chua phi, ji è sohthek pha zab pha branthek migi nane nuii ro."},{"book":"Romanthek","chapter":"1","verse":"6","text":"Rom hà hanyie um pha hì de lao ne, hanyie shii Hamangkhung-aphuii è Isu Masi ro rey pha ho ro."},{"book":"Romanthek","chapter":"1","verse":"7","text":"Chiih-è Rom hà nathek zab shii gu è zey hanyie shii Hamangkhung-aphuii è miie ne awai ro bran re yi pha ho:"},{"book":"Romanthek","chapter":"1","verse":"8","text":"Igobi, gu nathek zab shii Isu Masi chiang è Hamangkhung-aphuii beng shii laso phi, nyieliieshii zab pha sohjambling è naro migi ji yoi ramuii ro."},{"book":"Romanthek","chapter":"1","verse":"9","text":"Hamangkhung-aphuii ne guro khagi ro ji è gu nyie yao pha ji ne izai ro—Hamangkhung-aphuii hanyie shii guro zab lubu rog shii blia rek chiih-è Mua Wie yua pha ji ne ai Dufuii chiang shii ro. Hamangkhung-aphuii ne thieg gu nathek shii nowkhlei"},{"book":"Romanthek","chapter":"1","verse":"10","text":"idang pha ishak gune sia. Gune Hamangkhung-aphuii shii airo wie ji iidohè shii gu shii rab mua srane thuh nathek shii wuii mua din pha ji lia."},{"book":"Romanthek","chapter":"1","verse":"11","text":"Gune nathek shii bajo riig yang pha now ro, chiih-è nathek shii gang rey yi pha ragung khirzey ji thang pha now ro."},{"book":"Romanthek","chapter":"1","verse":"12","text":"Gu è nyie yao pha ji ne gu nane nathek ne gethek chung ò ishak shii nong rai pha rek bo, nathek ne gathek migi chiang è chiih-è gu yi nathek migi chiang è ro."},{"book":"Romanthek","chapter":"1","verse":"13","text":"Nathek now bo, guro khuiinothek nane bumuiithek, gu è nathek shii wuii pha bajo phak, jishii idang nyie pha lei rey dun. Gu ne Gaibranthek pha duchoi hà de blia rek pha duiine, gu nathek duchoi shii de migi arekpho shii de yang mua ne noh pha now ro."},{"book":"Romanthek","chapter":"1","verse":"14","text":"Chiih-è gune zab pha bran ro blia rek chid pha um ro, thiig shii nane jabiing shii, jigigampho shii nane jigigam azey pho shii de ro."},{"book":"Romanthek","chapter":"1","verse":"15","text":"Ji-è, gune Mua Wie ji ne nathek hanyie Rom shii rai pho shii yua pha bajo yang muii ro."},{"book":"Romanthek","chapter":"1","verse":"16","text":"Gune Muawie shii awo ro; hì ne Hamangkhung-aphuii ro blu è hanyie migi rek pho shii zab ragia rek phi, chiih-è igobi shii Jewthek nane Gaibranthek shii de khagi rek phi."},{"book":"Romanthek","chapter":"1","verse":"17","text":"Muawie ji è Hamangkhung-aphuii ne branthek awai rog shii khi-èrek ne rangsua ruii pha ji dong phi: hì ne migi è igobi è yie ne jao pha nane jongdang pha ro. Jigigam shii yao, “Branthek hanyie yi migi ji è Hamangkhung-aphuii rog shii rangsua è rai phane sieng phro.”"},{"book":"Romanthek","chapter":"1","verse":"18","text":"Hamangkhung-aphuii ro lijieg ne Hamangkhung è zab layog nane buii branthek chiih-è izai thieg pha ji shii gak pho shii de dong ne gidieg rek ruii phro."},{"book":"Romanthek","chapter":"1","verse":"19","text":"Hamangkhung-aphuii è ithek shii lago phi, nyieliieshii nyie thieg mua pha ji ne Hamangkhung-aphuii è ithek shii miang phi ro. Miang ne Hamangkhung-aphuii awai miirab ro."},{"book":"Romanthek","chapter":"1","verse":"20","text":"Hamangkhung-aphuii è sohjambling nyarab dang ne, airo adoh pha muna nane, airo idang pha blu chiih-è airo hamang pha so è ne, wie sang è doh jong ro; ithek ne hì pha manathek ne Hamangkhung-aphuii miirab ji è than ro. Ji-è jithek pha branthek è khlam pha ji ne arey sha phro!"},{"book":"Romanthek","chapter":"1","verse":"21","text":"ithek ne Hamangkhung-aphuii shii thieg, jishii ithek ne ai è rey pha aishii ne ilab aphi, chiih-è ithek ne aishii laso de aphi. Ji phachiang, ithek munow ne zab khani oi pha rey dun, chiih-è ithek ro khani isloi jine zab igiia è ledun ro."},{"book":"Romanthek","chapter":"1","verse":"22","text":"Ithek è awaithek shii ithek ne bajo ìd ro yao, jishii ithek ne bi-ìethek ro;"},{"book":"Romanthek","chapter":"1","verse":"23","text":"jishii ithek khuchung de a-iy pha Hamangkhung-aphuii shii sia pha khalo shii, ithek ne jangbang è rab pha bran iythek fuiithek ibeythek nane phamthek shii sia ne rai."},{"book":"Romanthek","chapter":"1","verse":"24","text":"Chiih-è ji è Hamangkhung-aphuii è ji pha branthek shii ithek lubuthek shii izia khama rek yang pha ji ithek shii zab phi ne rek yi, chiih-è ithek awaithek chung biwo de rek rai."},{"book":"Romanthek","chapter":"1","verse":"25","text":"Ithek isbang Hamangkhung-aphuii shii de biidiie hà zia muii; Rab phi pho hanyie shii idang chiong chid ne sia pha khalo shii Hamangkhung-aphuii miirab jishii sia ne rai! Amen."},{"book":"Romanthek","chapter":"1","verse":"26","text":"Nyieliieshii ithek jithek rek, ji è Hamangkhung-aphuii è biwo yi ithek lakhung shii phi muii. Hò-amuii rang de Iphey shii arai pha thoh muii srane gai rog shii siulao rek."},{"book":"Romanthek","chapter":"1","verse":"27","text":"Ji duiine hò-aphuiithek è de awaithek yiy rog shii zen ne men rai pha ji è de thoh muii srane gai bimithek rog shii men ne lua. Hò-aphuiiphiing de awaithek chung biwo rek rai, chiih-è iidoh shii awai michid ne rek pha asi pha blia ji è ithek lakhung shii lago muadun."},{"book":"Romanthek","chapter":"1","verse":"28","text":"Nyieliieshii ji pha branthek ne Hamangkhung-aphuii ro isbang ji khani hà ruii pha anuii, Ai è ithek lakhung shii awie pha khani phi, ji è ithek ne arek pha blia ji rek."},{"book":"Romanthek","chapter":"1","verse":"29","text":"Ithek ne zab pha awie, buii, giichak chiih-è awie pha è ledun; ithek ne ley miegriie, sgoh, mak, biidiie nane diig phi pha ji è leydun. Ithek mulo rai ne"},{"book":"Romanthek","chapter":"1","verse":"30","text":"awaithek chung buii yao rai; ithek ne Hamangkhung-aphuii shii khiijai, lubusai, wiangwe, chiih-è nyigodog rek; ithek dinne de buii blia rek pha lumuii now ba; ithek awaithek aphuii-amuiithek miyao anuii pha rek;"},{"book":"Romanthek","chapter":"1","verse":"31","text":"Ithek shii now pha khani oi; ithek awaithek sbang shii aruii, chiih-è ithek è gaithek shii de bushun arek chiih-è amiie."},{"book":"Romanthek","chapter":"1","verse":"32","text":"Hanyiethek ji pha lumuii shii rai pho ne iy ruii phrone Hamankhung-aphuii Iphey jine thieg. Jishii thuh shii ithek hì pha blia awaithek jia mirek asi pha, gaithek shii de yao srane rek ba yi."}]}