{"data":[{"book":"2 Masagiti","chapter":"18","verse":"1","text":"Ela ná-doun zunui Wozé ná-kona saʋasiɛi ma masadai zu Izilayɛle unda, Aɠaze ná-doun zunui Ezekiase zeini Zuda unda ga masagi."},{"book":"2 Masagiti","chapter":"18","verse":"2","text":"Ná-konagi ɠɛni ga puufele maazu lɔɔlugɔ (25), siɛgi zu é zeini la ga masagi. Kona ʋuufele maazu taaʋuugɔ (29) ɠa é kɛɛni masadai zu Zeluzalɛme. Dee laa ɠɛni ga Aɓi, Zakali ná-doun anzanui ɠɛni de."},{"book":"2 Masagiti","chapter":"18","verse":"3","text":"É Ɠɔoɠɔ GALAGI yiima vai ɠɛɛni ga mɛmɛwola Davide ɠɛʋele fai pɛ su."},{"book":"2 Masagiti","chapter":"18","verse":"4","text":"É zalaɠa ɠula adaʋɛti koloɠoloni, é sale ɠɔtuiti kpezeɠele, é sale wului leʋe ga, é kɔlu ɓɔi kaalii ɓezeɠele, nii Moize kpɛtɛni, mazɔlɔɔ Izilayɛle nuiti ti ɠɛni dɛ ansansegiti galazu tɔun kakala, ti daasei pɛɛ ga Newusetan."},{"book":"2 Masagiti","chapter":"18","verse":"5","text":"Ezekiase laani Ɠɔoɠɔ GALAGI la, Izilayɛle ná-GALAGI, é leʋe Zuda masagiti kpein ba, ti ʋaani tɔun poluma, ta niiti ti ɠɛni tɔun tuɠɔ."},{"book":"2 Masagiti","chapter":"18","verse":"6","text":"É ɠilini Ɠɔoɠɔ GALAGI ʋa, é la zeɠeni polu, ta é Ɠɔoɠɔ GALAGI ná-deveiti kpein so, niiti é ti veeni Moize ya."},{"book":"2 Masagiti","chapter":"18","verse":"7","text":"Ɠɔoɠɔ GALAGI ɓalaa yɛni ba. Nii kpein é yeeʋuuni bu, ti pɛ ge ɠɛni zoloosu. É ɓakani Asiili masagi ya, é la mɔ ɠɛni lɔɔni naa yeezu pɛ."},{"book":"2 Masagiti","chapter":"18","verse":"8","text":"Tɔ ɠa é vɔnini Filisiti nuiti ma, é yɛ ti ʋolu, é zeeli Gaza ta ma yooi pɛ su, é ta-laa wolaiti so niiti siɠigi ti ma, ta ada maaɓɛɛ nuiti seizuʋɛti."},{"book":"2 Masagiti","chapter":"18","verse":"9","text":"Masagi Ezekiase ná-kona naanisiɛi ma, nii é zolooni Izilayɛle masagi Wozé, Ela ná-doun zunui ná-kona dɔfelasiɛi ma, Asiili masagi Salamanazaal ʋaani Samali laalɔɠɔma, é ná zei kɛlɛ su."},{"book":"2 Masagiti","chapter":"18","verse":"10","text":"É ná zoni kona saʋagɔi laawu, Ezekiase ná-masadai ma ɠonagi lɔzitasiɛi ma. Izilayɛle masagi Wozé ná-masadai ma ɠonagi laaʋuusiɛi ma ɠa Samali zoni la."},{"book":"2 Masagiti","chapter":"18","verse":"11","text":"Asiili masagi Izilayɛle nuiti kulani ta-yooi ʋa, é li ga tiye duɔlai zu, é ti zei Ɠala, ta Gozan ɗɛi Ɠaɓɔɔl ɠobaʋɛ, ta Mɛde nuiti ta-laa wolaiti su."},{"book":"2 Masagiti","chapter":"18","verse":"12","text":"Mazɔlɔɔ ti la ɠɛni woiloni Ɠɔoɠɔ GALAGI woo ma, ta-ƓALAGI, ti ná-minazeɠegi ɠoloɠolo. Ti la woiloni naa ma, ti la naa zoni, nii Ɠɔoɠɔ GALAGI ná-botiɠɛ nui Moize boni ti ma."},{"book":"2 Masagiti","chapter":"18","verse":"13","text":"Masagi Ezekiase ná-kona puugɔ maazu naanisiɛi (14) ma, Asiili masagi Sɛnakeliɓe liini ga kɔɔi Zuda laa wolaiti pɛ daalɔɠɔma, é ti zo."},{"book":"2 Masagiti","chapter":"18","verse":"14","text":"Zuda masagi Ezekiase wooleʋeni Asiili masagi ma Lakise taazuʋɛ, é ɠɛ ma: «Gè la ʋeeni. Maaɠooza bà. Ni nɔpɛ ɗa da mà, nà ziɛ bu.» Asiili masagi unma ɠasɔi laani ga walii kilo waataaʋuugɔ (9.000), ta zanugi kilo untaaʋuugɔ (900)."},{"book":"2 Masagiti","chapter":"18","verse":"15","text":"Ezekiase waliiti kpein teʋeni nii é ɠɛni Ɠɔoɠɔ GALAGI zei ʋɛlɛi wu, ta masagi ná-pɛlɛi ma naavolo makɛsuʋɛ."},{"book":"2 Masagiti","chapter":"18","verse":"16","text":"Kɛni vɔlɔ zanugi é puuni Ɠɔoɠɔ GALAGI zei ʋɛlɛi ma ɓogiti ta daamasagiti ma, é naati kulani ma, é ti ve Asiili masagi ya."},{"book":"2 Masagiti","chapter":"18","verse":"17","text":"Asiili masagi yɛni Lakise, é ná-zalaʋusu ɠundiɠi wolai leʋe masagi Ezekiase ʋɔ bɛ, ta salaʋusu ɠundiɠi gila, naa ʋɛɛ tɔ ɓɔɠɔi ná-kpɔba nui ʋa kɔɔlaaɠai zu. Ti liini ta kɔɔʋɛbɛ wola ɠila, ti zeeli Zeluzalɛme. Ti zeeliai ma taai ma, ti loni ziɛ makɛsuʋɛ é ɠɛni maazuʋɛ, naama ɗɛi yei ʋelei ɠobaʋɛ, pele ungi naa zu, nii é liizu ga kala loo nuiti ta-ɓalagi zu ʋele,"},{"book":"2 Masagiti","chapter":"18","verse":"18","text":"ti ɗa masagi loli. Názu ɠa Yilikiya ná-doun zunui Eliakime, masagi ná-pɛlɛi wu ɠundiɠii, liini la ti ʋɔ bɛ, ta sɛʋɛ ɠɛ nui Seɓena, naa ʋɛɛ Azafe ná-doun zunui Yoa ʋa, laavaawogi."},{"book":"2 Masagiti","chapter":"18","verse":"19","text":"Asiili masagi ná-kɔɔlaaɠai ma ɓɔba nui ɠɛni ti ma: «À ɠɛ Ezekiase ma: ‹Masa golai, Asiili masagi wooi ɠaa: Ɓɛgele ɠa è ɠitogai ba?"},{"book":"2 Masagiti","chapter":"18","verse":"20","text":"Ɗa ɠisiɛzu ga kpɔɛzuɠulai nɔ ɠa a zoo ɠɛɛzu ga kɔɔɠɔ vai ma vaazeikpasui, ta ma zɛbɛi? Ɓɛ ɠa mu è ʋoluzeiɗai ba, è liizu ɓakasu zèa?"},{"book":"2 Masagiti","chapter":"18","verse":"21","text":"Ɗa ʋoluzeizu Ezipete ʋa, seeli kpakui naa nii goloai, a ɗa naama nuiti zeaʋɛ zaɠa, niiti ti zɛlɛsu la. Ʋele ɠana Falaɠɔn la, Ezipete masagi, naama nuiti bɛ ti ɓɔɠɔ ɠalivaazu ma."},{"book":"2 Masagiti","chapter":"18","verse":"22","text":"Tanisu wa ʋaazu ɠɛɛzu mà: Gá-ƓALAGI, Ɠɔoɠɔ GALAGI ɠa gi ɠalivaazu ma. Kɛlɛ GALAGI naa lɛi Ezekiase ná-zalaɠa ɠula adaʋɛti ta zalaɠa ɠulazuʋɛti kulaai zooi ʋa, é ɠɛ Zuda nuiti ta Zeluzalɛme nuiti ma, ti ɗa GALA dɛbi zalaɠa ɠulazuʋɛ ɠila kpegi nɔ ɠakala, nii é Zeluzalɛme?"},{"book":"2 Masagiti","chapter":"18","verse":"23","text":"Za voloi zu, gè malimasakɛɛi leʋezu ga ɗe, màliɠii Asiili masagi laaseigi zu: Gè soo waafelegɔ (2.000) vea è ʋɛ, ni ɗa zoo è nu zɔlɔɔ, ti lɛ ti ɠɔma."},{"book":"2 Masagiti","chapter":"18","verse":"24","text":"Kɛlɛ ɗa zoo ɠale è ʋoluave kundiɠii gila kpalaa ba, màliɠii ná-botiɠɛ nu goiti saama? È ɠitosu Ezipete ʋa, ga è ʋa kɔɔɠɔ wotoloiti sɔlɔɔ, ta sooiti!"},{"book":"2 Masagiti","chapter":"18","verse":"25","text":"Toɠa è ɠisu ga Ɠɔoɠɔ GALAGI lɛi é ʋa va bu ga gè ʋa, gè ʋɛ ɠoloɠolo? Ɠɔoɠɔ GALAGI ɠa é ɠɛni mà: Li, è vala zooi nuu ʋa, è koloɠolo!› »"},{"book":"2 Masagiti","chapter":"18","verse":"26","text":"Yilikiya ná-doun zunui Eliakime, ta Seɓena, naa ʋɛɛ Yoa ʋa, ti ɠɛni Asiili nuiti ta-ɠɔɔlaaɠai ma ɓɔba nui ma: «Soma è ɓɔɛ gi ʋɔ Alame nuiti daawooi zu, mazɔlɔɔ gá mɛnisu. Mina ɓɔɛ gi ʋɔ Eɓulu wooi zu naama nuiti maaʋele ma ti siɠigi ɠa, ti ɗa de woomɛni.»"},{"book":"2 Masagiti","chapter":"18","verse":"27","text":"Kɛlɛ kɔɔlaaɠai ma ɓɔba nui ti wooɠaaʋoteni, é ɠɛ ma: «Wa kaazu ga wa-o, wa-masagi-yo, wa nɔ ɠa nà-masagi tèʋegai wo ma ga gè niima ɠeela wooi laazeeli wo ma ɓaa? Toɠa ga niima nuiti pɛ tɔnɔ, niiti ti zeini siɠigi ɠa, ti ʋaazu ɠɛɛzu ga wo ɠɛʋele, ti ɗa ti-ɓooiti mi, ti ɗa ɓɔɔle ga ta-woiɗɛiti?»"},{"book":"2 Masagiti","chapter":"18","verse":"28","text":"Naa ʋoluma kɔɔlaaɠai ma ɓɔba nui loni miná, é ɓɔɛ ga woo wola Eɓulu wooi zu, é ɗa ɠɛ ma: «À woilo masa golai laawooi ma, Asiili masagi!"},{"book":"2 Masagiti","chapter":"18","verse":"29","text":"Masagi ɠɛ: ‹À mina va bu Ezekiase ʋa wo ɠaka, mazɔlɔɔ é la zooga wo unmɔɔsu, wo ʋa ɠula gi ya."},{"book":"2 Masagiti","chapter":"18","verse":"30","text":"Ezekiase mina lo wo luɠɔ, wo ʋa ɓɔɠɔ ɠaliva Ɠɔoɠɔ GALAGI ma, é ʋa ɠɛ wo ma: Ɠɔoɠɔ GALAGI ɠa ade unmɔɔsu ga ɠite, taai nii la loa Asiili masagi yeezu."},{"book":"2 Masagiti","chapter":"18","verse":"31","text":"À mina woilo Ezekiase woo ma, mazɔlɔɔ Asiili masagi wooi ɠaa: Ade woolaama, wo ɓɔɠɔ ve zèa, názu wo ɠilagilagi pɛ ka ná-leezɛn ɓelei ta ná-kooleɠoolegi ɠaawaai mi, ma nu ɓɔɔle ga ná-ziɛyeɠei zu ɗɛi,"},{"book":"2 Masagiti","chapter":"18","verse":"32","text":"eyɛsu gè ʋa, gè ʋa li ga woye zou ɠili su, nii kulaai ga wa-yooi, zooi nii moloi ta dɔɔi ti su, ɓului ta leezɛn ɓeleiti ti su, ta wolive wuluiti ma waai ma wulɔi ta kɔin gulɔi ti su. Naazu wa yɛnvu, wo la zaa. Naa ɠa é ba, à mina woilo Ezekiase woo ma, toɠa wo ɠakasu, é ɗa ɠɛ wo ma: Ɠɔoɠɔ GALAGI ɠa ade unmɔɔsu."},{"book":"2 Masagiti","chapter":"18","verse":"33","text":"Zɔɔma yooiti ta-ɠalagiti ti ti unmɔɔgɛ nɛi, ti ti ɠula Asiili masagi ya?"},{"book":"2 Masagiti","chapter":"18","verse":"34","text":"Mini ɠa Ɠamate ta Aalapadeni ta-ɠalagiti ti ná? Mini ɠa Sefaalavayime ná-galagiti ti ná, Ɠena, ta Iva geleiti? Ti zoogɛ nɛi ti Samali ɠula zèa?"},{"book":"2 Masagiti","chapter":"18","verse":"35","text":"Naama yooiti ma ɠalagiti kpein saama, ma ɓɛgeleni ka ti ta-yooi unmɔɔni, ti kula zèa, ga Ɠɔoɠɔ GALAGI ʋa Zeluzalɛme unmɔɔ, é ʋa kula zèa?› »"},{"book":"2 Masagiti","chapter":"18","verse":"36","text":"Nuɓusɛiti ti maaɠɛni kpɔ, ti la gooɠaaʋoteni ga woo ɠila kpalaa, mazɔlɔɔ masagi Ezekiase ɠɛni ti ma: «À mina gooɠaaʋote.»"},{"book":"2 Masagiti","chapter":"18","verse":"37","text":"Yilikiya ná-doun zunui Eliakime, masagi ná-pɛlɛi wu ɠundiɠii, ta sɛʋɛ ɠɛ nui Seɓena, naa ʋɛɛ Azafe ná-doun zunui Yoa ʋa, laavaawogi, ti liini Ezekiase ʋɔ bɛ, ta-zeɠeiti baliʋaliai ga kidaaʋiligi maaʋele ma, ti Asiili ɠɔɔlaaɠai ma ɓɔba nui laawooi laazeeli ma."}]}