{"data":[{"book":"2 Masagiti","chapter":"19","verse":"1","text":"Masagi Ezekiase naama wooi mɛnigai ma, é ná-seɠeiti baliʋalini ga ga kidaaʋiligi maaʋele, é saa wɔlɔ wo seɠei loo ɠɔba, é li Ɠɔoɠɔ GALAGI zei ʋɛlɛi ma ɠoizuʋɛ."},{"book":"2 Masagiti","chapter":"19","verse":"2","text":"É Eliakime leʋeni, nii é ɠɛni ga masagi ná-pɛlɛi wu ɠundiɠii, ta sɛʋɛ ɠɛ nui Seɓena, naa ʋɛɛ zalaɠa ɠula nu wɔlɔiti ba, saa wɔlɔ wo seɠei ti ɠɔba, ti li GALA goo wo nui Ezayi ʋɔ bɛ, Amɔse ná-doun zunui."},{"book":"2 Masagiti","chapter":"19","verse":"3","text":"Ti ɠɛ ma: «Ezekiase wooi ɠaa: ‹Za voloi ɠa ga ziiɓɔlɔ volo, ta maaɠolo volo, ta unfe ku. Mazɔlɔɔ gi ɠɛa eɠɛ koma anzanui, doin zɔlɔɔ fai maaɓuɠaai na ba, kɛlɛ zɛbɛ nɔpɛ ge la mɔ ná, é ʋa sɔlɔɔ."},{"book":"2 Masagiti","chapter":"19","verse":"4","text":"Asiili masagi ná-kɔɔlaaɠai ma ɓɔba nui leʋegɛ ga é zɛnvu su ƓALAGI ʋoomu. Ee, é ga ɗa-ƓALAGI, Ɠɔoɠɔ GALAGI ɠɛni poomugi naati mɛnisu, é doɠa, tɔɔzei kpɔɛ ʋelei nuuti ba. Ɗɔun, ɠaaɓa, è Ɠɔoɠɔ GALAGI maanɛɛnɛ ná-nuɓusɛi mɔtai niiti bɛ.› »"},{"book":"2 Masagiti","chapter":"19","verse":"5","text":"Masagi Ezekiase ná-keelaiti ti zeelini Ezayi ʋɔ bɛ."},{"book":"2 Masagiti","chapter":"19","verse":"6","text":"Naa ɠɛni ti ma: «À li, wo ɠɛ wo-maliɠii ma: ‹Ɠɔoɠɔ GALAGI wooi ɠaa: Wooi nuuti Asiili masagi ná-botiɠɛ nuiti ti pòomugai ga tiye, naa mina è maalua."},{"book":"2 Masagiti","chapter":"19","verse":"7","text":"Masagi ɠa wooi ta mɛni, gè pu ziimaʋɛ ga é ɠale ma ná-zooi zu. Miná ɠa nà va bu ga ti paa ná ga boɠa zɔkpɔi.› »"},{"book":"2 Masagiti","chapter":"19","verse":"8","text":"Asiili ɠɔɔlaaɠai ná-kpɔba nui ɠaleni ma, mazɔlɔɔ é mɛnini ga ná-masagi zeɠeʋɛ Lakise, é li, é Liɓina zei kɛlɛ su. Miná ɠa é kaani ná."},{"book":"2 Masagiti","chapter":"19","verse":"9","text":"Su la ɠoozani Asiili masagi keela woo zɔlɔɔ ga Etiyopi masagi Tilaka ʋilɛgɛ pele ma tɔun daalɔɠɔma. É keelaiti teʋeni ʋolu Ezekiase ma, é ɠɛ ma:"},{"book":"2 Masagiti","chapter":"19","verse":"10","text":"«À ɠɛ Zuda masagi Ezekiase ma: ‹Mina va bu ɗa-ƓALAGI ʋa è yaava, nii è ɠalivaai ma, ni a ɠɛɛna è ma, Zeluzalɛme la lɔa Asiili masagi yeezu."},{"book":"2 Masagiti","chapter":"19","verse":"11","text":"Ɗa ɓɔɠɔgoi è mɛnini ʋelei Asiili masagiti ti zooiti kpein sogai la, ti ti kpein koloɠoloni nɔ. Ɗa kaazu ga ɗa ɠila ka naa ɠa ʋoola è ʋa?"},{"book":"2 Masagiti","chapter":"19","verse":"12","text":"Mɛ̀mɛwolani ti taa wolai niiti koloɠoloni: Gozan, Ɠalan, ta Lesɛfe, ti Edɛn mavofodaiti suwuɠaaleʋe niiti ti ɠɛni Telasaal. Naama yooiti ta-ɠalagiti ti ti unmɔɔni ɓaa?"},{"book":"2 Masagiti","chapter":"19","verse":"13","text":"Mini ɠa Ɠamate masagi ná, ta Aalapade masagi, ta Layile masagi, ta Sefaalavayime masagi, naa ʋɛɛ Ɠena ta Iva geleiti ba?› »"},{"book":"2 Masagiti","chapter":"19","verse":"14","text":"Ezekiase sɛʋɛi ɠulani keelaiti zea, é kala. Naa ʋoluma é lɛɛni la Ɠɔoɠɔ GALAGI zei ʋɛlɛi ma ɠoizuʋɛ, é suvie Ɠɔoɠɔ GALAGI ɠaazu,"},{"book":"2 Masagiti","chapter":"19","verse":"15","text":"é maanɛɛnɛ, é ɠɛ ma: «Ee, Ɠɔoɠɔ GALAGI, Izilayɛle ná-GALAGI, ɗɛi è zeini seeluɓɛinti unda, ɗa ɠa è ga GALA gila kpegi eteai zu masadaiti pɛ bɛ eteai zu, ɗa ɠa è geeɠɔlɔgi ɓɛtɛa ta zooi."},{"book":"2 Masagiti","chapter":"19","verse":"16","text":"Ee, Ɠɔoɠɔ GALAGI, woilo ga pagɔ, ɠaazuzeɠe ma, è wɛlɛ! Sɛnakeliɓe wooi mɛni, nii é ná-kɔɔlaaɠai ma ɓɔba nui leʋegai ga zɛnvu su ƓALAGI ʋoomu ga tiye."},{"book":"2 Masagiti","chapter":"19","verse":"17","text":"Ee, Ɠɔoɠɔ GALAGI, gaamai ʋe, Asiili masagiti ti zɔɔma ziiti ta ta-yooiti koloɠologɛ."},{"book":"2 Masagiti","chapter":"19","verse":"18","text":"Ti naati ta-ɠalagiti pili abui zu, ti ɠala, tɔɔzei naati ti la ɠɛni ga gala kitea, ti ɠɛni nɔ ga nuɓusɛiti ta-ɲɛɛliɠi wotiiti, gului ta kɔtui, tama ti ti ɠoloɠologɛ."},{"book":"2 Masagiti","chapter":"19","verse":"19","text":"Naa ɠa é ba, ee, Ɠɔoɠɔ GALAGI, gá-ƓALAGI, gi ɠizo, è gi ɠula Sɛnakeliɓe ya, nii a kɛ eteai zu masadaiti pɛ ti kwɛɛ ga Ɠɔoɠɔ GALAGI, ɗa ɠila kpe ka è ga GALAGI.»"},{"book":"2 Masagiti","chapter":"19","verse":"20","text":"Názu ɠa Amɔse ná-doun zunui Ezayi niima ɠeela wooi leʋeni la Ezekiase ma, é ɠɛ ma: «Ɠɔoɠɔ GALAGI, Izilayɛle ná-GALAGI wooi ɠaa: ‹Gè maanɛɛnɛi mɛniga nii è daazeeliai mà, é ʋilɛ Asiili masagi Sɛnakeliɓe ʋa.›"},{"book":"2 Masagiti","chapter":"19","verse":"21","text":"Ɠɔoɠɔ GALAGI wooi ɠaa daalɔɠɔma:"},{"book":"2 Masagiti","chapter":"19","verse":"22","text":"« ‹Ɓɛ ɠa è poomugai, è suvɛ?"},{"book":"2 Masagiti","chapter":"19","verse":"23","text":"È pòomugɛ, nɛ̀i gè ga Maliɠii, ga ɗa-ɠeelaiti maaʋele,"},{"book":"2 Masagiti","chapter":"19","verse":"24","text":"Gè ziɛyeɠei wɔɔʋɛ wɛɛn yooi zu,"},{"book":"2 Masagiti","chapter":"19","verse":"25","text":"« ‹Kɛlɛ ɗɔun è la suɠwɛɛni ga kaite gè niima vaiti deveʋɛ,"},{"book":"2 Masagiti","chapter":"19","verse":"26","text":"Zɛbɛ nɔpɛ ge la ti zu nuɓusɛiti ba,"},{"book":"2 Masagiti","chapter":"19","verse":"27","text":"Kɛlɛ gè ɗa-vaiti pɛ kwɛɛ, siɛgi zu è zeini la,"},{"book":"2 Masagiti","chapter":"19","verse":"28","text":"Tɛi è wuzeɠea dàalɔɠɔma"},{"book":"2 Masagiti","chapter":"19","verse":"29","text":"« ‹Ɗɔun, ɗa ma, Ezekiase, nii ɠa ɠɛɛzu è ʋɛ ga poogi:"},{"book":"2 Masagiti","chapter":"19","verse":"30","text":"Zuda nui niiti ta yɛ vulua,"},{"book":"2 Masagiti","chapter":"19","verse":"31","text":"Ungo, nui mɔta go ɠa yɛ vulua Zeluzalɛme,"},{"book":"2 Masagiti","chapter":"19","verse":"32","text":"«Naa ɠa é ba, Ɠɔoɠɔ GALAGI wooi ɠaa é ʋilɛ Asiili masagi ʋa:"},{"book":"2 Masagiti","chapter":"19","verse":"33","text":"Pelei é ʋaani la, toɠa ɠale ma ga naa nɔ,"},{"book":"2 Masagiti","chapter":"19","verse":"34","text":"‹Nà ɓaazu taai nii maazu, gè kizo, nà ɓɔɠɔi maaʋele ma ta nà-botiɠɛ nui Davide maaʋele ma.› »"},{"book":"2 Masagiti","chapter":"19","verse":"35","text":"Ɠɔoɠɔ GALAGI ná-geezuɠeelai ɠulani naama ɓidii, é nu waaungila waaʋuulɔsaʋa maazu lɔɔlugɔ (185.000) ʋaa Asiili ɠɔɔlaaɠai zu. Poluma zobui, ti wuungai ma, ti kɔɔlaaɠai zulaavegai ɠaani ga poomaiti."},{"book":"2 Masagiti","chapter":"19","verse":"36","text":"Názu ɠa, Asiili masagi Sɛnakeliɓe kɔɔlaaɠai zeɠeni ná la, é li, é ɠale ma Ninive, é yɛ ná."},{"book":"2 Masagiti","chapter":"19","verse":"37","text":"Yeeta, é yɛni nɔkɔsu ná-galagi Nisilɔke ná-pɛlɛi wu, ná-doun zunuiti Adalamelɛke ta Salɛsɛɛl ti paa ga boɠa zɔkpɔi, naa ʋoluma ti ʋela, ti li Alalate yooi zu. Ná-doun zunui zɔi, daa ɠɛni ga Ezaal-Ɠadon, naa ɠa é zeini potogi zu masa kpɔkpɔgi ɠa."}]}