{"data":[{"book":"2 Masagiti","chapter":"2","verse":"1","text":"Pɛtɛ nii é ɠɛɛni voloi Ɠɔoɠɔ GALAGI ɠɛni Eli wuzeɠezu la, é tɛ geeɠɔlɔgi zu tɔngɔlɔ fiilɛi zu. Eli ta Elizé ti zeɠeni Gilegale."},{"book":"2 Masagiti","chapter":"2","verse":"2","text":"Eli ɠɛni Elizé ma: «Nà è maanɛɛnɛzu, yɛ ʋɛ, mazɔlɔɔ Ɠɔoɠɔ GALAGI ɠa tèʋesu Ɓetɛle.» Elizé gooɠaaʋoteni, é ɠɛ ma: «Gè ɠonaa Ɠɔoɠɔ GALAGI ma, nii é vulua, ta ɗa ɓalaa ma ɗɛi è vulua, ga gè la zeɠezu è ʋa.» Ti zeelini Ɓetɛle."},{"book":"2 Masagiti","chapter":"2","verse":"3","text":"GALA goo wo nuiti ta-ɠaladopoiti ti ɠɛni Ɓetɛle, naati ti Elizé laaɠomini, ti ɠɛ ma: «È suɠwɛɛni nɛi ɓaa ga Ɠɔoɠɔ GALAGI ɠa za ɗa-ɠalamɔin wuzeɠezu è unmazu?» É ti wooɠaaʋoteni, é ɠɛ ma: «Gè suɠwɛɛni, nà ɓalaa. À maaɠɛ kpɔ!»"},{"book":"2 Masagiti","chapter":"2","verse":"4","text":"Eli ɠɛni ma: «Elizé, nà è maanɛɛnɛzu, yɛ ʋɛ, mazɔlɔɔ Ɠɔoɠɔ GALAGI ɠa tèʋesu Zeliko.» Elizé gooɠaaʋoteni, é ɠɛ ma: «Gè ɠonaa Ɠɔoɠɔ GALAGI ma, nii é vulua, ta ɗa ɓalaa ma ɗɛi è vulua, ga gè la zeɠezu è ʋa!» Ti zeelini Zeliko."},{"book":"2 Masagiti","chapter":"2","verse":"5","text":"GALA goo wo nuiti ta-ɠaladopoiti ti ɠɛni Zeliko, naati ti maaɓuɠani Elizé ʋa, ti ɠɛ ma: «È suɠwɛɛni nɛi ɓaa ga Ɠɔoɠɔ GALAGI ɠa za ɗa-ɠalamɔin wuzeɠezu è unmazu?» É ti wooɠaaʋoteni, é ɠɛ ma: «Gè suɠwɛɛni, nà ɓalaa. À maaɠɛ kpɔ!»"},{"book":"2 Masagiti","chapter":"2","verse":"6","text":"Eli ɠɛni ma: «Nà è maanɛɛnɛzu, yɛ ʋɛ, mazɔlɔɔ Ɠɔoɠɔ GALAGI ɠa tèʋesu Zuludɛn.» Elizé gooɠaaʋoteni, é ɠɛ ma: «Gè ɠonaa Ɠɔoɠɔ GALAGI ma, nii é vulua, ta ɗa ɓalaa ma ɗɛi è vulua, ga gè la zeɠezu è ʋa!» Ti felegɔ ti liini ʋɔɔma."},{"book":"2 Masagiti","chapter":"2","verse":"7","text":"GALA goo wo nuiti ta-ɠaladopo ʋuulɔɔlugɔ (50) ʋilɛni ti ʋolu, ti lo letema ɠoozama, ti zeeliai ma Zuludɛn laaʋɛ."},{"book":"2 Masagiti","chapter":"2","verse":"8","text":"Eli ná-seɠe wolai ɠulani ɠɔba, é kpilikpili, é ziɛi loɠa la, ziɛi ʋalisu ta lɛ, ta yei, ti zoo ti ziɛi ɓudɛ ada vɔɔi zu."},{"book":"2 Masagiti","chapter":"2","verse":"9","text":"Ti ziɛi ɓudɛai ma, Eli ɠɛni Elizé ma: «Ɓɛgele ɠa è pɔ gè kɛ è ʋɛ, gè ʋa ɠɛ gè lɛ màaɠooza è ʋa?» Elizé gooɠaaʋoteni, é ɠɛ ma: «Nà è maanɛɛnɛzu ga ɗa-yɛnvui ma ʋɛɛda felegɔi ɠɛ nɔ̀un ba.»"},{"book":"2 Masagiti","chapter":"2","verse":"10","text":"Eli ɠɛ ma: «Faa ɓaaɓa kana è falizu. Kɛlɛ ni ɗa kàana, siɛgi zu gè wuzeɠezu la è ɠoba, gè ɗa lɛ, naa ɠa ɠɛ è ʋɛ. Ni naa laade, é la ɠɛa è ʋɛ.»"},{"book":"2 Masagiti","chapter":"2","verse":"11","text":"Tɛi ti ɠɛni ziɛzu, ti ɗa yɛpɛ, wotolo ɠila ge ʋaani abui ba, sooiti ti ɠɛni mɛɛnsu abui naati ba, ti Elini ta Elizé ʋalini ma, zɔi li yɛ, zɔi ɓalaa li yɛ. Tɔngɔlɔ fiilɛi Eli zeɠeni, é lɛɛ la geeɠɔlɔgi zu."},{"book":"2 Masagiti","chapter":"2","verse":"12","text":"Elizé miná ɠaai ma, é ɓainni, é ɠɛ ma: «Kɛ̀ɛ! Kɛ̀ɛ! Ɗɛi è ɠɛa ga eɠɛ Izilayɛle ná-wotoloi ta kpizɛ nui!» Naa ʋoluma é la mɔ ɠɛni kaani pɛ, é zɛba é ná-seɠei zo, é bali su fele."},{"book":"2 Masagiti","chapter":"2","verse":"13","text":"É zɛba é Eli ná-seɠe wolai zeɠe zooi ma, nii naa tooni. Naa ʋoluma é ɠaleni ma ga ʋoluʋelei, é lo Zuludɛn laaʋɛ,"},{"book":"2 Masagiti","chapter":"2","verse":"14","text":"é seɠe wolai zeɠe nii Eli tooni, é ziɛi loɠa la, é ɠɛ ma: «Mini ɠa Ɠɔoɠɔ GALAGI ná, Eli ná-GALAGI?» Ʋele ɠana tɔ ɓalaa é ziɛi loɠani la, naa ʋalisu ta lɛ, ta yei, é leʋe ada vɔɔi zu."},{"book":"2 Masagiti","chapter":"2","verse":"15","text":"GALA goo wo nuiti ta-ɠaladopoiti ti ɠɛni Zeliko, naati ti kaai ma, ti ɠɛni ma: «Eli ná-zɛnvui ɠana Elizé ʋa!» Ti liini, ti daaɠomi, ti la tɔun kɔɠɔwu zooi ma."},{"book":"2 Masagiti","chapter":"2","verse":"16","text":"Ti ɠɛni ma: «Gɛi gi ga ɗa-wotiɠɛ nuiti, nu ʋuulɔɔlugɔ (50) ɠa gi zaama, ti ga zɛbɛsu nuiti, ɓɛ ti li, ti ɗa-ɠalamɔin ɠaiziɛ. Tanisu Ɠɔoɠɔ GALAGI ná zɛnvui seɠeʋɛ, é pili gizei ta unma, ɓaa pɛtugi ta zu.» É ɠɛni ti ma: «À mina ti leʋe.»"},{"book":"2 Masagiti","chapter":"2","verse":"17","text":"Kɛlɛ ti wola ɓɔini da, é zɛba é ɠɛ ti ma: «À ti leʋena.» Ti nu ʋuulɔɔlugɔi (50) naati teʋeni, ti gaiziɛi woni folo saʋagɔ laawu nɔ fuun."},{"book":"2 Masagiti","chapter":"2","verse":"18","text":"Ti ʋaani Elizé ʋɔ bɛ Zeliko, é ɠɛ ti ma: «Kɛbɛ kɛ̀ɛʋɛ wo ma, à mina li.»"},{"book":"2 Masagiti","chapter":"2","verse":"19","text":"Zeliko nuiti ti ʋaani, ti ɠɛ Elizé ma: «Ʋelei ɗa ɓɔɠɔi è kaazu, màliɠii, gá-laai ʋuuzuʋɛ ʋagɛ, kɛlɛ ziɛi la ʋani, é la kɛɛzu ɓalaa ani ʋa ɓɛtɛ zooi ɠa.»"},{"book":"2 Masagiti","chapter":"2","verse":"20","text":"É ɠɛni ti ma: «À kpoloi ʋu aniɲaka niinɛi zu, wo ʋaa la pɔ̀.» Ti ʋaani la pɔ."},{"book":"2 Masagiti","chapter":"2","verse":"21","text":"É liini ziɛungi zu, é kpoloi ʋu ná, é ɠɛ ma: «Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Gè ziɛi nii ɲadega, é la mɔ nu nɔpɛ paa, é la mɔ pele leʋega zooi luɠɔ ani ʋa ɓe ɓɛtɛzu ga.› »"},{"book":"2 Masagiti","chapter":"2","verse":"22","text":"Ziɛi naa ɲadeni, zaaɠaza ɲadegɛ, ʋelei nɔ Elizé boni la."},{"book":"2 Masagiti","chapter":"2","verse":"23","text":"Elizé zeɠeni miná, é li Ɓetɛle. Tɛi é ɠɛni lɛɛzu ga pelei, zunu loungoiti ti ɠulani taazuʋɛ, ti ɗa ɲɛɛɠula su, ti ɗa ɠɛ ma: «Lɛ-o, kpaana nui! Lɛ-o, kpaana nui!»"},{"book":"2 Masagiti","chapter":"2","verse":"24","text":"É latini, é wɛlɛ ʋolu ga tiye, é ti ɠoto Ɠɔoɠɔ GALAGI laaseigi zu. Filɛ zua felegɔ ɠulani dɔɓɔi zu, ti nu ʋuunaanigɔ maazu felegɔ (42) ɓulukpulu ti zaama."},{"book":"2 Masagiti","chapter":"2","verse":"25","text":"É zeɠeni ná, é li Kaalamɛle gizei ma, é zeɠe miná, é li Samali."}]}