{"data":[{"book":"2 Masagiti","chapter":"3","verse":"1","text":"Zozafate ná-kona puugɔ maazu lɔsaʋai (18) ma masadai zu Zuda unda, Akaɓe ná-doun zunui Yolame zeini Izilayɛle unda ga masagi. Kona puugɔ maazu felegɔ (12) ɠa é kɛɛni masadai zu Samali."},{"book":"2 Masagiti","chapter":"3","verse":"2","text":"É Ɠɔoɠɔ GALAGI wanama vai ɠɛɛni, kɛlɛ é la ɠɛni zeelini kɛɛɠɛ ta dee zu. É Ɓaale ma maaniini saɠaai lokani, nii kɛɛɠɛ toni."},{"book":"2 Masagiti","chapter":"3","verse":"3","text":"Kɛlɛ é ɠili kpaan Neɓate ná-doun zunui Zeloɓoame ná-kotoi ʋa, nii é Izilayɛle liini kotoi ma, é la zeɠeni polu pɛ."},{"book":"2 Masagiti","chapter":"3","verse":"4","text":"Moaɓe masagi Mesa ɠɛni ga baala to nui, é ɠɛni mului zalazu Izilayɛle masagi ma ga baala ziʋo waaungila (100.000), ta baala sinɛ waaungila (100.000), naa ʋɛɛ ti maaleɠai ʋa."},{"book":"2 Masagiti","chapter":"3","verse":"5","text":"Akaɓe zaai ma, Moaɓe masagi ɓakani Izilayɛle masagi ya."},{"book":"2 Masagiti","chapter":"3","verse":"6","text":"Masagi Yolame ɠulani Samali ʋa, é Izilayɛle ɠɔɔʋɛbɛiti pɛ gaalɛ ba."},{"book":"2 Masagiti","chapter":"3","verse":"7","text":"É wooleʋeni Zuda masagi Zozafate ma, é ɠɛ ma: «Moaɓe masagi ɓakaga zèa, ɗa kɛ nɛi è ʋa, de li, de vala ba?» Zozafate gooɠaaʋoteni, é ɠɛ ma: «Un. De felegɔ da liizu, naa ʋɛɛ ɗa-nuiti ta nɔ̀nɔiti ba, ɗa-zooiti ta nɔ̀nɔiti.»"},{"book":"2 Masagiti","chapter":"3","verse":"8","text":"Zozafate ɠɛni ma ʋolu: «Pelei ɓɛgele ɠa de sosu?» Yolame ɠɛ ma: «Da sogi wosu ga Edɔme teʋebai zu ʋelei.»"},{"book":"2 Masagiti","chapter":"3","verse":"9","text":"Izilayɛle masagi ta Zuda masagi, naa ʋɛɛ Edɔme masagi ʋa, ti ʋilɛni pelei ma, ti kɛ ziɛzu ga folo lɔfela pele ɠakugi zu. Kɛlɛ ziɛi ɓeni ti ya nuɓusɛiti faa ma ta togani niiti ti ɠɛni ti ʋolu."},{"book":"2 Masagiti","chapter":"3","verse":"10","text":"Izilayɛle masagi ɓainni, é ɠɛ ma: «Maanɔɠɔ vaa ɠa-o, Ɠɔoɠɔ GALAGI ʋaaʋɛ ga ade saʋagɔ masagiti ga é ade ve Moaɓe nuiti zea!»"},{"book":"2 Masagiti","chapter":"3","verse":"11","text":"Kɛlɛ Zozafate ɠɛni ma: «GALA goo wo nui ta la ʋɛ, nii a Ɠɔoɠɔ GALAGI ɠaazaɠa ade ʋɛ?» Izilayɛle masagi ná-kɔɔɠuluɓai gila ge ɠɛni ma: «Eli ná-kaladopoi Elizé ɠa ʋɛ, Safate ná-doun zunui.»"},{"book":"2 Masagiti","chapter":"3","verse":"12","text":"Zozafate ɠɛ ma: «Zunui naa ɠa ɗa Ɠɔoɠɔ GALAGI laawooi zɔlɔɔ.» Izilayɛle masagi ta Zozafate, naa ʋɛɛ Edɔme masagi ʋa, ti liini Elizé ʋɔ bɛ."},{"book":"2 Masagiti","chapter":"3","verse":"13","text":"Kɛlɛ Elizé ɠɛni Izilayɛle masagi ma: «Leeni ɠa de yɔɠɔzu? Li, è è-ɠɛɛ ta è-lee ta-ɠala goo wo nuiti gaazaɠa.» Izilayɛle masagi ɠɛ ma: «Ɓa, mazɔlɔɔ Ɠɔoɠɔ GALAGI ʋaaʋɛ ga gi saʋagɔ masagiti ga é gi ve Moaɓe nuiti zea.»"},{"book":"2 Masagiti","chapter":"3","verse":"14","text":"Elizé gooɠaaʋoteni, é ɠɛ ma: «Gè ɠonaa Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ma, nii é vulua, nii gè dɛbizu, ni gè la ɠɛni unfesu Zuda masagi Zozafate ma, gè la vɔlɔ ɓena woilo è-woo ma, gè ʋa wɛlɛ è ɠaazu."},{"book":"2 Masagiti","chapter":"3","verse":"15","text":"Niizu à ʋa ga gɛingɛin gani gɛin nui ta pɔ̀.»"},{"book":"2 Masagiti","chapter":"3","verse":"16","text":"é ɠɛ ma: «Ɠɔoɠɔ GALAGI wooi ɠaa: ‹À zeɠe mɔinmɔin teʋe kɔtuɗɛi laazuʋɛ tɛi ná vɔai!›"},{"book":"2 Masagiti","chapter":"3","verse":"17","text":"Mazɔlɔɔ Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Wo la fiilɛ ɠaa, wo la tona ɠaa, kɛlɛ kɔtuɗɛ laazuʋɛ nii laa ɠa ve ga ziɛi, wa wo ɓɔɔle ɗɛi zɔlɔɔ, wa wa-logani ɓulugiti ta wa-logani ɠiligiti.›"},{"book":"2 Masagiti","chapter":"3","verse":"18","text":"Kɛlɛ naa ɠa ga faa go nɔ Ɠɔoɠɔ GALAGI ɠaazu, toɠa Moaɓe nuiti dɔɔzu wo yeezu."},{"book":"2 Masagiti","chapter":"3","verse":"19","text":"Wa ta-laa wolaiti kpein suɠoloɠolo, niiti siɠigi ti ma, ta ta-laa ɓiigiti. Wa ta-wulu ʋagɔiti kpein toka, wo ta-ɗɛ ungiti pɛ daaɠulu, wo lati, wo ta-you ʋapagiti pɛ koloɠolo ga wo kɔtuiti pili náti.»"},{"book":"2 Masagiti","chapter":"3","verse":"20","text":"Poluma zobui, sobu zalaɠai ɠula ziɛgi zu, ziɛi zeɠeni ga Edɔme lugi zu ʋele, é ná yɔɠɔzuʋɛ kpein sulaave."},{"book":"2 Masagiti","chapter":"3","verse":"21","text":"Naazu ma Moaɓe nuiti ti mɛnigai ma ga masa saʋagɔi naati pilɛgɛ pelei ma ga ti kɔɔi vala ti ʋa, ti zunuiti kpein gaalɛɛni ba. Niiti ti zeeliai na kɔɔɠɔ vai ma ta niiti ti leʋegai na ná ʋa, ti li, ti lo kwɛpelemaʋɛ."},{"book":"2 Masagiti","chapter":"3","verse":"22","text":"Sobui Moaɓe zalaʋusuiti ti wɛlɛni, ti ziɛi ɠa, kpɔiɗai eɠɛ ɲama, mazɔlɔɔ foloi ɠɛni loozu ga ma zezei ɗa ɠale ma."},{"book":"2 Masagiti","chapter":"3","verse":"23","text":"Ti ɓainni, ti ɠɛ ma: «Ɲamai ʋe, masagiti ta ɠɛ boɠai zeɠea ɓɔɠɔ laalɔɠɔma, ti ɓɔɠɔ ʋaa! Moaɓe nuiti, ade liina, ade ti-yeaɠɔligiti seɠe!»"},{"book":"2 Masagiti","chapter":"3","verse":"24","text":"Ti ɓizɛni, ti lɔ Izilayɛle nuiti ta-ɠɔɔlaaɠai zu, kɛlɛ naati ti Moaɓe nuiti daaɠomini, ti vɔni ti ma, ti ti ɓɛ, ti wola lɔ Moaɓe yooi zu, ti vɔni ti ma ga gola."},{"book":"2 Masagiti","chapter":"3","verse":"25","text":"Ti ta-laa wolaiti koloɠoloni, ti ɗa kɔtuiti pili naati ta-molo ɓalagiti su, é yɛsu mináti sulaave ga kɔtuiti, ti ziɛungiti pɛ daaɠulu, ti gulu ʋagɔiti pɛ pɔ. Gaaɓelagi zu, taa wolai Kiil-Ɠalezɛte ɠila nɔ ɠa é yɛni ná, kɛlɛ naa ɓalaa, kɔɔɠɔ nui niiti fɛlɛvɛlɛgi ɠɛni ti ya, ti maaɠakuni, ti vala ba."},{"book":"2 Masagiti","chapter":"3","verse":"26","text":"Moaɓe masagi kaai ma ga é la zooga é ʋa lo kɔɔi naa luɠɔ, é salaʋusu undɔfela (700) zeɠeni, niiti boɠa zɔkpɔi ti ya, ga é pele ɠaiziɛ, é zeeli Edɔme masagi ma, kɛlɛ é la ɠɛni zooni."},{"book":"2 Masagiti","chapter":"3","verse":"27","text":"Názu ɠa é ná-doun zunu mɔungi zoni la, nii maanɛɛni ga é zei poga masadai zu, é kula ga gala zalaɠai siɠigi ɠa é taai ma. Izilayɛle nuiti ti miná ɠaai ma, ná wɔinzeɠeni ti ma ga gola, ti zeɠeni Moaɓe masagi ʋolu, ti ɠale ma ta-yooi zu."}]}