{"data":[{"book":"2 Masagiti","chapter":"4","verse":"1","text":"GALA goo wo nuiti ta-ɠaladopoi gila ná-poanzai Elizé maanɛɛnɛni, é ɠɛ ma: «È kwɛɛ ga ɗa-wotiɠɛ nui sìnigi ɠɛa luazu la Ɠɔoɠɔ GALAGI ʋa, kɛlɛ é zaa, tama zunui nii ná-kuyei gi ma ga walii, naa ɠɛ gè dòun felegɔiti fe zea, ti ɠɛ ga ná-duɔiti.»"},{"book":"2 Masagiti","chapter":"4","verse":"2","text":"Elizé gaazaɠani, é ɠɛ ma: «Leeni ɠa nà kɛ è ʋɛ? Nii é è ya pɛlɛi wu, naa lɛ ga ze.» Anzanui gooɠaaʋoteni, é ɠɛ ma: «Ani nɔpɛ ge la mɔ zèa pɛlɛi wu, kɛni gulɔ woole ɠila nɔ.»"},{"book":"2 Masagiti","chapter":"4","verse":"3","text":"Elizé ɠɛ ma: «Li è-zeiɲɔɠɔiti pɔ bɛ, è aniɲaka wola zuɲakaiti siingao ti ma ga mɔinɗa."},{"book":"2 Masagiti","chapter":"4","verse":"4","text":"Naa ʋoluma à lɛ pɛlɛi wu, wa è-lointi wo daaɠulu ɓɔɠɔ ma. Ɗa tɔɔzei niina ga gulɔi ʋua aniɲakaiti su. Zɔi daa ɠa veena, è ɗa naa zei ɠoba.»"},{"book":"2 Masagiti","chapter":"4","verse":"5","text":"Anzanui liini, ti pɛlɛi laaɠulu ɓɔɠɔ ma ta ná-dointi, naati ti ɗa aniɲakaiti fe zea, é ɗa ti laave."},{"book":"2 Masagiti","chapter":"4","verse":"6","text":"Ná tago kɛɛni, é ɠɛ ná-doin gila ma: «Aniɲakai gila fe zèa dɛ.» Kɛlɛ ti pɛ daaveni niina, doungoi ɠɛ ma: «Tanɔpɛ ge la mɔ ná.» Gaamanɔ gulɔi ɓelani pele zu, é la mɔ ɠɛɛni ʋuuzu."},{"book":"2 Masagiti","chapter":"4","verse":"7","text":"Anzanui liini, é naa wo GALA goo wo nui ma, nii kɛai. Naa ɠɛ ma: «Li, è gulɔi tɔna pɔdi, è kuyei ɠula. Wali mɔtai é yɛsu ʋoluzu, naa ɠa ɠɛ ga wo-ɠɔnɔgi, wa è-lointi.»"},{"book":"2 Masagiti","chapter":"4","verse":"8","text":"Yeeta Elizé ɠɛni leʋesu Sunɛme. Anzanu ɠila ge ɠɛni ná, é ga naavolo nu. É ɓɔini Elizé la ga naa daami wo pɔ bɛ. Naa ɠa é kɛɛni, Elizé leʋe da ɠilagila, é ɠɛni liizu anzanui ʋɔ bɛ, é daami wo."},{"book":"2 Masagiti","chapter":"4","verse":"9","text":"Anzanui ɠɛni sinigi ma: «Dàaʋɛ da ga zunui nii é leʋesu ʋɛ, toɠa ga GALA goo wo nu ɲadega."},{"book":"2 Masagiti","chapter":"4","verse":"10","text":"De maanɛɛʋɛ de daazu ɓɛtɛ bɛ pɛlɛi maazuʋɛ, de bete ɠila pilɛ ná bɛ, ta taɓali ɠila, ta kpɔkpɔ gila, naa ʋɛɛ lanbo ɠila ba, naa ɠa a kɛ a ʋaana de ʋɔ bɛ, é ɗa ɲi ná.»"},{"book":"2 Masagiti","chapter":"4","verse":"11","text":"Yeeta Elizé ɠɛni leʋesu ná, é liini, é lɛ geezu ʋɛlɛi naa wu, é ɲi ná."},{"book":"2 Masagiti","chapter":"4","verse":"12","text":"Elizé valini ná-botiɠɛ nui Geyazi ma, ga naa li, é Sunɛme anzanui loli. Siɛgi zu naa ʋaani la é lo kakala,"},{"book":"2 Masagiti","chapter":"4","verse":"13","text":"Elizé ɠɛni Geyazi ma ʋolu: «Gaazaɠa, é ɠɛ ma: ‹È niima ɓɔlɔi pɛ suzoga gi ʋɛ, leeni ɠa gá kɛ è ʋɛ? Gi ɗa-vaa ʋagɔi laazeeli masagi ma, ɓaa kɔɔɠuluɓai ma?› » É ɠɛni ti ma: «Ɓa-o, wo mama, nà yɛnvuzu undaanɛɛi zu ná-nuɓusɛiti saama.»"},{"book":"2 Masagiti","chapter":"4","verse":"14","text":"Elizé Geyazi ɠaazaɠani, é ɠɛ ma: «Leeni ɠa nu ɠa kɛ mu bɛ?» Geyazi gooɠaaʋote, é ɠɛ ma: «Kɛbɛ doun la bɛ, tama sinigi wɔlɔzaɠaga.»"},{"book":"2 Masagiti","chapter":"4","verse":"15","text":"Elizé ɠɛni Geyazi ma: «Toli ʋolu.» Geyazi tolini, é ʋa, é lo pɛlɛlaʋɛ."},{"book":"2 Masagiti","chapter":"4","verse":"16","text":"Elizé ɠɛ ma: «Yɔɠɔnázu niima ziɛgi nɔ ma, ɗa doun zunu la yeezu.» É ɓainni, é ɠɛ ma: «Ɓa-o, màliɠii, GALA goo wo nui, mina zɛɛ ɠito bo ga ze, nɛ̀i gè ga ɗa-wotiɠɛ anzanui.»"},{"book":"2 Masagiti","chapter":"4","verse":"17","text":"Anzanui naama ge kogi zeɠeni, é doun zunu zɔlɔɔ yeeɠɛɠalai naa nɔ ma, nii Elizé vaani ma."},{"book":"2 Masagiti","chapter":"4","verse":"18","text":"Doungoi wɔɔlɔni. Yeeta kɛɛɠɛni ti yɛni boti ɠɛɛzuʋɛ ta molo leʋe nuiti, é li naa ʋɔ bɛ."},{"book":"2 Masagiti","chapter":"4","verse":"19","text":"É ɠɛni kɛɛɠɛ ma: «Kɛ̀ɛ, nɔ̀ungi! Nɔ̀ungi!» Kɛɛɠɛ ɠɛni ná-botiɠɛ zunu loungoi ma: «Lii la dee ʋɔ.»"},{"book":"2 Masagiti","chapter":"4","verse":"20","text":"Naa seɠeni, é lii la dee ʋɔ. Doungoi yɛni laani dee ɠɔɠɔi ma eyɛsu foloi gaalɔ, é zɛba é za."},{"book":"2 Masagiti","chapter":"4","verse":"21","text":"É lɛɛni, é da GALA goo wo nui ná-betei zu, é pɛlɛi laaɠulu, é ɠula."},{"book":"2 Masagiti","chapter":"4","verse":"22","text":"É sinigi lolini, é ɠɛ ma: «Botiɠɛ nui gila teʋe mà, ta soovale saa ɠila, nà liizu fala GALA goo wo nui ʋɔ bɛ, nà ʋaazu ʋolu.»"},{"book":"2 Masagiti","chapter":"4","verse":"23","text":"Sinigi ɠɛni ma: «Toɠa ɠale è liizu pɔ bɛ za? Alu toga niinɛi ma vɛti laade, dooɠo folo laade ɓalaa.» É naa wooɠaaʋoteni, é ɠɛ ma: «Mina yiizoolɛ.»"},{"book":"2 Masagiti","chapter":"4","verse":"24","text":"É zeizuʋɛ ɓɛtɛni soovale saai ɠɔma, é ɠɛ ná-botiɠɛ zunu loungoi ma: «Kpizɛ, de li, mina lo ga ze, kɛni nà bona è ma.»"},{"book":"2 Masagiti","chapter":"4","verse":"25","text":"É liini GALA goo wo nui ʋɔ bɛ Kaalamɛle gizei ma."},{"book":"2 Masagiti","chapter":"4","verse":"26","text":"Ɓizɛ, è daaɠomi, è gaazaɠa, è ɠɛ ma: ‹È ɠɛdɛgɛ? È-zinigi ɠɛdɛgɛ? Doungoi ɠɛdɛgɛ?› » Anzanui Geyazi wooɠaaʋoteni, é ɠɛ ma: «Ma ɲɔu la ná.»"},{"book":"2 Masagiti","chapter":"4","verse":"27","text":"Kɛlɛ seeliai ma Elizé ʋɔ bɛ gizei ma, é looni kɔɠɔwu. Geyazi ɠɛni ɠɛɛzu é daaʋili, kɛlɛ Elizé ɠɛni ma: «Ɓe ba, mazɔlɔɔ ziiɓɔlɔ wolai ɠa é ba, nii gè la dɛ un kwɛɛ, tɔɔzei Ɠɔoɠɔ GALAGI la dɛɛni ga ze.»"},{"book":"2 Masagiti","chapter":"4","verse":"28","text":"Gaamago nɔ, anzanui ɠɛni ma: «Nà ɠa nɛi gè ɠɛni è ma doun zunu ve zèa? Kɛbɛ gè ɠɛni è ma vɔlɔ: ‹Mina zɛɛ ɠito bo ga ze.› »"},{"book":"2 Masagiti","chapter":"4","verse":"29","text":"Elizé ɠɛni Geyazi ma: «Zaamaɠili, è nà-GALA goo wo tukpɔi zeɠe, è li. Ni ɗa nu ɠaana pelei zu, mina laali ma, nu ɠa laaliina è ma, mina daazo. Ɗa zeelina, ɗa nà-tukpɔi laazu zunu loungoi ɠaazuʋɛ.»"},{"book":"2 Masagiti","chapter":"4","verse":"30","text":"Zunu loungoi dee ɠɛni ma: «Gè ɠonaa Ɠɔoɠɔ GALAGI ma, nii é vulua, ta ɗa ɓalaa ma, ɗɛi è vulua, ga gè la è yɛsu ʋɛ, gè ʋa li pɛ!» Elizé wuzeɠeni naazu, é ʋilɛ polu."},{"book":"2 Masagiti","chapter":"4","verse":"31","text":"Geyazi toni da ti luɠɔ, é li, é tukpɔi la zunu loungoi ɠaazuʋɛ, kɛlɛ woo la ɠulani, é la naa ɲiikpi poo kaani ɓalaa. É ɠaleni ma ga ʋoluʋelei Elizé laaɠomisu, é ɠɛ naa ma: «Doungoi la wuunni.»"},{"book":"2 Masagiti","chapter":"4","verse":"32","text":"Elizé zeeliai ma pɛlɛi wu, doungoi ma ʋoomai ɠɛni dɛ laani ná-betei zu."},{"book":"2 Masagiti","chapter":"4","verse":"33","text":"Elizé lɛɛni, é pɛlɛi laaɠulu ti felegɔ ma, é Ɠɔoɠɔ GALAGI maanɛɛnɛ."},{"book":"2 Masagiti","chapter":"4","verse":"34","text":"É ʋɛɛni doungoi maazu, é laaʋɛ lɔ naa laaʋɛ, é ɠaazuʋɛ lo naa ɠaazuʋɛ ʋa, é zeaʋɛti pɛɛ naa yeaʋɛti, pɛai yɛni de naa ma, eyɛsu doungoi ɠɔlɔgi ɓadi ʋolu."},{"book":"2 Masagiti","chapter":"4","verse":"35","text":"Elizé wuzeɠeni ʋolu, é ɗa leʋeteʋe pɛlɛ ɠoozuʋɛ, naa ʋoluma é ɓilini mɔnɔ doungoi ma. Gaamago doungoi yɛnvu maaɠulani ga dɔfela, é ɠaazuzeɠe ma."},{"book":"2 Masagiti","chapter":"4","verse":"36","text":"Elizé Geyazi lolini, é ɠɛ ma: «Li, è Sunɛme anzanui tɛi toli.» Geyazi liini, é toli. Anzanui ʋaai ma, Elizé ɠɛni ma: «Ʋa, è è-loin zeɠe.»"},{"book":"2 Masagiti","chapter":"4","verse":"37","text":"É maaɓuɠani, é loo GALA goo wo nui ɠɔɠɔwu, é nɔkɔ zooi ma, naa ʋolu é ná-doin la yeezu, é ɠula la."},{"book":"2 Masagiti","chapter":"4","verse":"38","text":"Elizé ɠaleni ma Gilegale. Tama pului ɠɛni naama yooi zu. Yeeta ná-kaladopoiti ti ɠɛni zeini koba, é ɠɛ ná-botiɠɛ nui ma: «Diɠi wolai zei abui ɠa, è daamianigi ɠili kaladopoiti bɛ.»"},{"book":"2 Masagiti","chapter":"4","verse":"39","text":"Ti-ma ɓulugi zaama, gila ge liini dɔɓɔi zu ga é tufai tanigaa ɠaiziɛ, é ansaɠɔ goole ɓelei ta ɠaani, é ga dɔɓɔ gelei. É goolei tanigaa ɠaani ná, é ta ɠula, é ná-seɠei zulaave da. Seeliai ma, é ti leʋeleʋeni, é ti ʋu diɠii zu, kɛlɛ nu nɔpɛ ge la ɠɛni ma zii ɠwɛɛ."},{"book":"2 Masagiti","chapter":"4","verse":"40","text":"Siɛgi zu ti gaaɠwɛɛni la nuiti ba, ti kɔɠɔgai ma, ti tɔɔzeini ga ɓainga, ti ɗa ɠɛ ma: «GALA goo wo nui, nu ʋaa ɠani ɠa daamianigi nii zu!» Ti la zooni ti ʋa mi."},{"book":"2 Masagiti","chapter":"4","verse":"41","text":"Kɛlɛ Elizé ɠɛni ti ʋa ga ɓulu vukɔi pɔ, é ta zeɠeni, é pu daamianigi zu, naa ʋolu é ɠɛ ná-botiɠɛ nui ma: «Daamianigi ve nuiti zea, ti mi.» Ani ɲɔu nɔpɛ ge la mɔ ɠɛɛni diɠii zu."},{"book":"2 Masagiti","chapter":"4","verse":"42","text":"Naama ziɛgi zu, zunui ta zeɠeni Ɓaale-Salisa, é ʋa ga wɔɔleze ɓulu ʋuufelegɔ (20), kpɛtɛai ga ɓulu vukɔ niinɛi, ta moloi é ga ɓeleegi, naama ɠɛzɛ niinɛi ɓɔlɔ ɠila GALA goo wo nui ʋɔ. Elizé ɠɛni ná-botiɠɛ nui ma: «Daamianigi niiti gaaɠwɛ ɛsɛ pɛ ba.»"},{"book":"2 Masagiti","chapter":"4","verse":"43","text":"Kɛlɛ naa ɠɛni ma: «Nà zoo ɠale gè nu ungila (100) kɔnɔkula ga nii?» Elizé ɠɛ ma: «Gè ɠɛ è ma, gaaɠwɛ ɛsɛ pɛ ba, mazɔlɔɔ Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Ɛsɛ pɛ ka daami wo, é kula ɠɛ mɔtai yɛ vɔlɔ.› »"},{"book":"2 Masagiti","chapter":"4","verse":"44","text":"Botiɠɛ nui gaaɠwɛɛni ti pɛ ba, ti daamii woni, mɔtai yɛ, ʋelei nɔ Ɠɔoɠɔ GALAGI boni la."}]}