{"data":[{"book":"Ibrawiyots","chapter":"11","verse":"1","text":"Amana etoni, jangat koteyiru keewo «Ee arikon wotitwe» err dek'ee, ááwosh be'eraw keewonowere b́ be'eyirwok'o woshde'er taawe."},{"book":"Ibrawiyots","chapter":"11","verse":"2","text":"Shin ashuwotsi udeyiye bo amantsatse tuutsone."},{"book":"Ibrawiyots","chapter":"11","verse":"3","text":"Datso bí azee Ik'on b́ wottsok'o t'iwintsdek'o nofalit amanone. Mansh be'eyiru keew jamo be'erawatse b́ finootsk'owo danfone."},{"book":"Ibrawiyots","chapter":"11","verse":"4","text":"Abeel k'aayeliyere bogts wosho Ik'osh b́ t'ints b́ amantsoshe, Ik'o Abeel imtso b́ dek'or Abeel b́ imnetiyon kááw b́ wotok'o gawere, Abeel b́ k'iriyaloru b́ imnetiyon andoor keewirwe."},{"book":"Ibrawiyots","chapter":"11","verse":"5","text":"Henok k'iro bi'ats b́borawok'o dambaan bín k'aaúdek'e b́ imnetiyoshe, Ik'o bín k'aaúb́dek'tsotse daatseratse, bín k'aaúdek'ewoniyere shinoor Ik'o b́gene'úshtsok'o bísh gawere."},{"book":"Ibrawiyots","chapter":"11","verse":"6","text":"Amanerawon Ik'i geneúsho faleratse, Ik'ok t'iinet asho Ik'o b́beyonat bín geyiru ashuwotsshowe k'awntso bimetwok'o amano bísh geyitwe."},{"book":"Ibrawiyots","chapter":"11","verse":"7","text":"Noh manoori ááwon be'eraw keewwotsatse atso korbodek'etuwok'o Ik'o b́ keewor Ik'o shatt b́ meyitsi ashuwotsi woriyosh markabo b́ dooz b́ amantsoshe, Noh imnetiyonowere datso morretsi bwoto dant datswats bí angshi, Nohuwere amanon daatset kááw woto b́ naati."},{"book":"Ibrawiyots","chapter":"11","verse":"8","text":"Abraham keer, bísh risti woshde'er b́ dek'et beyokok bí ametuwok'o bín s'eegeyor bí ametuwoko dab b́dariyalor amoosh bíazaze amanatniye."},{"book":"Ibrawiyots","chapter":"11","verse":"9","text":"11:9 Aze. 35:27  Jangiyets keewo bínton naatetwotsi wottswots Yisak'nat Yak'obnton jangiyets datswatse ash datsi ash wotat gofootse b́bee imnetiyone."},{"book":"Ibrawiyots","chapter":"11","verse":"10","text":"Man b́k'alwere b need'oko kup' wottsu, Ik'o ay dúrosh gaw dek't bí agts kitu b́ kotirwotsnee."},{"book":"Ibrawiyots","chapter":"11","verse":"11","text":"Sarash jangits Ik'o amanek b́wottsok'o bdantsotse na'a shuwo bish beshtsunat Abraham ayidek't gawero b́wotyalor na'o bodaatsitwok'o ango bdaats imnetiyone."},{"book":"Ibrawiyots","chapter":"11","verse":"12","text":"11:12 Aze. 15:5; 22:17; 32:12  Mansh Abraham k'irts ashok'o taawets ikatse daritsi k'eenok'onat aatsi gúúratsi shiyok'o taaweraw naaro b́datseyi."},{"book":"Ibrawiyots","chapter":"11","verse":"13","text":"Jametsanots boamantsok'one bok'iri, Ik'o boosh imosh b́ jangits keew jamo daatsratsne, ernmó wokoon s'iilt bo daatsdek'tsok'o woshdek't genee'uwon k'aaúbodek'i. Datsatsnowere ibonat ash datsi ashok'o bowotonowere t'iwints bodek'i."},{"book":"Ibrawiyots","chapter":"11","verse":"14","text":"Hank'o keewiru ashuwots bo took datso wottso kotiruwotskok'owa shanidek't bokitsiri."},{"book":"Ibrawiyots","chapter":"11","verse":"15","text":"Bítse bokeshts datsman gawrno wotink'ere b́maants aniyank'nee b́ teshi."},{"book":"Ibrawiyots","chapter":"11","verse":"16","text":"Andmó iki bogtso, darotse fa'a datso miraac'irunee, mansh Ik'o kito boosh b́ k'anitsotse «Noko Izar Izeweri» err bín bos'eegal bín jitsiratse."},{"book":"Ibrawiyots","chapter":"11","verse":"17","text":"Abrahami fadewor Yisahak'i woshok'o woshdek't b́ t'ints imnetiyone, bísh jangiyets aap'o dek'tso Abraham b́ na'a iks'uzo shukoshe b́teshi,"},{"book":"Ibrawiyots","chapter":"11","verse":"18","text":"11:18 Aze. 21:12  Beree Ik'o, «Yisak'n n naaro neesh s'eegetwe» ettniye b́teshi."},{"book":"Ibrawiyots","chapter":"11","verse":"19","text":"Ik'o k'irotse tuuzo b́ falituwok'o Abraham bí amantsosh arikon k'irotse b́ tuutsok'o woshdek't Yisahak'i aaniy daatsb́dek'i."},{"book":"Ibrawiyots","chapter":"11","verse":"20","text":"Yisak' shinomaants wotit keewo gawudek't Yak'obnat Esawn imnetiyone b́ deeri."},{"book":"Ibrawiyots","chapter":"11","verse":"21","text":"Yak'ob k'irosh b́ t'intsok'on Yosef nana'úwotsi ik ikon deert b́ gumbi c'uushats te'edek't Ik'osh b́sagad imnetiyone."},{"book":"Ibrawiyots","chapter":"11","verse":"22","text":"Yosef k'irob́t'intsok'on Isra'el ashuwots Gbs'itse bokeshetwok'o b́ keew b́ mak'tsonowere awuk'o bok'alitwok'o boosh tzaziyo bí'im amanatniye."},{"book":"Ibrawiyots","chapter":"11","verse":"23","text":"Muse b́ shweetsok'on b́ indunat b́ nihn azsheeng b́ woto bobek'tsosh Nugúso tzaziyo bosharawo keez shashosh boáats imnetiyone."},{"book":"Ibrawiyots","chapter":"11","verse":"24","text":"Musewor bí eeniyakon «Fer'on na'i na'a» err s'eegeyo b́k'az imnetiyone."},{"book":"Ibrawiyots","chapter":"11","verse":"25","text":"Mansha manorush morron daatset genee'oniyere Ik'i ashuwotsnton gondbek'o daatso b́ marat'i."},{"book":"Ibrawiyots","chapter":"11","verse":"26","text":"Shino maantsowere b́ daatsit k'awntso b́ bek'tsotse Gbs' galoniyere Krstos jangosh gac'eyo bog b́ wottsok'o gaw b́dek'i."},{"book":"Ibrawiyots","chapter":"11","verse":"27","text":"Nugúso fayonowere b́sharawo Gbs'itse b́ kesh amanone, ááwon bek'erawo Izar Izewernowere b́ bek'tsok'o wosht b́ weeratse b́ kúp'i."},{"book":"Ibrawiyots","chapter":"11","verse":"28","text":"11:28 Kesh. 12:21-30  K'aab na'o úd'osh azazets Ik'i melakiyo Israe'el dats ashuwots k'aab na'o b́ úd'rawok'owa ett Fazigonat s'ats faki nemo b́k'al imnetiyone."},{"book":"Ibrawiyots","chapter":"11","verse":"29","text":"Israe'el dats ashuwots dats shuuk'atse kimírwok'o aats k'ar birotse bokim bo amnanoshe, Gbs' ashuwotsmó mank'o k'alosh botuwor bo jametsuwots aats limniye bowtsi."},{"book":"Ibrawiyots","chapter":"11","verse":"30","text":"Israe'el ashuwots Iyariko shútsi kas'o imnetiyon shawat aawo boguurtsosh shútsi kas'uwots gahbowtsi."},{"book":"Ibrawiyots","chapter":"11","verse":"31","text":"11:31 Iya. 2:1-21; 6:22-25  Widetsu Ra'ab dats k'oroor amtswotsi jeenon b́ dek'tsosh azazerawwotsnton k'ironiyere b oor imnetiyone."},{"book":"Ibrawiyots","chapter":"11","verse":"32","text":"Eshe k'osho aawne tkeewiti? Gediwon jangemo, Barak' jangemo, Samsom jangemó, Yoftahekemó, Daawitko, Samu'el jangemó, nebiyiyiwots jango t keewrawok'o gizeyo taash bk'awneti,"},{"book":"Ibrawiyots","chapter":"11","verse":"33","text":"11:33 Dan. 6:1-27  Bo bo imnetiyon mengstwotsi da'arnee, kááwonowere k'eezrnee, boosh jangiyetsonowere daatsrne, ééshwots nonónowere bo is'i."},{"book":"Ibrawiyots","chapter":"11","verse":"34","text":"11:34 Dan. 3:1-30  Tawi angonowere takrnee, shiki shashatsnowere keshernee, nef wototse kesht kup' wotomaants bo woneyi, kes'oonowere kup'wotsi woternee, kec'r da'af t'alati kes'i ashuwotsi bogishi,"},{"book":"Ibrawiyots","chapter":"11","verse":"35","text":"11:35 1 Naash. 17:17-24; 2 Naash. 4:25-37  Máátswots bo jag k'irtswotsi k'irotse botuure daats bodek'i. K'oshwotswere bogts k'irotse tuwo daatsosh gawt k'osh k'osh onó bobek'etwok'o k'alewor bo tipotse kesho geeratsne."},{"book":"Ibrawiyots","chapter":"11","verse":"36","text":"11:36 1 Naash. 22:26-27; 2 Zen. 18:25-26; Erm. 20:2; 37:15; 38:6  K'oshwotswere boats kashetswotsi wotat bojot'eyi, k'oshuwots bo tufo muk'on tpeyat tipi moots juweerne,"},{"book":"Ibrawiyots","chapter":"11","verse":"37","text":"11:37 2 Zen. 24:21  Shútson botogeyi, magaaziyon bo kap'eyi, shikon boúd'eyi, mereeronat eyishi gok'o tahdek't bo jawri, t'owwotsnat giishets ashuwotsi wotat bo shambi."},{"book":"Ibrawiyots","chapter":"11","verse":"38","text":"Worwotse, guratse, datsats gitsotse fa'a gop'onat oorotsa guurat bo beyi. Mank'owono datsu boosh wotiitk beyoko wotat daatseratsane."},{"book":"Ibrawiyots","chapter":"11","verse":"39","text":"Jamanotswere bo imntiyon boosh gawetso bowotiyaloru boosh jangiyetso daatsde'afa'ane."},{"book":"Ibrawiyots","chapter":"11","verse":"40","text":"Ik'o noosh k'ants keewo k'ani b́k'rtsotse, mansha bo nontoni bako boaal s'eenwotsi woto falatsne."}]}