{"data":[{"book":"Ibrawiyots","chapter":"5","verse":"1","text":"Kahniwotsatsi naash ik iko ashuwotsitse galeyar Ik'onton gonkit kis'aatse ashuwots shegro wotaarr mebonat wosho t'intsosh b́ naashiyefoni."},{"book":"Ibrawiyots","chapter":"5","verse":"2","text":"Bí b́tookon maawk b́detstsotse dartswotsnat sheeltswotsi maac' k'ewon s'iilo falitwe."},{"book":"Ibrawiyots","chapter":"5","verse":"3","text":"Bí b́ tokooshor maaw ash b́wottsatse tuutson morrosh oorowe eto daatsitwosho t'intso bín b́ geyit ashuwts s'uzsh b́woterawo b́ tookishorniyee."},{"book":"Ibrawiyots","chapter":"5","verse":"4","text":"5:4 Kesh. 28:1  Aronkok'o Ik'on s'eegetso b́ wotiyala bako konwor manghan b́tookon daatsratse."},{"book":"Ibrawiyots","chapter":"5","verse":"5","text":"Krstoswor mank'o b́ tookon kahniwotsatse naash k'aabo woti mango de'atse, ernmó bí kahni naashi k'aab wotimango b́ datsi,"},{"book":"Ibrawiyots","chapter":"5","verse":"6","text":"K'osh beyokoknowere Ik'o,"},{"book":"Ibrawiyots","chapter":"5","verse":"7","text":"Ash wotat datsnatse b́ beyor, Iyesus k'irotse bín kashiyosh falit Ik'o maants een k'aaronat ay aac'uwo kuut'fetst Ik'o b́ k'oni, Ik'o b́shattsosh b́ k'ontso Ik'o b́ k'ebiye."},{"book":"Ibrawiyots","chapter":"5","verse":"8","text":"Ik'o naayi wotk'ay b́wotiyalor b́ bek'ts gond bek'atse aleyo danb́dek'i."},{"book":"Ibrawiyots","chapter":"5","verse":"9","text":"S'een wotat b́datseyakon aleyiru jamwots dúre dúron b́weeron kashitune."},{"book":"Ibrawiyots","chapter":"5","verse":"10","text":"Manwere Ik'o Melkes'edik' kahani naashok'o naashi k'aab woshdek't bín b́ naashiy."},{"book":"Ibrawiyots","chapter":"5","verse":"11","text":"Keewan jangosh tkeewit keewo ay fa'ee, ernmó t'iwintsdek'osh falitk woto it k'aztsosh itsh daniyosh mange."},{"book":"Ibrawiyots","chapter":"5","verse":"12","text":"Andish b́ borfetsosh it danifwotsi woto faliyank'te b́ teshi, ernmó Ik'i aap'o shints dano itsh aani danitwo k'osh asho geyife, mansh mank'oon eshe itsh geyitwo ez goora bako kup' mishaliye,"},{"book":"Ibrawiyots","chapter":"5","verse":"13","text":"5:12-13 1 K'or. 3:2  Ez goor mec'ron beyiru jamo na'i marmat' b́ wottsotse sheeng keewonat gond keewon galdek'i dano dande'afa'e."},{"book":"Ibrawiyots","chapter":"5","verse":"14","text":"Kup' misho boosh b́geyitswotsmó sheegonat gondon galdek'i doy detsts ash een eenwotsiye."}]}