{"data":[{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"1","text":"Καὶ Δαυὶδ πρεσβύτης καὶ πλήρης ἡμερῶν, καὶ ἐβασίλευσε Σαλωμὼν τὸν υἱὸν αὐτοῦ ἀνθʼ αὐτοῦ ἐπὶ Ἰσραήλ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"2","text":"καὶ συνήγαγε τοὺς πάντας ἄρχοντας Ἰσραὴλ καὶ τοὺς ἱερεῖς καὶ τοὺς Λευείτας."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"3","text":"Καὶ ἠρίθμησαν οἱ Λευῖται ἀπὸ τριακονταετοῦς καὶ ἐπάνω, καὶ ἐγένετο ὁ ἀριθμὸς αὐτῶν κατὰ κεφαλὴν αὐτῶν εἰς ἄνδρας τριάκοντα καὶ ὀκτὼ χιλιάδας."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"4","text":"Ἀπὸ τῶν ἐργοδιωκτῶν ἐπὶ τὰ ἔργα οἴκου Κυρίου εἴκοσι τέσσαρες χιλιάδες, καὶ γραμματεῖς καὶ κριταὶ ἑξακισχίλιοι,"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"5","text":"καὶ τέσσαρες χιλιάδες πυλωροὶ καὶ τώσσαρες χιλιάδες αἰνοῦντες τῷ κυρίῳ ἐν ὀργάνοιν οἷς ἐποίησε τοῦ αἰνεῖν τῷ κυρίῳ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"6","text":"καὶ διεῖλεν αὐτοὺς Δαυὶδ ἐφημερίας τοῖς υἱοῖς Λευῖ, τῷ Γεδσών, Καάθ, καὶ Μαραρί·"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"7","text":"καὶ τῷ Γεδσὼν, Ἐδὰν, καὶ Σεμεΐ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"8","text":"γἱοὶ τῷ Ἐδάν, ἄρχων Ἰεϊὴλ, καὶ Ζηθὸμ, καὶ Ἰωήλ, καὶ τρεῖς."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"9","text":"γἱοὶ Σεμεῒ, Σαλωμὶθ, Ἰεϊὴλ, καὶ Δὰν, τρεῖς· οὗτοι ἄρχοντες πατριῶν τῶν Ἐδάν·"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"10","text":"καὶ τοῖς υἱοῖς Σεμεΐ· Ἰὲθ, καὶ Ζιζὰ, καὶ Ἰῶας, καὶ Βεριά· οὗτοι υἱοὶ Σεμεΐ, τέσσαρες."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"11","text":"καὶ ἦν Ἰὲθ ὁ ἄρχων· καὶ Ζιζὰ ὁ δεύτερος· καὶ Ἰωὰς καὶ Βεριὰ οὐκ ἐπλήθυναν υἱοὺς, καὶ ἐγένετο εἰς οἶκον πατριᾶς εἰς ἐπίσκεψιν μίαν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"12","text":"γἱοὶ Καάθ, Ἀμβρὰμ, Ἰσαάρ, Χεβρών, Ὀζιὴλ, τέσσαρες."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"13","text":"γἱοὶ Ἀμβρὰμ, Ἀαρὼν καὶ Μωυσῆς· καὶ διεστάλη Ἀαρὼν τοῦ ἁγιασθῆναι ἅγια ἁγίων, αὐτὸς καὶ οἱ υἱοὶ αὐτοῦ ἕως αἰῶνος, τοῦ θυμιᾷν ἐναντίον τοῦ κυρίου, λειτουργεῖν καὶ ἐπεύχεσθαι ἐπὶ τῷ ὀνόματι αὐτοῦ ἕως αἰῶνος."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"14","text":"Καὶ Μωυσῆς ἄνθρωπος τοῦ Θεοῦ, υἱοὶ αὐτοῦ ἐκλήθησαν εἰς φυλὴν τοῦ Λευεί."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"15","text":"γἱοὶ Μωυσῆ, Γηρσὰμ, καὶ Ἐλιέζερ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"16","text":"γἱοὶ Γηρσὰμ, Σουβαὴλ ὁ ἄρχων."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"17","text":"Καὶ ἦσαν υἱοὶ τῷ Ἐλιέζερ, Ῥαβιὰ ὁ ἄρχων· καὶ οὐκ ἦσαν τῷ Ἐλιέζερ υἱοὶ ἕτεροι· καὶ υἱοὶ Ῥαβιὰ ηὐξήθησαν εἰς ὕψος."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"18","text":"γἱοὶ Ἰσαάρ, Σαλωμὼθ ὁ ἄρχων."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"19","text":"γἱοὶ Χεβρὼν, Ἰεριὰ ὁ ἄρχων, Ἀμαριὰ ὁ δεύτερος, Ἱεζιὴλ ὁ τρίτος, Ἰκεμίας ὁ τέταρτος."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"20","text":"γἱοὶ Ὀζιὴλ, Μιχὰ ὁ ἄρχων, καὶ Ἰσιὰ ὁ δεύτερος."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"21","text":"γἱοὶ Μεραρί, Μοολὶ καὶ Ὁ Μουσί· υἱοὶ Μοολὶ, Ἐλεαζαρ, καὶ Κείς. καὶ Κίς."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"22","text":"Καὶ ἀπέθανεν Ἐλεάζαρ· καὶ οὐκ ἦσαν αὐτῷ υἱοὶ, ἀλλʼ ἢ θυγατέρες· καὶ ἔλαβον αὐτὰς υἱοὶ Κὶς ἀδελφοὶ αὐτῶν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"23","text":"Υἱοὶ Μουσὶ, Μοολὶ, καὶ Ἐδὲρ, καὶ Ἰαριμὼθ, τρεῖς."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"24","text":"Οὗτοι υἱοὶ Λευὶ κατʼ οἴκους πατριῶν αὐτῶν, ἄρχοντες τῶν πατριῶν αὐτῶν κατὰ τὴν ἐπίσκεψιν αὐτῶν, κατὰ τὸν ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, ποιοῦντες τὰ ἔργα λειτουργείας οἴκου Κυρίου ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"25","text":"Ὅτι εἶπε Δαυὶδ, κατέπαυσε Κύριος ὁ Θεὸς Ἰσραὴλ τῷ λαῷ αὐτοῦ, καὶ κατεσκήνωσεν ἐν Ἱερουσαλὴμ ἕως αἰῶνος."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"26","text":"Καὶ οἱ Λευῖται οὐκ ἦσαν αἴροντες τὴν σκηνὴν καὶ τὰ πάντα σκεύη αὐτῆς εἰς τὴν λειτουργείαν αὐτῆς·"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"27","text":"Ὅτι ἐν τοῖς λόγοις Δαυὶδ τοῖς ἐσχάτοις ἐστὶν ὁ ἀριθμὸς υἱῶν Λευὶ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω·"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"28","text":"Ὅτι ἔστησεν αὐτοὺς ἐπὶ χειρὶ Ἀαρὼν, τοῦ λειτουργεῖν ἐν οἴκῳ Κυρίου ἐπὶ τὰς αὐλὰς, καὶ ἐπὶ τὰ παστοφόρια, καὶ ἐπὶ τὸν καθαρισμὸν τῶν πάντων ἁγίων, καὶ ἐπὶ τὰ ἔργα λειτουργείας οἴκου τοῦ Θεοῦ,"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"29","text":"καὶ εἰς τοὺς ἄρτους τῆς προθέσεως, καὶ εἰς τὴν σεμίδαλιν τῆς θυσίας, καὶ εἰς τὰ λάγανα τὰ ἄζυμα, καὶ εἰς τήγανον, καὶ εἰς τὴν πεφυραμένην, καὶ εἰς πᾶν μέτρον,"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"30","text":"καὶ τοῦ στῆναι πρωῒ τοῦ αἰνεῖν καὶ ἐξομολογεῖσθαι τῷ Κυρίῳ, καὶ οὕτω τοεσπέρας·"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"31","text":"Καὶ ἐπὶ πάντων τῶν ἀναφερομένων ὁλοκαυτωμάτων τῷ Κυρίῳ ἐν τοῖς σαββάτοις καὶ ἐν ταῖς νεομηνίαις καὶ ἐν ταῖς ἑορταῖς, κατὰ ἀριθμὸν, κατὰ τὴν κρίσιν ἐπʼ αὐτοῖς διαπαντὸς τῷ Κυρίῳ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"23","verse":"32","text":"Καὶ φυλάξουσι τὰς φυλακὰς σκηνῆς τοῦ μαρτυρίου, καὶ τὴν φυλακὴν τοῦ ἁγίου, καὶ τὰς φυλακὰς υἱῶν Ἀαρὼν ἀδελφῶν αὐτῶν, τοῦ λειτουργεῖν ἐν οἴκῳ Κυρίου."}]}