{"data":[{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"1","text":"Καὶ εἰς διαιρέσεις τῶν πυλῶν, υἱοὶ Κορεῒμ Μοσελλεμία ἐκ τῶν υἱῶν Ἀσάφ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"2","text":"Καὶ τῷ Μοσελλαμίᾳ υἱὸς Ζαχαρίας ὁ πρωτότοκος, Ἰαδιὴλ ὁ δεύτερος, Ζαβαδία ὁ τρίτος, Ἰενουὴλ ὁ τέταρτος,"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"3","text":"Ἰωλὰμ ὁ πέμπτος, Ἰωνάθαν ὁ ἕκτος, Ἐλιωναῒ ὁ ἕβδομος. Ἀβδεδὸμ ὁ ὄγδοος."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"4","text":"Καὶ τῷ Ἀβδεδὸμ υἱοὶ, Σαμαίας ὁ πρωτότοκος, Ἰωζαβὰθ ὁ δεύτερος, Ἰωὰθ ὁ τρίος, Σαχὰρ ὁ τέταρτος, Ναθαναὴλ ὁ πέμπτος,"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"5","text":"Ἀμιὴλ ὁ ἕκτος, Ἰσσάχαρ ὁ ἕβδομος, Φελαθὶ ὁ ὄγδοος, ὅτι εὐλόγησεν αὐτὸν ὁ Θεός."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"6","text":"Καὶ τῷ Σαμαίᾳ υἱῶ αὑτοῦ ἐτέχθησαν υἱοὶ τοῦ πρωτοτόκου Ῥωσαὶ εἰς τὸν οἶκον τὸν πατρικὸν αὐτοῦ, ὅτι δυνατοὶ ἦσαν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"7","text":"Υἱοὶ Σαμαῒ, Ὀθνὶ καὶ Ῥαφαὴλ, καὶ Ὠβὴδ, καὶ Ἐλζαβὰθ, καὶ Ἀχιοὺδ, υἱοὶ δυνατοὶ, Ἑλιοῦ, καὶ Σαβαχία, καὶ Ἰσβακώμ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"8","text":"Πάντες ἀπὸ τῶν υἱῶν Ἀβδεδὸμ, αὐτοὶ καὶ οἱ υἱοὶ αὐτῶν καὶ οἱ ἀδελφοὶ αὐτῶν ποιοῦντες δυνατῶς ἐν τῇ ἐργασίᾳ, οἱ πάντες ἑξηκονταδύο τῷ Ἀβδεδόμ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"9","text":"Καὶ τῷ Μοσελλεμίᾳ υἱοὶ καὶ ἀδελφοὶ δεκακαιοκτὼ δυνατοί."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"10","text":"Καὶ τῷ Ὀσᾷ τῶν υἱῶν Μεραρὶ υἱοὶ φυλάσσοντες τὴν ἀρχὴν, ὅτι οὐκ ἦν πρωτότοκος· καὶ ἐποίησεν αὐτὸν ὁ πατὴρ αὐτοῦ ἄρχοντα τῆς διαιρέσεως τῆς δευτέρας."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"11","text":"Χελκίας ὁ δεύτερος, Ταβλαὶ ὁ τρίτος, Ζαχαρίας ὁ τέταρτος· πάντες οὗτοι υἱοὶ καὶ ἀδελφοὶ τῷ Ὀσᾷ τρισκαίδεκα."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"12","text":"Τούτοις αἱ διαιρέσεις τῶν πυλῶν τοῖς ἄρχουσι τῶν δυνατῶν ἐφημερίαι, καθὼς οἱ ἀδελφοὶ αὐτῶν λειτουργεῖν ἐν οἴκῳ Κυρίου."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"13","text":"Καὶ ἔβαλον κλήρους κατὰ τὸν μικρὸν καὶ κατὰ τὸν μέγαν κατʼ οἴκους πατριῶν αὐτῶν εἰς πυλῶνα καὶ πυλῶνα."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"14","text":"Καὶ ἔπεσεν ὁ κλῆρος τῶν πρὸς ἀνατολὰς τῷ Σελεμίᾳ, καὶ Ζαχαρίᾳ· υἱοὶ Σωὰζ τῷ Μελχίᾳ ἔβαλον κλήρους, καὶ ἐξῆλθεν ὁ κλῆρος Βοῥῥᾶ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"15","text":"Τῷ Ἀβδεδὸμ Νότον κατέναντι οἴκου Ἐσεφίμ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"16","text":"Εἰς δεύτερον τῷ Ὀσᾷ πρὸς δυσμαῖς μετὰ τὴν πύλην παστοφορίου τῆς ἀναβάσεως· φυλακὴ κατέναντι φυλακῆς."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"17","text":"Πρὸς ἀνατολὰς ἓξ τὴν ἡμέραν· Βοῤῥᾶ τῆς ἡμέρας τέσσαρες· Νότον τῆς ἡμέρας τέσσαρες· καὶ εἰς τὸν Ἐσεφὶμ δύο"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"18","text":"εἰς διαδεχομένους· καὶ τῷ Ὀσᾷ πρὸς δυσμαῖς μετὰ τὴν πύλην τοῦ παστοφορίου τρεῖς· φυλακὴ κατέναντι φυλακῆς τῆς ἀναβάσεως πρὸς ἀνατολὰς τῆς ἡμέρας ἓξ, καὶ τῷ Βοῤῥᾷ τέσσαρες, καὶ τῷ Νότῳ τέσσαρες, καὶ Ἐσεφὶμ δύο εἰς διαδεχομένους, καὶ πρὸς δυσμαῖς τέσσαρες, καὶ εἰς τὸν τρίβον δύο διαδεχομένους."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"19","text":"Αὗται αἱ διαιρέσεις τῶν πυλωρῶν τοῖς υἱοῖς τοῦ Κορὲ, καὶ τοῖς υἱοῖς Μεραρί."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"20","text":"Καὶ οἱ Λευῖται ἀδελφοὶ αὐτῶν ἐπὶ τῶν θησαυρῶν οἴκου Κυρίου, καὶ ἐπὶ τῶν θησαυρῶν τῶν καθηγιασμένων."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"21","text":"Υἱοὶ Λαδὰν οὗτοι, υἱοὶ τῷ Γηρσωνί· τῷ Λαδὰν ἄρχοντες πατριῶν, τῷ Λαδὰν, τῷ Γηρσωνὶ Ἰεϊήλ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"22","text":"Υἱοὶ Ἰεϊὴλ Ζεθὸμ καὶ Ἰωὴλ, οἱ ἀδελφοὶ ἐπὶ τῶν θησαυρῶν οἴκου Κυρίου."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"23","text":"Τῷ Ἀμβρὰμ καὶ Ἰσσαὰρ, Χεβρὼν, καὶ Ὀζιήλ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"24","text":"Καὶ Σουβαὴλ ὁ τοῦ Γηρσὰμ τοῦ Μωυσῆ ἐπὶ τῶν θησαυρῶν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"25","text":"Καὶ τῷ ἀδελφῷ αὐτοῦ Ἐλιέζερ Ῥαβίας υἱὸς, καὶ Ἰωσίας, καὶ Ἰωρὰμ, καὶ Ζεχρὶ, καὶ Σαλωμώθ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"26","text":"Αὐτὸς Σαλωμὼθ καὶ οἱ ἀδελφοὶ αὐτοῦ ἐπὶ πάντων τῶν θησαυρῶν τῶν ἁγίων, οὓς ἡγίασε Δαυὶδ ὁ βασιλεὺς καὶ οἱ ἄρχοντες τῶν πατριῶν, χιλίαρχοι καὶ ἑκατόνταρχοι καὶ ἀρχηγοὶ τῆς δυνάμεως,"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"27","text":"ἃ ἔλαβεν ἐκ πόλεων καὶ ἐκ τῶν λαφύρων, καὶ ἡγίασεν ἀπʼ αὐτῶν τοῦ μὴ καθυστερῆσαι τὴν οἰκοδομὴν τοῦ οἴκου τοῦ Θεοῦ·"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"28","text":"καὶ ἐπὶ πάντων τῶν ἁγίων τοῦ Θεοῦ Σαμουὴλ τοῦ προφήτου, καὶ Σαοὺλ τοῦ Κὶς, καὶ Ἀβεννὴρ τοῦ Νὴρ, καὶ Ἰωὰβ τοῦ Σαρουία, πᾶν ὃ ἡγίασαν διὰ χειρὸς Σαλωμὼθ καὶ τῶν ἀδελφῶν αὐτοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"29","text":"Τῷ Ἰσσααρὶ Χωνενία, καὶ υἱοὶ τῆς ἐργασίας τῆς ἔξω ἐπὶ τὸν Ἰσραὴλ τοῦ γραμματεύειν καὶ διακρίνειν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"30","text":"Τῷ Χεβρωνὶ Ἀσαβίας καὶ οἱ ἀδελφοὶ αὐτοῦ υἱοὶ δυνατοὶ χίλιοι καὶ ἐπτακόσιοι ἐπὶ τῆς ἐπισκέψεως τοῦ Ἰσραὴλ πέραν τοῦ Ἰορδάνου πρὸς δυσμαῖς, εἰς πᾶσαν λειτουργίαν Κυρίου καὶ ἐργασίαν τοῦ βασιλέως."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"31","text":"Τοῦ Χεβρωνὶ Οὐρίας ὁ ἄρχων τῶν Χεβρωνὶ κατὰ γενέσεις αὐτῶν, κατὰ πατριὰς, ἐν τῷ τεσσαρακοστῷ ἔτει τῆς βασιλείας αὐτοῦ ἐπεσκέπησαν, καὶ εὑρέθη ἀνὴρ δυνατὸς ἐν αὐτοῖς ἐν Ἰαζὴρ τῆς Γαλααδίτιδος·"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Α","chapter":"26","verse":"32","text":"Καὶ οἱ ἀδελφοὶ αὐτοῦ υἱοὶ δυνατοὶ δισχίλιοι ἑπτακόσιοι οἱ ἄρχοντες τῶν πατριῶν, καὶ κατέστησεν αὐτοὺς Δαυὶδ ὁ βασιλεὺς ἐπὶ τοῦ Ῥουβηνὶ, καὶ Γαδδὶ, καὶ ἡμίσους φυλῆς Μανασσῆ εἰς πᾶν πρόσταγμα Κυρίου καὶ λόγον βασιλέως."}]}