{"data":[{"book":"1. Timoteus","chapter":"2","verse":"1","text":"Framfor alt oppfordrer jeg deg og de andre troende til å be. Be om Guds hjelp og takk ham for alt han har gjort."},{"book":"1. Timoteus","chapter":"2","verse":"2","text":"Be for alle mennesker, og spesielt for dem med makt og myndighet, slik at vi får fred og stabilitet og kan leve for Gud på en verdig måte."},{"book":"1. Timoteus","chapter":"2","verse":"3","text":"Dette er rett og gjør Gud glad, han som har frelst oss."},{"book":"1. Timoteus","chapter":"2","verse":"4","text":"Han vil at alle skal bli frelst og ta imot det sanne budskapet om Jesus."},{"book":"1. Timoteus","chapter":"2","verse":"5","text":"For det finnes bare en Gud, og det finnes bare en som er mellommann mellom Gud og mennesker, og det er mennesket Jesus Kristus."},{"book":"1. Timoteus","chapter":"2","verse":"6","text":"Han tok straffen for hvert enkelt menneske ved å gi livet sitt og kjøpe oss fri fra slaveriet under synden. Dette er budskapet som Gud ga til verden da den tiden var kommet som han hadde bestemt for det."},{"book":"1. Timoteus","chapter":"2","verse":"7","text":"Jeg har blitt valgt ut, det er sant, jeg lyver ikke, valgt ut til å være utsending og spre dette sanne budskapet til folk som ikke er jøder og til å undervise alle, slik at de også kan begynne å tro på Jesus."},{"book":"1. Timoteus","chapter":"2","verse":"8","text":"Jeg vil altså at mennene over alt skal be. I det de løfter hendene sine for å be, skal de av hele hjertet være opptatt av Gud. Ikke noe sinne og ikke strid skal fylle tankene deres."},{"book":"1. Timoteus","chapter":"2","verse":"9","text":"Jeg vil også at kvinnene skal opptre på en måte som ikke trekker oppmerksomheten mot det ytre, og at de skal kle seg verdig, slik som det passer seg i en menighet. Det skal ikke være kunstferdig frisyrer, smykker eller kostbare klær folk først og fremst legger merke til."},{"book":"1. Timoteus","chapter":"2","verse":"10","text":"Nei, de kvinnene som vil leve for Gud, skal gjøre seg vakre gjennom det å være god mot andre."},{"book":"1. Timoteus","chapter":"2","verse":"11","text":"Kvinnene skal høre etter på undervisningen uten å bryte inn med spørsmål og overlate til mennene å lede møtet."},{"book":"1. Timoteus","chapter":"2","verse":"12","text":"Jeg tillater ikke at en kvinne skal undervise menn, eller bestemme over dem. Derfor skal kvinnene høre etter uten å stille spørsmål.2:12 Kvinnene hadde rett til å be høyt i møtene og å bruke de åndelige evner Gud hadde gitt dem, men samfunnet aksepterte ikke at en kvinne underviste mennene."},{"book":"1. Timoteus","chapter":"2","verse":"13","text":"Gud skapte jo Adam først og så Eva."},{"book":"1. Timoteus","chapter":"2","verse":"14","text":"Det var kvinnen, ikke Adam, som ble fristet av Satan, slik at mennesket gjorde opprør mot Gud."},{"book":"1. Timoteus","chapter":"2","verse":"15","text":"Gud skal frelse kvinnen gjennom at hun føder barna sine,2:15 Kvinnen hadde fått som straff å føde barn under smerte, men en troende kvinne beskyttes av Gud. Alternativ tolkning: om hun aksepterer sin morsrolle. Eller: ved Barnets fødsel, det vil si Jesus fødsel. dersom hun ydmykt holder fast ved troen, elsker sine medmennesker og lever fullt og helt for Gud."}]}