{"data":[{"book":"1. Timoteus","chapter":"4","verse":"1","text":"Guds Ånd viser oss helt klart at det i den siste tiden før Jesus kommer igjen, vil være noen i menighetene som faller fra troen på Jesus. I stedet begynner de å tro på falsk lære som kommer fra onde ånder."},{"book":"1. Timoteus","chapter":"4","verse":"2","text":"De som sprer denne læren, gir inntrykk av å være lydige mot Gud, men er løgnere og har for lenge siden kvalt4:2 På gresk: deres samvittighet er brennemerket. sin samvittighet."},{"book":"1. Timoteus","chapter":"4","verse":"3","text":"De forbyr folk å gifte seg og krever at de må avstå fra enkelte typer mat. Dette gjør de til tross for at det er Gud som har skapt maten, slik at vi som tror på Jesus og har lært det sanne budskapet å kjenne, skal kunne spise og være takknemlige."},{"book":"1. Timoteus","chapter":"4","verse":"4","text":"Alt som Gud har skapt, er godt. Ikke noe er forbudt dersom vi bare tar imot det med takknemlighet."},{"book":"1. Timoteus","chapter":"4","verse":"5","text":"Når vi leser Guds Ord og takker Gud for maten, da blir den tillatt for oss."},{"book":"1. Timoteus","chapter":"4","verse":"6","text":"Dersom du forklarer dette for de troende, tjener du Jesus Kristus på en rett måte. Du henter kraft fra budskapet om ham og i den sunne læren som du følger."},{"book":"1. Timoteus","chapter":"4","verse":"7","text":"Hold deg borte fra de dumme og gudløse mytene. Pass i stedet på at du holder deg i god åndelig form."},{"book":"1. Timoteus","chapter":"4","verse":"8","text":"Fysisk trening er bra på sin måte, men å trene seg i å være lydig mot Gud, er nyttig på alle måter. Den som er lydig mot Gud, har fått løfte om et liv både i denne verden og i den kommende."},{"book":"1. Timoteus","chapter":"4","verse":"9","text":"Dette budskapet om frelse er sant, og alle burde tro på det."},{"book":"1. Timoteus","chapter":"4","verse":"10","text":"Derfor arbeider vi og kjemper, slik at alle skal tro på budskapet. Vi vet at Gud som lever, og som vil at alle skal bli frelst, en dag vil innfri håpet vårt og gi evig liv til alle som tror på Jesus."},{"book":"1. Timoteus","chapter":"4","verse":"11","text":"Advar og undervis de troende om denne sannheten."},{"book":"1. Timoteus","chapter":"4","verse":"12","text":"Bry deg ikke om at du er ung, men pass på at du vinner deres respekt ved å være et forbilde for de troende i alt du sier og gjør. Elsk dine medmennesker, vær sterk i troen og lev et rent liv fullt og helt for Gud."},{"book":"1. Timoteus","chapter":"4","verse":"13","text":"Les høyt av Skriften4:13 ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente. Men nå hadde de troende begynt, bruke også deler av Det nye testamente. for de troende og advar og undervis alle til jeg kommer."},{"book":"1. Timoteus","chapter":"4","verse":"14","text":"Glem ikke bort å bruke den evnen som Guds Ånd ga deg da lederne i menigheten la hendene på deg for å innvie deg til oppgaven din. Gjennom de budskap som noen da fikk fra Gud, ble du valgt ut for å undervise og advare."},{"book":"1. Timoteus","chapter":"4","verse":"15","text":"Husk på å bruke disse evnene og lev fullt og helt for tjenesten din, slik at alle kan se de framstegene du gjør i livet som troende."},{"book":"1. Timoteus","chapter":"4","verse":"16","text":"Tenk nøye på hvordan du lever og underviser. Hold fast ved det som er rett. Da vil du frelse både deg selv og dem som hører på deg."}]}