{"data":[{"book":"1. Timoteus","chapter":"6","verse":"1","text":"Troende slaver skal vise sine eiere sine ekte respekt. Da får ingen grunn til å håne Gud og læren om Jesus."},{"book":"1. Timoteus","chapter":"6","verse":"2","text":"Dersom slaveeieren også er en troende, skal ikke slaven vise mindre respekt på grunn av at de to er brødre og har samme status for Gud. Tvert imot bør slaven arbeide enda hardere, etter som han på den måten hjelper en troende bror som han elsker."},{"book":"1. Timoteus","chapter":"6","verse":"3","text":"Levereglene stemmer med det sunne budskapet vi har fått fra vår Herre Jesus Kristus og den lære som leder oss til å følge Gud. De som underviser på en annen måte og ikke holder seg til den sunne læren,"},{"book":"1. Timoteus","chapter":"6","verse":"4","text":"er forblindet og uten innsikt. De har et sykelig behov for å diskutere og krangle om ulike sider ved læren, noe som leder til misunnelse, trette, beskyldninger, ondskapsfulle mistanker"},{"book":"1. Timoteus","chapter":"6","verse":"5","text":"og stadig bråk mellom mennesker. Deres sinn er totalt i mørke og de har forlatt det sanne budskapet om Jesus. For dem er religion bare en måte å bli rik på."},{"book":"1. Timoteus","chapter":"6","verse":"6","text":"Sann rikdom er å tro på Gud og samtidig være fornøyd med det vi har."},{"book":"1. Timoteus","chapter":"6","verse":"7","text":"Vi hadde ikke noe med oss da vi ble født, og vi kan ikke ta noe med oss når vi dør."},{"book":"1. Timoteus","chapter":"6","verse":"8","text":"Om vi derfor har det aller mest nødvendige som mat og klær, skal vi være fornøyd."},{"book":"1. Timoteus","chapter":"6","verse":"9","text":"De som vil bli rike, kommer ut for mange fristelser og faller som offer for tåpelige og skadelige begjær som leder menneskene mot den visse og evige undergang."},{"book":"1. Timoteus","chapter":"6","verse":"10","text":"Kjærlighet til penger er roten til alt ondt. På grunn av at de er pengekjære har mange forlatt troen på Jesus og voldt seg selv mange lidelser."},{"book":"1. Timoteus","chapter":"6","verse":"11","text":"Men du Timoteus, som tilhører Gud, du skal holde deg borte fra falsk undervisning og trangen etter å bli rik. Pass på at du følger Guds vilje og lever fullt og helt for ham. Tro på Jesus av hele ditt hjerte, elsk dine medmennesker og vis tålmodighet og mildhet."},{"book":"1. Timoteus","chapter":"6","verse":"12","text":"Fortsett med å forsvare og spre troen. Hold fast ved det evige livet, som Gud innbød deg til da du uten frykt bekjente troen på han offentlig for mange mennesker."},{"book":"1. Timoteus","chapter":"6","verse":"13","text":"Jeg oppfordrer deg overfor Gud, han som gir liv til alt, og overfor Jesus Kristus, han som bekjente hvem han var for den romerske landshøvdingen Pontius Pilatus:"},{"book":"1. Timoteus","chapter":"6","verse":"14","text":"Følg disse rådene, slik at ingen har noe å anklage deg for, og lev fullt og helt for Gud til den dagen vår Herre Jesus Kristus kommer igjen."},{"book":"1. Timoteus","chapter":"6","verse":"15","text":"Når den tiden kommer som Gud har bestemt, skal Gud, han som er verd å bli hyllet, vår eneste hersker, alle kongers konge og alle herrers Herre, vise oss Jesus."},{"book":"1. Timoteus","chapter":"6","verse":"16","text":"Gud er den eneste som aldri kan dø, og han bor i et lys som er så sterkt at ikke noe menneske kan nærme seg. Ingen har noen gang sett ham eller kan se ham. Han skal ha æren og makten i all evighet. Ja, det er sant!6:16 I grunnteksten: Amen!"},{"book":"1. Timoteus","chapter":"6","verse":"17","text":"Advar dem som er rike i denne verden, slik at de ikke skryter og ikke setter sitt håp til noe så usikkert som rikdom. Oppfordre i stedet alle til å stole på Gud, han som gir oss alt vi trenger for å kunne nyte godt av livet."},{"book":"1. Timoteus","chapter":"6","verse":"18","text":"Be alle å gjøre godt mot andre mennesker, slik at de i stedet blir rike på gode gjerninger. Oppfordre alle til å være sjenerøse og dele av det de har med andre."},{"book":"1. Timoteus","chapter":"6","verse":"19","text":"Da samler de seg en skatt hos Gud, et godt grunnlag for framtiden, og de vinner det evige livet."},{"book":"1. Timoteus","chapter":"6","verse":"20","text":"Kjære Timoteus, bevar kunnskapen som Gud har gitt deg, og spre den til andre. Hold deg borte fra all gudløs lære og spekulative ideer som visse folk kaller kunnskap, men som slett ikke er det."},{"book":"1. Timoteus","chapter":"6","verse":"21","text":"Noen har begynt å tro på denne type kunnskap og har derfor forlatt troen på Jesus."}]}