{"data":[{"book":"2 Corinthians","chapter":"6","verse":"1","text":"And we helping do exhort you, that you receive not the grace of God in vain."},{"book":"2 Corinthians","chapter":"6","verse":"2","text":"For he saith: In an accepted time have I heard thee; and in the day of salvation have I helped thee. Behold, now is the acceptable time; behold, now is the day of salvation."},{"book":"2 Corinthians","chapter":"6","verse":"3","text":"Giving no offence to any man, that our ministry be not blamed:"},{"book":"2 Corinthians","chapter":"6","verse":"4","text":"But in all things let us exhibit ourselves as the ministers of God, in much patience, in tribulation, in necessities, in distresses,"},{"book":"2 Corinthians","chapter":"6","verse":"5","text":"In stripes, in prisons, in seditions, in labours, in watchings, in fastings,"},{"book":"2 Corinthians","chapter":"6","verse":"6","text":"In chastity, in knowledge, in longsuffering, in sweetness, in the Holy Ghost, in charity unfeigned,"},{"book":"2 Corinthians","chapter":"6","verse":"7","text":"In the word of truth, in the power of God; by the armour of justice on the right hand and on the left;"},{"book":"2 Corinthians","chapter":"6","verse":"8","text":"By honour and dishonour, by evil report and good report; as deceivers, and yet true; as unknown, and yet known;"},{"book":"2 Corinthians","chapter":"6","verse":"9","text":"As dying, and behold we live; as chastised, and not killed;"},{"book":"2 Corinthians","chapter":"6","verse":"10","text":"As sorrowful, yet always rejoicing; as needy, yet enriching many; as having nothing, and possessing all things."},{"book":"2 Corinthians","chapter":"6","verse":"11","text":"Our mouth is open to you, O ye Corinthians, our heart is enlarged."},{"book":"2 Corinthians","chapter":"6","verse":"12","text":"You are not straitened in us, but in your own bowels you are straitened."},{"book":"2 Corinthians","chapter":"6","verse":"13","text":"But having the same recompense, (I speak as to my children,) be you also enlarged."},{"book":"2 Corinthians","chapter":"6","verse":"14","text":"Bear not the yoke with unbelievers. For what participation hath justice with injustice? Or what fellowship hath light with darkness?"},{"book":"2 Corinthians","chapter":"6","verse":"15","text":"And what concord hath Christ with Belial? Or what part hath the faithful with the unbeliever?"},{"book":"2 Corinthians","chapter":"6","verse":"16","text":"And what agreement hath the temple of God with idols? For you are the temple of the living God; as God saith: I will dwell in them, and walk among them; and I will be their God, and they shall be my people."},{"book":"2 Corinthians","chapter":"6","verse":"17","text":"Wherefore, Go out from among them, and be ye separate, saith the Lord, and touch not the unclean thing:"},{"book":"2 Corinthians","chapter":"6","verse":"18","text":"And I will receive you; and I will be a Father to you; and you shall be my sons and daughters, saith the Lord Almighty."}]}