{"data":[{"book":"আদিপুস্তক","chapter":"14","verse":"1","text":"শিনিয়রের অম্রাফল রাজা, ইল্লাসরের অরিয়োক রাজা, এলমের কদর্লায়োমর রাজা এবং গোয়ীমের তিদিয়ল রাজার দিনের"},{"book":"আদিপুস্তক","chapter":"14","verse":"2","text":"ঐ রাজারা সদোমের রাজা বিরা, ঘমোরার রাজা বির্সা, অদমার রাজা শিনাব, সবোয়িমের রাজা শিমেবর ও বেলার অর্থাৎ সোয়রের রাজার সঙ্গে যুদ্ধ করলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"3","text":"এরা সবাই সিদ্দিম উপত্যকাতে অর্থাৎ লবণসমুদ্রে জড়ো হয়েছিলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"4","text":"এরা বারো বছর পর্যন্ত কদরলায়মের দাসত্বে থেকে তেরো বছরে বিদ্রোহী হন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"5","text":"পরে চোদ্দো বছরে কদরলায়মের ও তাঁর সঙ্গী রাজারা এসে অস্তরোৎ কর্ণয়িমে রফায়ীয়দেরকে, হমে সুষীয়দেরকে, শাবি"},{"book":"আদিপুস্তক","chapter":"14","verse":"6","text":"কিরিয়াথয়িমে এমীয়দেরকে ও প্রান্তরের পাশে এল-পারন পর্যন্ত সেয়ীর পর্বতে সেখানকার হোরীয়দেরকে আঘাত করলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"7","text":"পরে সেখান থেকে ফিরে ঐনমিষ্পটে অর্থাৎ কাদেশ গিয়ে অমালেকীয়দের সমস্ত দেশকে এবং হৎসসোন-তামর নিবাসী ইমোরীয়দেরকে আঘাত করলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"8","text":"আর সদোমের রাজা, ঘমোরার রাজা, অদমার রাজা, সবোয়িমের রাজা ও বেলার অর্থাৎ সোয়রের রাজা বের হয়ে"},{"book":"আদিপুস্তক","chapter":"14","verse":"9","text":"এলমের কদর্লায়োমর রাজার, গোয়ীমের তিদিয়ল রাজার, শিনিয়রের অম্রাফল রাজার ও ইল্লাসরের অরিয়োক রাজার সঙ্গে, পাঁচ জন রাজা চারজন রাজার সঙ্গে যুদ্ধ করার জন্য সিদ্দীম উপত্যকাতে সেনা স্থাপন করলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"10","text":"ঐ সিদ্দীম উপত্যকাতে আলকাতরার অনেক খাত ছিল; আর সদোম ও ঘমোরার রাজারা পালিয়ে গেলেন ও তাঁর মধ্যে পড়ে গেলেন এবং অবশিষ্টেরা পর্বতে পালিয়ে গেলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"11","text":"আর শত্রুরা সদোম ঘমোরার সমস্ত সম্পতি ও খাদ্য দ্রব্য নিয়ে চলে গেলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"12","text":"বিশেষত তাঁরা অব্রামের ভাইয়ের ছেলে লোটকে ও তাঁর সম্পতি নিয়ে গেলেন, কারণ তিনি সদোমে বাস করছিলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"13","text":"তখন এক জন পলাতক ইব্রীয় অব্রামকে খবর দিল; ঐ দিনের তিনি ইষ্কোলের ভাই ও আনেরের ভাই ইমোরীয় মম্রির এলোন বনে বাস করছিলেন এবং তাঁরা অব্রামের সঙ্গে যুক্ত ছিলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"14","text":"অব্রাম যখন শুনলেন, তার আত্মীয় ধরা পড়েছেন, তখন তিনি বাড়িতে জন্মানো তিনশো আঠারো জন প্রশিক্ষণপ্রাপ্ত দাসকে নিয়ে দান পর্যন্ত তাড়া করে গেলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"15","text":"পরে রাতে নিজের দাসদেরকে দুই দলে ভাগ করে তিনি শত্রুদেরকে আঘাত করলেন এবং দম্মেশকের উত্তরে অবস্থিত হোবা পর্যন্ত তাড়িয়ে দিলেন"},{"book":"আদিপুস্তক","chapter":"14","verse":"16","text":"এবং সকল সম্পতি, আর নিজের আত্মীয় লোট ও তাঁর সম্পত্তি এবং স্ত্রীলোকদেরকে ও লোক সকলকে ফিরিয়ে আনলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"17","text":"অব্রাম কদলায়েমরকে ও তাঁর সঙ্গী রাজাদের জয় করে ফিরে আসলে পর, সদোমের রাজা তাঁর সঙ্গে দেখা করতে শাবী তলভূমিতে অর্থাৎ রাজার তলভূমিতে গেলেন"},{"book":"আদিপুস্তক","chapter":"14","verse":"18","text":"এবং শালে14:18 যিরুশালেমমের রাজা মল্কীষেদক রুটি ও আঙ্গুর রস বের করে আনলেন, তিনি সর্বশক্তিমান ঈশ্বরের যাজক।"},{"book":"আদিপুস্তক","chapter":"14","verse":"19","text":"তিনি অব্রামকে আশীর্বাদ করলেন, বললেন, “অব্রাম স্বর্গমর্তের সৃষ্টিকর্ত্তা সর্বশক্তিমান ঈশ্বরের আশীর্বাদযুক্ত হোন,"},{"book":"আদিপুস্তক","chapter":"14","verse":"20","text":"আর সর্বশক্তিমান ঈশ্বর ধন্য হোন, যিনি তোমার বিপক্ষদেরকে তোমার হাতে দিয়েছেন।” তখন অব্রাম সমস্ত দ্রব্যের দশমাংশ তাকে দিলেন।"},{"book":"আদিপুস্তক","chapter":"14","verse":"21","text":"আর সদোমের রাজা অব্রামকে বললেন, “সব লোকজনকে আমাকে দিন, সম্পত্তি নিজের জন্য নিন।”"},{"book":"আদিপুস্তক","chapter":"14","verse":"22","text":"তখন অব্রাম সদোমের রাজাকে উত্তর করলেন, “আমি স্বর্গমর্তের অধিকারী সর্বশক্তিমান ঈশ্বর সদাপ্রভুর উদ্দেশ্যে হাত উঠিয়ে বলছি,"},{"book":"আদিপুস্তক","chapter":"14","verse":"23","text":"আমি আপনার কিছুই নেব না, এক গাছি সুতো কি জুতোর ফিতেও নেব না; যদি আপনি বলেন, আমি অব্রামকে ধনবান্‌ করেছি।"},{"book":"আদিপুস্তক","chapter":"14","verse":"24","text":"কেবল [আমার] যুবকরা যা খেয়েছে তা নেব এবং যে ব্যক্তিরা আমার সঙ্গে গিয়েছিলেন, আনের, ইষ্কোল ও মম্রি, তাঁরা নিজের নিজের প্রাপ্ত অংশ গ্রহণ করুন।”"}]}