{"data":[{"book":"আদিপুস্তক","chapter":"38","verse":"1","text":"ঐ দিনের যিহূদা নিজের ভাইদের কাছ থেকে চলে গিয়ে অদুল্লমীয় হীরা নামে একটি লোকের কাছে গেল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"2","text":"সে জায়গায় শূয় নামে এক কনানীয় পুরুষের মেয়েকে দেখে যিহূদা তাকে গ্রহণ করে তার কাছে গেল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"3","text":"পরে সে গর্ভবতী হয়ে ছেলে প্রসব করল ও যিহূদা তার নাম এর রাখল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"4","text":"পরে আবার তার গর্ভ হলে সে ছেলে প্রসব করে তার নাম ওনন রাখল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"5","text":"আবার তার গর্ভ হলে সে ছেলে প্রসব করে তার নাম শেলা রাখল; এর জন্মের দিনের যিহূদা কষীবে ছিল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"6","text":"পরে যিহূদা তামর নামে একটি মেয়েকে এনে নিজের বড় ছেলে এরের সঙ্গে বিয়ে দিল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"7","text":"কিন্তু যিহূদার বড় ছেলে এর সদাপ্রভুর দৃষ্টিতে দুষ্ট হওয়াতে সদাপ্রভু তাকে মেরে ফেললেন।"},{"book":"আদিপুস্তক","chapter":"38","verse":"8","text":"তাতে যিহূদা ওননকে বলল, “তুমি নিজের ভাইয়ের স্ত্রীর কাছে যাও ও তার প্রতি দেবরের কর্তব্য সাধন করে নিজের ভাইয়ের জন্য বংশ উৎপন্ন কর।”"},{"book":"আদিপুস্তক","chapter":"38","verse":"9","text":"কিন্তু ঐ বংশ নিজের হবে না, এই বুঝে ওনন ভাইয়ের স্ত্রীর কাছে গেলেও ভাইয়ের বংশ উৎপন্ন করবার অনিচ্ছাতে মাটিতে বীর্যপাত করল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"10","text":"তার সেই কাজ সদাপ্রভুর দৃষ্টিতে মন্দ হওয়াতে তিনি তাকেও হত্যা করলেন।"},{"book":"আদিপুস্তক","chapter":"38","verse":"11","text":"তখন যিহূদা ছেলের স্ত্রী তামরকে বলল, “যে পর্যন্ত আমার ছেলে শেলা বড় না হয়, ততক্ষণ তুমি নিজের বাবার বাড়ি গিয়ে বিধবাই থাক।” কারণ সে বলল যদি ভাইদের মতো সেও মারা যায়। অতএব তামর বাবার বাড়ি গিয়ে বাস করল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"12","text":"পরে অনেক দিন গেলে শূয়ের মেয়ে যিহূদার স্ত্রী মারা গেল, পরে যিহূদা সান্ত্বনাযুক্ত হয়ে নিজের বন্ধু অদুল্লমীয় হীরার সঙ্গে তিম্নায়, যারা তাঁর মেষদের লোম কাটছিল, তাদের কাছে গেল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"13","text":"তখন কেউ তামরকে বলল, “দেখ, তোমার শ্বশুর নিজের মেষদের লোম কাটতে তিম্নায় যাচ্ছেন।”"},{"book":"আদিপুস্তক","chapter":"38","verse":"14","text":"তখন সে বিধবার বস্ত্র ত্যাগ করে ঘোমটা দিয়ে নিজেকে ঢাকলেন ও গায়ে কাপড় দিয়ে তিম্নার পথের পাশে অবস্থিত ঐনয়িমের প্রবেশস্থানে বসে থাকল; কারণ সে দেখল, শেলা বড় হলেও তার সঙ্গে তার বিয়ে হল না।"},{"book":"আদিপুস্তক","chapter":"38","verse":"15","text":"পরে যিহূদা তাকে দেখে বেশ্যা মনে করল, কারণ সে মুখ আচ্ছাদন করেছিল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"16","text":"তাই সে ছেলের স্ত্রীকে চিনতে না পারাতে পথের পাশে তার কাছে গিয়ে বলল, “এস, আমি তোমার কাছে যাই।” তামর বলল, “আমার কাছে আসার জন্য আমাকে কি দেবে?”"},{"book":"আদিপুস্তক","chapter":"38","verse":"17","text":"সে বলল, “পাল থেকে একটি ছাগল ছানা পাঠিয়ে দেব। তামর বলল, যতক্ষণ তা না পাঠাও, ততক্ষণ আমার কাছে কি কিছু বন্ধক রাখবে?”"},{"book":"আদিপুস্তক","chapter":"38","verse":"18","text":"সে বলল, “কি বন্ধক রাখব?” তামর বলল, “তোমার এই মোহর ও সুতো ও হাতের লাঠি।” তখন সে তাকে সেইগুলি দিয়ে তার কাছে গেল; তাতে সে তা থেকে গর্ভবতী হল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"19","text":"পরে সে উঠে চলে গেল এবং সেই আবরণ ত্যাগ করে নিজের বৈধব্য বস্ত্র পরিধান করল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"20","text":"পরে যিহূদা সেই স্ত্রীলোকের কাছ থেকে বন্ধক দ্রব্য নেবার জন্য নিজের অদুল্লমীয় বন্ধুর হাতে ছাগল ছানাটি পাঠিয়ে দিল, কিন্তু সে তাকে পেল না।"},{"book":"আদিপুস্তক","chapter":"38","verse":"21","text":"তখন সে সেখানকার লোকদেরকে জিজ্ঞাসা করল, “ঐনয়িমের পথের পাশে যে বেশ্যা ছিল, সে কোথায়?” তারা বলল, “এ জায়গায় কোনো বেশ্যা আসেনি।"},{"book":"আদিপুস্তক","chapter":"38","verse":"22","text":"পরে সে যিহূদার কাছে ফিরে গিয়ে বলল, আমি তাকে পেলাম না এবং সেখানকার লোকেরাও বলল, এ জায়গায় কোনো বেশ্যা আসেনি।”"},{"book":"আদিপুস্তক","chapter":"38","verse":"23","text":"তখন যিহূদা বলল, “তার কাছে যা আছে, সে তা রাখুক, না হলে আমরা লজ্জায় পড়ব। দেখ, আমি এই ছাগল ছানাটি পাঠিয়েছিলাম, কিন্তু তুমি তাকে পেলে না।”"},{"book":"আদিপুস্তক","chapter":"38","verse":"24","text":"প্রায় তিন মাস পরে কেউ যিহূদাকে বলল, “তোমার ছেলের স্ত্রী তামর ব্যভিচারিণী হয়েছে, আরো দেখ, ব্যভিচারের জন্য তার গর্ভ হয়েছে।” তখন যিহূদা বলল, “তাকে বাইরে এনে পুড়িয়ে দাও।”"},{"book":"আদিপুস্তক","chapter":"38","verse":"25","text":"পরে বাইরে আনার দিনের সে শ্বশুরকে বলে পাঠাল, যার এই সব বস্তু, সেই পুরুষ থেকে আমার গর্ভ হয়েছে। সে আরো বলল, “এই মোহর, সুতো ও লাঠি কার? চিনে দেখ।”"},{"book":"আদিপুস্তক","chapter":"38","verse":"26","text":"তখন যিহূদা সেগুলি চিনে বলল, “সে আমার থেকেও অনেক ধার্মিক, কারণ আমি তাকে নিজের ছেলে শেলাকে দিইনি। পরে যিহূদা তাঁর সঙ্গে আর কোনো শারীরিক সম্পর্ক স্থাপন করলেন না।”"},{"book":"আদিপুস্তক","chapter":"38","verse":"27","text":"পরে তামরের প্রসবকাল উপস্থিত হল, আর দেখ। তার গর্ভে যমজ সন্তান।"},{"book":"আদিপুস্তক","chapter":"38","verse":"28","text":"তার প্রসবকালে একটি বালক হাত বের করল; তাতে ধাত্রী তার সেই হাত ধরে রক্তবর্ণ সুতো বেঁধে বলল, “এই প্রথমে ভূমিষ্ট হল।”"},{"book":"আদিপুস্তক","chapter":"38","verse":"29","text":"কিন্তু সে নিজের হাত টেনে নিলে দেখ, তার ভাই ভূমিষ্ট হল; তখন ধাত্রী বলল, “তুমি কিভাবে নিজের জন্য ভেদ করে আসলে?” অতএব তার নাম পের38:29 ভগ্ন স [ভেদ] হল।"},{"book":"আদিপুস্তক","chapter":"38","verse":"30","text":"পরে হাতে রক্তবর্ণ সুতো বাঁধা তার ভাই ভূমিষ্ট হলে তার নাম সে38:30 লোহিত বর্ণের উজ্জ্বলতা রহ হল।"}]}