{"data":[{"book":"আদিপুস্তক","chapter":"39","verse":"1","text":"যোষেফকে মিশর দেশে নিয়ে যাওয়ার পর, যে ইশ্মায়েলীয়েরা তাকে সেখানে নিয়ে গিয়েছিল, তাদের কাছে ফরৌণের কর্মচারী পোটীফর তাকে কিনলেন, ইনি রক্ষক-সেনাপতি, একজন মিশরীয় লোক।"},{"book":"আদিপুস্তক","chapter":"39","verse":"2","text":"আর সদাপ্রভু যোষেফের সঙ্গে ছিলেন এবং তিনি সমৃদ্ধিশালী হলেন ও নিজের মিশরীয় প্রভুর ঘরে থাকলেন।"},{"book":"আদিপুস্তক","chapter":"39","verse":"3","text":"আর সদাপ্রভু তাঁর সঙ্গে আছেন এবং তিনি যা কিছু করেন, সদাপ্রভু তাঁর হাতে তা সফল করছেন, এটা তাঁর প্রভু দেখলেন।"},{"book":"আদিপুস্তক","chapter":"39","verse":"4","text":"অতএব যোষেফ তার দৃষ্টিতে অনুগ্রহ প্রাপ্ত হলেন ও তার পরিচারক হলেন এবং তিনি যোষেফকে নিজের বাড়ির পরিচালক করে তার হাতে নিজের সব কিছুর দায়িত্ব দিলেন।"},{"book":"আদিপুস্তক","chapter":"39","verse":"5","text":"যখন থেকে তিনি যোষেফকে নিজের বাড়ির ও সব কিছুর পরিচালক করলেন, তখন থেকে সদাপ্রভু যোষেফের অনুরোধে সেই মিশরীয় ব্যক্তির বাড়ির প্রতি আশীর্বাদ করলেন; বাড়িতে ও ক্ষেতে অবস্থিত তাঁর সমস্ত সম্পদের প্রতি সদাপ্রভু আশীর্বাদ করলেন।"},{"book":"আদিপুস্তক","chapter":"39","verse":"6","text":"অতএব তিনি যোষেফের হাতে নিজের সব কিছুর ভার দিলেন, তিনি নিজের খাবারের জিনিস ছাড়া আর কিছুরই বিষয়ে চিন্তা করতেন না। যোষেফ রূপবান ও সুন্দর ছিলেন।"},{"book":"আদিপুস্তক","chapter":"39","verse":"7","text":"এই সব ঘটনার পর তাঁর প্রভুর স্ত্রী যোষেফের প্রতি দৃষ্টিপাত করল; আর তাঁকে বলল, “আমার সঙ্গে শয়ন কর।”"},{"book":"আদিপুস্তক","chapter":"39","verse":"8","text":"কিন্তু তিনি অস্বীকার করায় নিজের প্রভুর স্ত্রীকে বললেন, “দেখুন, এই বাড়িতে আমার হাতে কি কি আছে, আমার প্রভু তা জানেন না; আমারই হাতে সব কিছু রেখেছেন;"},{"book":"আদিপুস্তক","chapter":"39","verse":"9","text":"এই বাড়িতে আমার থেকে বড় কেউই নেই; তিনি সকলের মধ্যে শুধু আপনাকেই আমার অধীনা করেননি; কারণ আপনি তাঁর স্ত্রী। অতএব আমি কিভাবে এই এত বড় খারাপ কাজ করতে ও ঈশ্বরের বিরুদ্ধে পাপ করতে পারি?”"},{"book":"আদিপুস্তক","chapter":"39","verse":"10","text":"সে দিন দিন যোষেফকে সেই কথা বললেও তিনি তার সঙ্গে শয়ন করতে কিম্বা সঙ্গে থাকতে তার কথায় রাজি হতেন না।"},{"book":"আদিপুস্তক","chapter":"39","verse":"11","text":"পরে এক দিন যোষেফ কাজ করার জন্য ঘরের মধ্যে গেলেন, বাড়ির লোকদের মধ্যে অন্য কেউ সেখানে ছিল না,"},{"book":"আদিপুস্তক","chapter":"39","verse":"12","text":"তখন সে যোষেফের পোশাক ধরে বলল, “আমার সঙ্গে শয়ন কর৷” কিন্তু যোষেফ তার হাতে নিজের পোশাক ফেলে বাইরে পালিয়ে গেলেন।"},{"book":"আদিপুস্তক","chapter":"39","verse":"13","text":"তখন যোষেফ তার হাতে পোশাক ফেলে বাইরে পালালেন দেখে, সে নিজের ঘরের লোকদেরকে ডেকে বলল,"},{"book":"আদিপুস্তক","chapter":"39","verse":"14","text":"“দেখ, তিনি আমাদের সঙ্গে ঠাট্টা করতে একজন ইব্রীয় পুরুষকে এনেছেন; সে আমার সঙ্গে শয়ন করবার জন্য আমার কাছে এসেছিল, তাতে আমি চিৎকার করে উঠলাম;”"},{"book":"আদিপুস্তক","chapter":"39","verse":"15","text":"আমার চিৎকার শুনে সে আমার কাছে নিজের পোশাকটি ফেলে বাইরে পালিয়ে গেল।"},{"book":"আদিপুস্তক","chapter":"39","verse":"16","text":"আর যতক্ষণ তার কর্তা ঘরে না আসলেন, সে পর্যন্ত সেই স্ত্রীলোক তাঁর পোশাক নিজের কাছে রেখে দিল।"},{"book":"আদিপুস্তক","chapter":"39","verse":"17","text":"পরে সে সেই কথা অনুযায়ী তাঁকে বলল, “তুমি যে ইব্রীয় দাসকে আমাদের কাছে এনেছ, সে আমার সঙ্গে ঠাট্টা করতে আমার কাছে এসেছিল;"},{"book":"আদিপুস্তক","chapter":"39","verse":"18","text":"পরে আমি চিৎকার করে উঠলে সে আমার কাছে তার বস্ত্রখানি ফেলে বাইরে পালিয়ে গেল।”"},{"book":"আদিপুস্তক","chapter":"39","verse":"19","text":"তাঁর প্রভু যখন নিজের স্ত্রীর এই কথা শুনলেন যে, “তোমার দাস আমার প্রতি এইরকম ব্যবহার করেছে,” তখন খুব রেগে গেলেন।"},{"book":"আদিপুস্তক","chapter":"39","verse":"20","text":"অতএব যোষেফের প্রভু তাঁকে নিয়ে কারাগারে রাখলেন, যে জায়গায় রাজার বন্দিরা বন্ধ থাকত; তাতে তিনি সেখানে, সেই কারাগারে থাকলেন।"},{"book":"আদিপুস্তক","chapter":"39","verse":"21","text":"কিন্তু সদাপ্রভু যোষেফের সঙ্গে ছিলেন এবং তাঁর প্রতি দয়া করলেন ও তাঁকে কারারক্ষকের দৃষ্টিতে অনুগ্রহ-পাত্র করলেন।"},{"book":"আদিপুস্তক","chapter":"39","verse":"22","text":"তাতে কারারক্ষক কারাগারে অবস্থিত সমস্ত বন্দির ভার যোষেফের হাতে সমর্পণ করলেন এবং সেখানকার লোকেদের সমস্ত কাজ যোষেফের আদেশ অনুযায়ী চলতে লাগল।"},{"book":"আদিপুস্তক","chapter":"39","verse":"23","text":"কারারক্ষক তাঁর অধিকারের কোনো বিষয়ে দেখতেন না, কারণ সদাপ্রভু তাঁর সঙ্গী ছিলেন এবং তিনি যা কিছু করতেন সদাপ্রভু তা সফল করতেন।"}]}