{"data":[{"book":"আদিপুস্তক","chapter":"47","verse":"1","text":"পরে যোষেফ গিয়ে ফরৌণকে সংবাদ দিলেন, বললেন, আমার বাবা ও ভাইয়েরা নিজের নিজের গরু ও ভেড়ার পাল এবং সব কিছু কনান দেশ থেকে নিয়ে এসেছেন; আর দেখুন, তাঁরা গোশন প্রদেশে আছেন।"},{"book":"আদিপুস্তক","chapter":"47","verse":"2","text":"আর তিনি নিজের ভাইদের মধ্যে পাঁচ জনকে নিয়ে ফরৌণের সামনে উপস্থিত করলেন।"},{"book":"আদিপুস্তক","chapter":"47","verse":"3","text":"তাতে ফরৌণ যোষেফের ভাইদেরকে জিজ্ঞাসা করলেন, “তোমাদের ব্যবসায় কি?” তাঁরা ফরৌণকে বললেন, “আপনার এই দাসরা পূর্বপুরুষদের দিন থেকেই পশুপালক।”"},{"book":"আদিপুস্তক","chapter":"47","verse":"4","text":"তাঁরা ফরৌণকে আরো বললেন, “আমরা এই দেশে বাস করতে এসেছি, কারণ আপনার এই দাসদের পশুপালের চরাণী হয় না, কারণ কনান দেশে অতি ভারী দূর্ভিক্ষ হয়েছে;” অতএব অনুরোধ করি, “আপনার এই দাসদেরকে গোশন প্রদেশে বাস করতে দিন।”"},{"book":"আদিপুস্তক","chapter":"47","verse":"5","text":"ফরৌণ যোষেফকে বললেন, “তোমার বাবা ও ভাইরা তোমার কাছে এসেছে;"},{"book":"আদিপুস্তক","chapter":"47","verse":"6","text":"মিশর দেশ তোমার সামনে আছে; দেশের ভালো জায়গায় নিজের বাবা ও ভাইদেরকে বাস করাও; তারা গোশন প্রদেশে বাস করুক; আর যদি তাদের মধ্যে কাউকে কাউকেও কাজে দক্ষ লোক বলে জান, তবে তাদেরকে আমার পশুপালের পরিচারক পদে নিযুক্ত কর।”"},{"book":"আদিপুস্তক","chapter":"47","verse":"7","text":"পরে যোষেফ নিজের বাবা যাকোবকে এনে ফরৌণের সামনে উপস্থিত করলেন, আর যাকোব ফরৌণকে আশীর্বাদ করলেন।"},{"book":"আদিপুস্তক","chapter":"47","verse":"8","text":"তখন ফরৌণ যাকোবকে জিজ্ঞাসা করলেন, “আপনার কত বছর বয়স হয়েছে?”"},{"book":"আদিপুস্তক","chapter":"47","verse":"9","text":"যাকোব ফরৌণকে বললেন, “আমার প্রবাসকালের একশো ত্রিশ বছর হয়েছে; আমার জীবনের দিন অল্প ও কষ্টকর হয়েছে এবং আমার পূর্বপুরুষদের প্রবাসকালের আয়ুর সমান হয়নি।”"},{"book":"আদিপুস্তক","chapter":"47","verse":"10","text":"পরে যাকোব ফরৌণকে আশীর্বাদ করে তাঁর সামনে থেকে বিদায় নিয়ে চলে গেলেন।"},{"book":"আদিপুস্তক","chapter":"47","verse":"11","text":"তখন যোষেফ ফরৌণের আদেশ অনুযায়ী মিশর দেশের উত্তম অঞ্চলে, রামিষেষ প্রদেশে, অধিকার দিয়ে নিজের বাবা, ও ভাইদেরকে বসিয়ে দিলেন।"},{"book":"আদিপুস্তক","chapter":"47","verse":"12","text":"আর যোষেফ নিজের বাবা ও ভাইদেরকে এবং বাবার সমস্ত আত্মীয়দেরকে তাদের পরিবার অনুসারে খাবার দিয়ে প্রতিপালন করলেন।"},{"book":"আদিপুস্তক","chapter":"47","verse":"13","text":"সেই দিনের সমস্ত দেশে খাবার ছিল না, কারণ অতি ভারী দূর্ভিক্ষ হয়েছিল, তাতে মিশর দেশ ও কনান দেশ দূর্ভিক্ষের জন্য অবসন্ন হয়ে পড়ল।"},{"book":"আদিপুস্তক","chapter":"47","verse":"14","text":"আর মিশর দেশে ও কনান দেশে যত রূপা ছিল, লোকে তা দিয়ে শস্য কেনাতে যোষেফ সেই সমস্ত রূপা সংগ্রহ করে ফরৌণের ভান্ডারে আনলেন।"},{"book":"আদিপুস্তক","chapter":"47","verse":"15","text":"মিশর দেশে ও কনান দেশে রূপা ব্যয় হয়ে গেলে মিশরীয়েরা সবাই যোষেফের কাছে এসে বলল, “আমাদেরকে খাবার দিন, আমাদের রূপা শেষ হয়ে গিয়েছে বলে আমরা কি আপনার সামনে মারা যাব?”"},{"book":"আদিপুস্তক","chapter":"47","verse":"16","text":"যোষেফ বললেন, “তোমাদের পশু দাও; যদি রূপা শেষ হয়ে থাকে, তবে তোমাদের পশুর পরিবর্তে তোমাদেরকে খাবার দেব।”"},{"book":"আদিপুস্তক","chapter":"47","verse":"17","text":"তখন তারা যোষেফের কাছে নিজের নিজের পশু আনলে যোষেফ অশ্ব, মেষপাল, গরুর পাল ও গাধাদের পরিবর্তে তাদেরকে খাবার দিতে লাগলেন; এই ভাবে যোষেফ তাদের সমস্ত পশু নিয়ে সেই বছর খাবার দিয়ে তাদের চালিয়ে দিলেন।"},{"book":"আদিপুস্তক","chapter":"47","verse":"18","text":"আর সেই বছর চলে গেলে দ্বিতীয় বছরে তারা তাঁর কাছে এসে বলল, “আমরা প্রভু থেকে কিছু গোপন করব না; আমাদের সমস্ত রূপা শেষ হয়ে গিয়েছে এবং পশুধনও প্রভুরই হয়েছে; এখন প্রভুর সামনে আর কিছুই বাকি নেই, শুধু আমাদের শরীর ও জমি আছে।"},{"book":"আদিপুস্তক","chapter":"47","verse":"19","text":"আমরা নিজের নিজের ভূমির সঙ্গে নিজেদের চোখের সামনে কেন মারা যাব? আপনি খাবার দিয়ে আমাদেরকে ও আমাদের ভূমি কিনে নিন; আমরা নিজের নিজের ভূমির সঙ্গে ফরৌণের দাস হব; আর আমাদেরকে বীজ দিন, তা হলে আমরা বাঁচব, মারা যাব না, ভূমিও নষ্ট হবে না।”"},{"book":"আদিপুস্তক","chapter":"47","verse":"20","text":"তখন যোষেফ মিশরের সমস্ত ভূমি ফরৌণের জন্যে কিনলেন, কারণ দূর্ভিক্ষ তাদের অসহ্য হওয়াতে মিস্রীয়েরা প্রত্যেকে নিজের নিজের ক্ষেত্র বিক্রয় করল।"},{"book":"আদিপুস্তক","chapter":"47","verse":"21","text":"অতএব মাটি ফরৌণের হল। আর তিনি মিশরের এক সীমা থেকে অন্য সীমা পর্যন্ত প্রজাদের47:21 লোকেরা বিভিন্ন শহরে স্থায়ীভাবে বাস করতে লাগলো এক প্রান্ত থেকে অন্য প্রান্ত পর্যন্ত কে নগরে নগরে প্রবাস করালেন।"},{"book":"আদিপুস্তক","chapter":"47","verse":"22","text":"তিনি কেবল যাজকদের ভূমি কিনলেন না, কারণ ফরৌণ যাজকদের বৃত্তি দিতেন এবং তারা ফরৌণের দেওয়া বৃত্তি ভোগ করত; এই জন্য নিজের নিজের ভূমি বিক্রয় করল না।"},{"book":"আদিপুস্তক","chapter":"47","verse":"23","text":"পরে যোষেফ প্রজাদেরকে বললেন, “দেখ, আমি আজ তোমাদেরকে ও তোমাদের ভূমি ফরৌণের জন্যে কিনলাম। দেখ, এই বীজ নিয়ে মাটিতে বপন কর;"},{"book":"আদিপুস্তক","chapter":"47","verse":"24","text":"তাতে যা যা উৎপন্ন হবে, তাঁর পঞ্চমাংশ ফরৌণকে দাও, অন্য চার অংশ ক্ষেত্রের বীজের জন্যে এবং নিজেদের ও আত্মীয়দের ও শিশুদের খাদ্যের জন্যে তোমাদেরই থাকবে।”"},{"book":"আদিপুস্তক","chapter":"47","verse":"25","text":"তাতে তারা বলল, “আপনি আমাদের প্রাণ রক্ষা করলেন; আমাদের প্রতি আপনার অনুগ্রহ দৃষ্টি হোক, আমরা ফরৌণের দাস হব।”"},{"book":"আদিপুস্তক","chapter":"47","verse":"26","text":"মিশরের ভূমির সম্বন্ধে যোষেফ এই ব্যবস্থা তৈরী করেন, আর এটা আজও পর্যন্ত চলছে যে, পঞ্চমাংশ ফরৌণ পাবেন; কেবল যাজকদের ভূমি ফরৌণের হয়নি।"},{"book":"আদিপুস্তক","chapter":"47","verse":"27","text":"আর ইস্রায়েল মিশর দেশে, গোশন অঞ্চলে বাস করল, তারা সেখানে অধিকার পেয়ে ফলবন্ত ও অতি বহুবংশ হয়ে উঠল।"},{"book":"আদিপুস্তক","chapter":"47","verse":"28","text":"মিশর দেশে যাকোব সতেরো বছর জীবিত থাকলেন; যাকোবের আয়ুর পরিমাণ একশো সাতচল্লিশ বছর হল।"},{"book":"আদিপুস্তক","chapter":"47","verse":"29","text":"পরে ইস্রায়েলের মরণ দিন সন্নিকট হল। তখন তিনি নিজের ছেলে যোষেফকে ডেকে বললেন, “আমি যদি তোমার দৃষ্টিতে অনুগ্রহ পেয়ে থাকি, তবে অনুরোধ করি, তুমি আমার উরুর নীচে হাত দাও এবং আমার প্রতি সদয় ও সত্য ব্যবহার কর; মিশরে আমাকে কবর দিও না।"},{"book":"আদিপুস্তক","chapter":"47","verse":"30","text":"আমি যখন নিজের পূর্বপুরুষদের কাছে শয়ন করব, তখন তুমি আমাকে মিশর থেকে নিয়ে গিয়ে তাঁদের কবরস্থানে কবর দিয়ো।” যোষেফ বললেন, “আপনি যা বললেন, তাই করব।”"},{"book":"আদিপুস্তক","chapter":"47","verse":"31","text":"আর যাকোব তাঁকে শপথ করতে বললে তিনি তাঁর কাছে শপথ করলেন। তখন ইস্রায়েল তাঁর বিছা47:31 উপাসনা করলেন নার দিকে প্রণাম করলেন।"}]}