{"data":[{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"1","text":"आखरी मां हे ढ्लाव ते बेइनव, इश्शे लेइ प्रार्थना केरते राथ, कि अस प्रभु यीशुएरू वचन होरि भी बड़े ठैरन शुनेईं बटम, ते ज़ैना शुन्न त तैना तेन्च़रे मनन ज़ेन्च़रे तुसेईं मन्नू।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"2","text":"ते ई भी प्रार्थना केरा कि परमेशर असन बुरे ते दुष्ट लोकां केरे ज़िरिये नुकसान पुज़ाने करां बच़ेइतां रख्खे, किजोकि बड़े लोक ज़ैनेईं प्रभु यीशुएरी खुशखबरी शुनी, ते तैनेईं इस पुड़ विश्वास न कियो।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"3","text":"पन तुस प्रभु पुड़ पूरो भरोसो केरि बटतथ, तैए तुसन मज़बूत केरेलो, ते दुष्टे करां यानी शैताने करां बच़ालो, ताके तै तुसन कोई नुकसान न पुज़ेई बटे।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"4","text":"ते असन प्रभु मां तुसन पुड़ भरोसोए, कि ज़ैन किछ असेईं तुसन केरनेरे लेइ ज़ोरूए, तुस तेन्च़रे केरते ओरेथ ते एजनेबाले वक्ते मां केरते राले।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"5","text":"अस प्रार्थना केरतम, कि प्रभु यीशु मसीह तुसन इन समझ़नेरे काबल बनाए कि परमेशर तुस सेइं केत्रो प्यार केरते, ते बरदाश केरा ज़ेन्च़रे मसीहे बरदाश कियूं।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"6","text":"हे ढ्लाव ते बेइनव, अस प्रभु यीशु मसीहेरे दित्तोरे अधिकार सेइं तुसन ई हुक्म देतम, कि तुसन मरां हर कोई एरे ढ्लान ते बेइनन सेइं साथ न रख्खे, ज़ैना आलसी आन त कने ज़ै शिक्षा असेईं तुसन दित्ती तैस न मन्न।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"7","text":"किजोकि तुस एप्पू रोड़े च़ारे ज़ानतथ, कि तुसेईं तेन्च़रे ज़िन्दगी ज़ीयोरी लोड़े ज़ेन्च़रे असेईं ज़ी, ज़ैखन अस तुसन सेइं साथी थिये, अस आलसी न थिये पन कम केरते थिये।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"8","text":"असेईं कोन्चेरी रोट्टी मुफ्त न खाइ, पन अस मेहनत ते कष्टे सेइं रात दिहैड़ी कारोबार केरते थिये, कि अस अपने ज़रूरतां केरे लेइ तुसन पुड़ निर्भर न भोम।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"9","text":"असेईं बड़ी मेहनत की, एल्हेरेलेइ नईं कि असन अधिकार नईं, कि तुसन हुक्म देम कि तुस इश्शी ज़रूरतां पूरी केरा। पन एल्हेरेलेइ कि असेईं अपनो आप तुश्शे लेइ मिसाल बनाई ताके तुस इश्शे ज़ेरि ज़िन्दगी ज़ीथ।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"10","text":"ज़ैखन अस तुसन सेइं साथी थिये तैखन असेईं तुसन हुक्म दित्तोरो थियो, कि अगर कोई कम केरने करां इन्कार केरे त तैस रोट्टी भी न देथ।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"11","text":"इश्शे शुन्ने मां ओरू आए कि तुसन मां बड़े लोक एरे आन ज़ैना आलसी ज़िन्दगी ज़ीतन। तैना एप्पू कम न केरन, पन होरि केरे कम्मन मां दखल देतन।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"12","text":"एरे लोकन अस प्रभु यीशु मसीहेरे दित्तोरे अधिकारे सेइं हुक्म देतम ते समझ़ातम, कि च़ुपच़ाप कम केरतां अपनि ज़िन्दगी ज़ींनेरे लेइ कमाई केरन।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"13","text":"ते तुस, ढ्लाव ते बेइनव, भलाई केरने मां हिम्मत न हारा।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"14","text":"अगर कोई इश्शी इस चिट्ठरे सन्देशे न मन्ने, त सेब्भी केरे सामने तैसेरी पिशान केरा, ते तैस सेइं साथ न रख्खा, ताके तै छिथोए;"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"15","text":"फिरी भी तैस सेइं दुश्मनेरो ज़ेरो बर्ताव न केरा, पन तैस सेइं विश्वासी सैथेरो ज़ेरो बर्ताव केरतां तैस खबरदार केरा, कि ज़ेरू तैने कियूं तैन न केरे।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"16","text":"हुनी अवं प्रार्थना केरताईं प्रभु ज़ै शान्ति देनेबालोए, तुसन हर वक्त हर किसमे सेइं शान्ति देतो राए, ते प्रभु लगातार तुसन सेब्भन सेइं साथी भोए।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"17","text":"अवं पौलुस अपने हथ्थे सेइं नमस्कार लिखताईं, इन मेरू सबूते, अवं चिट्ठी केरे आखरी मां एन्च़रे लिखताईं, ताके हर एक्की पतो च़ले कि ई चिट्ठी मेरे तरफां आए।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"18","text":"इश्शे प्रभु यीशु मसीहेरो अनुग्रह तुसन सेब्भन पुड़ भोतो राए।"}]}