{"data":[{"book":"بطرس الأولى","chapter":"2","verse":"1","text":"لِذَلِكَ، تَخَلَّصُوا مِنْ كُلِّ أَثَرٍ لِلشَّرِّ وَالْخِدَاعِ وَالرِّيَاءِ وَالْحَسَدِ وَالذَّمِّ."},{"book":"بطرس الأولى","chapter":"2","verse":"2","text":"وَكَأَطْفَالٍ مَوْلُودِينَ حَدِيثاً، تَشَوَّقُوا إِلَى اللَّبَنِ الرُّوحِيِّ النَّقِيِّ لِكَيْ تَنْمُوا بِهِ إِلَى أَنْ تَبْلُغُوا النَّجَاةَ،"},{"book":"بطرس الأولى","chapter":"2","verse":"3","text":"إِنْ كُنْتُمْ حَقّاً قَدْ تَذَوَّقْتُمْ أَنَّ الرَّبَّ طَيِّبٌ!"},{"book":"بطرس الأولى","chapter":"2","verse":"4","text":"فَأَنْتُمْ قَدْ أَتَيْتُمْ إِلَيْهِ، بِاعْتِبَارِهِ الحَجَرَ الحَيَّ الَّذِي رَفَضَهُ النَّاسُ، وَاخْتَارَهُ اللهُ، وَهُوَ ثَمِينٌ عِنْدَهُ."},{"book":"بطرس الأولى","chapter":"2","verse":"5","text":"إِذَنِ اتَّحِدُوا بِهِ كَحِجَارَةٍ حَيَّةٍ، مَبْنِيِّينَ بَيْتاً رُوحِيًّا، تَكُونُونَ فِيهِ كَهَنَةً مُقَدَّسِينَ تُقَدِّمُونَ لِلهِ ذَبَائِحَ رُوحِيَّةً مَقْبُولَةً لَدَيْهِ بِفَضْلِ يَسُوعَ الْمَسِيحِ."},{"book":"بطرس الأولى","chapter":"2","verse":"6","text":"وَكَمَا يَقُولُ الْكِتَابُ: «هَا أَنَا أَضَعُ فِي صِهْيَوْنَ حَجَرَ زَاوِيَةٍ، مُخْتَاراً وَثَمِيناً. الَّذِي يُؤْمِنُ بِهِ، لَا يَخِيبُ!»"},{"book":"بطرس الأولى","chapter":"2","verse":"7","text":"فَإِنَّ هَذَا الْحَجَرَ هُوَ ثَمِينٌ فِي نَظَرِكُمْ، أَنْتُمُ الْمُؤْمِنِينَ بِهِ. أَمَّا بِالنِّسْبَةِ إِلَى الَّذِينَ لَا يُؤْمِنُونَ، «فَالْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ صَارَ هُوَ الْحَجَرَ الأَسَاسَ رَأْسَ زَاوِيَةِ الْبَيْتِ»،"},{"book":"بطرس الأولى","chapter":"2","verse":"8","text":"كَمَا أَنَّهُ هُوَ «الْحَجَرُ الَّذِي يَصْطَدِمُونَ بِهِ، وَالصَّخْرَةُ الَّتِي يَسْقُطُونَ عَلَيْهَا!» وَهُمْ يَسْقُطُونَ لأَنَّهُمْ يَرْفُضُونَ أَنْ يُؤْمِنُوا بِالْكَلِمَةِ."},{"book":"بطرس الأولى","chapter":"2","verse":"9","text":"فَإِنَّ سُقُوطَهُمْ أَمْرٌ حَتْمِيٌّ! وَأَمَّا أَنْتُمْ، فَإِنَّكُمْ تُشَكِّلُونَ جمَاعَةَ كَهَنَةٍ مُلُوكِيَّةً، وَسُلالَةً اخْتَارَهَا اللهُ، وَأُمَّةً كَرَّسَهَا لِنَفْسِهِ، وَشَعْباً امْتَلَكَهُ. وَذَلِكَ لِكَيْ تُخْبِرُوا بِفَضَائِلِ الرَّبِّ، الَّذِي دَعَاكُمْ مِنَ الظَّلامِ إِلَى نُورِهِ الْعَجِيبِ!"},{"book":"بطرس الأولى","chapter":"2","verse":"10","text":"فَإِنَّكُمْ فِي الْمَاضِي لَمْ تَكُونُوا شَعْباً؛ أَمَّا الآنَ، فَأَنْتُمْ «شَعْبُ اللهِ وَقَدْ كُنْتُمْ سَابِقاً لَا تَتَمَتَّعُونَ بِرَحْمَةِ اللهِ، أَمَّا الآنَ، فَإِنَّكُمْ تَتَمَتَّعُونَ بِها!»"},{"book":"بطرس الأولى","chapter":"2","verse":"11","text":"أَيُّهَا الأَحِبَّاءُ، مَا أَنْتُمْ إِلّا غُرَبَاءُ تَزُورُونَ الأَرْضَ زِيَارَةً عَابِرَةً. لِذَلِكَ أَطْلُبُ إِلَيْكُمْ أَنْ تَبْتَعِدُوا عَنِ الشَّهَوَاتِ الْجَسَدِيَّةِ الَّتِي تُصَارِعُ النَّفْسَ."},{"book":"بطرس الأولى","chapter":"2","verse":"12","text":"وَلْيَكُنْ سُلُوكُكُمْ بَيْنَ الأُمَمِ سُلُوكاً حَسَناً. فَمَعَ أَنَّهُمْ يَتَّهِمُونَكُمْ زُوراً بِأَنَّكُمْ تَفْعَلُونَ الشَّرَّ، فَحِينَ يُلاحِظُونَ أَعْمَالَكُمُ الصَّالِحَةَ يُمَجِّدُونَ اللهَ يَوْمَ يَفْتَقِدُهُمْ."},{"book":"بطرس الأولى","chapter":"2","verse":"13","text":"فَإِكْرَاماً لِلرَّبِّ، اخْضَعُوا لِكُلِّ نِظَامٍ يُدِيرُ شُؤُونَ النَّاسِ: لِلْمَلِكِ، بِاعْتِبَارِهِ صَاحِبَ السُّلْطَةِ الْعُلْيَا،"},{"book":"بطرس الأولى","chapter":"2","verse":"14","text":"وَلِلْحُكَّامِ، بِاعْتِبَارِهِمْ مُمَثِّلِي الْمَلِكِ الَّذِينَ يُعَاقِبُونَ الْمُذْنِبِينَ وَيَمْدَحُونَ الصَّالِحِينَ."},{"book":"بطرس الأولى","chapter":"2","verse":"15","text":"فَإِنَّ هَذِهِ هِيَ إِرَادَةُ اللهِ: أَنْ تَفْعَلُوا الْخَيْرَ دَائِماً، فَتُفْحِمُوا جَهَالَةَ النَّاسِ الأَغْبِيَاءِ!"},{"book":"بطرس الأولى","chapter":"2","verse":"16","text":"تَصَرَّفُوا كَأَحْرَارٍ حَقّاً، لَا كَالَّذِينَ يَتَّخِذُونَ مِنَ الْحُرِّيَّةِ سِتَاراً لارْتِكَابِ الشَّرِّ بَلْ بِاعْتِبَارِ أَنَّكُمْ عَبِيدٌ لِلهِ."},{"book":"بطرس الأولى","chapter":"2","verse":"17","text":"أَكْرِمُوا جَمِيعَ النَّاسِ. أَحِبُّوا الإِخْوَةَ. خَافُوا اللهَ. أَكْرِمُوا الْمَلِكَ."},{"book":"بطرس الأولى","chapter":"2","verse":"18","text":"أَيُّهَا الْخَدَمُ، اخْضَعُوا لِسَادَتِكُمْ بِاحْتِرَامٍ لائِقٍ. لَيْسَ لِلسَّادَةِ الصَّالِحِينَ الْمُتَرَفِّقِينَ فَقَطْ، بَلْ لِلظَّالِمِينَ الْقُسَاةِ أَيْضاً!"},{"book":"بطرس الأولى","chapter":"2","verse":"19","text":"فَمَا أَجْمَلَ أَنْ يَتَحَمَّلَ الإِنْسَانُ الأَحْزَانَ حِينَ يَتَأَلَّمُ مَظْلُوماً، بِدَافِعٍ مِنْ ضَمِيرِهِ الْخَاضِعِ لِلهِ!"},{"book":"بطرس الأولى","chapter":"2","verse":"20","text":"فَبِالْحَقِيقَةِ، أَيُّ مَجْدٍ لَكُمْ إِنْ كُنْتُمْ تَصْبِرُونَ وَأَنْتُمْ تَتَحَمَّلُونَ قَصَاصَ أَخْطَائِكُمْ؟ لَا فَضْلَ لَكُمْ عِنْدَ اللهِ إِلّا إِذَا تَحَمَّلْتُمُ الآلامَ صَابِرِينَ، وَأَنْتُمْ تَفْعَلُونَ الصَّوَابَ."},{"book":"بطرس الأولى","chapter":"2","verse":"21","text":"لأَنَّ اللهَ دَعَاكُمْ إِلى الاشْتِرَاكِ فِي هَذَا النَّوْعِ مِنَ الآلامِ. فَالْمَسِيحُ، الَّذِي تَأَلَّمَ لأَجْلِكُمْ، هُوَ الْقُدْوَةُ الَّتِي تَقْتَدُونَ بِها. فَسِيرُوا عَلَى آثَارِ خُطْوَاتِهِ:"},{"book":"بطرس الأولى","chapter":"2","verse":"22","text":"إِنَّهُ لَمْ يَفْعَلْ خَطِيئَةً وَاحِدَةً، وَلا كَانَ فِي فَمِهِ مَكْرٌ."},{"book":"بطرس الأولى","chapter":"2","verse":"23","text":"وَمَعَ أَنَّهُ أُهِينَ، فَلَمْ يَكُنْ يَرُدُّ الإِهَانَةَ. وَإِذْ تَحَمَّلَ الآلامَ، لَمْ يَكُنْ يُهَدِّدُ بِالانْتِقَامِ، بَلْ أَسْلَمَ أَمْرَهُ لِلهِ الَّذِي يَحْكُمُ بِالْعَدْلِ."},{"book":"بطرس الأولى","chapter":"2","verse":"24","text":"وَهُوَ نَفْسُهُ حَمَلَ خَطَايَانَا فِي جَسَدِهِ (عِنْدَمَا مَاتَ مَصْلُوباً) عَلَى الْخَشَبَةِ، لِكَيْ نَمُوتَ بِالنِّسْبَةِ لِلْخَطَايَا فَنَحْيَا حَيَاةَ الْبِرِّ. وَبِجِرَاحِهِ هُوَ تَمَّ لَكُمُ الشِّفَاءُ،"},{"book":"بطرس الأولى","chapter":"2","verse":"25","text":"فَقَدْ كُنْتُمْ ضَالِّينَ كَخِرَافٍ ضَائِعَةٍ، وَلَكِنَّكُمْ قَدْ رَجَعْتُمُ الآنَ إِلَى رَاعِي نُفُوسِكُمْ وَحَارِسِهَا!"}]}