{"data":[{"book":"بطرس الأولى","chapter":"4","verse":"1","text":"فَبِمَا أَنَّ الْمَسِيحَ قَدْ تَحَمَّلَ الآلامَ الْجِسْمِيَّةَ لأَجْلِكُمْ، سَلِّحُوا أَنْفُسَكُمْ بِالاسْتِعْدَادِ دَائِماً لِتَحَمُّلِ الآلامِ. فَإِنَّ مَنْ يَتَحَمَّلُ الآلامَ الْجِسْمِيَّةَ، يَكُونُ قَدْ قَاطَعَ الْخَطِيئَةَ."},{"book":"بطرس الأولى","chapter":"4","verse":"2","text":"وَغَايَتُهُ أَنْ يَعِيشَ بَقِيَّةَ عُمْرِهِ فِي الْجَسَدِ، مُنْقَاداً لَا لِشْهَوَاتِ النَّاسِ، بَلْ لإِرَادَةِ اللهِ."},{"book":"بطرس الأولى","chapter":"4","verse":"3","text":"كَفَاكُمْ ذَلِكَ الزَّمَانُ الْمَاضِي مِنْ حَيَاتِكُمْ، لِتَكُونُوا قَدْ سَلَكْتُمْ سُلُوكَ الْوَثَنِيِّينَ، حِينَ كُنْتُمْ تَعِيشُونَ فِي الدَّعَارَةِ وَالشَّهْوَاتِ وَإِدْمَانِ الْخَمْرِ، وَحَفَلاتِ السُّكْرِ وَالْعَرْبَدَةِ، وَعِبَادَةِ الأَصْنَامِ الْمُحَرَّمَةِ."},{"book":"بطرس الأولى","chapter":"4","verse":"4","text":"وَرِفَاقُكُمْ فِي تِلْكَ الْعِيشَةِ سَابِقاً يَسْتَغْرِبُونَ أَنَّكُمْ لَا تَرْكُضُونَ مَعَهُمْ إِلَى فَيْضِ هذِهِ الْخَلاعَةِ، وَيُجَرِّحُونَ سُمْعَتَكُمْ."},{"book":"بطرس الأولى","chapter":"4","verse":"5","text":"لكِنَّهُمْ سَوْفَ يُؤَدُّونَ الْحِسَابَ أَمَامَ الْمُسْتَعِدِّ أَنْ يَدِينَ الأَحْيَاءَ وَالأَمْوَاتَ."},{"book":"بطرس الأولى","chapter":"4","verse":"6","text":"وَلِهَذَا أُبْلِغَتِ الْبِشَارَةُ إِلَى الأَمْوَاتِ أَيْضاً لِكَيْ يَكُونُوا دَائِماً أَحْيَاءَ بِالرُّوحِ عِنْدَ اللهِ، مَعَ أَنَّ حُكْمَ الْمَوْتِ قَدْ نُفِّذَ بِأَجْسَادِهِمْ، فَمَاتُوا كَغَيْرِهِمْ مِنَ النَّاسِ."},{"book":"بطرس الأولى","chapter":"4","verse":"7","text":"إِنَّ نِهَايَةَ كُلِّ شَيْءٍ قَدْ صَارَتْ قَرِيبَةً. فَتَعَقَّلُوا إِذَنْ، وَكُونُوا مُتَنَبِّهِينَ لِرَفْعِ الصَّلاةِ دَائِماً."},{"book":"بطرس الأولى","chapter":"4","verse":"8","text":"لَكِنَّ أَهَمَّ شَيْءٍ هُوَ أَنْ تُبَادِلُوا بَعْضُكُمْ بَعْضاً الْمَحَبَّةَ الشَّدِيدَةَ. لأَنَّ الْمَحَبَّةَ تَسْتُرُ إِسَاءَاتٍ كَثِيرَةً."},{"book":"بطرس الأولى","chapter":"4","verse":"9","text":"وَمَارِسُوا الضِّيَافَةَ بَعْضُكُمْ نَحْوَ بَعْضٍ بِلا تَذَمُّرٍ."},{"book":"بطرس الأولى","chapter":"4","verse":"10","text":"وَعَلَى كُلِّ وَاحِدٍ مِنْكُمْ أَنْ يَخْدِمَ الآخَرِينَ بِالْمَوْهِبَةِ الَّتِي أَعْطَاهُ اللهُ إِيَّاهَا، بِاعْتِبَارِكُمْ وُكَلاءَ صَالِحِينَ مُؤْتَمَنِينَ عَلَى أَنْوَاعٍ مُتَعَدِّدَةٍ مِنَ الْمَوَاهِبِ الَّتِي يَمْنَحُهَا اللهُ بِالنِّعْمَةِ."},{"book":"بطرس الأولى","chapter":"4","verse":"11","text":"فَمَنْ يَتَكَلَّمُ، عَلَيْهِ أَنْ يَتَكَلَّمَ بِمَا يُوَافِقُ أَقْوَالَ اللهِ؛ وَمَنْ يَخْدِمُ، عَلَيْهِ أَنْ يَخْدِمَ بِمُوجِبِ الْقُوَّةِ الَّتِي يَمْنَحُهَا اللهُ. وَذَلِكَ لِكَيْ يَتَمَجَّدَ اللهُ فِي كُلِّ شَيْءٍ، بِيَسُوعَ الْمَسِيحِ، لَهُ الْمَجْدُ وَالسُّلْطَةُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ!"},{"book":"بطرس الأولى","chapter":"4","verse":"12","text":"أَيُّهَا الأَحِبَّاءُ، لَا تَسْتَغْرِبُوا نَارَ الاضْطِهَادِ الْمُشْتَعِلَةَ عِنْدَكُمْ لاِخْتِبَارِكُمْ وَكَأَنَّ أَمْراً غَرِيباً قَدْ أَصَابَكُمْ!"},{"book":"بطرس الأولى","chapter":"4","verse":"13","text":"وَإِنَّمَا افْرَحُوا: لأَنَّكُمْ كَمَا تُشَارِكُونَ الْمَسِيحَ فِي الآلامِ الآنَ، لابُدَّ أَنْ تَفْرَحُوا بِمُشَارَكَتِهِ فِي الابْتِهَاجِ عِنْدَ ظُهُورِ مَجْدِهِ."},{"book":"بطرس الأولى","chapter":"4","verse":"14","text":"فَإِذَا لَحِقَتْكُمُ الإِهَانَةُ لأَنَّكُمْ تَحْمِلُونَ اسْمَ الْمَسِيحِ، فَطُوبَى لَكُمْ! لأَنَّ رُوحَ الْمَجْدِ، أَيْ رُوحَ اللهِ، يَسْتَقِرُّ عَلَيْكُمْ."},{"book":"بطرس الأولى","chapter":"4","verse":"15","text":"لَا يَكُنْ بَيْنَكُمْ مَنْ يَتَأَلَّمُ عِقَاباً عَلَى شَرٍّ ارْتَكَبَهُ: كَالْقَتْلِ أَوِ السَّرِقَةِ، أَوْ غَيْرِهِمَا مِنَ الْجَرَائِمِ، أَوِ التَّدَخُّلِ فِي شُؤُونِ الآخَرِينَ."},{"book":"بطرس الأولى","chapter":"4","verse":"16","text":"وَلَكِنْ إِنْ تَأَلَّمَ أَحَدُكُمْ لأَنَّهُ «مَسِيحِيٌّ»، فَعَلَيْهِ أَلّا يَخْجَلَ، بَلْ أَنْ يُمَجِّدَ اللهَ لأَجْلِ هَذَا الاِسْمِ!"},{"book":"بطرس الأولى","chapter":"4","verse":"17","text":"حَقّاً إِنَّ الْوَقْتَ قَدْ حَانَ لِيَبْتَدِئَ الْقَضَاءُ بِأَهْلِ بَيْتِ اللهِ. فَإِنْ كَانَ الْقَضَاءُ يَبْدَأُ بِنَا أَوَّلاً، فَمَا مَصِيرُ الَّذِينَ لَا يُؤْمِنُونَ بِإِنْجِيلِ اللهِ؟"},{"book":"بطرس الأولى","chapter":"4","verse":"18","text":"وَإِنْ كَانَ الْبَارُّ يَخْلُصُ بِجَهْدٍ، فَمَاذَا يَحْدُثُ لِلشِّرِّيرِ وَالْخَاطِئِ؟"},{"book":"بطرس الأولى","chapter":"4","verse":"19","text":"إِذَنْ، عَلَى الَّذِينَ يَتَأَلَّمُونَ وَفْقاً لإِرَادَةِ اللهِ، أَنْ يُسَلِّمُوا أَنْفُسَهُمْ لِلْخَالِقِ الأَمِينِ، وَيُوَاظِبُوا عَلَى عَمَلِ الصَّلاحِ!"}]}