{"data":[{"book":"1 Petulo","chapter":"3","verse":"1","text":"Saivyo nyuwe wavyele msoligwe weveni wagosi zenyu, chani uneva hana wagosi hewekuzumila Mbuli ya Chohile, wazumile kwa kutamilwa nulujendo lwenyu, naho havyungwe mlonge mbuli,"},{"book":"1 Petulo","chapter":"3","verse":"2","text":"kwaviya nawawone ulujendo lwenyu viya lulenguke na lwa ntunyo."},{"book":"1 Petulo","chapter":"3","verse":"3","text":"Kwehamba kwenyu kusekutenda kwa kuse, saviya kushuka fili kwa namna zesimile, kwehambisa kwa vintu vya zahabu, na kuvala suche za yombe kulu."},{"book":"1 Petulo","chapter":"3","verse":"4","text":"Mna, utana wenyu waungwa ulawane na ivyo vili vimndani mwe untu wa chindedi, utana heukubanika wa wedi na kuhola kwa muye. Utana uwo watunyiswa kulongozi kwa Chohile."},{"book":"1 Petulo","chapter":"3","verse":"5","text":"Ivyo nivyo welembaga wavyele wakukile wechikale waikiye msuhi wawo kwa Chohile, wekalaga kwa kuweva wagosi zawo."},{"book":"1 Petulo","chapter":"3","verse":"6","text":"Saviya Sala amwivaga Bulahimu, niyo amwitanga uyo Zumbe. Haluse nyuwe mwi wandele wakwe uneva mkadamanya vyedi hemwi kogoha chochose."},{"book":"1 Petulo","chapter":"3","verse":"7","text":"Seivyo nyuwe wagosi, ikalani na wavyele wenyu mkamanya kugamba wowo ni vyumbe hevina nguvu sanyuwe, saivyo mwaungwa muwenke ntunyo kwaviya nawahokele hamwenga na nyuwe jeleko dya ujima. Mdamanye ivyo chani malombezo yenyu kwa Chohile yasekuchindwa."},{"book":"1 Petulo","chapter":"3","verse":"8","text":"Habindiliza nagamba vino, nyoseni mfanyanye chalumwe na mfilane mbazi naho unganani saviya walukolo wazumile mtende mhoile na wata kunyanyahailane."},{"book":"1 Petulo","chapter":"3","verse":"9","text":"Msekuwaliha wantu wihi kwa wihi, hegu huluto kwa huluto, mna wajimbikeni, kwaviya nyuwe mwitangwa chani mhokele ujimbiko."},{"book":"1 Petulo","chapter":"3","verse":"10","text":"Saviya Mawandiko Yakukile yakulonga,"},{"book":"1 Petulo","chapter":"3","verse":"11","text":"Aleke yehiye, na adamanye yedi,"},{"book":"1 Petulo","chapter":"3","verse":"12","text":"Kwaviya meso ya Zumbe yawakaula wata kumuwagila,"},{"book":"1 Petulo","chapter":"3","verse":"13","text":"Ni yuhi akudaha kuwalumiza uneva mwahikiliza kudamanya yedi?"},{"book":"1 Petulo","chapter":"3","verse":"14","text":"Mna, hata hegu namungwe msulumizwe kwa chausa cha kudamanya mbuli za kuwagila mbweda, msekumogoha mntu yoyose, msekutenda na nkama."},{"book":"1 Petulo","chapter":"3","verse":"15","text":"Mna mwe myoyo yenyu mtunyeni Kulisito enga Zumbe. Mwemalanye kumhitula mntu yoyose akunga amuzeni mo msuhi wi mndani mwenyu."},{"book":"1 Petulo","chapter":"3","verse":"16","text":"Mna mtende ivyo kwa kuhola na ntunyo. Mtende na myoyo heikuwalagisani kugamba mna masa, chani mkahulutwa wadya wakulonga vihiye mo lujendo lwenyu lwedi lwa kumzumila Kulisito wawone soni."},{"book":"1 Petulo","chapter":"3","verse":"17","text":"Ni vyedi kusulumizwa kwa kudamanya yedi, uneva nivyo Chohile akunga, ukaleka kusulumizwa kwa kutenda yehiye."},{"book":"1 Petulo","chapter":"3","verse":"18","text":"Kwaviya Kulisito naye asulumizagwa na kubanika lumwenga du kwa chausa cha masa yenyu niyo yachinta, mntu endaga akumuwagila Chohile kwa chausa cha wantu hewekuwagila chani awegaleni nyuwe wa Chohile. Mwili wakwe nuwo wakomwagwa niyo adamanywa ujima chimuye,"},{"book":"1 Petulo","chapter":"3","verse":"19","text":"kwa muye aitaga kulonga mwe myuye yendaga kwechifungo."},{"book":"1 Petulo","chapter":"3","verse":"20","text":"Wantu wadya walemele kumtimila Chohile umo awagojaga kwa ujijimizi chipindi Nuhu akasana isafina. Mndani mwe chiya icho ni wantu wajeche du, kugamba wantu mnane wambulwe kwa sila ya mazi,"},{"book":"1 Petulo","chapter":"3","verse":"21","text":"ayo yendaga mligano wo ubatizo ukuwambulani nyuwe vino haluse. Ubatizo siyo mbuli ya kusa nongo mo mwili mna ni chiya chilaganwe ni Chohile chikudamanyika kwa kulagisa kugamba myoyo haina masa. Udya ukuwambulani kwa sila ya uyuso wa Yesu Kulisito,"},{"book":"1 Petulo","chapter":"3","verse":"22","text":"na haluse Kulisito kaita kwembingu. Kekala ntendele ya kulume ya Chohile, mwa wandima wa kwembingu wose, na wakulu na nguvu zose vikwa hasi ho ulongozi wakwe."}]}