{"data":[{"book":"Malakai","chapter":"1","verse":"1","text":"Ikiavɨra Itir God, Israelia mɨkɨmasa akar kam isa Malakai ganɨngi."},{"book":"Malakai","chapter":"1","verse":"2","text":"1:2 Jenesis 25:21-261:2-3 Rom 9:131:2-5 Aisaia 34:5-17; 63:1-6; Jeremaia 49:7-22; Esekiel 25:12-14; 35:1-15; Amos 1:11-12; Obadia 1:1-14Ikiavɨra Itir God kamaghɨn mɨgei, “Kɨ bar fomɨra ia gifueghavɨra iti.” Ezɨ ia ghaze, “Nɨ manmaghɨram e gifonge?”"},{"book":"Malakai","chapter":"1","verse":"3","text":"Iso uan ovavir boriba ko, me Idomia me garɨsi, ezɨ kɨ me gifongezir puvatɨ. Kamaghɨn amizɨ, kɨ Ison danganir mɨghsɨam gasɨghasigha gɨfa, egha an nguazim gamizɨma, an afiar atiabar nguibamɨn oto.”"},{"book":"Malakai","chapter":"1","verse":"4","text":"Eghtɨ Idomia kamaghɨn mɨkɨm suam, “En nguibar ekiaba ikuvigha gɨfa, ezɨ e uam adar ingaram,” eghtɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim men akam ikaragh mɨkɨm suam, “Ia uam adar ingartɨ, kɨ da apɨrarightɨ da ua bar ikuvigham. Eghtɨ gumazamizir igharaziba, me Idomia ia mɨkɨm suam, ‘Me gumazamizir kuraba,’ egha ‘Me gumazamizir, Ikiavɨra Itir God zuraram atariba.’ ”"},{"book":"Malakai","chapter":"1","verse":"5","text":"Ia Israelian gumazamiziba, ia uan damazibar bizir kamɨn ganam. Egh ia kamagh mɨkɨm suam, “Ikiavɨra Itir God, gavgavir ekiam ikia, Israelia iararam akurvazir puvatɨ, a uaghan kantrin igharazibar ingangarir gavgavibagh ami.”"},{"book":"Malakai","chapter":"1","verse":"6","text":"Egha Ikiavɨra Itir Godɨn Gavgaviba Bar Itim kamaghɨn ofa gamir gumazibav gɨa ghaze, “Boriba uan afeziabar apengan ikia men ziaba fe, ezɨ ingangarir gumaziba uan gumazir dapanibar apengan ikia men akabar gɨn zui. Kamaghɨn amizɨ, ia oragh. Kɨ ian afeziam. Ia manmaghɨn amigha nan apengan itir puvatɨ? Kɨ ian gumazir dapanim. Ia manmaghɨra amigha nan akabar gɨn zuir puvatɨ? Ia nan aghuagha akɨrim ragha na gasi. Egha ia kamaghɨn na mɨgɨa ghaze, ‘E manmaghɨra nɨn aghuagha akɨrim ragha nɨ gasi?’"},{"book":"Malakai","chapter":"1","verse":"7","text":"Ia oraghtɨ, kɨ ian arazir kuramɨn gun ia mɨkɨmam. Ia nan ofabagh amir dakozimɨn asɨzir kuraba inigha iza ofaba tue. Egha ia gɨn kamaghɨn nan azangsɨsi, ‘E manmaghɨra nɨn ziam gasɨghasɨki?’ Kɨ datɨrɨghɨn ia mɨkɨmam. Ia ghaze, nan ofa gamir dakozim ti pura bizim, ia kamaghɨn amua nan ziam gasɨghasɨki."},{"book":"Malakai","chapter":"1","verse":"8","text":"Ia ofa gamua, asɨzir damazir okavɨrɨzir mam inigha na bagha an ofa gami, ia ghaze, ian arazir kam ti deras, o? Egha ia asɨzir arɨmariaba itiba ko, agharir dɨbɨriba, ia da isa na bagha ofa damuasa da inigha izi, ia amir arazir kam a deras, o? Ia asɨzir kamagh garitam isɨ uan gavmanɨn faragha zuir gumazir dapanim danightɨ, a ti ia amizir arazir kam gifuegham, o? Egh a bizir kam ikarvagh bizir bar aghuitam ia danɨngam, o? Ti bar puvatɨgham! Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, kɨ kamaghɨn ia mɨkeme.”1:8 Nɨ Godɨn Araziba 15:21ɨn itir akamɨn ganigh."},{"book":"Malakai","chapter":"1","verse":"9","text":"Aria, ia ofa gamir gumaziba, ia God deragh e damusɨ an azangsɨgh. Eghtɨ a bar ian azangsɨzim bareghan koghtɨ, tinara osɨmtɨzir kam ateram? Osɨmtɨzir kam iarara aneteram. Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, kamaghɨn ia mɨgei."},{"book":"Malakai","chapter":"1","verse":"10","text":"Ezɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim ghaze, “Kamaghɨn ti deragham, gumazitam nan Dɨpenimɨn tiar akaba asegham, eghtɨ gumazitam aven mangɨ ofan mɨngariba puvatɨzir kabar amusɨ ofa gamir dakozimɨn avim arɨghan kogham. Kɨ ian arazir kabagh ifongezir puvatɨ. Egh ofan ia na bagha inigha iziba, kɨ da inian kogham."},{"book":"Malakai","chapter":"1","verse":"11","text":"“Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, kɨ ghaze, gumazamizir aruem anadi naghɨn itiba ko, aruem uaghiri naghɨn itir kantriba, me bar moghɨra ziar ekiam na ganɨdi. Nguibaba bar dar gumazamiziba mughuriar aghuim zuir ofaba ko, ofan igharazir guar avɨriba sara na danɨngam. Gumazamizir kaba me bar moghɨra ziar ekiam na ganɨdi."},{"book":"Malakai","chapter":"1","verse":"12","text":"Ezɨ ia nan ofa gamir dakozim mɨgɨa ghaze, a pura bizim, egha dagher kurar ia aghuaziba, ia da isa ofan mɨn na ganɨdi. Ia kamaghɨn amua nan ziam fer puvatɨ.1:12 Hibrun akam deragha akar kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"Malakai","chapter":"1","verse":"13","text":"Ia kamaghɨn mɨgɨa ghaze, ‘Oio, e ofa damuamin arazim a bar e baseme.’ Ezɨ ian arazir kam kamaghɨn akagha ghaze, ia Ikiavɨra Itir Godɨn Gavgaviba Bar Itimɨn ziar ekiam, a ganɨdir puvatɨ. Ia asɨzir atiaba mɨsoghezir asɨziba isa, dar ofabagh ami. Ia uaghan asɨzir arɨmariaba itiba ko, agharir dɨbɨriba isa na bagha izi. Egha ia ghaze, Kɨ Ikiavɨra Itir God, kɨ ti ia amir ofan kabagh ifuegham, a? Ti bar puvatɨgham!"},{"book":"Malakai","chapter":"1","verse":"14","text":"Ian tina, na ko ofa damuasa akam akɨrigha inabazir asɨzir mɨkarziba sara itir aghuiba ategha, asɨzir kurar mɨzɨrɨziba inigha Ikiavɨra Itir God, bagha izi. Ia ifavarir arazir kam bangɨn ia ivezir kuram iniam. Kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itim. Kɨ atrivibar Ekiam, ezɨ kantribar gumazamiziba bar nan atiatia nan ziamra fe. Kamaghɨn amizɨ, kɨ bizir kam bagh ia gasɨghasigham.”"}]}