{"data":[{"book":"Yohana","chapter":"13","verse":"1","text":"Dikala ding'hali siku dimoja kuvikila nyimwilinyimwili ya Pasaka. Yesu kajuwa kamba kipindi chake kivika cha kusegela mwiisi ino na kuchola kwa Tatake. Yesu kakala yawanogele ng'hani wanhu zake weli mwiisi, kawanogela siku zose."},{"book":"Yohana","chapter":"13","verse":"2","text":"Yesu na wanahina zake wakala hana indiya ya ichungulo. Mwenembago kakala yamalile kwingila muumoyo wa Yuda mwanage Simoni Isikaliote, yamuhinduke Yesu."},{"book":"Yohana","chapter":"13","verse":"3","text":"Yesu kajuwa kamba Tata kamgwaa vinhu vose mmakono gake. Na kajuwa kamba kalawa kwa Imulungu na kochola kwa Imulungu."},{"book":"Yohana","chapter":"13","verse":"4","text":"Avo kenuka hana indiya, keka kumgwazo mgolole wake, kasola kikumbi, kaifunga mkigudi."},{"book":"Yohana","chapter":"13","verse":"5","text":"Abaho kagida mazi mwiinongo, kasonga kuwasunha magulu wanahina zake na kuwahangusa kwa kija kikumbi kiyaifungile mkigudi."},{"book":"Yohana","chapter":"13","verse":"6","text":"Yesu kavika kwa Simoni Petulo, lakini Petulo kamuuza, “Mndewa, vino gweye kolonda kunisunha magulu niye?”"},{"book":"Yohana","chapter":"13","verse":"7","text":"Yesu kamwidika, “Kinhenda sambi gweye hukijuwa bule, lakini baho kumwande kokijuwa.”"},{"book":"Yohana","chapter":"13","verse":"8","text":"Petulo kalonga, “Aka, gweye hunisunha magulu gangu hata siku dimoja!”"},{"book":"Yohana","chapter":"13","verse":"9","text":"Simoni Petulo kamwidika, “Mndewa, sikuusunhe magulu gangu gaiyeka, lakini vivija sunha makono gangu na pala jangu!”"},{"book":"Yohana","chapter":"13","verse":"10","text":"Yesu kamulongela, “Wanhu wose wakogile wabule dikwe na hawalondigwa kuisunha, lakini magulu gao gaiyeka. Mwenye mung'ala, lakini siyo wose.”"},{"book":"Yohana","chapter":"13","verse":"11","text":"Yesu kakala yajuwile mwaka nani yonda yamuhinduke, lekaavo kalonga siyo wose mung'ala."},{"book":"Yohana","chapter":"13","verse":"12","text":"Yesu viyamambukize kuwasunha magulu gao, kasola uja umgolole wake, kabwela hanhu hake hayakalile aho hana indiya. Kawauza, “Mujuwa habali niye nhenda vino kumwenu?"},{"book":"Yohana","chapter":"13","verse":"13","text":"Mweye mong'hema niye Mfundiza na Mndewa, molonga goya kwavija vivo nili."},{"book":"Yohana","chapter":"13","verse":"14","text":"Niye Mndewa wenu na Mfundiza, niwasunha magulu genu. Avo na mweye molondigwa muisunhe magulu genu."},{"book":"Yohana","chapter":"13","verse":"15","text":"Niye niwalagusila nzila, avo na mweye mutende kamba vija viniwatendeleni."},{"book":"Yohana","chapter":"13","verse":"16","text":"Nowalongeleni ukweli, mtumwa hali mkulu kubanza mkulu wake, na msenga hali mkulu kubanza ija yamtumile."},{"book":"Yohana","chapter":"13","verse":"17","text":"Sambi muujuwa ukweli uno, momweda kamba mwahasang'hana!"},{"book":"Yohana","chapter":"13","verse":"18","text":"“Silonga mweye mose, niwajuwa waja waniwasagule. Lakini Maandiko Gang'alile galongile vino galawilile, ‘Munhu ija inidile na heyo ndiya yangu konihinduka.’"},{"book":"Yohana","chapter":"13","verse":"19","text":"Nowalongeleni sambi gang'hali haganalawila, ili gahalawilila, mutogole kamba, ‘Nene iyo Nene.’"},{"book":"Yohana","chapter":"13","verse":"20","text":"Nowalongeleni ukweli, yoyose yombokela munhu inimtuma konibokela niye, na yoyose yonibokela niye kombokela ija yanhumile.”"},{"book":"Yohana","chapter":"13","verse":"21","text":"Yesu viyamambukize kulonga avo, kona usungu ng'hani muumoyo wake, kalonga fulu ipile, “Nowalongeleni ukweli, imoja wenu konihinduka.”"},{"book":"Yohana","chapter":"13","verse":"22","text":"Wanahina wailola, kuno onyawanyawa nani yolongigwa."},{"book":"Yohana","chapter":"13","verse":"23","text":"Mwanahina imoja, ija yanogeligwe ng'hani na Yesu, kakala behi na Yesu."},{"book":"Yohana","chapter":"13","verse":"24","text":"Simoni Petulo kamfunya, kamulongela, “Muuze, komulonga nani.”"},{"book":"Yohana","chapter":"13","verse":"25","text":"Avo mwanahina ija kamkwesela behi ng'hani Yesu, kamuuza, “Mndewa, komulonga nani?”"},{"book":"Yohana","chapter":"13","verse":"26","text":"Yesu kamwidika, “Munhu ija yonda nimgwee kihande cha gate chonda nizanhike mbakuli, ayo munhu mwenyego.” Abaho kasola kihande cha gate, kazanhika, kamgwaa Yuda mwanage Simoni Isikaliote."},{"book":"Yohana","chapter":"13","verse":"27","text":"Bahaja Yuda viyasolile digate, Mwenembago kamwingila. Yesu kamulongela, “Tenda himahima kiulonda kutenda!”"},{"book":"Yohana","chapter":"13","verse":"28","text":"Kuduhu munhu mna iwaja wakalile aho hana indiya yajuwile habali Yesu yamulongele vivo."},{"book":"Yohana","chapter":"13","verse":"29","text":"Kwavija Yuda kakala yopapa mkoba wa zisente, wanahina wayagwe wagesa Yesu kamulongela yachole kugula kija kilondeke mwiinyimwilinyimwili ya Pasaka, hebu yawagwee kinhu wakiwa."},{"book":"Yohana","chapter":"13","verse":"30","text":"Bahaja Yuda kadibokela gate, kachola kunze. Ikala ikilo."},{"book":"Yohana","chapter":"13","verse":"31","text":"Yuda viyasegele, Yesu kalonga, “Sambi ukulu wa Mwana wa Munhu ogubuligwa, na ukulu wa Imulungu ogubuligwa mgati mmwake."},{"book":"Yohana","chapter":"13","verse":"32","text":"Na kamba ukulu wa Imulungu ogubuligwa kubitila heyo, baho Imulungu kougubula ukulu wa Mwana wa Munhu kumwake mwenyego, na kotenda vivo himahima."},{"book":"Yohana","chapter":"13","verse":"33","text":"Wanangu, nokala na mweye kipindi kidodo. Monizahila, lakini nowalongeleni gaja ganiwalongele wakulu wa Wayahudi, ‘Hamudaha kuchola kuja kunyhola.’"},{"book":"Yohana","chapter":"13","verse":"34","text":"Nowagweleleni lagizo da sambi, Muinogele. Kamba niye viniwanogele, na mweye muinogele vivo."},{"book":"Yohana","chapter":"13","verse":"35","text":"Mwahainogela, baho kila munhu kojuwa kamba mweye mwa wanahina zangu.”"},{"book":"Yohana","chapter":"13","verse":"36","text":"Simoni Petulo kamuuza, “Mndewa, kochola kwahi?”"},{"book":"Yohana","chapter":"13","verse":"37","text":"Petulo kamuuza, “Mndewa, habali sidaha kukuwinza sambi? Niye nodaha kufa mbuli ya gweye!”"},{"book":"Yohana","chapter":"13","verse":"38","text":"Yesu kamwidika, “Vino gweye kweli kodaha kufa mbuli ya niye? Nokulongela ukweli, nzogolo yang'hali hanakwika konibela miyanza midatu.”"}]}