{"data":[{"book":"Yohana","chapter":"18","verse":"1","text":"Yesu viyamambukize kupula, kasegela hamoja na wanahina zake kachola mwambu wa kizanda kikemigwe Keduloni. Hanhu aho kukala na mgunda wa mibiki, Yesu na wanahina zake wengila mumo."},{"book":"Yohana","chapter":"18","verse":"2","text":"Yuda, yamuhinduke Yesu, kahajuwa hanhu aho, kwavija miyanza mingi Yesu kakala yoiting'hana na wanahina zake."},{"book":"Yohana","chapter":"18","verse":"3","text":"Avo Yuda kachola kunaumgunda wa mibiki, kachola hamoja na bumbila da wakalizi, na wakalizi wa Ng'anda ya Imulungu watumigwe na wakulu wa walava nhosa na Mafalisayo. Wakala na viwenge na mimuli na mizele."},{"book":"Yohana","chapter":"18","verse":"4","text":"Yesu kajuwa kila kinhu chonda kimulawilile, avo kalawilila haulongozi, kawauza, “Momzahila nani?”"},{"book":"Yohana","chapter":"18","verse":"5","text":"Wamwidika, “Yesu wa Nazaleti.”"},{"book":"Yohana","chapter":"18","verse":"6","text":"Baho Yesu viyawalongele, “Iyo niye,” wabwela kuchugu, wagwa hasi."},{"book":"Yohana","chapter":"18","verse":"7","text":"Yesu kawauza kabili, “Momzahila nani?”"},{"book":"Yohana","chapter":"18","verse":"8","text":"Yesu kawalongela, “Nimala kuwalongela kamba iyo niye. Avo kamba monizahila niye, walekeni wano wachole.”"},{"book":"Yohana","chapter":"18","verse":"9","text":"Kalonga vino ili kija kiyalongile kilawilile, “Tata, wanhu waja waunigwelele simwagize hata imoja.”"},{"book":"Yohana","chapter":"18","verse":"10","text":"Simoni Petulo yakalile na panga mkigudi, kadisomola kamkanha gwiti da mkono wa kudila msang'hanaji wa Mkulu wa walava nhosa. Msang'hanaji ayo kakemigwa Malukusi."},{"book":"Yohana","chapter":"18","verse":"11","text":"Yesu kamulongela Petulo, “Bweza panga jako muna iyala! Kogesa silonda niking'wele kikasi cha madununzo kiyanigwelele Tatangu?”"},{"book":"Yohana","chapter":"18","verse":"12","text":"Abaho wakalizi na wakulu wao na wakalizi wa Wayahudi wamgoga Yesu, wamgodeka."},{"book":"Yohana","chapter":"18","verse":"13","text":"Wandusa kumgala kwa Anasi. Anasi kakala mkwe wa Kayafa, yakalile Mkulu wa walava nhosa mwaka awo."},{"book":"Yohana","chapter":"18","verse":"14","text":"Kayafa ayo yawalongele wakulu wa Wayahudi kamba vinoga ng'hani kwa munhu imoja yafe mbuli ya wanhu wose."},{"book":"Yohana","chapter":"18","verse":"15","text":"Simoni Petulo na mwanahina iyagwe wamkweleleza Yesu. Mwanahina ayo iyagwe kakala yajuwike goya na Mkulu wa walava nhosa, avo kachola na Yesu hana ulubuga lwa ng'anda ya Mkulu wa walava nhosa."},{"book":"Yohana","chapter":"18","verse":"16","text":"Lakini Petulo kakala kunze behi na mulango. Abaho mwanahina ayo iyagwe yajuwike na mkulu wa walava nhosa kalawa kunze, kalonga na mndele yakalile mmulango, kamgala Petulo mng'anda."},{"book":"Yohana","chapter":"18","verse":"17","text":"Mndele yakalile mmulango kamulongela Petulo, “Vino gweye huli imoja wa wanahina wa munhu ayo?”"},{"book":"Yohana","chapter":"18","verse":"18","text":"Wasang'hanaji na wakalizi wabwinha moto wa makala, wema okotela kwavija kukala na beho. Avo Petulo kachola, kema hamoja nao kokotela."},{"book":"Yohana","chapter":"18","verse":"19","text":"Mkulu wa walava nhosa kamuuza Yesu mbuli ya wanahina zake na mbuli ya mafundizo gake."},{"book":"Yohana","chapter":"18","verse":"20","text":"Yesu kamwidika, “Siku zose nonga kunze kunze na kila munhu. Mafundizo gangu gose nifundiza mna izing'anda za kumpula Imulungu na Mng'anda ya Imulungu, mumo Wayahudi wose mooiting'hana. Silongile chochose kwa kinyelegezi."},{"book":"Yohana","chapter":"18","verse":"21","text":"Habali koniuza niye? Wauze iwanhu wanihulike vinongile. Wauze mbuli iniwalongele, wao waijuwa.”"},{"book":"Yohana","chapter":"18","verse":"22","text":"Yesu viyalongile avo, mkalizi imoja yemile behi nayo kamzaba kofi, kalonga, “Habali umwidika avo Mkulu wa walava nhosa?”"},{"book":"Yohana","chapter":"18","verse":"23","text":"Yesu kamwidika, “Kamba nonga mbuli yoyose ihile, walongele wanhu weli hano mbuli ayo. Lakini kamba nonga goya, habali konhowa?”"},{"book":"Yohana","chapter":"18","verse":"24","text":"Abaho Anasi kamgala Yesu kwa Mkulu wa walava nhosa Kayafa, kuno kagodekigwa."},{"book":"Yohana","chapter":"18","verse":"25","text":"Petulo kakala yang'hali yemile aho kokota moto. Wanhu wayagwe wamuuza, “Vino gweye huli imoja wa wanahina zake?”"},{"book":"Yohana","chapter":"18","verse":"26","text":"Msang'hanaji imoja wa Mkulu wa walava nhosa, lukolo lumoja na munhu ija yakanhigwe gwiti na Petulo, kamuuza, “Vino gweye sikonile hamoja nayo kuja kumgunda wa mibiki?”"},{"book":"Yohana","chapter":"18","verse":"27","text":"Abaho Petulo kalonga, “Aka!” Bahaja nzogolo keka."},{"book":"Yohana","chapter":"18","verse":"28","text":"Imitootondo ng'hani Yesu kalavigwa mng'anda ya Kayafa kagaligwa mng'anda ya mkulu wa isi. Wakulu wa Wayahudi hawengile bule mng'anda ya mkulu wa isi ya Yudea, kwavija walonda kukala wanogile, ili wadahe kuja ndiya ya Pasaka."},{"book":"Yohana","chapter":"18","verse":"29","text":"Avo Pilato kawalawila kunze kawauza, “Muna kitala gani na munhu ino?”"},{"book":"Yohana","chapter":"18","verse":"30","text":"Wao wamwidika, “Maza habanange sambi tumgale kumwako.”"},{"book":"Yohana","chapter":"18","verse":"31","text":"Pilato kawalongela, “Msoleni mweye wenyego mukamtaguse kamba Malagizo genu vigalonga.”"},{"book":"Yohana","chapter":"18","verse":"32","text":"Gano gatendeka ili kutenda mbuli za Yesu zilawilile, mbuli ziyalongile kulagusa vonda yafe."},{"book":"Yohana","chapter":"18","verse":"33","text":"Pilato kengila kabili mng'anda ya mkulu wa isi, kamkema Yesu, kamuuza, “Vino gweye kwa Mndewa wa Wayahudi?”"},{"book":"Yohana","chapter":"18","verse":"34","text":"Yesu kamwidika, “Vino uuzaji uno olawa kumwako hebu wanhu wayagwe wakulongela mbuli zangu?”"},{"book":"Yohana","chapter":"18","verse":"35","text":"Pilato kamulongela, “Vino gweye kogesa niye na Muyahudi? Wanhu wako mwenyego na wakulu wa walava nhosa wao wakugalile kumwangu. Vino kutenda choni?”"},{"book":"Yohana","chapter":"18","verse":"36","text":"Yesu kamulongela, “Undewa wangu hauli wa mwiisi ino. Maza undewa wangu uli wa mwiisi ino, wanahina zangu wahanigombele sikungogigwe na wakulu wa Wayahudi. Ka, undewa wangu hauli wa bahano bule!”"},{"book":"Yohana","chapter":"18","verse":"37","text":"Avo Pilato kamuuza, “Vino gweye kwa mndewa?”"},{"book":"Yohana","chapter":"18","verse":"38","text":"Pilato kamuuza, “Ukweli ndiyo choni?”"},{"book":"Yohana","chapter":"18","verse":"39","text":"Lakini mbuli ya mila yumulinayo, siku zose niwafungulilaga mfungwa imoja kipindi cha Pasaka. Avo molonda niwafungulile Mndewa wa Wayahudi?”"},{"book":"Yohana","chapter":"18","verse":"40","text":"Wamwidika kwa kukemelela, “Aka siyo heyo! Tomulonda Balaba!” Balaba kakala mbokaji."}]}