{"data":[{"book":"Yohana","chapter":"21","verse":"1","text":"Vigabitile gano, Yesu kawalawilila wanahina zake kabili hana dilamba da Tibelia. Vino vivo viilawilile."},{"book":"Yohana","chapter":"21","verse":"2","text":"Simoni Petulo na Tomaso yakemigwe Pacha na Nasanaeli mwenekae wa Kana mwiisi ya Galilaya na wanage Zebedayo na wanahina wayagwe wabili wa Yesu wakala hamoja."},{"book":"Yohana","chapter":"21","verse":"3","text":"Simoni Petulo kawalongela wayage, “Nochola kuvula somba.”"},{"book":"Yohana","chapter":"21","verse":"4","text":"Zuwa vidisongile kulawa, Yesu kema mwiingema ya dilamba, lakini wanahina hawajuwile bule kamba kakala Yesu."},{"book":"Yohana","chapter":"21","verse":"5","text":"Abaho Yesu kawauza, “Mbwiga zangu, vino hampatile kinhu chochose?”"},{"book":"Yohana","chapter":"21","verse":"6","text":"Kawalongela, “Pigiseni lwavu lwenu mwambu wa mkono wa kudila wa ngalawa, mopata somba.” Avo walupigisa ulwavu, somba wengi wakala wanamate, hawadahile bule kulukwega."},{"book":"Yohana","chapter":"21","verse":"7","text":"Mwanahina ija yanogeligwe na Yesu kamulongela Petulo, “Ayo Mndewa!” Simoni Petulo viyahulike kakala Mndewa, kaifunga kiwalo chake cha kunze mkigudi kwavija kakala yakivulile, kazumha mgamazi."},{"book":"Yohana","chapter":"21","verse":"8","text":"Wanahina wayagwe weza mwiimwhani kwa ngalawa, kuno okwekwesa lwavu lumemile somba. Hawakalile kutali ng'hani bule kulawa mwiisi inyalile, ikala utali wa magulu gana dimoja."},{"book":"Yohana","chapter":"21","verse":"9","text":"Viwavikile kunze mwiisi inyalile, wauvika moto wa makala na uchanha yake kuna somba na gate."},{"book":"Yohana","chapter":"21","verse":"10","text":"Yesu kawalongela, “Wagaleni hano somba wayagwe wamuwavuwile.”"},{"book":"Yohana","chapter":"21","verse":"11","text":"Simoni Petulo kengila mgati mwiingalawa, kalukwega kunze ulwavu lumemile somba wakulu. Wose kwa wose wakala somba gana dimoja na malongo matano na ndatu. Hamoja wakala wengi kamba vivo lakini lwavu haludegeke bule."},{"book":"Yohana","chapter":"21","verse":"12","text":"Yesu kawalongela, “Izoni muje.” Kuduhu mwanahina yagezile kumuuza, “Gweye kwa nani?” kwavija wamjuwa kamba kakala Mndewa."},{"book":"Yohana","chapter":"21","verse":"13","text":"Avo Yesu keza, kasola digate kawagolela, na katenda vivo kwa waja iwasomba."},{"book":"Yohana","chapter":"21","verse":"14","text":"Uno ukala mwanza wa kadatu wa Yesu kuwalawilila wanahina zake viyazilibuke kulawa kwa wafile."},{"book":"Yohana","chapter":"21","verse":"15","text":"Viwamambukize kuja, Yesu kamuuza Simoni Petulo, “Simoni mwanage Yohana, vino koninogela ng'hani kubanza wano wayagwe?”"},{"book":"Yohana","chapter":"21","verse":"16","text":"Mwanza wa kabili Yesu kamuuza Petulo, “Simoni mwanage Yohana, gweye koninogela?”"},{"book":"Yohana","chapter":"21","verse":"17","text":"Mwanza wa kadatu Yesu kamuuza, “Simoni mwanage Yohana, gweye koninogela?”"},{"book":"Yohana","chapter":"21","verse":"18","text":"Nokulongela ukweli, viukalile mbwanga, kuifunga mkwiji mwenyego na kuchola kokose kuulondile. Lakini wahawa mvele, kogolosa makono gako na munhu iyagwe kokufunga na kokugala kuja hukulondile kukuchola.”"},{"book":"Yohana","chapter":"21","verse":"19","text":"Kwa ulonzi uno Yesu kakala yolagusa vija Petulo vonda yafe na kugala ukulu kwa Imulungu. Abaho Yesu kamulongela, “Nikweleleze!”"},{"book":"Yohana","chapter":"21","verse":"20","text":"Abaho Petulo kahinduka, kamona ija mwanahina iyagwe yanogeligwe na Yesu, ija yakalile behi na Yesu hana indiya ya Pasaka ayo yamuuzile Yesu, “Mndewa, nani yonda yakuhinduke?”"},{"book":"Yohana","chapter":"21","verse":"21","text":"Petulo viyamone, kamuuza Yesu, “Mndewa, na ino vilihi?”"},{"book":"Yohana","chapter":"21","verse":"22","text":"Yesu kamwidika, “Nahalonda yakale mgima mbaka vonda nize, gweye ya choni? Gweye nikweleleze!”"},{"book":"Yohana","chapter":"21","verse":"23","text":"Avo mbuli ayo ibwililika kwa wanhu wamkweleleze Yesu kamba mwanahina ayo honda yafe bule. Lakini Yesu halongile honda yafe, kalonga, “Nahalonda yakale mgima mbaka vonda nize, gweye ya choni?”"},{"book":"Yohana","chapter":"21","verse":"24","text":"Ino ayo mwanahina yazisimulile mbuli zino, na vivija ayo yazandike. Siye tojuwa kamba gaja gayalongile gaukweli."},{"book":"Yohana","chapter":"21","verse":"25","text":"Kuna mbuli ziyagwe nyingi ziyatendile Yesu. Maza zandikigwe zose, vinigesa mwiisi yose sambi hawe na hanhu ha kwika ivitabu vandikigwe."}]}