{"data":[{"book":"Tobit","chapter":"12","verse":"1","text":"Then Tobias called to him his son, and said to him: What can we give to this holy man, that is come with thee?"},{"book":"Tobit","chapter":"12","verse":"2","text":"Tobias answering, said to his father: Father, what wages shall we give him? or what can be worthy of his benefits?"},{"book":"Tobit","chapter":"12","verse":"3","text":"He conducted me and brought me safe again, he received the money of Gabelus, he caused me to have my wife, and he chased from her the evil spirit, he gave joy to her parents, myself he delivered from being devoured by the fish, thee also he hath made to see the light of heaven, and we are filled with all good things through him. What can we give him sufficient for these things?"},{"book":"Tobit","chapter":"12","verse":"4","text":"But I beseech thee, my father, to desire him, that he would vouchsafe to accept one half of all things that have been brought."},{"book":"Tobit","chapter":"12","verse":"5","text":"So the father and the son, calling him, took him aside: and began to desire him that he would vouchsafe to accept of half of all things that they had brought."},{"book":"Tobit","chapter":"12","verse":"6","text":"Then he said to them secretly: Bless ye the God of heaven, give glory to him in the sight of all that live, because he hath shewn his mercy to you."},{"book":"Tobit","chapter":"12","verse":"7","text":"For it is good to hide the secret of a king: but honourable to reveal and confess the works of God."},{"book":"Tobit","chapter":"12","verse":"8","text":"Prayer is good with fasting and alms more than to lay up treasures of gold:"},{"book":"Tobit","chapter":"12","verse":"9","text":"For alms delivereth from death, and the same is that which purgeth away sins, and maketh to find mercy and life everlasting."},{"book":"Tobit","chapter":"12","verse":"10","text":"But they that commit sin and iniquity, are enemies to their own soul."},{"book":"Tobit","chapter":"12","verse":"11","text":"I discover then the truth unto you, and I will not hide the secret from you."},{"book":"Tobit","chapter":"12","verse":"12","text":"When thou didst pray with tears, and didst bury the dead, and didst leave thy dinner, and hide the dead by day in thy house, and bury them by night, I offered thy prayer to the Lord."},{"book":"Tobit","chapter":"12","verse":"13","text":"And because thou wast acceptable to God, it was necessary that temptation should prove thee."},{"book":"Tobit","chapter":"12","verse":"14","text":"And now the Lord hath sent me to heal thee, and to deliver Sara thy son’s wife from the devil."},{"book":"Tobit","chapter":"12","verse":"15","text":"For I am the angel Raphael, one of the seven, who stand before the Lord."},{"book":"Tobit","chapter":"12","verse":"16","text":"And when they had heard these things, they were troubled, and being seized with fear they fell upon the ground on their face."},{"book":"Tobit","chapter":"12","verse":"17","text":"And the angel said to them: Peace be to you, fear not."},{"book":"Tobit","chapter":"12","verse":"18","text":"For when I was with you, I was there by the will of God: bless ye him, and sing praises to him."},{"book":"Tobit","chapter":"12","verse":"19","text":"I seemed indeed to eat and to drink with you: but I use an invisible meat and drink, which cannot be seen by men."},{"book":"Tobit","chapter":"12","verse":"20","text":"It is time therefore that I return to him that sent me: but bless ye God, and publish all his wonderful works."},{"book":"Tobit","chapter":"12","verse":"21","text":"And when he had said these things, he was taken from their sight, and they could see him no more."},{"book":"Tobit","chapter":"12","verse":"22","text":"Then they lying prostrate for three hours upon their face, blessed God: and rising up, they told all his wonderful works."}]}