{"data":[{"book":"ইয়োব","chapter":"2","verse":"1","text":"আবার এক দিন যখন ঈশ্বরের পুত্ররা সদাপ্রভুর সামনে নিজেদের উপস্থিত করতে এলেন, শয়তানও তাদের মাঝে এলো নিজেকে সদাপ্রভুর সামনে উপস্থিত করতে।"},{"book":"ইয়োব","chapter":"2","verse":"2","text":"সদাপ্রভু শয়তানকে বললেন, “তুমি কোথা থেকে এলে?” তখন শয়তান সদাপ্রভুকে উত্তর দিলেন এবং বললেন, “পৃথিবীর এদিকে ওদিকে ঘুরে বেড়াচ্ছিলাম এবং পৃথিবীকে প্রদক্ষিণ করছিলাম।”"},{"book":"ইয়োব","chapter":"2","verse":"3","text":"সদাপ্রভু শয়তানকে বললেন, “তুমি কি আমার দাস ইয়োবের প্রতি লক্ষ্য রেখেছ? কারণ তার মত পৃথিবীতে কেউ নেই, একটি নিখুঁত এবং সৎ লোক, যে ব্যক্তি ঈশ্বরকে ভয় করে এবং মন্দ থেকে দূরে থাকে। সে এখনও তার সততা ধরে রেখেছে, যদিও তুমি আমাকে তার বিরুদ্ধে কাজ করতে রাজি করিয়েছ, অকারণে তাকে ধ্বংস করতে রাজি করিয়েছ।”"},{"book":"ইয়োব","chapter":"2","verse":"4","text":"শয়তান সদাপ্রভুকে উত্তর দিয়ে বলল, “চামড়ার জন্য চামড়া, প্রকৃত পক্ষে, একজন মানুষ তার জীবনের জন্য সব কিছু দিয়ে দেবে।"},{"book":"ইয়োব","chapter":"2","verse":"5","text":"কিন্তু এখন তুমি তোমার হাত বাড়াও এবং তার হাড় এবং শরীর স্পর্শ কর এবং সে তোমাকে তোমার মুখের উপরেই ত্যাগ করবে।”"},{"book":"ইয়োব","chapter":"2","verse":"6","text":"সদাপ্রভু শয়তানকে বললেন, “দেখ, সে তোমার হাতে আছে; শুধু তার জীবন থাকতে দাও।”"},{"book":"ইয়োব","chapter":"2","verse":"7","text":"তাতে শয়তান সদাপ্রভুর সামনে থেকে চলে গেল এবং ইয়োবকে পায়ের তলা থেকে মাথা পর্যন্ত ভয়ঙ্কর ফোঁড়ায় ভরিয়ে দিয়ে কষ্ট দিল।"},{"book":"ইয়োব","chapter":"2","verse":"8","text":"ইয়োব নিজেকে ঘষার জন্য একটা ভাঙ্গা মাটির পাত্রের টুকরো নিলেন এবং তিনি ছাইয়ে বসলেন।"},{"book":"ইয়োব","chapter":"2","verse":"9","text":"তারপর তার স্ত্রী তাকে বললেন, “তুমি কি এখনও তোমার সততা ধরে রাখবে? ঈশ্বরকে ত্যাগ কর এবং প্রাণ ত্যাগ করো বা মৃত্যু বরণ করো।”"},{"book":"ইয়োব","chapter":"2","verse":"10","text":"কিন্তু তিনি তাকে বললেন, “তুমি একটা বোকা মহিলার মত কথা বলছ। তুমি কি সত্যিই মনে কর যে আমাদের ঈশ্বরের হাত থেকে ভালোই পাওয়া উচিত এবং মন্দ নয়?” এই সমস্ত বিষয়ে, ইয়োব তার মুখ দিয়ে পাপ করল না।"},{"book":"ইয়োব","chapter":"2","verse":"11","text":"পরে যখন ইয়োবের তিন বন্ধু এ সমস্ত শুনল তার প্রতি কি ঘটেছে, তারা প্রত্যেকে তাদের নিজেদের জায়গা থেকে এল, তৈমনীয় ইলীফস, শূহীয় বিলদদ ও নামাথীয় সোফর। তারা তার কাছে যাওয়ার জন্য, তার সঙ্গে শোক করার এবং তাকে সান্ত্বনা করার জন্য দিন ঠিক করল।"},{"book":"ইয়োব","chapter":"2","verse":"12","text":"যখন তারা কিছু দূর থেকে তাদের চোখ তুলল, তারা তাকে চিনতে পারল না; তারা চিত্কার করে কাঁদলো; প্রত্যেকে নিজের নিজের কাপড় ছিঁড়লো এবং নিজেদের মাথার উপরে বাতাসে ধূলো উড়াল।"},{"book":"ইয়োব","chapter":"2","verse":"13","text":"তাতে তারা তার সঙ্গে সাত দিন এবং সাতরাত মাটিতে বসে রইলেন এবং কেউ তাকে কোন কথা বললেন না, কারণ তারা দেখল যে তার দুঃখ অতি ভয়ঙ্কর ছিল।"}]}