{"data":[{"book":"Luka","chapter":"1","verse":"1","text":"Adamfo pa Teofilo, nnipa pii abɔ mmɔden atwerɛ Yesu ho nsɛm a akɔ so wɔ yɛn mu no."},{"book":"Luka","chapter":"1","verse":"2","text":"Wɔtwerɛɛ sɛdeɛ nnipa a wɔhunuu saa nneɛma yi firi ahyɛaseɛ no daa no adi kyerɛɛ wɔn."},{"book":"Luka","chapter":"1","verse":"3","text":"Nanso, menyaa adwene bi sɛ, sɛ mehwehwɛ deɛ wɔatwerɛ no nyinaa mu yie na metwerɛ brɛ wo a, ɛyɛ."},{"book":"Luka","chapter":"1","verse":"4","text":"Yei bɛboa wo ma woahunu nokorɛ a ɛwɔ deɛ woasua no nyinaa mu."},{"book":"Luka","chapter":"1","verse":"5","text":"Mede mʼasɛm no bɛfiri Yudafoɔ ɔsɔfoɔ Sakaria a ɔtenaa ase Yudeahene Herode berɛ so a na ɔfiri Abia asɔfokuo mu no so. Sakaria yere Elisabet nso, na ɔyɛ Aaron aseni."},{"book":"Luka","chapter":"1","verse":"6","text":"Na Sakaria ne ne yere Elisabet som Onyankopɔn nokorɛm a wɔn ho nni asɛm wɔ Onyankopɔn anim."},{"book":"Luka","chapter":"1","verse":"7","text":"Na wɔnni ba, ɛfiri sɛ, na Elisabet yɛ obonini. Na wɔn baanu nyinaa nso anyinyini."},{"book":"Luka","chapter":"1","verse":"8","text":"Ɛda bi a ɛduruu Sakaria asɔfokuo so sɛ wɔyɛ asɔredan mu adwuma no,"},{"book":"Luka","chapter":"1","verse":"9","text":"wɔtoo aba yii no sɛ, ɔnkɔhye aduhwam wɔ ɔhyeɛ afɔrebukyia no so."},{"book":"Luka","chapter":"1","verse":"10","text":"Saa ɛberɛ yi ara nso na asafo no rebɔ mpaeɛ wɔ adihɔ hɔ sɛdeɛ wɔtaa yɛ no."},{"book":"Luka","chapter":"1","verse":"11","text":"Sakaria gu so rehye aduhwam no, prɛko pɛ, Awurade ɔbɔfoɔ bɛgyinaa afɔrebukyia no nkyɛn mu wɔ nifa so."},{"book":"Luka","chapter":"1","verse":"12","text":"Sakaria hunuu no no, ɔbɔɔ birim na ne ho popoeɛ."},{"book":"Luka","chapter":"1","verse":"13","text":"Nanso, ɔsoro ɔbɔfoɔ no ka kyerɛɛ no sɛ, “Sakaria, nsuro, Awurade Onyankopɔn ate wo mpaeɛbɔ. Wo yere Elisabet bɛwo babarima na ɛsɛ sɛ woto ne din Yohane."},{"book":"Luka","chapter":"1","verse":"14","text":"Nʼawoɔ bɛma wʼani agye na wo ho asɛpɛ wo. Saa ara na ɛbɛma nnipa bebree nso ani agye."},{"book":"Luka","chapter":"1","verse":"15","text":"Ɔbɛyɛ kɛse Awurade anim. Ɔrennom nsã biara da, na Honhom Kronkron bɛyɛ no ma afiri ne maame yam."},{"book":"Luka","chapter":"1","verse":"16","text":"Israelfoɔ pii nam nʼasɛnka so bɛnya adwensakyera asane aba Awurade, wɔn Onyankopɔn, nkyɛn."},{"book":"Luka","chapter":"1","verse":"17","text":"Ɔbɛnya Odiyifoɔ Elia honhom ahoɔden no bi, na ɔbɛdi Agyenkwa no ba no anim abɛsiesie nnipa ama ne ba a ɔbɛba no. Nʼasɛnka bɛma nteaseɛ aba agyanom ne wɔn mma ntam. Na ɔbɛdane Awurade asɛm no ho asoɔdenfoɔ adwene akɔ Awurade pɛ ho.”"},{"book":"Luka","chapter":"1","verse":"18","text":"Sakaria buaa ɔbɔfoɔ no sɛ, “Ɛbɛyɛ dɛn na yei aba mu? Mabɔ akɔkoraa na me yere nso abɔ aberewa.”"},{"book":"Luka","chapter":"1","verse":"19","text":"Ɔbɔfoɔ no kaa sɛ, “Mene Gabriel a megyina Onyankopɔn anim daa no. Ɔno na ɔsomaa me sɛ memmɛka asɛmpa yi nkyerɛ wo."},{"book":"Luka","chapter":"1","verse":"20","text":"Esiane sɛ woagye akyinnyeɛ enti, wobɛtɔ mumu kɔsi sɛ wɔbɛwo abɔfra no. Na deɛ maka akyerɛ wo yi nyinaa bɛba mu pɛpɛɛpɛ wɔ ne berɛ a ɛsɛ mu.”"},{"book":"Luka","chapter":"1","verse":"21","text":"Saa ɛberɛ yi nyinaa na asafo mma no retwɛn Sakaria sɛ ɔbɛba. Na ɛyɛ wɔn nwanwa sɛ wakyɛ saa."},{"book":"Luka","chapter":"1","verse":"22","text":"Ɛberɛ a ɔbaeɛ no, wantumi ankasa ankyerɛ asafo mma no. Wɔhunu firii ne nneyɛeɛ mu sɛ wahunu nʼani so adeɛ wɔ asɔredan mu hɔ."},{"book":"Luka","chapter":"1","verse":"23","text":"Ɔwiee nʼasɔfodwuma wɔ asɔredan mu hɔ no, ɔkɔɔ efie."},{"book":"Luka","chapter":"1","verse":"24","text":"Nna bi akyi no, ne yere Elisabet nyinsɛnee na ɔde ne ho siee abosome enum."},{"book":"Luka","chapter":"1","verse":"25","text":"Ɔde anigyeɛ kaa sɛ, “Awurade ayɛ me adɔeɛ. Wayi animguaseɛ a ɛkaa me wɔ nnipa anim no afiri me so.”"},{"book":"Luka","chapter":"1","verse":"26","text":"Elisabet nyinsɛnee abosome nsia no, Onyankopɔn somaa ɔbɔfoɔ Gabriel kɔɔ Galilea akuraa bi a wɔfrɛ no Nasaret no ase"},{"book":"Luka","chapter":"1","verse":"27","text":"sɛ, ɔnkɔ ɔbaa kronkron bi a wɔfrɛ no Maria a na wɔde no ama Yosef a ɔfiri Ɔhene Dawid abusua mu no awadeɛ no nkyɛn."},{"book":"Luka","chapter":"1","verse":"28","text":"Gabriel hunuu no ara pɛ, ɔka kyerɛɛ no sɛ, “Asomdwoeɛ nka wo! Awurade ka wo ho, wo a Awurade adom wo.”"},{"book":"Luka","chapter":"1","verse":"29","text":"Ɔbɔfoɔ no asɛm no maa Maria adwenem yɛɛ no nnaa ma ɔbisaa ne ho sɛ, “Na saa nkyea yi, ase ne sɛn?”"},{"book":"Luka","chapter":"1","verse":"30","text":"Ɔbɔfoɔ no sane ka kyerɛɛ Maria bio sɛ, “Maria, nsuro, ɛfiri sɛ, Awurade adom wo."},{"book":"Luka","chapter":"1","verse":"31","text":"Tie! Ɛrenkyɛre biara wobɛnyinsɛn na woawo ɔbabarima na woato ne din Yesu."},{"book":"Luka","chapter":"1","verse":"32","text":"Ɔbɛyɛ ɔkɛseɛ, na wɔbɛfrɛ no Ɔsorosoro Onyankopɔn Ba. Na Awurade de ne nana Dawid ahennwa no bɛma no."},{"book":"Luka","chapter":"1","verse":"33","text":"Na ɔbɛdi Yakob efie so ɔhene daa; na nʼahennie to rentwa da.”"},{"book":"Luka","chapter":"1","verse":"34","text":"Maria bisaa ɔbɔfoɔ no sɛ, “Na ɛbɛyɛ dɛn na mawo wɔ ɛberɛ a ɔbarima nhunuu me da?”"},{"book":"Luka","chapter":"1","verse":"35","text":"Ɔbɔfoɔ no buaa sɛ, “Honhom Kronkron bɛba wo so na Ɔsorosoro Onyankopɔn tumi abɛkata wo so, yei enti abɔfra a wobɛwo no no bɛyɛ kronkron na wɔbɛfrɛ no Onyankopɔn Ba."},{"book":"Luka","chapter":"1","verse":"36","text":"Ɛbɛyɛ abosome nsia ni a wo busuani Elisabet mpo a ɔyɛ obonini anyinsɛn ɔbabarima wɔ ne mmerewaberɛ mu."},{"book":"Luka","chapter":"1","verse":"37","text":"Ɛfiri sɛ, Onyankopɔn deɛ, biribiara nso no yɛ.”"},{"book":"Luka","chapter":"1","verse":"38","text":"Maria kaa sɛ, “Me deɛ, meyɛ Awurade afenaa. Deɛ Awurade pɛ na ɛnyɛ.” Ɛno akyi, ɔbɔfoɔ no gyaa no hɔ kɔeɛ."},{"book":"Luka","chapter":"1","verse":"39","text":"Nna kakra bi akyi no, Maria kɔɔ Yudea mmepɔ so kuro bi mu."},{"book":"Luka","chapter":"1","verse":"40","text":"Saa kuro no mu na Sakaria te. Ɔduruu kuro no mu hɔ no, ɔkɔɔ Sakaria efie kɔsraa Elisabet. Ɔkyeaa no."},{"book":"Luka","chapter":"1","verse":"41","text":"Elisabet tee Maria nkyea no, ɔba a ɔda ne yam no kekaa ne ho; amonom hɔ ara, Honhom Kronkron hyɛɛ Elisabet ma."},{"book":"Luka","chapter":"1","verse":"42","text":"Elisabet de ahosɛpɛ teaam sɛ, “Maria, wɔahyira wo sene mmaa nyinaa, na wo ba a wobɛwo no no bɛyɛ onipa kɛseɛ."},{"book":"Luka","chapter":"1","verse":"43","text":"Animuonyam bɛn na ɛsene yei. Me sɛɛ ne hwan a anka mʼAwurade na bɛba abɛsra me?"},{"book":"Luka","chapter":"1","verse":"44","text":"Wokyeaa me pɛ, na abɔfra no de anigyeɛ kekaa ne ho."},{"book":"Luka","chapter":"1","verse":"45","text":"Nhyira nka wo sɛ wogye dii sɛ, deɛ Onyankopɔn aka no, ɔbɛyɛ; ɛno enti na wɔadom wo yi.”"},{"book":"Luka","chapter":"1","verse":"46","text":"Maria kaa sɛ,"},{"book":"Luka","chapter":"1","verse":"47","text":"Na me honhom ani gye mʼagyenkwa Onyankopɔn mu;"},{"book":"Luka","chapter":"1","verse":"48","text":"ɛfiri sɛ, wahunu nʼafenawa mmɔborɔni mmɔbɔ,"},{"book":"Luka","chapter":"1","verse":"49","text":"Ɛfiri sɛ, Ɔkronkronni Otumfoɔ no ayɛ ade kɛseɛ ama me;"},{"book":"Luka","chapter":"1","verse":"50","text":"nʼahummɔborɔ firi awoɔ ntoatoasoɔ kɔsi awoɔ ntoatoasoɔ"},{"book":"Luka","chapter":"1","verse":"51","text":"Ɔde ne nsa a tumi wɔ mu no"},{"book":"Luka","chapter":"1","verse":"52","text":"Watu aberempɔn adeɛ so"},{"book":"Luka","chapter":"1","verse":"53","text":"Wama wɔn a ahia wɔn no nnepa"},{"book":"Luka","chapter":"1","verse":"54","text":"Waboa nʼakoa Israel"},{"book":"Luka","chapter":"1","verse":"55","text":"a ɔhyɛɛ yɛn agya Abraham ne nʼasefoɔ no da.”"},{"book":"Luka","chapter":"1","verse":"56","text":"Maria tenaa Elisabet nkyɛn bɛyɛ abosome mmiɛnsa ansa na ɔresane akɔ ne kurom."},{"book":"Luka","chapter":"1","verse":"57","text":"Elisabet awoɔ duruu so no, ɔwoo ɔbabarima."},{"book":"Luka","chapter":"1","verse":"58","text":"Nʼafipamfoɔ ne nʼabusuafoɔ tee adɔeɛ a Awurade ayɛ no no, wɔne no nyinaa de anigyeɛ dii ahurisie."},{"book":"Luka","chapter":"1","verse":"59","text":"Ɛduruu nnawɔtwe no, abusuafoɔ ne adɔfoɔ bɛhyiaa sɛ wɔrebɛtwa abɔfra no twetia na wɔato ne din. Wɔpɛɛ sɛ wɔde abɔfra no to nʼagya Sakaria."},{"book":"Luka","chapter":"1","verse":"60","text":"Nanso, ne maame kaa sɛ, “Dabi! Ɛsɛ sɛ wɔfrɛ no Yohane.”"},{"book":"Luka","chapter":"1","verse":"61","text":"Wɔka kyerɛɛ no sɛ, “Obiara nni abusua yi mu a wɔfrɛ no saa.”"},{"book":"Luka","chapter":"1","verse":"62","text":"Yei maa wɔde wɔn nsa yɛɛ nsɛnkyerɛnneɛ bisaa nʼagya din a wɔmfa nto abɔfra no."},{"book":"Luka","chapter":"1","verse":"63","text":"Sakaria maa wɔde krataa brɛɛ no na ɔtwerɛɛ so sɛ, “Ne din de Yohane.” Yei yɛɛ wɔn nyinaa nwanwa."},{"book":"Luka","chapter":"1","verse":"64","text":"Amonom hɔ ara, Sakaria tumi kasaa bio, na ɔhyɛɛ aseɛ yii Onyankopɔn ayɛ."},{"book":"Luka","chapter":"1","verse":"65","text":"Wɔn a wɔteeɛ nyinaa ho dwirii wɔn, na saa asɛm yi trɛ faa Yudea mmepɔ so hɔ nyinaa."},{"book":"Luka","chapter":"1","verse":"66","text":"Obiara a ɔtee saa nsɛm yi bisaa ne ho sɛ, “Ɛdeɛn na abɔfra yi bɛnyini ayɛ daakye? Ɛda adi pefee sɛ Awurade nsa wɔ ne so.”"},{"book":"Luka","chapter":"1","verse":"67","text":"Honhom hyɛɛ nʼagya Sakaria ma ma ɔhyɛɛ nkɔm sɛ,"},{"book":"Luka","chapter":"1","verse":"68","text":"“Nhyira nka Awurade, Israel Onyankopɔn,"},{"book":"Luka","chapter":"1","verse":"69","text":"Ɔde Agyenkwa Otumfoɔ a ɔyɛ ne ɔsomfoɔ Dawid aseni rebrɛ yɛn,"},{"book":"Luka","chapter":"1","verse":"70","text":"sɛdeɛ ɔnam nʼadiyifoɔ kronkron so firi teteete hyɛɛ bɔ"},{"book":"Luka","chapter":"1","verse":"71","text":"sɛ, ɔbɛma yɛn Agyenkwa a ɔbɛgye yɛn afiri yɛn atamfoɔ"},{"book":"Luka","chapter":"1","verse":"72","text":"Na wama bɔ a ɔhyɛɛ yɛn agyanom wɔ nʼahummɔborɔ ho no"},{"book":"Luka","chapter":"1","verse":"73","text":"na wakae nʼapam kronkron a ɔne Abraham pameeɛ no;"},{"book":"Luka","chapter":"1","verse":"74","text":"sɛ ɔbɛgye yɛn afiri yɛn atamfoɔ nsam no,"},{"book":"Luka","chapter":"1","verse":"75","text":"Na yɛn nkwa nna nyinaa mu, yɛayɛ kronkron ne ateneneefoɔ wɔ nʼanim."},{"book":"Luka","chapter":"1","verse":"76","text":"“Na wo, akɔkoaa yi, wɔbɛfrɛ wo Ɔsorosoroni no Odiyifoɔ,"},{"book":"Luka","chapter":"1","verse":"77","text":"na wobɛkyerɛ ne manfoɔ kwan a"},{"book":"Luka","chapter":"1","verse":"78","text":"na yeinom nyinaa bɛba mu ɛfiri sɛ,"},{"book":"Luka","chapter":"1","verse":"79","text":"na ɛbɛma hann a ɛfiri ɔsoro abɛpue yɛn so"},{"book":"Luka","chapter":"1","verse":"80","text":"Abɔfra no nyinii na honhom hyɛɛ no ma; ɔtenaa ɛserɛ so kɔsii ɛberɛ a ɔfirii nʼasɛnka adwuma ase."}]}