{"data":[{"book":"Luka","chapter":"10","verse":"1","text":"Yei akyi, Yesu yii nʼakyidifoɔ no mu aduɔson somaa wɔn baanu baanu kɔɔ nkuro ne nkuraa a akyire no ɔbɛkɔ hɔ no so."},{"book":"Luka","chapter":"10","verse":"2","text":"Ɔka kyerɛɛ wɔn sɛ, “Otwa adwuma no dɔɔso, nanso adwumayɛfoɔ no sua. Enti, monsrɛ adwumawura no na ɔmma adwumayɛfoɔ bebree mmra ne twa adwuma no mu."},{"book":"Luka","chapter":"10","verse":"3","text":"Monkɔ, na meresoma mo sɛ nnwan akɔ mpataku mu."},{"book":"Luka","chapter":"10","verse":"4","text":"Mommfa sika, akwantubɔtɔ anaa mpaboa; na monnkyea obiara nso a mobɛhyia no wɔ ɛkwan so."},{"book":"Luka","chapter":"10","verse":"5","text":"“Sɛ mokɔ efie biara mu a, monni ɛkan nkyea efie hɔfoɔ no sɛ, ‘Asomdwoeɛ nka mo!’"},{"book":"Luka","chapter":"10","verse":"6","text":"Na sɛ asomdwoeɛ ba bi wɔ hɔ a, mo asomdwoeɛ bɛba ne so; na sɛ obi a ɔte saa nni hɔ a, mo asomdwoeɛ bɛsane aba mo nkyɛn."},{"book":"Luka","chapter":"10","verse":"7","text":"Efie biara a mokɔ mu no, momma ɛhɔ nyɛ mo atenaeɛ; aduane biara a wɔde bɛma mo no, monni, ɛfiri sɛ ɛsɛ sɛ odwumayɛfoɔ biara nya nʼadwumayɛ so akatua; monnni atutena wɔ afie mu."},{"book":"Luka","chapter":"10","verse":"8","text":"“Na sɛ mokɔ kuro biara mu na wɔgye mo fɛw so a, aduane biara a wɔde bɛma mo no, monni."},{"book":"Luka","chapter":"10","verse":"9","text":"Monsa kuro no mu ayarefoɔ yadeɛ, na monka nkyerɛ ɛhɔfoɔ nyinaa sɛ, ‘Onyankopɔn Ahennie no abɛn mo.’"},{"book":"Luka","chapter":"10","verse":"10","text":"Nanso, sɛ mokɔ kuro biara mu na wɔannye mo fɛw so a, monkɔ ne mmɔntene so nkɔpae mu nka sɛ,"},{"book":"Luka","chapter":"10","verse":"11","text":"‘Mo kurom ha mfuturo a ɛwɔ yɛn nan ase mpo, yɛreporoporo agu, de atia mo; na mmom monhunu pefee sɛ, Onyankopɔn Ahennie no abɛn.’"},{"book":"Luka","chapter":"10","verse":"12","text":"Mereka akyerɛ mo sɛ, saa kuro no, asɛm a ɛbɛto wɔn Atemmuo da no bɛsene deɛ ɛtoo Sodom no."},{"book":"Luka","chapter":"10","verse":"13","text":"“Korasin, due! Betsaida, due! Anwanwadeɛ a meyɛɛ wɔ mo mu no, sɛ meyɛɛ wɔ Tiro ne Sidon a, anka ɛhɔfoɔ no de awerɛhoɔ ne ahonuo asakyera wɔn adwene dada."},{"book":"Luka","chapter":"10","verse":"14","text":"Atemmuo da no, asɛm a ɛbɛto wɔn no bɛsene deɛ ɛbɛto Tiro ne Sidon."},{"book":"Luka","chapter":"10","verse":"15","text":"Na wo Kapernaum, wopɛ sɛ woma wo ho so, nanso wɔbɛbrɛ wo ase de wo akɔ asaman."},{"book":"Luka","chapter":"10","verse":"16","text":"“Obiara a ɔtie mo no tie me, na deɛ ɔpo mo no po me, na deɛ ɔpo me no nso po deɛ ɔsomaa me no.”"},{"book":"Luka","chapter":"10","verse":"17","text":"Aduɔson no sane de anigyeɛ baeɛ bɛbɔɔ amaneɛ sɛ, “Awurade, wo din enti, ahonhommɔne mpo abrɛ wɔn ho ase ama yɛn.”"},{"book":"Luka","chapter":"10","verse":"18","text":"Na ɔka kyerɛɛ wɔn sɛ, “Mehunuu sɛ ɔbonsam rete afiri ɔsoro sɛ anyinam abɛhwe fam."},{"book":"Luka","chapter":"10","verse":"19","text":"Mama mo tumi ne ahoɔden a mode bɛtiatia awɔ ne anyanyankyerɛ ne ɔtamfoɔ no tumi biara a ɔwɔ so, na biribiara nso rentumi mo."},{"book":"Luka","chapter":"10","verse":"20","text":"Nanso mommma mo ani nnye sɛ ahonhommɔne brɛ wɔn ho ase ma mo, na mmom, momma mo ani nnye sɛ wɔatwerɛ mo din wɔ ɔsoro.”"},{"book":"Luka","chapter":"10","verse":"21","text":"Saa ɛberɛ no ara mu, Yesu de Honhom Kronkron mu anigyeɛ bɔɔ mpaeɛ sɛ, “Agya, ɔsoro ne asasewura, meda wo ase sɛ wode saa nneɛma yi ahinta wɔn a wɔsusu sɛ wɔyɛ anyansafoɔ, na mmom woada nokorɛ no adi akyerɛ wɔn a wɔde ahobrɛaseɛ gye wo di sɛ mmɔfra no. Nanso, Agya, wo pɛ mu na woma ɛbaa saa."},{"book":"Luka","chapter":"10","verse":"22","text":"“Mʼagya de nneɛma nyinaa ahyɛ me nsa; na obiara nnim Ɔba no, gye Agya no. Saa ara nso na obiara nnim Agya no, gye Ɔba no ne wɔn a Ɔba no bɛda Agya no adi akyerɛ wɔn no.”"},{"book":"Luka","chapter":"10","verse":"23","text":"Ɛkaa ɔne nʼasuafoɔ no, ɔka kyerɛɛ wɔn sɛ, “Nhyira ne aniwa a ɛhunu deɛ mohunu!"},{"book":"Luka","chapter":"10","verse":"24","text":"Ɛfiri sɛ, adiyifoɔ ne ahene pii pɛɛ sɛ anka wɔhunu deɛ mohunu yi na wɔte deɛ mote yi, nanso wɔanhunu na wɔante.”"},{"book":"Luka","chapter":"10","verse":"25","text":"Mmaranimfoɔ bi pɛɛ sɛ ɔsɔ Yesu hwɛ enti ɔbisaa no sɛ, “Ɔkyerɛkyerɛfoɔ, menyɛ dɛn na manya nkwa a ɛnni awieeɛ?”"},{"book":"Luka","chapter":"10","verse":"26","text":"Yesu nso bisaa no sɛ, “Ɛdeɛn na wɔatwerɛ wɔ Mose mmara no mu? Na wote aseɛ sɛn?”"},{"book":"Luka","chapter":"10","verse":"27","text":"Ɔbuaa no sɛ, “Mmara no ka sɛ, ‘Fa wʼakoma, ne wo kra, ne wʼahoɔden, ne wʼadwene nyinaa dɔ Awurade, wo Onyankopɔn, na dɔ wo yɔnko sɛ wo ho!’ ”"},{"book":"Luka","chapter":"10","verse":"28","text":"Yesu ka kyerɛɛ no sɛ, “Woabua no yie. Yɛ yeinom na wobɛnya nkwa.”"},{"book":"Luka","chapter":"10","verse":"29","text":"Nanso, ɔbarima no pɛɛ sɛ ɔkyerɛ sɛ ɔdi mmara no nyinaa so enti, ɔbisaa Yesu sɛ, “Hwan ne me yɔnko?”"},{"book":"Luka","chapter":"10","verse":"30","text":"Yesu nso maa no mfatoho bi sɛ, “Ɛda bi na ɔbarima bi retu ɛkwan firi Yerusalem akɔ Yeriko. Na ɔnam ɛkwan so no, ɔkɔtɔɔ akwanmukafoɔ mu na wɔgyee ne ho nneɛma nyinaa, hwee no, pirapiraa no ma ɔtɔɔ baha, gyaa no too kwankyɛn kɔeɛ."},{"book":"Luka","chapter":"10","verse":"31","text":"Ankyɛre biara, Yudani ɔsɔfoɔ bi bɛpuee ne so, nanso ɔmane faa nkyɛn kɔeɛ."},{"book":"Luka","chapter":"10","verse":"32","text":"Saa ara nso na Lewini bi nso bɛpuee ne so mane faa nkyɛn."},{"book":"Luka","chapter":"10","verse":"33","text":"Ankyɛre biara na Samariani bi nso bɛpuee hɔ. Ɔhunuu no no, ɔyɛɛ no mmɔbɔ."},{"book":"Luka","chapter":"10","verse":"34","text":"Ɔkɔkotoo ne nkyɛn, hohoroo nʼapirakuro no anim, de aduro guguu mu, kyekyereeɛ. Afei, ɔmaa no so de no tenaa nʼafunumu so dii aboa no nkyɛn de no kɔɔ ahɔhobea bi hwɛɛ no anadwo mu no nyinaa."},{"book":"Luka","chapter":"10","verse":"35","text":"Adeɛ kyeeɛ no, ɔgyaa ahɔhobea sohwɛfoɔ no sika a ɛbɛso no hwɛ sɛ ɔmfa nhwɛ no. Ɔsane hyɛɛ no bɔ sɛ, ‘Ɛka foforɔ biara a wobɛbɔ wɔ ne ho no, mɛba abɛtua.’"},{"book":"Luka","chapter":"10","verse":"36","text":"“Afei, saa nnipa baasa yi mu hwan na ɔyɛɛ ne yɔnko?”"},{"book":"Luka","chapter":"10","verse":"37","text":"Mmaranimfoɔ no buaa sɛ, “Deɛ ɔhunuu opirafoɔ no mmɔbɔ no.”"},{"book":"Luka","chapter":"10","verse":"38","text":"Ɛbaa sɛ Yesu ne nʼasuafoɔ rekɔ Yerusalem no, wɔkɔduruu akuraa bi ase. Wɔduruu hɔ no, ɔbaa bi a wɔfrɛ no Marta de no kɔɔ ne fie."},{"book":"Luka","chapter":"10","verse":"39","text":"Marta nuabaa bi a wɔfrɛ no Maria tenaa fam wɔ Yesu nkyɛn tiee no."},{"book":"Luka","chapter":"10","verse":"40","text":"Saa ɛberɛ no, Marta a nʼani abere reyɛ aduane no baa Yesu nkyɛn bɛka kyerɛɛ no sɛ, “Awurade, mayɛ adwuma abrɛ enti ka kyerɛ Maria na ɔmmɛsɔ me mu.”"},{"book":"Luka","chapter":"10","verse":"41","text":"Awurade buaa no sɛ, “Marta, Marta, wodwennwene ha wo ho wɔ nneɛma pii ho."},{"book":"Luka","chapter":"10","verse":"42","text":"Adeɛ baako pɛ na ɛhia; ɛno na Maria afa no; na wɔrennye mfiri ne nsam.”"}]}