{"data":[{"book":"Luka","chapter":"24","verse":"1","text":"Kwasiada anɔpahema, mmaa no de nnuhwam ne ngo no kɔɔ ɔboda no so."},{"book":"Luka","chapter":"24","verse":"2","text":"Wɔduruu hɔ no, wɔhunuu sɛ wɔapire ɛboɔ a wɔde hinii ɔboda no ano no afiri hɔ."},{"book":"Luka","chapter":"24","verse":"3","text":"Na wɔkɔɔ ɔboda no mu no, na Yesu amu no nna hɔ."},{"book":"Luka","chapter":"24","verse":"4","text":"Wɔde ahodwirie gyina hɔ no, amonom hɔ ara, mmarima baanu bi a wɔhyehyɛ ntadeɛ fitafitaa a ani hyerɛn bɛgyinagyinaa wɔn nkyɛn."},{"book":"Luka","chapter":"24","verse":"5","text":"Mmaa yi akoma tuiɛ na wɔkotokotoo wɔn na mmarima no bisaa wɔn sɛ, “Adɛn enti na morehwehwɛ ɔteasefoɔ wɔ awufoɔ mu?"},{"book":"Luka","chapter":"24","verse":"6","text":"Ɔnni ha. Wasɔre! Monnkae asɛm a ɔka kyerɛɛ mo ɛberɛ a na ɔwɔ Galilea no sɛ,"},{"book":"Luka","chapter":"24","verse":"7","text":"‘Ɛtwa sɛ wɔde Kristo no hyɛ nnebɔneyɛfoɔ nsa na wɔbɔ no asɛnnua mu na ne nnansa so wasɔre bio no?’ ”"},{"book":"Luka","chapter":"24","verse":"8","text":"Mmaa no kaee asɛm no no,"},{"book":"Luka","chapter":"24","verse":"9","text":"wɔde ahoɔherɛ firii ɔboda no so bɛkaa deɛ wɔhunuiɛ no nyinaa kyerɛɛ asuafoɔ dubaako no ne wɔn a wɔwɔ hɔ no nyinaa."},{"book":"Luka","chapter":"24","verse":"10","text":"Mmaa a wɔkɔɔ ɔboda no so a wɔbɛkaa saa asɛm yi no ne Maria Magdalene ne Yohana ne Yakobo maame Maria ne afoforɔ bi."},{"book":"Luka","chapter":"24","verse":"11","text":"Wɔn nsɛm a wɔbɛkaeɛ no yɛɛ wɔn sɛ anansesɛm bi enti, wɔannye anni."},{"book":"Luka","chapter":"24","verse":"12","text":"Ɛwom sɛ nnipa no annye asɛm no anni deɛ, nanso Petro deɛ, ɔtuu mmirika kɔɔ ɔboda no so, koto hwɛɛ mu, hunuu sɛ nwera a wɔde kyekyeree Yesu ho no gu hɔ. Ɔsane baa efie a na ɔnte deɛ ɔhunuiɛ no ase."},{"book":"Luka","chapter":"24","verse":"13","text":"Ɛda no ara asuafoɔ no mu baanu siim sɛ wɔrekɔ akuraa bi a wɔfrɛ no Emaus a ɛfiri Yerusalem rekɔ hɔ no bɛyɛ sɛ akwansini nson."},{"book":"Luka","chapter":"24","verse":"14","text":"Wɔrekɔ no nyinaa na asɛm a asi no ho nkɔmmɔ ara na wɔredi."},{"book":"Luka","chapter":"24","verse":"15","text":"Wɔgu so redi nkɔmmɔ na wɔregye wɔn ho akyinnyeɛ no, Yesu bɛkaa wɔn ho ne wɔn bɔɔ anan kɔeɛ."},{"book":"Luka","chapter":"24","verse":"16","text":"Wɔhunuu sɛ obi ka wɔn ho deɛ, nanso wɔantumi anhunu sɛ ɛyɛ Yesu."},{"book":"Luka","chapter":"24","verse":"17","text":"Ɔbisaa wɔn sɛ, “Nkɔmmɔ bɛn na moredi a mo werɛ aho mo ho yi?”"},{"book":"Luka","chapter":"24","verse":"18","text":"Na wɔn mu baako a wɔfrɛ no Kleopa bisaa no sɛ, “Wo nko ara ne ɔhɔhoɔ a wowɔ Yerusalem a wontee nsɛm a asisi hɔ nnansa yi no?”"},{"book":"Luka","chapter":"24","verse":"19","text":"Ɔbisaa wɔn sɛ, “Nsɛm bɛn?”"},{"book":"Luka","chapter":"24","verse":"20","text":"ne sɛdeɛ asɔfoɔ mpanin ne yɛn mpanimfoɔ kyeree no de no kɔɔ aban mu sɛ wɔmmu no kumfɔ a wɔbɔɔ no asɛnnua mu no ho."},{"book":"Luka","chapter":"24","verse":"21","text":"Yɛn deɛ, na yɛn ani da so sɛ ɔno na ɔrebɛgye Israel, na bio nnansa ni a saa asɛm yi siiɛ."},{"book":"Luka","chapter":"24","verse":"22","text":"Na mmaa bi nso a wɔyɛ Yesu akyidifoɔ sɛ yɛn ara ama yɛn ho adwiri yɛn. Wɔkɔɔ ɔboda no so anɔpa yi ara,"},{"book":"Luka","chapter":"24","verse":"23","text":"nanso wɔanhunu nʼamu no. Wɔsane bɛka kyerɛɛ yɛn sɛ, wɔahunu ɔsoro abɔfoɔ ma wɔaka akyerɛ wɔn sɛ, Yesu te ase."},{"book":"Luka","chapter":"24","verse":"24","text":"Yɛn mu binom tuu mmirika kɔhwɛeɛ na ampa ara, na Yesu amu no nni hɔ sɛdeɛ mmaa no kaeɛ no ara pɛ.”"},{"book":"Luka","chapter":"24","verse":"25","text":"Yesu ka kyerɛɛ wɔn sɛ, “Adwenemherɛfoɔ a monni gyidie; ɛyɛ mo den sɛ mobɛgye deɛ adiyifoɔ no aka no nyinaa adi."},{"book":"Luka","chapter":"24","verse":"26","text":"Wɔanhyɛ ho nkɔm sɛ, ɛsɛ sɛ Kristo no bɛhunu amane ansa na wakɔ nʼanimuonyam mu anaa?”"},{"book":"Luka","chapter":"24","verse":"27","text":"Na ɔfirii Mose ne adiyifoɔ no so kyerɛkyerɛɛ wɔn nsɛm a ɛfa ne ho wɔ Atwerɛsɛm no mu no nyinaa ase."},{"book":"Luka","chapter":"24","verse":"28","text":"Wɔduruu Emaus kurotia no, Yesu pɛɛ sɛ anka ɔtoa nʼakwantuo no so."},{"book":"Luka","chapter":"24","verse":"29","text":"Nanso, wɔsrɛɛ no, sanee no sɛ ɔnna wɔn nkyɛn, ɛfiri sɛ, na adeɛ reyɛ asa enti, ɔsane ne wɔn kɔɔ efie."},{"book":"Luka","chapter":"24","verse":"30","text":"Ɛberɛ a wɔte adidiiɛ no, Yesu bɔɔ mpaeɛ, daa Onyankopɔn ase, faa burodo bubuu mu de maa wɔn."},{"book":"Luka","chapter":"24","verse":"31","text":"Amonom, wɔn ani so tetee wɔn maa afei wɔhunuu sɛ ɛyɛ Yesu. Ɛhɔ ara, ɔtu yeraeɛ."},{"book":"Luka","chapter":"24","verse":"32","text":"Na afei, wɔsesee wɔn ho wɔn ho, sɛdeɛ Atwerɛsɛm no mu nsɛm a ɔka kyerɛɛ wɔn ɛberɛ a na wɔnam ɛkwan so no si fa kaa wɔn akoma no."},{"book":"Luka","chapter":"24","verse":"33","text":"Ntɛm ara, wɔsane wɔn akyi baa Yerusalem bɛtoo asuafoɔ dubaako no ne wɔn a na wɔka wɔn ho no sɛ wɔahyia."},{"book":"Luka","chapter":"24","verse":"34","text":"Wɔduruu hɔ no, wɔbɔɔ wɔn amanneɛ sɛ, “Ampa ara, Awurade asɔre afiri awufoɔ mu. Wayi ne ho adi akyerɛ Simon.”"},{"book":"Luka","chapter":"24","verse":"35","text":"Baanu a wɔfiri Emaus baeɛ no nso bɔɔ wɔn amaneɛ, sɛdeɛ Yesu bɛtoo wɔn Emaus ɛkwan so na wɔantumi anhunu sɛ ɛyɛ ɔno kɔsii ɛberɛ a ɔbubuu burodo mu de maa wɔn no ansa."},{"book":"Luka","chapter":"24","verse":"36","text":"Wɔgu so rebɔ amaneɛ no, prɛko pɛ, Yesu bɛpuee hɔ, kyeaa wɔn sɛ, “Asomdwoeɛ nka mo!”"},{"book":"Luka","chapter":"24","verse":"37","text":"Wɔn nyinaa bobɔɔ birim, suroeɛ ɛfiri sɛ, na wɔsusu sɛ wɔahunu ɔsaman."},{"book":"Luka","chapter":"24","verse":"38","text":"Ɔbisaa wɔn sɛ, “Adɛn na mo akoma atutu na monnye nni nso sɛ ɛyɛ me a?"},{"book":"Luka","chapter":"24","verse":"39","text":"Monhwɛ me nsam ne me nan. Ɛyɛ me a! Momfa mo nsa nka me nhwɛ; ɛfiri sɛ, ɔsaman nni honam ne nnompe sɛdeɛ mohunu sɛ mewɔ bi yi.”"},{"book":"Luka","chapter":"24","verse":"40","text":"Ɔkasa wieeɛ no, ɔde ne nsa ne ne nan kyerɛɛ wɔn."},{"book":"Luka","chapter":"24","verse":"41","text":"Anigyetrasoɔ ne ahodwirie enti, amma wɔannye anni sɛ ɛyɛ ɔno. Ɔbisaa wɔn sɛ, “Mowɔ biribi wɔ ha a mobɛdi anaa?”"},{"book":"Luka","chapter":"24","verse":"42","text":"Wɔmaa no apataa sini bi a wɔatoto"},{"book":"Luka","chapter":"24","verse":"43","text":"ma ɔgye wee wɔ wɔn anim hɔ ara."},{"book":"Luka","chapter":"24","verse":"44","text":"Na ɔka kyerɛɛ wɔn sɛ, “Yei ne me nsɛm a meka kyerɛɛ mo ɛberɛ a na me ne mo wɔ hɔ no sɛ, ɛsɛ sɛ biribiara a wɔatwerɛ afa me ho wɔ Mose Mmara ne Adiyifoɔ nwoma ne Nnwom mu no ba mu.”"},{"book":"Luka","chapter":"24","verse":"45","text":"Afei, ɔbuee wɔn adwene mu ma wɔtee Atwerɛsɛm a ɛfa ne ho no ase."},{"book":"Luka","chapter":"24","verse":"46","text":"Ɔka kyerɛɛ wɔn sɛ, “Wɔatwerɛ sɛ, ɛsɛ sɛ Kristo no hunu amane na ɔwu na ne nnansa so, wasɔre afiri awufoɔ mu."},{"book":"Luka","chapter":"24","verse":"47","text":"Na wɔbɛfiri aseɛ wɔ Yerusalem de ne din akɔka adwensakyera ne bɔnefakyɛ ho nsɛm akyerɛ amansan."},{"book":"Luka","chapter":"24","verse":"48","text":"Mone yeinom nyinaa ho adansefoɔ."},{"book":"Luka","chapter":"24","verse":"49","text":"Mɛsoma Honhom Kronkron no na waba mo so sɛdeɛ mʼAgya hyɛɛ ho bɔ no. Na monnkɔ baabiara; montena ha nkɔsi sɛ Honhom Kronkron no de tumi a ɛfiri ɔsoro no bɛba abɛhyɛ mo ma.”"},{"book":"Luka","chapter":"24","verse":"50","text":"Yesu ne asuafoɔ no bɔɔ anan kɔduruu Betania kurotia na ɔmaa ne nsa so hyiraa wɔn."},{"book":"Luka","chapter":"24","verse":"51","text":"Ɔgu so rehyira wɔn no, wɔmaa no so kɔɔ ɔsoro."},{"book":"Luka","chapter":"24","verse":"52","text":"Na wɔsɔree no de anigyeɛ sane kɔɔ Yerusalem."},{"book":"Luka","chapter":"24","verse":"53","text":"Na daa wɔwɔ asɔredan no mu hɔ yi Onyankopɔn ayɛ."}]}