{"data":[{"book":"Luka","chapter":"3","verse":"1","text":"Kaesare Tiberio dii adeɛ ne mfeɛ dunum so na Onyankopɔn asɛm baa Sakaria ba Yohane so wɔ ɛserɛ so."},{"book":"Luka","chapter":"3","verse":"2","text":"Saa ɛberɛ no na Pilato yɛ amrado wɔ Yudea, na Herode di Galilea mansinihene; ne nua Filipo di Iturea ne Trakoniti mansini so; na Lisania di Abilene mansinihene, ɛnna Anas ne Kaiafa nso yɛ Yudafoɔ asɔfoɔ mpanin."},{"book":"Luka","chapter":"3","verse":"3","text":"Yohane kyinkyinii Asubɔnten Yordan ho nyinaa kyerɛkyerɛɛ nnipa sɛ, wɔmma wɔmmɔ wɔn asu nsakra mfiri wɔn bɔne ho, na wɔde wɔn bɔne akyɛ wɔn."},{"book":"Luka","chapter":"3","verse":"4","text":"Sɛdeɛ Odiyifoɔ Yesaia kaa sɛ,"},{"book":"Luka","chapter":"3","verse":"5","text":"Bɔnhwa biara bɛyɛ ma."},{"book":"Luka","chapter":"3","verse":"6","text":"Na nnipa nyinaa bɛhunu Onyankopɔn nkwagyeɛ.’ ”"},{"book":"Luka","chapter":"3","verse":"7","text":"Yohane ka kyerɛɛ nkurɔfoɔ a wɔbaa hɔ sɛ ɔmmɔ wɔn asu no sɛ, “Awɔ mma! Hwan na ɔbɔɔ mo kɔkɔ sɛ monnwane mfiri abufuhyeɛ a ɛreba no ho?"},{"book":"Luka","chapter":"3","verse":"8","text":"Monkɔbɔ ɔbra pa mfa nkyerɛ sɛ moasakyera ampa. Na monnhoahoa mo ho sɛ moyɛ Abraham asefoɔ, ɛfiri sɛ, Onyankopɔn bɛtumi ama saa aboɔ yi adane nnipa ma wɔabɛyɛ Abraham asefoɔ."},{"book":"Luka","chapter":"3","verse":"9","text":"Onyankopɔn de nʼabonnua ato dua biara a ɛnso aba pa nhini ho sɛ ɔde bɛtwa na ɔde agu ogya mu, ahye no.”"},{"book":"Luka","chapter":"3","verse":"10","text":"Nnipakuo no bisaa no sɛ, “Na ɛnneɛ ɛdeɛn na yɛnyɛ?”"},{"book":"Luka","chapter":"3","verse":"11","text":"Yohane buaa wɔn sɛ, “Sɛ wowɔ ntoma mmienu a, ma deɛ ɔnni bi no baako. Saa ara nso na sɛ wowɔ aduane a, ma deɛ ɔnni bi no bi.”"},{"book":"Luka","chapter":"3","verse":"12","text":"Togyefoɔ a wɔbaa hɔ sɛ wɔmmɔ wɔn asu no nso bisaa sɛ, “Ɔkyerɛkyerɛfoɔ, yɛnyɛ ɛdeɛn?”"},{"book":"Luka","chapter":"3","verse":"13","text":"Ɔbuaa wɔn sɛ, “Monnnye mmoro deɛ wɔatwa ato hɔ sɛ monnye no.”"},{"book":"Luka","chapter":"3","verse":"14","text":"Asraafoɔ bi nso bisaa sɛ, “Yɛn nso yɛnyɛ ɛdeɛn?”"},{"book":"Luka","chapter":"3","verse":"15","text":"Esiane sɛ saa ɛberɛ no na nnipa no nyinaa rehwɛ Agyenkwa no kwan enti, na wɔsusu sɛ Yohane ne Agyenkwa no."},{"book":"Luka","chapter":"3","verse":"16","text":"Yei maa Yohane ka kyerɛɛ wɔn sɛ, “Me deɛ mede nsuo na ɛrebɔ mo asu. Nanso, obi di mʼakyi a ɔreba a, ɔwɔ tumi sene me na ne mpaboa mpo, mensɛ sɛ mekura. Ɔno deɛ, sɛ ɔba a, ɔde Honhom Kronkron ne ogya na ɛbɛbɔ mo asu."},{"book":"Luka","chapter":"3","verse":"17","text":"Ɔno na sɛ ɔba a, ɔbɛhuhu mo so sɛ ɛmo, ayiyi mu aba pa no afiri ntɛtɛ no mu na ɔde aba pa no akɔsie na ɔde ogya a ɛnnum da ahye ntɛtɛ no.”"},{"book":"Luka","chapter":"3","verse":"18","text":"Ɔnam afotuo ahodoɔ so kaa asɛmpa no kyerɛɛ wɔn."},{"book":"Luka","chapter":"3","verse":"19","text":"Yohane kaa Herode anim wɔ ne nua yere Herodia a ɔwaree no ne bɔne ahodoɔ a na ɔyɛ no ho."},{"book":"Luka","chapter":"3","verse":"20","text":"Yei maa Herode de Yohane too afiase."},{"book":"Luka","chapter":"3","verse":"21","text":"Ɛberɛ a Yohane bɔɔ nkurɔfoɔ pii asu wieeɛ no, ɔbɔɔ Yesu nso asu. Ɔbɔɔ no asu wieeɛ a ɔrebɔ mpaeɛ no, ɔsoro bueɛ."},{"book":"Luka","chapter":"3","verse":"22","text":"Honhom Kronkron sianee honam mu te sɛ aborɔnoma baa Yesu so na nne bi firi ɔsoro kaa sɛ, “Wone me Dɔ Ba a wosɔ mʼani.”"},{"book":"Luka","chapter":"3","verse":"23","text":"Yesu hyɛɛ nʼadwuma ase no, na wadi bɛyɛ mfeɛ aduasa. Nkurɔfoɔ susuu sɛ, Yesu yɛ Yosef ba."},{"book":"Luka","chapter":"3","verse":"24","text":"Eli agya ne Mattat;"},{"book":"Luka","chapter":"3","verse":"25","text":"Yosef agya ne Matatia; Matatia agya ne Amos;"},{"book":"Luka","chapter":"3","verse":"26","text":"Nagai agya ne Mahat;"},{"book":"Luka","chapter":"3","verse":"27","text":"Yoda agya ne Yohanan; Yohanan agya ne Resa;"},{"book":"Luka","chapter":"3","verse":"28","text":"Neri agya ne Melki;"},{"book":"Luka","chapter":"3","verse":"29","text":"Er agya ne Yosua; Yosua agya ne Elieser;"},{"book":"Luka","chapter":"3","verse":"30","text":"Lewi agya ne Simeon;"},{"book":"Luka","chapter":"3","verse":"31","text":"Eliakim agya ne Melea; Melea agya ne Mena;"},{"book":"Luka","chapter":"3","verse":"32","text":"Dawid agya ne Yisai;"},{"book":"Luka","chapter":"3","verse":"33","text":"Nahson agya ne Aminadab; Aminadab agya ne Admin;"},{"book":"Luka","chapter":"3","verse":"34","text":"Yuda agya ne Yakob;"},{"book":"Luka","chapter":"3","verse":"35","text":"Nahor agya ne Serug; Serug agya ne Reu;"},{"book":"Luka","chapter":"3","verse":"36","text":"Sala agya ne Kainan;"},{"book":"Luka","chapter":"3","verse":"37","text":"Lamek agya ne Metusela; Metusela agya ne Henok;"},{"book":"Luka","chapter":"3","verse":"38","text":"Kenan agya ne Enos;"}]}