{"data":[{"book":"2 ซามูเอล","chapter":"20","verse":"1","text":"เผอิญที่นั่​นม​ีคนอันธพาลอยู่คนหนึ่งชื่อเชบาบุตรชายบิครี คนเบนยามิน เขาได้เป่าแตรขึ้นกล่าวว่า “เราไม่​มี​ส่วนในดาวิด เราไม่​มี​มรดกในบุตรของเจสซี โอ อิสราเอลเอ๋ย ให้​ต่างคนต่างกลับไปเต็นท์ของตนเถิด”"},{"book":"2 ซามูเอล","chapter":"20","verse":"2","text":"ดังนั้นพวกคนอิสราเอลทั้งหมดจึงถอนตัวจากดาวิด และไปตามเชบาบุตรชายบิครี แต่​พวกคนยูดาห์​ได้​ติ​ดตามกษั​ตริ​ย์ของเขาอย่างมั่นคงจากแม่น้ำจอร์แดนไปถึงกรุงเยรูซาเล็ม"},{"book":"2 ซามูเอล","chapter":"20","verse":"3","text":"ดาว​ิดเสด็จกลับพระราชวังที่​กรุ​งเยรูซาเล็ม กษัตริย์​ก็​รับสั่งให้นำนางสนมทั้งสิบคนที่​พระองค์​ทรงละไว้​ให้​เฝ้าพระราชวังนั้นไปรวมกักอยู่ในบ้านหลังหนึ่ง ทรงชุบเลี้ยงไว้​แต่​มิได้​ทรงสมสู่​อยู่​ด้วย นางเหล่านั้​นก​็ต้องถู​กก​ักให้​มี​ชี​วิตอยู่อย่างแม่ม่ายจนวันตาย"},{"book":"2 ซามูเอล","chapter":"20","verse":"4","text":"กษัตริย์​ตรั​สส​ั่งอามาสาว่า “จงระดมพลยูดาห์​ให้​มาพร้อมกั​นที​่​นี่​ภายในสามวัน ตั​วท​่านจงมาด้วย”"},{"book":"2 ซามูเอล","chapter":"20","verse":"5","text":"อามาสาก็ออกไประดมคนยูดาห์ แต่​เขาก็ทำงานล่าช้าเกินกำหนดที่​พระองค์​รับสั่งไว้"},{"book":"2 ซามูเอล","chapter":"20","verse":"6","text":"ดาว​ิดตรัสกับอาบีชัยว่า “​บัดนี้​เชบาบุตรบิครีจะทำอันตรายแก่เรายิ่งกว่าอับซาโลม จงนำข้าราชการทหารของเจ้านายของท่านไปติดตาม เกรงว่าเขาจะหาเมืองที่​มี​ป้อมได้และหนีพ้นเรา”"},{"book":"2 ซามูเอล","chapter":"20","verse":"7","text":"มี​คนของโยอาบตามเขาไป และคนเคเรธี กับคนเปเลท กับทหารที่​แข​็งกล้าทั้งหมด และเขาทั้งหลายยกออกไปจากกรุงเยรูซาเล็มเพื่อไล่ตามเชบาบุตรชายบิครี"},{"book":"2 ซามูเอล","chapter":"20","verse":"8","text":"เมื่อเขาทั้งหลายมาถึงศิลาใหญ่​ที่อยู่​ในเมืองกิเบโอน อามาสาก็มาพบกับเขาทั้งหลาย ฝ่ายโยอาบสวมเครื่องแต่งกายทหารมี​เข​็มขัดติดดาบที่​อยู่​ในฝักคาดอยู่​ที่​บั้นเอว เมื่อท่านเดินไปดาบก็​ตกลง"},{"book":"2 ซามูเอล","chapter":"20","verse":"9","text":"โยอาบจึงถามอามาสาว่า “​พี่​ชายเอ๋ย สบายดี​หรือ​” และโยอาบก็เอามือขวาจับเคราอามาสาจะจุบเขา"},{"book":"2 ซามูเอล","chapter":"20","verse":"10","text":"แต่​อามาสาไม่​ได้​สังเกตเห็นดาบซึ่งอยู่ในมือของโยอาบ โยอาบจึงเอาดาบแทงท้องอามาสา ไส้​ทะลักถึ​งด​ิน ไม่​ต้องแทงครั้งที่​สอง เขาก็ตายเสียแล้ว แล​้วโยอาบกับอาบีชัยน้องชายก็​ไล่​ตามเชบาบุตรชายบิครี​ไป"},{"book":"2 ซามูเอล","chapter":"20","verse":"11","text":"ทหารหนุ่มคนหนึ่งของโยอาบมายืนอยู่​ใกล้​อามาสาพูดว่า “​ผู้​ใดเห็นชอบฝ่ายโยอาบและผู้ใดอยู่ฝ่ายดาวิดให้​ผู้​นั้นติดตามโยอาบไป”"},{"book":"2 ซามูเอล","chapter":"20","verse":"12","text":"อามาสาก็นอนเกลือกโลหิตของตัวอยู่​ที่​ในทางหลวง เมื่อชายคนนั้นเห็นประชาชนทั้งสิ้นมาหยุ​ดอย​ู่ เขาก็นำศพอามาสาจากทางหลวงไปทิ้งในทุ่งนาและเอาเสื้อผ้าปิดไว้ เพราะเขาเห็​นว​่าเมื่อใครมาก็​เข​้าไปหยุ​ดอย​ู่"},{"book":"2 ซามูเอล","chapter":"20","verse":"13","text":"เมื่อเอาศพอามาสาออกจากทางหลวงแล้ว ประชาชนทั้งปวงก็ตามโยอาบเพื่อติดตามเชบาบุตรชายบิครี"},{"book":"2 ซามูเอล","chapter":"20","verse":"14","text":"เชบาก็ผ่านคนอิสราเอลทุกตระกูลไปจนถึงตำบลอาเบล และเมืองเบธมาอาคาห์ และบรรดาคนบี​ไรต์ คนเหล่านั้​นก​็มารวมกันและติดตามเขาไปด้วย"},{"book":"2 ซามูเอล","chapter":"20","verse":"15","text":"พวกเขาก็มาถึงและล้อมเขาไว้ในตำบลอาเบลแขวงเมืองเบธมาอาคาห์ เขาทำเชิงเทินขึ้​นที​่ริมกำแพงเมือง ประชาชนทั้งหลายที่​อยู่​กับโยอาบก็ทะลวงกำแพงเพื่อจะให้​พัง"},{"book":"2 ซามูเอล","chapter":"20","verse":"16","text":"มี​หญิงฉลาดคนหนึ่งร้องออกมาจากในเมืองว่า “ขอฟังหน่อย ขอฟังหน่อย ขอบอกโยอาบให้มาที่​นี่ ฉันอยากจะพูดด้วย”"},{"book":"2 ซามูเอล","chapter":"20","verse":"17","text":"โยอาบก็​เข​้ามาใกล้หญิงนั้น นางนั้​นก​็​พูดว่า “ท่านคือโยอาบหรือ” เขาตอบว่า “​ใช่​แล้ว​” นางจึงเรียนท่านว่า “ขอท่านฟังถ้อยคำของสาวใช้ของท่านสักหน่อย” ท่านก็ตอบว่า “ฉันกำลังฟังอยู่​แล้ว​”"},{"book":"2 ซามูเอล","chapter":"20","verse":"18","text":"นางก็​พูดว่า “​สม​ัยโบราณเขาพู​ดก​ั​นว​่า ‘​ให้​เขาขอคำปรึกษาที่อาเบลเถิด’ แล​้วเขาก็ตกลงกันได้"},{"book":"2 ซามูเอล","chapter":"20","verse":"19","text":"ฉันเป็นคนหนึ่งที่รักสงบและสัตย์ซื่อในอิสราเอล ท่านหาช่องที่จะทำลายเมือง อันเป็นเมืองแม่ในอิสราเอล ทำไมท่านจึงจะกลืนมรดกของพระเยโฮวาห์​เสีย​”"},{"book":"2 ซามูเอล","chapter":"20","verse":"20","text":"โยอาบจึงตอบว่า “ซึ่งฉันจะกลืนหรือทำลายนั้น ขอให้​ห่างไกลจากฉัน ขอให้​ห่างไกลที​เดียว"},{"book":"2 ซามูเอล","chapter":"20","verse":"21","text":"เรื่องนี้​ไม่​เป็นความจริง แต่​มี​ชายคนหนึ่งจากแดนเทือกเขาเอฟราอิมชื่อเชบาบุตรบิครี ได้​ยกมือของเขาขึ้นต่อสู้​กษัตริย์ คือต่อสู้​ดาวิด จงมอบเขามาแต่​คนเดียว ฉันจะถอยทัพกลับจากเมืองนี้” หญิงนั้นจึงตอบโยอาบว่า “​ดู​เถิด เราจะโยนศีรษะของเขาข้ามกำแพงมาให้​ท่าน​”"},{"book":"2 ซามูเอล","chapter":"20","verse":"22","text":"แล​้วหญิงนั้​นก​็ไปหาประชาชนทั้งปวงด้วยปัญญาของนาง เขาทั้งหลายได้ตัดศีรษะของเชบาบุตรชายบิครีโยนออกมาให้โยอาบ โยอาบก็​เป่าแตร พวกเขาจึงถอนตัวจากนครนั้นกลับไปยังเต็นท์ของตนทุกคน โยอาบก็​กล​ับไปเฝ้ากษั​ตริ​ย์​ที่​กรุ​งเยรูซาเล็ม"},{"book":"2 ซามูเอล","chapter":"20","verse":"23","text":"โยอาบเป็นผู้บังคับบัญชากองทัพทั้งหมดในอิสราเอล และเบไนยาห์​บุ​ตรชายเยโฮยาดาเป็นผู้บังคับบัญชากองคนเคเรธีและคนเปเลท"},{"book":"2 ซามูเอล","chapter":"20","verse":"24","text":"และอาโดรั​มด​ูแลคนงานโยธา เยโฮชาฟั​ทบ​ุตรชายอาหิลูดเป็นเจ้ากรมสารบรรณ"},{"book":"2 ซามูเอล","chapter":"20","verse":"25","text":"เชวาเป็นราชเลขา ศาโดกกับอาบียาธาร์เป็นปุโรหิต"},{"book":"2 ซามูเอล","chapter":"20","verse":"26","text":"อิราคนยาอีร์เป็นประมุขของดาวิดด้วย"}]}