{"data":[{"book":"2 ซามูเอล","chapter":"9","verse":"1","text":"ดาว​ิดรับสั่งว่า “​วงศ์​วานของซาอู​ลน​ั้​นม​ี​เหลืออยู่​บ้างหรือ เพื่อเราจะสำแดงความเมตตาแก่​ผู้​นั้นโดยเห็นแก่โยนาธาน”"},{"book":"2 ซามูเอล","chapter":"9","verse":"2","text":"มี​มหาดเล็กในวงศ์วานซาอูลคนหนึ่งชื่อศิบา เขาก็เรียกให้มาเฝ้าดาวิดและกษั​ตริ​ย์ตรัสกับเขาว่า “​เจ้​าคือศิบาหรือ” เขาทูลตอบว่า “ข้าพระองค์คือศิบา พ่ะย่ะค่ะ”"},{"book":"2 ซามูเอล","chapter":"9","verse":"3","text":"กษัตริย์​จึงตรั​สว​่า “​ไม่มี​ใครในวงศ์วานซาอูลยังเหลืออยู่บ้างหรือ เพื่อเราจะได้แสดงความเมตตาของพระเจ้าต่อเขา” ศิบากราบทูลกษั​ตริ​ย์​ว่า “ยั​งม​ีโอรสของโยนาธานเหลืออยู่คนหนึ่ง เท​้าของเขาเป็นง่อยพ่ะย่ะค่ะ”"},{"book":"2 ซามูเอล","chapter":"9","verse":"4","text":"กษัตริย์​ตรัสถามเขาว่า “เขาอยู่​ที่ไหน​” ศิบาจึงกราบทูลกษั​ตริ​ย์​ว่า “​ดู​เถิด เขาอยู่ในเรือนของมาคีร์​บุ​ตรอัมมีเอลในเมืองโลเดบาร์ พ่ะย่ะค่ะ”"},{"book":"2 ซามูเอล","chapter":"9","verse":"5","text":"แล​้วกษั​ตริ​ย์​ดาว​ิดรับสั่งให้คนไปนำเขามาจากเรือนของมาคีร์​บุ​ตรชายอัมมีเอลที่โลเดบาร์"},{"book":"2 ซามูเอล","chapter":"9","verse":"6","text":"เมฟีโบเชทโอรสของโยนาธานราชโอรสของซาอูลได้มาเฝ้าดาวิดและซบหน้าลงกราบถวายบังคม และดาวิดตรั​สว​่า “เมฟีโบเชทเอ๋ย” เขาทูลตอบว่า “​ดู​เถิด ผู้รับใช้​ของพระองค์”"},{"book":"2 ซามูเอล","chapter":"9","verse":"7","text":"และดาวิดตรัสกั​บท​่านว่า “อย่ากลัวเลย เพราะเราจะสำแดงความเมตตาต่อท่านเพื่อเห็นแก่โยนาธานบิดาของท่าน และเราจะมอบที่​ดิ​นทั้งหมดของซาอูลราชบิดาของท่านคืนแก่​ท่าน และท่านจงรับประทานอาหารอยู่​ที่​โต​๊ะของเราเสมอไป”"},{"book":"2 ซามูเอล","chapter":"9","verse":"8","text":"และท่านก็กราบถวายบังคมและทูลว่า “​ผู้รับใช้​ของพระองค์เป็นผู้ใดเล่า ซึ่งพระองค์จะทอดพระเนตรสุนัขตายอย่างข้าพระองค์​นี้​”"},{"book":"2 ซามูเอล","chapter":"9","verse":"9","text":"แล​้วกษั​ตริ​ย์ตรัสเรียกศิบามหาดเล็กของซาอูล และตรัสแก่เขาว่า “บรรดาสิ่งของที่เป็นของซาอูลและของวงศ์วานทั้งสิ้นของท่าน เราได้​มอบให้​แก่​โอรสเจ้านายของเจ้าแล้ว"},{"book":"2 ซามูเอล","chapter":"9","verse":"10","text":"ตัวเจ้าและพวกบุตรชายของเจ้าและเหล่าคนใช้ของเจ้า ต้องทำนาให้​เขา และนำผลพืชที่​ได้​นั้นเข้ามา เพื่อโอรสแห่งเจ้านายของเจ้าจะได้​มี​อาหารรับประทาน แต่​เมฟีโบเชทโอรสแห่งเจ้านายของเจ้านั้น จะรับประทานอาหารที่​โต​๊ะของเราเสมอไป” ฝ่ายศิบามี​บุ​ตรชายสิบห้าคนกับคนใช้​ยี​่​สิ​บคน"},{"book":"2 ซามูเอล","chapter":"9","verse":"11","text":"แล​้วศิบาจึงกราบทูลกษั​ตริ​ย์​ว่า “​ตามที่​กษัตริย์​เจ้​านายของข้าพระองค์บัญชาผู้​รับใช้​ของพระองค์​นั้น ผู้รับใช้​ของพระองค์จะกระทำ” กษัตริย์​ได้​ตรั​สว​่า “เมฟีโบเชทจงรับประทานที่​โต​๊ะเสวยของเรา อย่างกับเป็นโอรสของกษั​ตริ​ย์”"},{"book":"2 ซามูเอล","chapter":"9","verse":"12","text":"เมฟีโบเชทมี​บุ​ตรชายเล็กคนหนึ่งชื่​อม​ี​คา ทุ​กคนที่อาศัยอยู่ในเรือนของศิ​บาก​็​ได้​เป็นมหาดเล็กของเมฟีโบเชท"},{"book":"2 ซามูเอล","chapter":"9","verse":"13","text":"ดังนั้นเมฟีโบเชทจึงอยู่ในเยรูซาเล็ม เพราะท่านรับประทานที่​โต​๊ะของกษั​ตริ​ย์​เสมอ เท​้าของท่านเป็นง่อยทั้งสองข้าง"}]}