{"data":[{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"1","text":"І ўгледзеў я другога анёла моцнага, які сыходзіў зь неба, апрануты ў хмару; над галавою ў яго была вясёлка, і аблічча ў яго як сонца, і ногі ў яго як стаўбуры агнявыя,"},{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"2","text":"у руцэ ў яго была кніжка разгорнутая. І паставіў ён правую нагу сваю на мора, а левую на зямлю,"},{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"3","text":"і ўсклікнуў зычным голасам, як рыкае леў; і калі ён усклікнуў, тады сем грамоў прамовілі галасамі сваімі."},{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"4","text":"І калі сем грамоў прамовілі галасамі сваімі, я хацеў быў пісаць; але пачуў голас зь неба, які мне казаў: утоі, што сказалі сем грамоў, і ня пішы гэтага."},{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"5","text":"І анёл, якога я бачыў, як стаяў ён на моры і на зямлі, падняў руку сваю да неба"},{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"6","text":"і прысягаў Тым, Які жыве ва векі вечныя, Які стварыў неба і ўсё, што на ім, зямлю і ўсё, што на ёй, і мора і ўсё, што ў ім, - што часу ўжо ня будзе;"},{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"7","text":"але ў тыя дні, калі ўзьнясе голас сёмы анёл, калі ён затрубіць, спраўдзіцца тайна Божая, як Ён абвясьціў рабам Сваім прарокам."},{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"8","text":"І голас, які я чуў зь неба, зноў пачаў гаварыць са мною і сказаў: ідзі, вазьмі разгорнутую кніжку з рукі ў анёла, які стаіць на моры і на зямлі."},{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"9","text":"І я пайшоў да анёла і сказаў яму: дай мне кніжку. Ён сказаў мне: вазьмі і зьеж яе; яна будзе горкая ў чэраве тваім, але ў вуснах тваіх будзе салодкая, як мёд."},{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"10","text":"І ўзяў я кніжку з рукі анёла і зьеў яе; і яна ў вуснах маіх была салодкая, як мёд; а калі зьеў яе, дык горка зрабілася ў чэраве маім."},{"book":"АДКРЫЦЦЁ","chapter":"10","verse":"11","text":"І сказаў ён мне: табе трэба зноў прарочыць пра народы і плямёны і роды і цароў многіх."}]}