{"data":[{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"1","text":"Пасьля гэтага я пачуў на небе гучны голас як бы вялікага мноства людзей, які гаварыў: алілуія! збавеньне і слава, і гонар і сіла Госпаду нашаму,"},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"2","text":"бо праўдзівыя і справядлівыя суды Ягоныя! бо Ён асудзіў тую вялікую любадзейку, якая разбэсьціла зямлю любадзействам сваім, і зыскаў за кроў рабоў Сваіх ад рукі яе."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"3","text":"І другі раз сказалі: алілуія! І дым ад яе паўставаў на векі вечныя!"},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"4","text":"Тады дваццаць чатыры старцы і чатыры жывыя істоты ўпалі і пакланіліся Богу, Які на троне сядзіць, кажучы: амін, алілуія!"},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"5","text":"І голас з трона зышоў, кажучы: хвалеце Бога нашага, усе рабы Ягоныя і хто баіцца Яго, малыя і вялікія!"},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"6","text":"І чуў я нібы голас вялікага мноства людзей, нібы шум водаў многіх, нібы голас грымотаў моцных, якія казалі: алілуія! бо заваладарыў Гасподзь Бог Усеўладны."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"7","text":"Парадуймася і ўсьцешмася і ўзьнясёмце Яму славу; бо настала вясельле Ягняці, і жонка Ягоная падрыхтавала сябе."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"8","text":"І дадзена было ёй апрануцца ў вісон чысты і сьветлы; а вісон ёсьць праведнасьць сьвятых."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"9","text":"І сказаў мне анёл: напішы: дабрашчасьнікі - пакліканыя на вясельную вячэру Ягняці. І сказаў мне: гэта - сапраўдныя словы Божыя."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"10","text":"Я ўпаў да ног ягоных, каб пакланіцца яму: але ён сказаў мне: глядзі, не рабі гэтага; я саслужнік табе і братам тваім, якія маюць сьведчаньне Ісусава; Богу пакланіся, бо сьведчаньне Ісусава ёсьць дух прароцтва."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"11","text":"І ўгледзеў я адчыненае неба, і вось конь белы, і верхавец ягоны называецца Верны і Праўдзівы, Які праведна судзіць і ваюе."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"12","text":"Вочы ў Яго як полымя вогненнае, і на галаве ў Яго многа дыядэмаў; Ён меў імя напісанае, якога ніхто ня ведаў, акрамя Яго Самога;"},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"13","text":"Ён быў апрануты ў адзеньне акрываўленае. Імя Яму: Слова Божае."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"14","text":"І войскі нябесныя ішлі сьледам за Ім на конях белых, апранутыя ў вісон белы і чысты."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"15","text":"А з вуснаў Ягоных выходзіць востры меч, каб ім пасякаць народы. Ён пас іх жазлом жалезным; Ён топча чавільню віна лютасьці і гневу Бога Ўсеўладнага."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"16","text":"На адзеньні і на сьцягне ў Яго напісана імя: Цар цароў і Гасподзь тых, што валадарыць."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"17","text":"І ўгледзеў я аднаго анёла, які стаяў на сонцы; і ён усклікнуў гучным голасам, кажучы ўсім птушкам, што лёталі пасярэдзіне неба: ляцеце, зьбірайцеся на вялікую вячэру Божую,"},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"18","text":"каб пажэрці трупы цароў, трупы моцных, трупы тысячнікаў, трупы коней і верхаўцоў, трупы ўсіх вольнікаў і рабоў, і малых і вялікіх."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"19","text":"І ўгледзеў я зьвера і цароў зямных і войскі іхнія, сабраныя, каб змагацца зь Верхаўцом і з войскам Ягоным."},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"20","text":"І схоплены быў зьвер і зь ім ілжэпрарок, што чыніў дзівосы перад ім, якімі ён зьвёў тых, што прынялі кляймо зьвера і пакланяліся ягонай выяве: абодва жыўцом укінуты ў возера вогненнае, што гарэла серкай,"},{"book":"АДКРЫЦЦЁ","chapter":"19","verse":"21","text":"а астатнія забітыя мечам Верхаўцовым, што выходзіў з вуснаў Ягоных; і ўсе птушкі накарміліся іхнімі трупамі."}]}