{"data":[{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"1","text":"Анёлу Эфэскай царквы напішы: так кажа Той, Хто трымае сем зорак у правіцы Сваёй, Хто ходзіць сярод сямі залатых сьветачаў:"},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"2","text":"«ведаю дзеі твае і працу тваю, і цярплівасьць тваю, і тое, што ты ня можаш трываць распусных, і выпрабаваў тых, якія называюць сябе апосталамі, а яны не такія, і выявіў, што яны хлусы;"},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"3","text":"ты шмат перажываў і маеш цярплівасьць, і на імя Маё працаваў і не зьнемагаў."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"4","text":"Але маю супроць цябе тое, што ты занядбаў першую любоў тваю."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"5","text":"Дык узгадай, адкуль ты ўпаў, і пакайся, і рабі ранейшыя ўчынкі; а калі ня так, дык неўзабаве прыйду да цябе і зрушу сьветач твой зь месца ягонага, як не пакаешся."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"6","text":"Аднак тое ў табе добрае, што ненавідзіш ты дзеі Мікалаітаў, якія і Я ненавіджу."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"7","text":"Хто мае вуха, хай чуе, што Дух кажа цэрквам: хто перамагае, таму дам паспытаць ад дрэва жыцьця, што сярод раю Божага»."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"8","text":"І анёлу Сьмірненскай царквы напішы: «Так кажа Першы і Апошні, Які быў мёртвы і вось, жывы:"},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"9","text":"ведаю твае дзеі, і скруху, і галечу, - але ж ты багаты, - і праклёны ад тых, якія кажуць пра сябе, што яны Юдэі; але яны не такія, а зборня сатанінская."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"10","text":"Ня бойся нічога, што табе выпадзе перацярпець. Вось, д'ябал будзе ўкідаць з асяродзьдзя вас у цямніцу, каб спакусіць вас, і будзеце мець скруху дзён дзесяць. Будзь верны да сьмерці, і дам табе вянок жыцьця."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"11","text":"Хто мае вуха (каб чуць), хай чуе, што Дух кажа цэрквам: пераможца не зазнае шкоды ад другое сьмерці»."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"12","text":"І анёлу Пергамскай царквы напішы: «Так кажа Той, Хто мае востры з двух бакоў меч:"},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"13","text":"ведаючы твае дзеі, і што ты жывеш там, дзе трон сатаны, і што трымаеш імя Маё, і ня зрокся веры Мае нават у тыя дні, калі ў вас, дзе жыве сатана, забіты верны сьведка Мой Анціпа."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"14","text":"Але маю крыху супроць цябе, бо ёсьць у цябе там такія, што трымаюцца вучэньня Валаама, які навучыў Валака ўвесьці ў спакусу сыноў Ізраілевых, каб яны елі ідалаахвярнае і любаблуднічалі."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"15","text":"Так і ў цябе ёсьць прыхільнікі вучэньня Мікалаітаў, якое Я ненавіджу."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"16","text":"Пакайся; а калі ня так, неўзабаве прыйду да цябе і ўступлю зь імі ў бой мечам вуснаў Маіх."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"17","text":"Хто мае вуха (каб чуць), хай чуе, што Дух кажа цэрквам: пераможцу дам спажываць патаемную манну, і дам яму белы камень і на камені напісанае новае імя, якога ніхто ня ведае, акрамя таго, хто атрымлівае»."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"18","text":"І анёлу Фіятырскай царквы напішы: «Так кажа Сын Божы, у Якога вочы - як полымя вогненнае, і ногі падобныя да халкалівану:"},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"19","text":"ведаю твае дзеі, і любоў, і служэньне, і веру, і цяпрлівасьць тваю, і тое, што апошнія дзеі твае большыя за першыя."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"20","text":"Але маю крыху супроць цябе, бо ты патураеш жонцы Езавэлі, якая сябе называе прарочыцай, навучаць і зводзіць у зман рабоў Маіх, любаблуднічаць і есьці ідалаахвярнае."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"21","text":"Я даў ёй часу пакаяцца ў распусьце яе, але яна не пакаялася."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"22","text":"Вось, Я кідаю яе на ложак і тых, што ў распусьце зь ёю, у вялікую скруху, калі не пакаюцца ў дзеях сваіх."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"23","text":"І дзяцей яе аддам сьмерці, і зразумеюць усе цэрквы, што Я Той, Хто выпрабоўвае сэрцы і вантробы; і аддам кожнаму з вас паводле ўчынкаў вашых."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"24","text":"А вам і астатнім, хто ў Фіятыры, якія ня трымаюцца гэтага вучэньня і якія ня ведаюць так званых глыбіняў сатанінскіх, кажу, што не ўскладу на вас іншага цяжару;"},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"25","text":"толькі тое, што маеце, трымайце, пакуль прыйду."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"26","text":"Хто перамагае і захоўвае дзеі Мае да канца, таму дам уладу над язычнікамі,"},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"27","text":"і будзе пасьвіць іх жазлом жалезным; і, як посуд гліняны, яны скрышацца, як і Я атрымаў уладу ад Айца Майго;"},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"28","text":"і дам яму зорку золкавую."},{"book":"АДКРЫЦЦЁ","chapter":"2","verse":"29","text":"Хто мае вуха (каб чуць), хай чуе, што Дух кажа цэрквам»."}]}