{"data":[{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"1","text":"І ўгледзеў я новае неба і новую зямлю; бо ранейшае неба і ранейшая зямля мінулі, і мора ўжо няма."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"2","text":"І я, Ян, угледзеў сьвяты горад Ерусалім, новы, які сыходзіў ад Бога зь неба, падрыхтаваны як нявеста, убраная для мужа свайго."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"3","text":"І пачуў я гучны голас зь неба, які казаў: вось, скінія Бога зь людзьмі, і Ён будзе жыць зь імі; яны будуць Ягоным народам, і Сам Бог зь імі будзе Богам іхнім,"},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"4","text":"і ўтрэ Бог кожную сьлязіну з вачэй іхніх, і сьмерці ня будзе ўжо; ні плачу, ні енку, ні хваробы ўжо ня будзе; бо ранейшае прайшло."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"5","text":"І сказаў Той, Хто сядзеў на троне: вось твару ўсё новае. І кажа мне: напішы; бо словы гэтыя праўдзівыя і слушныя."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"6","text":"І сказаў мне: збылося! Я ёсьць Альфа і Амэга, пачатак і канец; сасьмягламу дам задарма з крыніцы вады жывое;"},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"7","text":"Пераможца спадкуе ўсё, і буду яму Богам, і ён будзе Мне сынам;"},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"8","text":"А баязьлівым і няверным, і паганым і забойцам, і любаблуднікам і чарадзеям, і ідаласлужнікам і ўсім ашуканцам - іхняя доля ў возеры, якое гарыць вагнём і серкаю; гэта - сьмерць другая."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"9","text":"І прыйшоў да мяне адзін зь сямі анёлаў, у якіх было сем чараў, напоўненых сямю апошнімі пошасьцямі, і сказаў мне: ідзі, я пакажу табе жонку, нявесту Ягняці."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"10","text":"І ўзьнёс мяне ў духу на вялікую і высокую гару і паказаў мне вялікі горад, сьвяты Ерусалім, які сыходзіў зь неба ад Бога:"},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"11","text":"ён мае славу Божую; сьветласьць ягоная падобная да каштоўнага каменя, як бы да каменя ясьпісу крышталёвага;"},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"12","text":"ён мае вялікую і высокую сьцяну, мае дванаццаць брамаў і на іх дванаццаць анёлаў, на брамах напісаны імёны дванаццаці каленаў сыноў Ізраілевых:"},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"13","text":"з усходу тры брамы, з поўначы тры брамы, з поўдня тры брамы, з захаду тры брамы;"},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"14","text":"мур горада мае дванаццаць падмуркаў, і на іх імёны дванаццаці апосталаў Ягняці."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"15","text":"Той, што са мной гаварыў, меў залатую трысьціну для вымярэньня горада і брамаў ягоных і муроў ягоных."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"16","text":"А горад разьмешчаны чатырохкутнікам, і даўжыня ягоная такая самая, як і шырыня. І абмерыў ён горад трысьцінай на дванаццаць тысяч стадыяў; даўжыня і шырыня і вышыня ягоныя роўныя."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"17","text":"І мур ягоны абмерыў у сто сорак чатыры локці, мераю чалавечаю, якая мера і анёлава."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"18","text":"Мур ягоны складзены зь ясьпісу, а горад быў чыстае золата, падобны чыстаму шклу."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"19","text":"Падмуркі гарадзкога мура ўпрыгожаны ўсялякімі каштоўнымі камянямі: падмурак першы - ясьпіс, другі - сапфір, трэйці - халкідон, чацьвёрты - смарагд,"},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"20","text":"пяты - сарданікс, шосты - сардыс, сёмы - хрызаліт, восьмы - берыл, дзявяты - тапаз, дзясяты - хрызапраз, адзінаццаты - якінт, дванаццаты - амэтыст."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"21","text":"А дванаццаць брамаў - дванаццаць перлаў: кожная брама была з адной пярліны. Вуліцы горада - чыстае золата, як празрыстае шкло."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"22","text":"А храма я ня бачыў у ім, бо Гасподзь Бог Усеўладны - храм Ягоны, і Ягняці."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"23","text":"І горад ня мае патрэбы ні ў сонцы, ні ў месяцы на асьвятленьне сваё; бо слава Божая асьвятліла яго, і сьветач ягоны - Ягня."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"24","text":"Выратаваныя народы будуць хадзіць у сьвятле ягоным, і цары зямныя прынясуць у яго славу і гонар свой."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"25","text":"Брамы ягоныя ня будуць замыкацца ўдзень, а ночы там ня будзе."},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"26","text":"І прынясуць у яго славу і гонар народаў;"},{"book":"АДКРЫЦЦЁ","chapter":"21","verse":"27","text":"і ня ўвойдзе ў яго нічога нячыстага, і ніхто, аддадзены погані і хлусьні, а толькі тыя, якія запісаны ў кнізе жыцьця."}]}