{"data":[{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"1","text":"І анёлу Сардыскай царквы напішы: «Так кажа Той, Хто мае сем духаў Божых і сем зорак: ведаю твае дзеі; ты носіш імя, быццам жывы, але ты мёртвы."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"2","text":"Чувай і ўмацоўвай астатняе блізкае да сьмерці; бо я не знаходжу, каб дзеі твае былі дасканалыя прад Богам Маім."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"3","text":"Узгадай, што ты прыняў і чуў, і зьберагай і пакайся. Калі ж ня будзеш чуваць, дык Я найду на цябе, як злодзей, і ты ня ўведаеш, а каторай гадзіне найду на цябе."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"4","text":"Але ў цябе ў Сардысе ёсьць некалькі чалавек, якія не апаганілі вопраткі сваёй і будуць хадзіць са Мною ў белым, бо яны годныя."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"5","text":"Пераможца апранецца ў белае адзеньне; і ня выкрасьлю імя ягонага з кнігі жыцьця, і вызнаю імя ягонае прад Айцом Маім і прад анёламі Ягонымі."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"6","text":"Хто мае вуха, хай чуе, што Дух кажа цэрквам»."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"7","text":"І анёлу Філядэльфійскай царквы напішы: «Так кажа Сьвяты, Праведны, Які мае ключ Давідаў, Які адмыкае - і ніхто не замкне, замыкае - і ніхто не адчыніць:"},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"8","text":"ведаю твае дзеі; вось, я адамкнуў перад табою дзьверы, і ніхто ня можа зачыніць іх; ты няшмат маеш сілы, і захаваў слова Маё, і ня выракся імя Майго."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"9","text":"Вось, Я зраблю, што з сатанінскае зборні, з тых, якія кажуць пра сябе, што яны Юдэі, але самі не такія, а хлусяць, - вось, Я зраблю тое, што яны прыйдуць і паклоняцца перад нагамі тваімі, і ўведаюць, што Я палюбіў цябе."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"10","text":"І як ты захаваў слова цярплівасьці Маёй, дык і Я захаваю цябе ад гадзіны спакушэньня, якая прыйдзе на ўвесь сьвет, каб выпрабаваць жыхароў зямлі."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"11","text":"Вось, я прыйду неўзабаве; трымай, што маеш, каб хто не ўхапіў вянка твайго."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"12","text":"Пераможцу зраблю стаўпом у храме Бога Майго, і ён ужо ня выйдзе вонкі; і напішу на ім імя Бога Майго і імя горада Бога Майго, новага Ерусаліма, які сыходзіць зь неба ад Бога Майго, і імя Маё новае."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"13","text":"Хто мае вуха, хай чуе, што Дух кажа цэрквам»."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"14","text":"І анёлу Лаадыкійскай царквы напішы: «Так кажа Амін, сьведка верны і сапраўдны, пачатак тварэньня Божага:"},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"15","text":"ведаю твае дзеі; ты ні халодны, ні гарачы; о, калі б ты быў халодны альбо гарачы!"},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"16","text":"Але як што ты цёплы, а не гарачы і не халодны, дык выкіну цябе з вуснаў Маіх."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"17","text":"Бо ты кажаш: я багаты, разбагацеў і ні ў чым ня маю патрэбы; а ня ведаеш, што ты няшчасны і жалю варты, і ўбогі і сьляпы і голы."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"18","text":"Раю табе купіць у Мяне золата, вагнём ачышчанае, каб табе разбагацець, і белую вопратку, каб апрануцца і каб ня відзён быў сорам галізны тваёй, і масьцю памаж вочы твае, каб бачыць."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"19","text":"Каго Я люблю, тых выкрываю і караю. Дык вось будзь руплівы і пакайся."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"20","text":"Вось, стаю каля дзьвярэй і стукаюся; калі хто пачуе голас Мой і адчыніць дзьверы, увайду да яго і буду вячэраць зь ім, і ён са Мною."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"21","text":"Пераможцу дам сесьці са Мною на троне Маім, як і Я перамог і сеў з Айцом Маім на троне Ягоным."},{"book":"АДКРЫЦЦЁ","chapter":"3","verse":"22","text":"Хто мае вуха, хай чуе, што Дух кажа цэрквам."}]}