{"data":[{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"1","text":"І калі Ён зьняў сёмую пячатку, моўча паўстала на небе як бы на паўгадзіны."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"2","text":"І ўгледзеў я сем анёлаў, якія стаялі перад Богам; і дадзена ім сем трубаў."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"3","text":"І прыйшоў іншы анёл і стаў перад ахвярнікам, трымаючы залатое кадзіла; і дадзена было яму багата фіміяму, каб ён з малітвамі ўсіх сьвятых усклаў яго на залаты ахвярнік перад тронам."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"4","text":"І ўзьнёсься дым фіміяму з малітвамі сьвятых ад рукі анёла перад Богам."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"5","text":"І ўзяў анёл кадзіла, і напоўніў яго жарам з ахвярніка, і кінуў на зямлю: і ўчыніліся галасы і грамы, і маланкі і землятрусы."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"6","text":"І сем анёлаў, што мелі сем трубаў, падрыхтаваліся трубіць."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"7","text":"Першы анёл затрубіў, і зрабіўся град і вагонь, зьмяшаныя з крывёю, і апалі на зямлю; і траціна ўсіх дрэваў згарэла, і ўся трава зялёная выгарала."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"8","text":"Другі анёл затрубіў, і як бы вялікая гара, вагнём распаленая, абвалілася ў мора; і траціна мора зрабілася крывёю,"},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"9","text":"і вымерла траціна жывога стварэньня ў моры, і траціна караблёў загінула."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"10","text":"Трэйці анёл затрубіў, і ўпала зь неба вялікая зорка, палаючы, нібы сьветач, і ўпала на траціну рэк і крыніцы водаў."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"11","text":"Імя гэтай зорцы палын; і траціна ўсіх водаў зрабілася палыном, і многія людзі памерлі ад водаў, бо яны прагорклі."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"12","text":"Чацьвёрты анёл затрубіў, і ўдар спасьціг траціну сонца і траціну месяца і траціну зорак, так што зацьмілася траціна іх, і траціна дня не сьвяціла больш - так, як і ночы."},{"book":"АДКРЫЦЦЁ","chapter":"8","verse":"13","text":"І бачыў я і чуў аднаго анёла, які ляцеў пасярод неба і прамаўляў гучным голасам: гора, гора, гора жывым на зямлі ад астатніх трубных галасоў трох анёлаў, якія будуць трубіць!"}]}