{"data":[{"book":"VaRoma","chapter":"15","verse":"1","text":"Isu tine simba tinofanira kutakura kukundikana kwavasina simba uye tisingazvifadzi."},{"book":"VaRoma","chapter":"15","verse":"2","text":"Mumwe nomumwe wedu anofanira kufadza muvakidzani wake pane zvakanaka, zvinomuvaka."},{"book":"VaRoma","chapter":"15","verse":"3","text":"Nokuti kunyange Kristu haana kuzvifadza asi, sezvazvakanyorwa zvichinzi, “Kutuka kwaavo vakakutuka kwakawira pamusoro pangu.”"},{"book":"VaRoma","chapter":"15","verse":"4","text":"Nokuti zvose zvakanyorwa kare zvakanyorerwa kuti zvidzidzise isu, kuitira kuti, kubudikidza nokutsungirira nokukurudzira kwamagwaro, tive netariro."},{"book":"VaRoma","chapter":"15","verse":"5","text":"Mwari anopa kutsungirira nokukurudzira ngaakupei mweya wokuva nomwoyo mumwe pakati penyu pamunenge muchitevera Kristu Jesu,"},{"book":"VaRoma","chapter":"15","verse":"6","text":"kuti mukudze Mwari naBaba waIshe wedu Jesu Kristu nomwoyo mumwe uye nomuromo mumwe."},{"book":"VaRoma","chapter":"15","verse":"7","text":"Naizvozvo, gamuchiranai, sezvamakagamuchirwa naKristu, kuti Mwari arumbidzwe."},{"book":"VaRoma","chapter":"15","verse":"8","text":"Nokuti ndinoti kwamuri Kristu akava muranda wavaJudha akamirira zvokwadi yaMwari, kuti asimbise zvakapikirwa madzibaba"},{"book":"VaRoma","chapter":"15","verse":"9","text":"kuti veDzimwe Ndudzi vakudze Mwari nokuda kwengoni dzake, sezvazvakanyorwa zvichinzi:"},{"book":"VaRoma","chapter":"15","verse":"10","text":"Uyezve zvinonzi,"},{"book":"VaRoma","chapter":"15","verse":"11","text":"Uyezve,"},{"book":"VaRoma","chapter":"15","verse":"12","text":"Uyezve, Isaya anoti,"},{"book":"VaRoma","chapter":"15","verse":"13","text":"Mwari wetariro ngaakuzadzei nomufaro wose norugare pamunovimba naye, kuti muve netariro izere, nesimba raMweya Mutsvene."},{"book":"VaRoma","chapter":"15","verse":"14","text":"Ini pachangu ndinoziva kwazvo, hama dzangu, kuti imi pachenyu muzere nokunaka, makakwana muruzivo uye munogona kudzidzisana."},{"book":"VaRoma","chapter":"15","verse":"15","text":"Ndakunyorerai nokushinga kwazvo pamusoro pezvimwe zvinhu, sendinokuyeuchidzai zvakare, nokuda kwenyasha dzandakapiwa naMwari"},{"book":"VaRoma","chapter":"15","verse":"16","text":"kuti ndive mushumiri waKristu Jesu kune veDzimwe Ndudzi, ane basa rouprista rokuparidza vhangeri raMwari, kuitira kuti veDzimwe Ndudzi vagova chipiriso chinogamuchirwa kuna Mwari, chakanatswa naMweya Mutsvene."},{"book":"VaRoma","chapter":"15","verse":"17","text":"Naizvozvo ndinozvirumbidza muna Kristu Jesu muushumiri hwangu kuna Mwari."},{"book":"VaRoma","chapter":"15","verse":"18","text":"Nokuti handingatauri zvimwe zvinhu kunze kwezvinhu zvakaitwa naKristu kubudikidza neni mukutungamirira veDzimwe Ndudzi kuti vateerere Mwari nokuda kwezvandakataura uye ndikaita,"},{"book":"VaRoma","chapter":"15","verse":"19","text":"nesimba rezviratidzo nezvishamiso, kubudikidza nesimba roMweya. Saka kubva kuJerusarema kusvika kwose kunyika yakapoteredza, kusvikira kuIrikumi, ndakaparidza kwazvo vhangeri raKristu."},{"book":"VaRoma","chapter":"15","verse":"20","text":"Chagara chiri chishuwo changu kuti ndiparidze vhangeri kunzvimbo dzisati dzaziva Kristu, kuti ndisavaka pamusoro penheyo dzomumwe munhu."},{"book":"VaRoma","chapter":"15","verse":"21","text":"Asi sezvazvakanyorwa zvichinzi:"},{"book":"VaRoma","chapter":"15","verse":"22","text":"Ndokusaka ndakadziviswa kazhinji kuuya kwamuri."},{"book":"VaRoma","chapter":"15","verse":"23","text":"Asi zvino hapasisinazve imwe nzvimbo yandingashanda mumatunhu aya, uye sezvo pava namakore mazhinji ndichida kuuya kwamuri,"},{"book":"VaRoma","chapter":"15","verse":"24","text":"ndine urongwa hwokuita izvi pandichaenda kuSipeini. Ndinovimba kuti ndichakushanyirai pandichapfuura noko uye kuti muzondibatsira parwendo rwangu ikoko, mushure mokunge ndambofadzwa nokuva nemi kwechinguva."},{"book":"VaRoma","chapter":"15","verse":"25","text":"Asi, zvino ndiri parwendo rwangu rwokuenda kuJerusarema kundoshumira vatsvene variko."},{"book":"VaRoma","chapter":"15","verse":"26","text":"Nokuti veMasedhonia neveAkaya vakafadzwa kuti vagovane navarombo pakati pavatsvene vari muJerusarema."},{"book":"VaRoma","chapter":"15","verse":"27","text":"Nokuti vakaona zvakanaka kuti vaite izvi, uye zvirokwazvo vane ngava kuti vavaitire izvi. Nokuti kana veDzimwe Ndudzi vakagovanawo pazvinhu zvoMweya zvavaJudha, vane ngavawo kuvaJudha kuti vagoverane navo pazvinhu zvavo zvenyika ino."},{"book":"VaRoma","chapter":"15","verse":"28","text":"Saka mushure mokunge ndapedza kuita basa iri uye ndaona kuti vagamuchira chibereko ichi, ndichaenda kuSipeini uye ndichakushanyirai parwendo rwangu."},{"book":"VaRoma","chapter":"15","verse":"29","text":"Ndinoziva kuti pandichauya kwamuri, ndichauya nokuropafadza kwakazara kwaKristu."},{"book":"VaRoma","chapter":"15","verse":"30","text":"Ndinokukumbirai zvikuru, hama dzangu, naShe wedu Jesu Kristu uye norudo rwoMweya, kuti murwe pamwe chete neni nokundinyengeterera kuna Mwari."},{"book":"VaRoma","chapter":"15","verse":"31","text":"Nyengeterai kuti ndinunurwe kune vasingatendi vari muJudhea uye kuti ushumiri hwangu muJerusarema hugamuchirwe navatsvene variko,"},{"book":"VaRoma","chapter":"15","verse":"32","text":"kuti ndiuye kwamuri nomufaro nokuda kwaMwari uye kuti ndimutsiridzwe pamwe chete nemi."},{"book":"VaRoma","chapter":"15","verse":"33","text":"Mwari worugare ngaave nemi mose. Ameni."}]}