{"data":[{"book":"VaRoma","chapter":"5","verse":"1","text":"Naizvozvo, zvatinoruramisirwa nokutenda, tino rugare naMwari kubudikidza naIshe wedu Jesu Kristu,"},{"book":"VaRoma","chapter":"5","verse":"2","text":"watakawana naye mapindiro, nokutenda, munyasha idzi dzatakamira madziri zvino. Uye tinofara mutariro yokubwinya kwaMwari."},{"book":"VaRoma","chapter":"5","verse":"3","text":"Kwete izvozvo bedzi, asi tinofarawo mumatambudziko edu, nokuti tinoziva kuti kutambudzika kunouyisa kutsungirira,"},{"book":"VaRoma","chapter":"5","verse":"4","text":"kutsungirira kunouyisa unhu uye unhu hunouyisa tariro."},{"book":"VaRoma","chapter":"5","verse":"5","text":"Uye tariro hainyadzisi nokuti Mwari akadurura rudo rwake mumwoyo yedu kubudikidza naMweya Mutsvene, uyo waakatipa."},{"book":"VaRoma","chapter":"5","verse":"6","text":"Munoona, panguva chaiyo yakafanira, patakanga tisina simba, Kristu akafira vasingadi Mwari."},{"book":"VaRoma","chapter":"5","verse":"7","text":"Hazviwanzoitika kuti munhu afire akarurama, kunyange zvazvo munhu angaedza kufira munhu akanaka."},{"book":"VaRoma","chapter":"5","verse":"8","text":"Asi Mwari anoratidza rudo rwake kwatiri pakuti: Tichiri vatadzi, Kristu akatifira."},{"book":"VaRoma","chapter":"5","verse":"9","text":"Zvino sezvo takaruramisirwa neropa rake, tichaponeswa zvikuru sei naye kubva pakutsamwa kwaMwari!"},{"book":"VaRoma","chapter":"5","verse":"10","text":"Nokuti kana, patakanga tiri vavengi vaMwari, takayananiswa naye kubudikidza norufu rwoMwanakomana wake, tichaponeswa zvikuru sei kubudikidza norufu rwoMwanakomana wake, tichaponeswa zvikuru sei kubudikidza noupenyu hwake, kana tayananiswa!"},{"book":"VaRoma","chapter":"5","verse":"11","text":"Nokuti hazvisizvo bedzi, asi kuti tinofarawo muna Mwari nokuna Ishe wedu Jesu Kristu, watakapiwa zvino naye kuyananiswa."},{"book":"VaRoma","chapter":"5","verse":"12","text":"Naizvozvo, chivi sezvachakapinda munyika nomunhu mumwe, norufu rukapinda nechivi, uye nenzira iyi rufu rwakauya kuvanhu vose, nokuti vose vakatadza,"},{"book":"VaRoma","chapter":"5","verse":"13","text":"nokuti murayiro usati wapiwa, chivi chakanga chava munyika. Asi chivi hachiverengwi kana pasina murayiro."},{"book":"VaRoma","chapter":"5","verse":"14","text":"Asi rufu rwakabata ushe kubva panguva yaAdhamu kusvikira panguva yaMozisi, kunyange pamusoro paavo vasina kutadza nokudarika murayiro, sezvakaitwa naAdhamu, akanga ari mufananidzo wouyo akanga achazouya."},{"book":"VaRoma","chapter":"5","verse":"15","text":"Asi chipo chokungopiwa hachifanani nokudarika. Nokuti kana vazhinji vakafa nokudarika kwomunhu mumwe, zvikuru sei nyasha dzaMwari nechipo chakauya nenyasha dzomunhu mumwe, Jesu Kristu, dzakadururirwa kuvazhinji!"},{"book":"VaRoma","chapter":"5","verse":"16","text":"Uye chipo chaMwari hachina kufanana nomubayiro wechivi chomunhu mumwe akatadza: Nokuti kutongwa kwakauya nechivi chomunhu mumwe kuti vave nemhosva, asi chipo chokungopiwa chakatevera kudarika kuzhinji uye chikauyisa kururamisirwa."},{"book":"VaRoma","chapter":"5","verse":"17","text":"Nokuti, kana nokudarika kwomunhu mumwe, rufu rwakabata ushe kubudikidza nomunhu iyeye, ko, kuzoti vaya vakagamuchira nyasha zhinji dzaMwari uye nechipo chokungopiwa chokururama, vachabata ushe zvikuru sei muupenyu kubudikidza nomunhu mumwe, iye Jesu Kristu."},{"book":"VaRoma","chapter":"5","verse":"18","text":"Naizvozvo, nokuda kwokudarika kwomunhu mumwe mhosva yakapiwa kuvanhu vose, saka naizvozvowo nokuda kwechiito chimwe chokururama, kururamisirwa kunouyisa upenyu kwakavapo kuvanhu vose."},{"book":"VaRoma","chapter":"5","verse":"19","text":"Nokuti vazhinji sezvavakaitwa vatadzi kubudikidza nokusateerera kwomunhu mumwe, saka naizvozvowo vazhinji vachaitwa vakarurama kubudikidza nokuteerera kwomunhu mumwe."},{"book":"VaRoma","chapter":"5","verse":"20","text":"Murayiro wakaiswawo kuti kudarika kuwande. Asi panowanda chivi, nyasha dzinowanda zvikuru nokupfuurisa,"},{"book":"VaRoma","chapter":"5","verse":"21","text":"kuitira kuti sokubata ushe kwakaita chivi murufu, naizvozvowo nyasha dzibate ushe kubudikidza nokururama, kuti dziuyise upenyu husingaperi kubudikidza naJesu Kristu, Ishe wedu."}]}