{"data":[{"book":"VaRoma","chapter":"7","verse":"1","text":"Hamuzivi here, hama, nokuti ndiri kutaura kuvanhu vanoziva murayiro, kuti murayiro une simba pamusoro pomunhu panguva yose yaanenge ari mupenyu chete?"},{"book":"VaRoma","chapter":"7","verse":"2","text":"Somuenzaniso, mukadzi akawanikwa akasungwa nomurayiro kumurume wake panguva yose iyo murume wake anenge ari mupenyu, asi kana murume wake afa, anosunungurwa kubva pamurayiro wewaniso."},{"book":"VaRoma","chapter":"7","verse":"3","text":"Saka zvino, kana akawanikwa nomumwe murume, murume wake achiri mupenyu, anonzi chifeve. Asi kana murume achinge afa, asunungurwa kubva pamurayiro, uye haazi chifeve, kunyange zvake akawanikwa nomumwe murume."},{"book":"VaRoma","chapter":"7","verse":"4","text":"Saka, hama dzangu, nemiwo makafa kumurayiro kubudikidza nomuviri waKristu, kuti muve vomumwe, kuna iye akamutswa kubva kuvakafa, kuitira kuti tigobereka chibereko kuna Mwari."},{"book":"VaRoma","chapter":"7","verse":"5","text":"Nokuti panguva yataitongwa nenyama, kuchiva kwechivi kwakamutswa nomurayiro kwaibata mumiviri yedu, kuti tibereke chibereko chorufu."},{"book":"VaRoma","chapter":"7","verse":"6","text":"Asi zvino, nokufa kune izvo zvakanga zvakatisunga, takasunungurwa kubva pamurayiro kuitira kuti tishumire nenzira itsva yoMweya, uye kwete nenzira yakanyorwa yekare."},{"book":"VaRoma","chapter":"7","verse":"7","text":"Zvino tichatiiko? Murayiro chivi here? Kwete! Zvirokwazvo ndingadai ndisina kuziva kuti chivi chii dai murayiro wakanga usipo. Nokuti ndingadai ndisina kuziva kuti kuchiva chii kudai murayiro usina kuti, “Usachiva.”"},{"book":"VaRoma","chapter":"7","verse":"8","text":"Asi chivi, chakawana mukana kubudikidza nomurayiro, chakaita mandiri mitoo yose yokuchiva. Nokuti kunze kwomurayiro, chivi chakafa."},{"book":"VaRoma","chapter":"7","verse":"9","text":"Ndaiva mupenyu kare kunze kwomurayiro; asi pakauya mutemo, chivi chakava noupenyu uye ini ndikafa."},{"book":"VaRoma","chapter":"7","verse":"10","text":"Ndakaona kuti iwo mutemo waifanira kundipa upenyu, wakatozouyisa rufu."},{"book":"VaRoma","chapter":"7","verse":"11","text":"Nokuti chivi chichitora mukana wachakawaniswa nomutemo, chakandinyengera, uye kubudikidza nomutemo chikandiuraya."},{"book":"VaRoma","chapter":"7","verse":"12","text":"Saka naizvozvo, murayiro mutsvene, uye mutemo mutsvene, wakarurama uye wakanaka."},{"book":"VaRoma","chapter":"7","verse":"13","text":"Ko, zvino chakanaka chakazova rufu kwandiri here? Kwete napaduku pose! Asi kuti chivi chionekwe sechivi, chakabereka rufu kubudikidza nechakanaka, kuitira kuti kubudikidza nomutemo chivi chive chakaipa kwazvo."},{"book":"VaRoma","chapter":"7","verse":"14","text":"Tinoziva kuti murayiro ndowomweya; asi ini handisi woMweya, ndakatengeswa senhapwa kuchivi."},{"book":"VaRoma","chapter":"7","verse":"15","text":"Handinzwisisi zvandinoita. Nokuti zvandinoda kuita handizviiti, asi zvandinovenga ndizvo zvandinoita."},{"book":"VaRoma","chapter":"7","verse":"16","text":"Uye kana ndikaita zvandisingadi kuita, ndinobvuma kuti murayiro wakanaka."},{"book":"VaRoma","chapter":"7","verse":"17","text":"Saka zvino, handisiri ini ndinozviita, asi chivi chinorarama mandiri."},{"book":"VaRoma","chapter":"7","verse":"18","text":"Ndinoziva kuti hapana chakanaka chinogara mandiri, imo munyama yangu. Nokuti ndine chido chokuita zvakanaka, asi handigoni kuzviita."},{"book":"VaRoma","chapter":"7","verse":"19","text":"Nokuti zvandinoita hazvisi zvakanaka zvandinoda kuita, kwete, asi zvakaipa zvandisingadi kuita izvo ndizvo zvandinoramba ndichiita."},{"book":"VaRoma","chapter":"7","verse":"20","text":"Zvino kana ndichiita zvandisingadi kuita, handisini ndinozviita, asi chivi chinogara mandiri ndicho chinozviita."},{"book":"VaRoma","chapter":"7","verse":"21","text":"Saka ndinoona murayiro uyu uchishanda: Kana ndichida kuita zvakanaka, zvakaipa zviripo pandiri."},{"book":"VaRoma","chapter":"7","verse":"22","text":"Nokuti mukatikati mangu ndinofarira murayiro waMwari;"},{"book":"VaRoma","chapter":"7","verse":"23","text":"asi ndinoona mumwe murayiro uchishanda mumitezo yomuviri wangu, uchirwisana nomurayiro wepfungwa dzangu uye uchindiita musungwa womurayiro wechivi uri kushanda mumitezo yangu."},{"book":"VaRoma","chapter":"7","verse":"24","text":"Ndiri munhu ari pakutambudzika kwakadii! Ndiani achandinunura kubva mumuviri uno worufu?"},{"book":"VaRoma","chapter":"7","verse":"25","text":"Mwari ngaavongwe kubudikidza naJesu Kristu Ishe wedu!"}]}