{"data":[{"book":"Luke","chapter":"10","verse":"1","text":"After this, the Lord appointed seventy10:1. Some early texts read “seventy-two.” other disciples, and sent them in pairs to every town and place that he planned to visit."},{"book":"Luke","chapter":"10","verse":"2","text":"“The harvest is large, but the number of workers is small,” he told them. “Pray to the Lord of the harvest to send workers to his harvest fields."},{"book":"Luke","chapter":"10","verse":"3","text":"So get on your way: I'm sending you like sheep among wolves."},{"book":"Luke","chapter":"10","verse":"4","text":"Don't take any money or a bag or extra sandals, and don't spend time chatting with people you meet."},{"book":"Luke","chapter":"10","verse":"5","text":"Whatever house you enter, first of all say, ‘May this house have peace.’"},{"book":"Luke","chapter":"10","verse":"6","text":"If there's a peaceful person living there, then your peace will rest on them; if not, it will return to you."},{"book":"Luke","chapter":"10","verse":"7","text":"Stay in that house, eating and drinking whatever they give you, for a worker deserves to be paid. Don't go from house to house."},{"book":"Luke","chapter":"10","verse":"8","text":"If you enter a town and the people there welcome you, then eat what's set before you"},{"book":"Luke","chapter":"10","verse":"9","text":"and heal those who are sick. Tell them, ‘God's kingdom has come to you.’"},{"book":"Luke","chapter":"10","verse":"10","text":"But if you enter a town and the people there don't welcome you, go through their streets telling them,"},{"book":"Luke","chapter":"10","verse":"11","text":"‘We are wiping off even the dust from your town that clings to our feet to show you our disapproval.10:11. “Disapproval”—implied. But you should recognize this: God's kingdom has come.’"},{"book":"Luke","chapter":"10","verse":"12","text":"I tell you, in the Day of Judgment it will be better for Sodom than for such a town."},{"book":"Luke","chapter":"10","verse":"13","text":"Shame on you Korazin! Shame on you Bethsaida! For if the miracles you saw happen had happened in Tyre and Sidon they would have repented a long time ago, and they would be sitting in sackcloth and ashes."},{"book":"Luke","chapter":"10","verse":"14","text":"That's why in the judgment it will be better for Tyre and Sidon than for you."},{"book":"Luke","chapter":"10","verse":"15","text":"And you, Capernaum, you won't be exalted to heaven; you will go down to Hades."},{"book":"Luke","chapter":"10","verse":"16","text":"Anyone who hears you hears me, and anyone who rejects you rejects me. But anyone who rejects me rejects the one who sent me.”"},{"book":"Luke","chapter":"10","verse":"17","text":"The seventy disciples returned in great excitement, saying, “Lord, even the demons do what we tell them in your name!”"},{"book":"Luke","chapter":"10","verse":"18","text":"Jesus replied, “I saw Satan fall like lightning from heaven."},{"book":"Luke","chapter":"10","verse":"19","text":"Yes, I have given you power to tread on snakes and scorpions, and to overcome all the enemy's strength, and nothing will harm you."},{"book":"Luke","chapter":"10","verse":"20","text":"But don't take delight that the spirits do what you tell them—just be glad that your names are written in heaven.”"},{"book":"Luke","chapter":"10","verse":"21","text":"At that moment Jesus was filled with the joy of the Holy Spirit, and said, “I thank you Father, Lord of heaven and earth, for you hid these things from the wise and clever people and revealed them to children! Yes, Father, you were pleased to do it in this way."},{"book":"Luke","chapter":"10","verse":"22","text":"My Father has handed over everything to me. No one understands the Son except the Father, and no one understands the Father except the Son, and those to whom the Son chooses to reveal him.”"},{"book":"Luke","chapter":"10","verse":"23","text":"When they were by themselves Jesus turned to the disciples and told them, “Those who see what you're seeing should be really happy!"},{"book":"Luke","chapter":"10","verse":"24","text":"I tell you, many prophets and kings have wanted to see what you're seeing, but they didn't see, and wanted to hear the things you're hearing, but didn't hear.”"},{"book":"Luke","chapter":"10","verse":"25","text":"Once an expert in religious law stood up and tried to trap Jesus. “Teacher,” he asked, “What do I have to do to gain eternal life?”"},{"book":"Luke","chapter":"10","verse":"26","text":"“What is written in the law? How do you read it?” asked Jesus."},{"book":"Luke","chapter":"10","verse":"27","text":"“You shall love the Lord your God with your whole heart, and your whole spirit, and your whole strength, and your whole mind; and love your neighbor as yourself,”10:27. Quoting Deuteronomy 6:5 and Leviticus 19:18. the man replied."},{"book":"Luke","chapter":"10","verse":"28","text":"“You're right,” Jesus told him. “Do this, and you will live.”"},{"book":"Luke","chapter":"10","verse":"29","text":"But the man wanted to vindicate himself, so he asked Jesus, “And who is my neighbor?”"},{"book":"Luke","chapter":"10","verse":"30","text":"Jesus replied, saying, “A man was going down from Jerusalem to Jericho. He was attacked by robbers who stripped him and beat him, and left him for dead."},{"book":"Luke","chapter":"10","verse":"31","text":"It so happened that a priest was going the same way. He saw the man, but he passed by on the other side of the road."},{"book":"Luke","chapter":"10","verse":"32","text":"Then a Levite came along. But when he got to the place and saw the man, he also passed by on the other side."},{"book":"Luke","chapter":"10","verse":"33","text":"Finally a Samaritan man came along. As he passed by, he saw the man and felt sorry for him."},{"book":"Luke","chapter":"10","verse":"34","text":"He went over and treated the man's wounds with oil and wine, and bandaged them. Then he placed the man on his own donkey and took him to an inn where he took care of him."},{"book":"Luke","chapter":"10","verse":"35","text":"The next day he gave two denarii to the innkeeper and told him, ‘Take care of him, and if you spend more than this, I'll pay you back when I return.’"},{"book":"Luke","chapter":"10","verse":"36","text":"Which one of these three do you think was a neighbor to the man who was attacked by robbers?”"},{"book":"Luke","chapter":"10","verse":"37","text":"“The one who showed him kindness,” the man replied."},{"book":"Luke","chapter":"10","verse":"38","text":"While they were on their way,10:38. To Jerusalem. Jesus arrived at a village, and a woman called Martha invited him to her home."},{"book":"Luke","chapter":"10","verse":"39","text":"She had a sister called Mary, who sat at the Lord's feet and listened to his teaching.10:39. By doing this Mary identified herself as one of Jesus' disciples, and the fact that Jesus allowed this and defended her action shows that he accepted her as such. It may be that Martha's concern was more about this breaking of normal social protocol than for kitchen help, and that her complaint to Jesus was more of an excuse. Jesus' reply indicates that Mary's choice to be his disciple was more important, calling it the right thing that wouldn't be taken away from her."},{"book":"Luke","chapter":"10","verse":"40","text":"Martha was concerned about all that needed to be done to prepare the meal, so she came to Jesus and said, “Master, don't you care that my sister has left me to do all the work by myself? Tell her to come and help me!”"},{"book":"Luke","chapter":"10","verse":"41","text":"“Martha, Martha,” the Lord replied, “you're worried and upset about all this."},{"book":"Luke","chapter":"10","verse":"42","text":"But only one thing is really necessary. Mary has chosen the right thing, and it shall not be taken away from her.”"}]}