{"data":[{"book":"Luke","chapter":"23","verse":"1","text":"The whole council rose and took him to Pilate."},{"book":"Luke","chapter":"23","verse":"2","text":"There they started to accuse him. “We found this man deceiving our nation, telling people not to pay taxes to Caesar, and claiming he is Messiah, a king,” they said."},{"book":"Luke","chapter":"23","verse":"3","text":"“Are you the King of the Jews?” Pilate asked him."},{"book":"Luke","chapter":"23","verse":"4","text":"Then Pilate said to the chief priests and the crowds, “I don't find this man guilty of any crime.”"},{"book":"Luke","chapter":"23","verse":"5","text":"But they insisted, saying, “He is inciting rebellion all over Judea with his teachings, from Galilee to right here in Jerusalem.”"},{"book":"Luke","chapter":"23","verse":"6","text":"When he heard this, Pilate asked, “Is this man a Galilean?”"},{"book":"Luke","chapter":"23","verse":"7","text":"When he discovered that Jesus came under Herod's jurisdiction, he sent him to Herod who was also in Jerusalem at the time."},{"book":"Luke","chapter":"23","verse":"8","text":"Herod was very pleased to see Jesus since he had wanted to meet him for a long time. He had heard about Jesus and was hoping to see him perform a miracle."},{"book":"Luke","chapter":"23","verse":"9","text":"He asked Jesus many questions, but Jesus did not answer him at all."},{"book":"Luke","chapter":"23","verse":"10","text":"The chief priests and religious teachers stood there, angrily accusing him."},{"book":"Luke","chapter":"23","verse":"11","text":"Herod and his soldiers treated Jesus with contempt and mocked him. Then they placed a royal robe on him and sent him back to Pilate."},{"book":"Luke","chapter":"23","verse":"12","text":"From that day on Herod and Pilate were friends—before that they had been enemies."},{"book":"Luke","chapter":"23","verse":"13","text":"Pilate called together the chief priests, rulers, and the people,"},{"book":"Luke","chapter":"23","verse":"14","text":"and told them, “You brought this man before me, accusing him of inciting the people to rebellion. I've carefully examined him in your presence, and do not find him guilty of the charges you have brought against him."},{"book":"Luke","chapter":"23","verse":"15","text":"Neither did Herod, for he sent him back to us. He has done nothing that demands he should be put to death."},{"book":"Luke","chapter":"23","verse":"16","text":"So I will have him flogged and then release him.”"},{"book":"Luke","chapter":"23","verse":"17","text":"23:17. Verse 17 is not in most early manuscripts."},{"book":"Luke","chapter":"23","verse":"18","text":"But they all shouted together, “Kill this man, and release Barabbas to us.”"},{"book":"Luke","chapter":"23","verse":"19","text":"(Barabbas had been put in prison for taking part in a rebellion in the city, and for murder.)"},{"book":"Luke","chapter":"23","verse":"20","text":"Pilate wanted to release Jesus, so spoke to them again."},{"book":"Luke","chapter":"23","verse":"21","text":"But they kept on shouting, “Crucify him! Crucify him!”"},{"book":"Luke","chapter":"23","verse":"22","text":"Pilate asked them for the third time, “But why? What crime has he committed? I don't find any reason for executing him. So I will have him flogged and then release him.”"},{"book":"Luke","chapter":"23","verse":"23","text":"But they continued insisting with loud shouts, demanding that he be crucified. Their shouting succeeded,"},{"book":"Luke","chapter":"23","verse":"24","text":"and Pilate gave the sentence they demanded."},{"book":"Luke","chapter":"23","verse":"25","text":"He released the man imprisoned for rebellion and murder, but he sent Jesus to be put to death in accordance with their demands.23:25. Literally, “handed Jesus over to their will.” It does not say that Pilate handed Jesus over to the Jews, since Jesus was executed by the Romans, but that Pilate acceded to their demands for Jesus' death."},{"book":"Luke","chapter":"23","verse":"26","text":"As the soldiers23:26. Implied. led him away, they seized a man called Simon of Cyrene, who had come in from the countryside. They put the cross on him and made him carry it behind Jesus."},{"book":"Luke","chapter":"23","verse":"27","text":"A large crowd followed him, along with women who were mourning and lamenting him."},{"book":"Luke","chapter":"23","verse":"28","text":"Jesus turned to them and said, “Daughters of Jerusalem, don't weep for me. Weep for yourselves and your children."},{"book":"Luke","chapter":"23","verse":"29","text":"For the time is coming when they'll say, ‘Happy are those who are childless, and those who never had babies, and those who never nursed them.’"},{"book":"Luke","chapter":"23","verse":"30","text":"They'll say to the mountains, ‘Fall down on us,’ and to the hills, ‘Cover us.’23:30. Quoting Hosea 10:8."},{"book":"Luke","chapter":"23","verse":"31","text":"For if they do this to wood that is green, what will happen when it's dried out?”23:31. Meaning that things become worse later."},{"book":"Luke","chapter":"23","verse":"32","text":"They also took two others who were criminals to be executed with him."},{"book":"Luke","chapter":"23","verse":"33","text":"When they reached the place called the Skull they crucified him together with the criminals, one on his right, and the other on his left."},{"book":"Luke","chapter":"23","verse":"34","text":"Jesus said, “Father, please forgive them, for they don't know what they're doing.” They divided up his clothes by throwing dice for them.23:34. See Psalms 22:18."},{"book":"Luke","chapter":"23","verse":"35","text":"The people stood and watched and the leaders sneered at Jesus. “He saved others, let him save himself, if he is really God's Messiah, the Chosen One,”23:35. SeePsalms 22:7. they said."},{"book":"Luke","chapter":"23","verse":"36","text":"The soldiers also mocked him, coming up to him and offering him wine vinegar, saying,"},{"book":"Luke","chapter":"23","verse":"37","text":"“If you're the King of the Jews, then save yourself.”"},{"book":"Luke","chapter":"23","verse":"38","text":"Above Jesus was a sign on which it was written, “This is the King of the Jews.”"},{"book":"Luke","chapter":"23","verse":"39","text":"One of the criminals hanging there joined in the insults against Jesus. “Aren't you the Messiah?” he asked. “Then save yourself—and us too!”"},{"book":"Luke","chapter":"23","verse":"40","text":"But the other criminal disagreed and argued with him, “Don't you fear God even when you're suffering the same punishment?” he asked."},{"book":"Luke","chapter":"23","verse":"41","text":"“For us the sentence is right since we're being punished for what we did, but this man didn't do anything wrong.”"},{"book":"Luke","chapter":"23","verse":"42","text":"Then he said, “Jesus, please remember me when you come into your kingdom.”"},{"book":"Luke","chapter":"23","verse":"43","text":"Jesus replied, “I promise you today you will be with me in paradise.”"},{"book":"Luke","chapter":"23","verse":"44","text":"By this time it was around noon and darkness fell over the whole land until three in the afternoon."},{"book":"Luke","chapter":"23","verse":"45","text":"The sun's light was shut out, and the Temple veil was torn in two."},{"book":"Luke","chapter":"23","verse":"46","text":"Jesus called out in a loud voice, “Father, I place myself in your hands.”23:46. Quoting Psalms 31:5. Having said this he breathed his last.23:46. “Myself”: Literally, “my spirit.” Breath and spirit are the same word."},{"book":"Luke","chapter":"23","verse":"47","text":"When the centurion saw what had happened he praised God and said, “Surely this man was innocent.”"},{"book":"Luke","chapter":"23","verse":"48","text":"When all the crowds that had come to watch saw what happened they went home beating their chests in grief."},{"book":"Luke","chapter":"23","verse":"49","text":"But all those who knew Jesus, including the women who'd followed him from Galilee, watched from a distance."},{"book":"Luke","chapter":"23","verse":"50","text":"There was a man called Joseph who was good and honest. He was a member of the council,"},{"book":"Luke","chapter":"23","verse":"51","text":"but he hadn't agreed with its decisions and actions. He came from the Jewish town of Arimathea, and was waiting expectantly for the kingdom of God."},{"book":"Luke","chapter":"23","verse":"52","text":"Joseph went to Pilate and asked for Jesus' body."},{"book":"Luke","chapter":"23","verse":"53","text":"Once he'd taken it down, he wrapped it in a linen cloth. He laid Jesus in an unused tomb cut into the rock."},{"book":"Luke","chapter":"23","verse":"54","text":"It was preparation day23:54. Meaning Friday. and the Sabbath would soon begin."},{"book":"Luke","chapter":"23","verse":"55","text":"The women who had come with Jesus from Galilee had followed Joseph and had seen the tomb where Jesus' body had been laid."},{"book":"Luke","chapter":"23","verse":"56","text":"They returned home and prepared spices and ointments.23:56. To anoint Jesus' body. But on the Sabbath they rested, observing the commandment."}]}