{"data":[{"book":"Filipian","chapter":"3","verse":"1","text":"Moi przyjaciele, cieszcie się z tego, że należycie do Pana! Wiem, że się powtarzam, ale czynię to celowo, dla waszego dobra."},{"book":"Filipian","chapter":"3","verse":"2","text":"Strzeżcie się tych, którzy zachowują się jak psy, są złymi współpracownikami i nawołują was do poddania się obrzędowi obrzezania."},{"book":"Filipian","chapter":"3","verse":"3","text":"To my jesteśmy naprawdę obrzezani, służymy bowiem Bogu dzięki Duchowi Świętemu. A naszym powodem do dumy jest Jezus Chrystus, nie zaś nasze ludzkie osiągnięcia,"},{"book":"Filipian","chapter":"3","verse":"4","text":"chociaż ja miałbym czym się chwalić, gdybym chciał polegać na moich dokonaniach. Jeżeli ktokolwiek uważa, że ma do tego prawo, to tym bardziej ja."},{"book":"Filipian","chapter":"3","verse":"5","text":"Jestem Hebrajczykiem, potomkiem Jakuba—praojca narodu Izraela—i pochodzę z rodu Beniamina. Ósmego dnia po urodzeniu, zgodnie z tradycją, byłem poddany obrzezaniu. Gdy dorosłem, zostałem członkiem ugrupowania faryzeuszy i sumiennie przestrzegałem Prawa Mojżesza."},{"book":"Filipian","chapter":"3","verse":"6","text":"Dowodem mojej gorliwości było to, że prześladowałem kościół. W świetle Prawa Mojżesza byłem więc nienagannym człowiekiem."},{"book":"Filipian","chapter":"3","verse":"7","text":"Ale to, co kiedyś stanowiło dla mnie ogromną wartość, później—poznawszy Chrystusa—uznałem za bezwartościowe!"},{"book":"Filipian","chapter":"3","verse":"8","text":"I nadal uważam, że te wszystkie „zalety” nie mają żadnej wartości, w porównaniu z przywilejem poznania Jezusa Chrystusa, mojego Pana. Ze względu na Niego porzuciłem to wszystko i uznaję to za śmieci. Teraz bowiem zależy mi tylko na Chrystusie"},{"book":"Filipian","chapter":"3","verse":"9","text":"i na tym, żeby być blisko Niego. Tego zaś nie mógłbym osiągnąć dzięki mojej własnej prawości, polegającej na przestrzeganiu Prawa Mojżesza. Bóg przyjął mnie tylko dlatego, że uwierzyłem Chrystusowi."},{"book":"Filipian","chapter":"3","verse":"10","text":"Teraz zaś moim jedynym pragnieniem jest to, by poznać Chrystusa i doświadczyć w swoim życiu tej potężnej mocy, dzięki której zmartwychwstał. Jestem też gotów znosić cierpienia, a nawet umrzeć dla Niego,"},{"book":"Filipian","chapter":"3","verse":"11","text":"wiedząc, że ostatecznie zostanę wzbudzony z martwych."},{"book":"Filipian","chapter":"3","verse":"12","text":"Nie mówię, że osiągnąłem mój cel lub że jestem już doskonały. Nadal biegnę i zmierzam do celu, do którego wezwał mnie Chrystus."},{"book":"Filipian","chapter":"3","verse":"13","text":"Przyjaciele, jeszcze nie ukończyłem mojego biegu, więc nie oglądam się do tyłu, ale wytężam siły,"},{"book":"Filipian","chapter":"3","verse":"14","text":"aby zdobyć Bożą nagrodę w niebie, zapewnioną przez Chrystusa Jezusa."},{"book":"Filipian","chapter":"3","verse":"15","text":"My wszyscy, będąc dojrzali w wierze, powinniśmy właśnie w taki sposób patrzeć na nasze życie. Jeśli jednak jesteście innego zdania, to Bóg i tak doprowadzi was do właściwego zrozumienia,"},{"book":"Filipian","chapter":"3","verse":"16","text":"o ile będziecie Mu posłuszni."},{"book":"Filipian","chapter":"3","verse":"17","text":"Przyjaciele, naśladujcie mnie oraz tych, którzy nauczyli się ode mnie, jak żyć."},{"book":"Filipian","chapter":"3","verse":"18","text":"Wielokrotnie już wam mówiłem, a teraz przypominam ze łzami w oczach, że wielu ludzi żyje jak wrogowie krzyża Chrystusa."},{"book":"Filipian","chapter":"3","verse":"19","text":"Ich przeznaczeniem jest zagłada, ich bogiem—nienasycony brzuch, a dumą—to, czego powinni się wstydzić. Ludzie ci myślą jedynie o ziemskich sprawach."},{"book":"Filipian","chapter":"3","verse":"20","text":"Nasza ojczyzna jest jednak w niebie i stamtąd oczekujemy powrotu naszego Zbawiciela i Pana, Jezusa Chrystusa."},{"book":"Filipian","chapter":"3","verse":"21","text":"On bowiem przemieni nasze śmiertelne ciała w ciała pełne chwały, podobne do zmartwychwstałego ciała Jezusa. Chrystus dokona tego, ponieważ ma nad wszystkim władzę."}]}