{"data":[{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"1","text":"Thuutha wa mahinda macio, Daudi nĩatharĩkĩire Afilisti na akĩmatooria biũ, na agĩtunyana Gathu na matũũra marĩa maarĩrigiicĩirie kuuma watho-inĩ wa Afilisti."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"2","text":"O na ningĩ Daudi nĩahootire andũ a Moabi, na magĩtuĩka a gwathwo nĩwe, makamũrutagĩra igooti."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"3","text":"Ningĩ Daudi nĩahũũranire na Hadadezeri mũthamaki wa Zoba, akĩmũingata akĩmũkinyia Hamathu, rĩrĩa mũthamaki ũcio aathiiaga gũtũma wathani wake ũrũme wega ndwere-inĩ cia Rũũĩ rwa Farati."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"4","text":"Daudi akĩmũtunya ngaari ciake cia ita ngiri ĩmwe, na andũ a gũcitwara ngiri mũgwanja, na thigari cia magũrũ ngiri mĩrongo ĩĩrĩ. Nake agĩtemenga mbarathi icio cia mbaara magũrũ, agĩcithuithia ciothe tiga o igana rĩmwe."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"5","text":"Rĩrĩa Asuriata a kuuma Dameski mookire gũteithia Hadadezeri mũthamaki wa Zoba, Daudi akĩũraga Asuriata 22,000."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"6","text":"Akĩiga mbũtũ ciake cia kũrangĩra ũthamaki wa Asuriata kũu Dameski, nao Asuriata magĩtuĩka a gwathagwo nĩwe na makamũrutagĩra igooti. Jehova nĩaheire Daudi ũhootani kũrĩa guothe aathiiaga."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"7","text":"Daudi nĩatunyanire ngo cia thahabu iria ciarĩ na anene a Hadadezeri, na agĩcitwara Jerusalemu."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"8","text":"Kuuma matũũra ma Teba na Kuni marĩa maarĩ ma Hadadezeri, Daudi agĩtunyana gĩcango kĩingĩ mũno kĩrĩa Solomoni aahũthĩrire gũthondeka Karia ga gĩcango, na itugĩ, na mĩthemba mĩingĩ ya indo cia gĩcango."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"9","text":"Rĩrĩa Tou, mũthamaki wa Hamathu, aiguire atĩ Daudi nĩahootete mbũtũ ciothe cia mbaara cia Hadadezeri mũthamaki wa Zoba-rĩ,"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"10","text":"agĩtũma mũriũ Hadoramu kũrĩ Mũthamaki Daudi akamũgeithie na amũkũngũĩre nĩ ũndũ wa kũhoota Hadadezeri ũrĩa wakoretwo akĩrũa na Tou. Hadoramu agĩtwarĩra Daudi indo cia mĩthemba mĩingĩ ithondeketwo na thahabu na betha na gĩcango."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"11","text":"Mũthamaki Daudi akĩamũrĩra Jehova indo icio o ta ũrĩa aamũrĩte betha na thahabu iria aatahĩte kuuma kũrĩ andũ a ndũrĩrĩ ici ciothe: Edomu, na Moabi, na kuuma kũrĩ Amoni na Afilisti, na Amaleki."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"12","text":"Abishai mũrũ wa Zeruia nĩooragire andũ a Edomu 18,000 o kũu Gĩtuamba-inĩ gĩa Cumbĩ."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"13","text":"Nake akĩiga mbũtũ cia kũrangĩra kũu Edomu nao andũ a Edomu othe magĩtuĩka a gwathagwo nĩ Daudi. Jehova nĩaheire Daudi ũhootani kũrĩa guothe aathiiaga."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"14","text":"Daudi nĩathamakire Isiraeli guothe, akahũthagĩra kĩhooto, na akahingĩria andũ ake othe maũndũ marĩa maagĩrĩire."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"15","text":"Joabu mũrũ wa Zeruia nĩwe warĩ mũnene wa ita, nake Jehoshafatu mũrũ wa Ahiludu nĩwe warĩ mwandĩki wa maũndũ ma ihinda rĩu."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"16","text":"Zadoku mũrũ wa Ahitubu, na Ahimeleku mũrũ wa Abiatharu maarĩ athĩnjĩri-Ngai, nake Shavisha nĩwe warĩ mwandĩki-marũa;"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"18","verse":"17","text":"Benaia mũrũ wa Jehoiada nĩwe warĩ mũnene wa Akerethi na Apelethi; nao ariũ a Daudi nĩo maarĩ atongoria na anene a gũikaranagia na mũthamaki."}]}