{"data":[{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"1","text":"Ningĩ Mũthamaki Daudi akĩĩra kĩũngano kĩu gĩothe atĩrĩ: “Mũriũ wakwa Solomoni, ũrĩa Ngai athuurĩte, nĩ mwĩthĩ na ndarĩ na ũmenyo wa kũigana. Wĩra ũyũ nĩ mũnene, tondũ nyũmba ĩno ĩhaana ta ya ũthamaki ti ya mũndũ no nĩ ya Jehova Ngai."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"2","text":"Nĩnjigithĩtie indo na ũhoti wakwa wothe nĩ ũndũ wa hekarũ ya Ngai wakwa, ngaiga thahabu nĩ ũndũ wa gũthondeka indo cia thahabu, na betha nĩ ũndũ wa gũthondeka indo cia betha, na gĩcango nĩ ũndũ wa gũthondeka indo cia gĩcango, na kĩgera nĩ ũndũ wa gũthondeka indo cia kĩgera, na mbaũ nĩ ũndũ wa gũthondeka indo cia mbaũ, o na tũhiga tũrĩa twĩtagwo onigithi tũrĩa tũtheecagĩrĩrwo indo-inĩ, na tũhiga tũrĩa tũhenagia twa kũgemia nyũmba, na tũhiga twa rangi wa mĩthemba mĩingĩ, na tũhiga twa goro twa mĩthemba mĩingĩ, na mahiga ma nyaigĩ ma mũthemba ũrĩa mwega, indo icio ciothe ngaigithia irĩ nyingĩ mũno."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"3","text":"Makĩria ma ũguo, harĩ kwĩrutĩra gwakwa igũrũ rĩa hekarũ ya Ngai wakwa nĩngũheana kĩgĩĩna gĩakwa mwene gĩa thahabu na betha nĩ ũndũ wa hekarũ ya Ngai wakwa, na icio ngũciheana nyongerere kĩrĩa kĩngĩ njigithĩtie nĩ ũndũ wa hekarũ ĩno theru:"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"4","text":"ngũheana taranda ngiri ithatũ29:4 nĩ ta tani 100 cia thahabu, o thahabu ĩrĩa ya Ofiri, na taranda ngiri mũgwanja29:4 nĩ ta tani 240 cia betha ĩrĩa therie nĩ ũndũ wa kũgemia thingo cia nyũmba,"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"5","text":"o na nĩ ũndũ wa wĩra wa thahabu na indo cia wĩra wa betha ũrĩa wothe ũkaarutwo nĩ mabundi. Na rĩrĩ, nũũ ũkwĩĩamũrĩra Jehova ũmũthĩ na kwĩyendera?”"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"6","text":"Hĩndĩ ĩyo atongoria a nyũmba, na anene a mĩhĩrĩga ya Isiraeli, na anene a ikundi cia ngiri ngiri na anene a ikundi cia igana igana na anene arĩa maarũgamagĩrĩra wĩra wa mũthamaki makĩheana indo na kwĩyendera."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"7","text":"Nĩ ũndũ wa wĩra wa hekarũ ya Ngai nĩmaheanire taranda ngiri ithano,29:7 nĩ ta tani 170 na dariki ngiri ikũmi29:7 nĩ ta kilo 84 cia thahabu, na taranda ngiri ikũmi29:7 nĩ ta tani 345 cia betha, na taranda ngiri ikũmi na inyanya29:7 nĩ ta tani 620 cia gĩcango, na taranda ngiri igana rĩmwe29:7 nĩ ta tani 3,450 cia kĩgera."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"8","text":"Mũndũ o wothe warĩ na tũhiga twa goro nĩatũheanire thĩinĩ wa kĩgĩĩna kĩa hekarũ ya Jehova kĩrĩa kĩamenyagĩrĩrwo nĩ Jehieli ũrĩa Mũgerishoni."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"9","text":"Andũ nĩmakenirio nĩ ũrĩa atongoria ao maamũkĩire ũhoro ũcio na kwĩyendera, tondũ nĩmarutĩire Jehova indo na ngoro yao yothe matekũringĩrĩrio. Mũthamaki Daudi o nake nĩakenire mũno."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"10","text":"Daudi nĩagoocire Jehova arĩ mbere ya kĩũngano kĩu gĩothe, akiuga atĩrĩ,"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"11","text":"Wee Jehova-rĩ, ũnene, na hinya,"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"12","text":"Ũtonga na gĩtĩĩo ciumaga kũrĩ we;"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"13","text":"Na rĩrĩ, Ngai witũ, nĩtũgũgũcookeria ngaatho,"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"14","text":"“No niĩ ngĩrĩ ũ, nao andũ akwa-rĩ, makĩrĩ a, atĩ no tũhote kũheana na ũtaana ta ũyũ? Indo ciothe ciumaga kũrĩ we, na kĩrĩa twakũhe no kĩrĩa kiumĩte moko-inĩ maku."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"15","text":"Ithuĩ tũrĩ ageni na agendi maitho-inĩ maku, o ta ũrĩa maithe maitũ ma tene othe maatariĩ. Matukũ maitũ gũkũ thĩ matariĩ o ta kĩĩruru, na gũtirĩ mwĩhoko wa gũtũũra."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"16","text":"Wee Jehova Ngai witũ, ũingĩ wa indo ici twaruta cia gũgwakĩra hekarũ nĩ ũndũ wa Rĩĩtwa rĩaku Itheru ciumĩte guoko-inĩ gwaku, na ciothe no ciaku."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"17","text":"Niĩ nĩnjũũĩ atĩ Wee Ngai wakwa nĩũtuĩragia ngoro, na nĩũkenagio nĩ ũrũngĩrĩru wa ngoro. Indo ici ciothe ndĩciheanĩte na kwĩyendera na wĩhokeku. Na rĩu ndĩ na gĩkeno nĩ ũndũ wa kwĩonera ũrĩa andũ aya aku marĩ haha makũrutĩire indo na wendo."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"18","text":"Wee Jehova, Ngai wa maithe maitũ Iburahĩmu, na Isaaka na Isiraeli, tũũria wendo ũyũ ũrĩ ngoro-inĩ cia andũ aku nginya tene na ũtũme matũũre magwathĩkagĩra."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"19","text":"Na ũhotithie mũriũ wakwa Solomoni kwĩrutĩra na ngoro yake yothe, kũmenyagĩrĩra maathani maku, na maũndũ marĩa wee wendaga o na kĩrĩra gĩaku kĩa watho wa kũrũmĩrĩrwo, na ekage maũndũ mothe nĩguo aake mwako wa nyũmba ĩno ĩhaana ta nyũmba ya ũthamaki, ĩrĩa niĩ njigithĩirie indo ciayo.”"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"20","text":"Ningĩ Daudi akĩĩra kĩũngano gĩothe atĩrĩ, “Goocai Jehova Ngai wanyu.” Nĩ ũndũ ũcio andũ othe makĩgooca Jehova Ngai wa maithe mao; makĩinamĩrĩra, na makĩĩgũithia thĩ mbere ya Jehova na mbere ya mũthamaki."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"21","text":"Mũthenya ũyũ ũngĩ makĩrutĩra Jehova magongona na makĩmũrutĩra maruta ma njino, ta ũũ: ndegwa ngiri ĩmwe, na ndũrũme ngiri ĩmwe na tũtũrũme ngiri ĩmwe, o hamwe na maruta mao ma indo cia kũnyuuo na magongona mangĩ maingĩ nĩ ũndũ wa andũ a Isiraeli othe."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"22","text":"Makĩrĩa na makĩnyua marĩ na gĩkeno kĩnene mũthenya ũcio marĩ hau mbere ya Jehova."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"23","text":"Nĩ ũndũ ũcio Solomoni agĩikarĩra gĩtĩ gĩa ũthamaki kĩa Jehova, na agĩtuĩka mũthamaki ithenya rĩa ithe Daudi. Nake akĩgaacĩra na agĩathĩkĩrwo Isiraeli guothe."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"24","text":"Anene othe, na andũ arĩa maarĩ njamba, hamwe na ariũ a Mũthamaki Daudi othe magĩtĩkĩra Mũthamaki Solomoni amaathage."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"25","text":"Jehova agĩtũũgĩria Solomoni mũno maitho-inĩ ma andũ a Isiraeli othe, na akĩmũhe ũthamaki ũrĩ na riiri ũtaahetwo mũthamaki ũngĩ wa Isiraeli mbere ĩyo."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"26","text":"Daudi mũrũ wa Jesii aarĩ mũthamaki wa Isiraeli guothe."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"27","text":"Aathamakĩire Isiraeli mĩaka mĩrongo ĩna, mĩaka mũgwanja yayo agĩthamaka arĩ Hebironi, nayo mĩaka mĩrongo ĩtatũ na ĩtatũ agĩthamaka arĩ Jerusalemu."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"28","text":"Aakuire arĩ mũkũrũ mũno, arĩkĩtie gũkenera gũtũũra gwake matukũ maingĩ, na arĩ mũtongu, na agatĩĩo. Mũriũ Solomoni nĩwe wathamakire ithenya rĩake."},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"29","text":"Naho ha maũndũ marĩa makoniĩ wathani wa Mũthamaki Daudi kuuma kĩambĩrĩria nginya mũthia, nĩmandĩkĩtwo thĩinĩ wa maandĩko ma Samũeli ũrĩa warĩ muoni-maũndũ, na maandĩko-inĩ ma Nathani ũrĩa mũnabii na maandĩko-inĩ ma Gadi ũrĩa muoni-maũndũ,"},{"book":"1 Maũndũ Ma Matukũ Ma Tene","chapter":"29","verse":"30","text":"hamwe na maũndũ mothe marĩa maakoniĩ ũthamaki wake na ũhoti ũrĩa aarĩ naguo, na ũrĩa maũndũ marĩa maamũthiũrũrũkĩirie maatariĩ na ma Isiraeli na mothamaki ma mabũrũri marĩa mangĩ mothe."}]}