{"data":[{"book":"Tito","chapter":"1","verse":"1","text":"Saa nhoma yi fi Onyankopɔn somfo ne Yesu Kristo somafo Paulo nkyɛn. Wɔpaw me na wɔsomaa me se memmɛtrɛw nnipa a Onyankopɔn ayi wɔn no gyidi mu no, na menkyerɛkyerɛ wɔn nokwasɛm a ɛde onyamesuro ba"},{"book":"Tito","chapter":"1","verse":"2","text":"wɔ nkwa a enni awiei ho anidaso a Onyankopɔn a onni atoro no hyɛɛ yɛn ho bɔ ansa na ɔrefi wiase ase;"},{"book":"Tito","chapter":"1","verse":"3","text":"na afei ne bere a ɛsɛ mu no, ɔfaa asɛnka a ɔno Nyankopɔn a ɔyɛ yɛn Agyenkwa no hyɛ me sɛ menka no so daa no adi."},{"book":"Tito","chapter":"1","verse":"4","text":"Mekyerɛw me ba Tito wɔ gyidi baako a yɛn nyinaa kura mu no mu:"},{"book":"Tito","chapter":"1","verse":"5","text":"Migyaw wo Kreta sɛnea ɛbɛyɛ a wobɛtoto nneɛma a aka no pɛpɛɛpɛ na woayi mpanyimfo atuatua asafo a ɛwɔ kurow biara mu no ano."},{"book":"Tito","chapter":"1","verse":"6","text":"Kae mmara a mehyɛ maa wo no. Ɔpanyin yɛ obi a ne ho nni asɛm na ɔwɔ yere baako na ne mma yɛ agyidifo a wɔmmɔ ahohwi bra, na wɔnyɛ asoɔden nso."},{"book":"Tito","chapter":"1","verse":"7","text":"Ɛnsɛ sɛ mfomso biara ba ɔpanyin no ho, efisɛ Onyame adwuma hyɛ ne nsa. Ɛnsɛ sɛ ɔyɛ ahomaso, anaa obi a ne bo nkyɛ fuw anaa ɔkɔwensani anaa basabasayɛfo anaa sikaniberefo."},{"book":"Tito","chapter":"1","verse":"8","text":"Ɛsɛ sɛ ɔyɛ obi a ɔpɛ ahɔhoyɛ na nʼani gye nea eye ho na nʼadwene mu da hɔ na ɔteɛ na ɔyɛ kronkron na ɔwɔ ahohyɛso."},{"book":"Tito","chapter":"1","verse":"9","text":"Ɛsɛ sɛ oso asɛm no mu dennen sɛnea wɔkyerɛɛ no no. Sɛ ɛba saa a, obetumi ahyɛ afoforo den wɔ saa nkyerɛkyerɛ pa no mu, na wada wɔn a wɔsɔre tia asɛm no mu no nso mfomso adi."},{"book":"Tito","chapter":"1","verse":"10","text":"Nnipa pii wɔ hɔ a wɔsɔre tia na wɔnam wɔn nkwaseasɛm so daadaa afoforo; ne titiriw no, wɔn a wofi twetiatwasom no mu."},{"book":"Tito","chapter":"1","verse":"11","text":"Ɛsɛ sɛ wusiw wɔn nkyerɛkyerɛ no ano, efisɛ wɔnam wɔn nkyerɛkyerɛ bɔne no so ma ntoto ba mmusua mu, nam so de pɛ sika."},{"book":"Tito","chapter":"1","verse":"12","text":"Mpo Kreta adiyifo no mu baako kae se, “Kretafo no yɛ atorofo, mmoa atirimɔdenfo ne akwadwofo adidifo.”"},{"book":"Tito","chapter":"1","verse":"13","text":"Na asɛm a ɔkae no yɛ nokware. Esiane saa nti, ɛsɛ sɛ moka wɔn anim yiye sɛnea ɛbɛyɛ a wobenya gyidi pa,"},{"book":"Tito","chapter":"1","verse":"14","text":"na wɔantena ase amma twetiatwa atosɛm ne ɔhyɛ a efi nnipa a wɔapo nokware no."},{"book":"Tito","chapter":"1","verse":"15","text":"Biribiara yɛ kronkron ma wɔn a wɔyɛ kronkron no, nanso biribiara nyɛ kronkron mma wɔn a wɔn ho agu fi na wonni gyidi no, efisɛ wɔn adwene ne wɔn tiboa ho agu fi."},{"book":"Tito","chapter":"1","verse":"16","text":"Wɔka se wonim Onyankopɔn, nanso wɔn nneyɛe nkyerɛ saa. Wɔyɛ nnipa a obiara tan wɔn, na wɔyɛ asoɔdenfo a wontumi nyɛ ade pa biara."}]}