{"data":[{"book":"2 Wakolinto","chapter":"1","verse":"1","text":"Niye Paulo, namtumigwa wa Yesu Kilisito kwa kulonda Imulungu, na ndugu yetu Timoseo towatumileni baluwa mweye kibumbila cha wanhu wamtogole Yesu ako Kolinto, hamoja na wanhu wose wa Imulungu mwiisi yose ya Akaya,"},{"book":"2 Wakolinto","chapter":"1","verse":"2","text":"Imulungu Tataetu na Mndewa Yesu Kilisito wawagwee ng'hekewa na tindiwalo."},{"book":"2 Wakolinto","chapter":"1","verse":"3","text":"Tumgwee nhogolwa Imulungu, Tata wa Mndewa wetu Yesu Kilisito, Tata Imulungu yowonela wanhu bazi na kuwahoza mizoyo yao!"},{"book":"2 Wakolinto","chapter":"1","verse":"4","text":"Imulungu kotuhoza mizoyo mna gamagayo getu, ili na siye tuwahoze mizoyo awo weli mna gamagayo, kwa kuhozigwa kukuja kutuhozigwe siye na Imulungu."},{"book":"2 Wakolinto","chapter":"1","verse":"5","text":"Kamba vija madununzo ga Kilisito vigokongezeka kumwetu, vivija kubitila Kilisito kuhozigwa kwetu mizoyo kokongezeka."},{"book":"2 Wakolinto","chapter":"1","verse":"6","text":"Twahagaya, togaya mbuli ya kuhozigwa kwenu mizoyo na kukomboligwa kwenu. Kamba twahahozigwa mizoyo na mweye vivija mohozigwa mizoyo ili kuwagangamiza mufunge umoyo mna gamagayo kamba vitugaya siye."},{"book":"2 Wakolinto","chapter":"1","verse":"7","text":"Vivija, tamanilo jetu kumwenu digangamala, kwavija tojuwa kuwa kamba vija vitugaya hamoja, vivija mohozigwa mizoyo hamoja na siye."},{"book":"2 Wakolinto","chapter":"1","verse":"8","text":"Ndugu zetu, hatulonda kuwafisa vitugaiye mwiisi ya Asiya. Tugaya ng'hani mbaka tugesa tolemelwa kufunga umoyo na tofa."},{"book":"2 Wakolinto","chapter":"1","verse":"9","text":"Tugesa tukala kamba wanhu watagusigwe ifa. Mbuli ino ilawilila ili sikutuitamanile wenyego, lakini tumtamanile Imulungu, yowazilibula wanhu wafile."},{"book":"2 Wakolinto","chapter":"1","verse":"10","text":"Imulungu katuhonya mdizumozumo da ifa, na kogendelela kutuhonya. Siye totamanila kuwa Imulungu kotuhonya kabili,"},{"book":"2 Wakolinto","chapter":"1","verse":"11","text":"mweye mwahatutaza kutupulila kwa Imulungu. Vinhu bwando vinogile vitupatile kwa wanhu bwando kutupulila, votenda wanhu bwando wamgwee nhogolwa Imulungu wetu."},{"book":"2 Wakolinto","chapter":"1","verse":"12","text":"Siye toigodela kinhu kimoja, mizoyo yetu yotulongela vitukala mwiisi ino, ng'hani ng'hani vituilumba na mweye, kwa kung'ala na ukweli kulawa kwa Imulungu. Tutenda vivo siyo kwa kulongozigwa na nzewele za wanhu wa mwiisi, lakini kwa ng'hekewa ya Imulungu."},{"book":"2 Wakolinto","chapter":"1","verse":"13","text":"Towandikila mweye gaja gamudahile kugasoma na kugajuwa. Niye notamanila motujuwa goya,"},{"book":"2 Wakolinto","chapter":"1","verse":"14","text":"kwavija mbaka sambi mutujuwa kidogo. Tojuwa kuwa mna isiku ija ya kwiza Mndewa Yesu modaha kuigodela siye kamba siye vituigodela mweye."},{"book":"2 Wakolinto","chapter":"1","verse":"15","text":"Kwavija ng'hala nijuwile goya, tanhu nilonda kwiza kumwenu ili mumwede kunyona miyanza mibili."},{"book":"2 Wakolinto","chapter":"1","verse":"16","text":"Muumwanza wangu wa kuchola isi ya Makedonia, nilonda kubitila kumwenu, na umbwelo kulawa Makedonia vivija mbitile kumwenu, ili mungale mwanza wangu wa kuchola Yudea."},{"book":"2 Wakolinto","chapter":"1","verse":"17","text":"Vino mweye vimgesa vinifungile mwanza wangu, ng'hala nonyawanyawa? Hebu mogesa notenda mbuli zangu kamba viwotenda wanhu, nahalonga, “Dimema, ona,” nahalonga, “Da hindi, ona”?"},{"book":"2 Wakolinto","chapter":"1","verse":"18","text":"Kamba Imulungu viyolonga ukweli, usenga wetu kumwenu siyo kulonga, “Ona” na “Bule.”"},{"book":"2 Wakolinto","chapter":"1","verse":"19","text":"Kwavija Yesu Kilisito, Mwana wa Imulungu, itumpetile kumwenu, niye na Sila na Timoseo, hakalile munhu wa kulonga, “Ona” na “Bule”. Lakini kumwake heyo siku zose, “Ona.”"},{"book":"2 Wakolinto","chapter":"1","verse":"20","text":"Kwavija haitongigwa Imulungu kalonga miyanza mingahi, vija viyalongile kubitila Kilisito vokuwa, “Ona.” Lekaavo “Ona” yetu itulonga kubitila Kilisito, toilonga kwa kumgwaa ukulu Imulungu."},{"book":"2 Wakolinto","chapter":"1","verse":"21","text":"Imulungu mwenyego ayo yotutenda siye na mweye tugangamale kwa kuilumba na Kilisito. Imulungu ayo yatusagule siye,"},{"book":"2 Wakolinto","chapter":"1","verse":"22","text":"katwikila kinhu kilagusa siye twa wanhu zake, na kamwika Loho wake mmizoyo yetu kamba fungu dodo da gaja gose gayatwikile."},{"book":"2 Wakolinto","chapter":"1","verse":"23","text":"Imulungu ayo msindila wangu, kaujuwa moyo wangu! Niye sibwelile ako Kolinto kwavija niwonela bazi."},{"book":"2 Wakolinto","chapter":"1","verse":"24","text":"Hatulonda kuwananahiza choni cha kutamanila, tojuwa kamba mugangamala mditamanilo jenu, lakini siye tosang'hana na mweye mbuli ya deng'ho jenu."}]}