{"data":[{"book":"2 Wakolinto","chapter":"11","verse":"1","text":"Nogesa mofunga umoyo mbuli ya niye, hata kamba nokoneka nambozi, sikumutonge ng'hani!"},{"book":"2 Wakolinto","chapter":"11","verse":"2","text":"Nowonela migongo, kamba Imulungu viyowonela migongo, mweye muigala na mhambe inimtandile yafungiligwe zengele na mbigalo imoja, nayo ayo Kilisito."},{"book":"2 Wakolinto","chapter":"11","verse":"3","text":"Lakini nodumba kamba dija dizoka kwa ubala wake wa uvizi viyamvizile Hawa, nzewele zenu zodaha kugalusigwa na moleka kung'ala kwenu na kuilava kwenu kweli kwa Kilisito."},{"book":"2 Wakolinto","chapter":"11","verse":"4","text":"Kwavija munhu yoyose yokwiza kumwenu na kuwapetela usenga wa Yesu hauigalile na uja utuwapetele mweye mombokela, na moitogola loho iyagwe haiigalile na Loho Yang'alile yumumbokele na moutogola usenga uyagwe hauigalile na Mbuli Inogile yumubokele kumwetu."},{"book":"2 Wakolinto","chapter":"11","verse":"5","text":"Niye sigesa kuwa na mdodo kubanza awo oikema, “Watumigwa wakulu.”"},{"book":"2 Wakolinto","chapter":"11","verse":"6","text":"Sengine nokoneka sili mulongaji goya, lakini nzewele ninazo, mbuli ino tuilagusa goya siku zose na kipindi chose."},{"book":"2 Wakolinto","chapter":"11","verse":"7","text":"Vino niye nhenda vihile, viniitendile mwenyego sifaya na kuwatenda mweye mufaye, kwa kuwapetela Mbuli Inogile ya Imulungu na silondile fungu jojose?"},{"book":"2 Wakolinto","chapter":"11","verse":"8","text":"Vinikalile nowasang'hanila mweye, fungu jangu dilawa mna ivibumbila viyagwe va wanhu wamtogole Yesu. Avo kamba vija niwaboka vinhu vao ili niwasang'hanile mweye."},{"book":"2 Wakolinto","chapter":"11","verse":"9","text":"Ving'halile na mweye simgazile munhu yoyose yangwee chochose kinonda, kwavija ndugu walawile Makedonia wangalila kila kinhu kinondile. Kamba vija vindekile kuwagaza kwa kinhu chochose, avo nogendelela kutenda vivo!"},{"book":"2 Wakolinto","chapter":"11","verse":"10","text":"Kamba vija ukweli wa Kilisito viuli mgati mmwangu, kuduhu munhu yoyose mwiisi ya Akaya yodaha kunhenda sikuniigodele mbuli ayo."},{"book":"2 Wakolinto","chapter":"11","verse":"11","text":"Vino niye nolonga vino kwavija siwanogela bule? Imulungu kojuwa kuwa nowanogela!"},{"book":"2 Wakolinto","chapter":"11","verse":"12","text":"Nogendelela kusang'hana kamba vinisang'hana sambi, ili niwagwise waja “watumigwa wakulu” olonga kwa kuigoda kuwa osang'hana kamba vitusang'hana siye."},{"book":"2 Wakolinto","chapter":"11","verse":"13","text":"Kwavija wanhu awo siyo watumigwa wa ukweli, wasang'hanaji wavizi, oitenda kuwa watumigwa wa Kilisito."},{"book":"2 Wakolinto","chapter":"11","verse":"14","text":"Ona, mbuli ino siyo kilozo! Kwavija hata Mwenembago mwenyego koitenda msenga wa mulenge kulawa kuulanga!"},{"book":"2 Wakolinto","chapter":"11","verse":"15","text":"Avo hatukanganya bule kamba wasang'hanaji wa Mwenembago nao oitenda wasang'hanaji wa gaja ganogile. Kukimambukizo obokela fungu jao dilondigwa kwa sang'hano zao."},{"book":"2 Wakolinto","chapter":"11","verse":"16","text":"Nolonga kabili, munhu sikuyanhende niye nambozi. Lakini yahanhenda mbozi, yanibokele kamba mbozi ili na niye niigode kidogo."},{"book":"2 Wakolinto","chapter":"11","verse":"17","text":"Mbuli ino inonga sambi silagilizigwe na Mndewa nonge, mbuli ino ya kuigoda, nolonga kamba munhu mbozi."},{"book":"2 Wakolinto","chapter":"11","verse":"18","text":"Kwavija wanhu bwando oigodela mbuli za kiunhu, na niye vivija notenda vivo."},{"book":"2 Wakolinto","chapter":"11","verse":"19","text":"Kwavija mweye mna nzewele, lekaavo mokala kwa kufunga umoyo na wanhu wabozi."},{"book":"2 Wakolinto","chapter":"11","verse":"20","text":"Mweye mokala kwa kufunga umoyo hata munhu yowatenda watumwa, hebu yowanyonya hebu yopata vinhu kwa migongo yenu hebu yowehula hebu yowazaba mkihanga."},{"book":"2 Wakolinto","chapter":"11","verse":"21","text":"Nokona kinyala kulonga siye tunyolila kusang'hana mbuli azo!"},{"book":"2 Wakolinto","chapter":"11","verse":"22","text":"Kamba wao Waebulania? Na niye vivija na Muebulania. Kamba wao Waizilaeli? Na niye vivija na Muizilaeli. Kamba wao olawa mulukolo lwa Abulahamu? Na niye vivija nolawa mulukolo lwa Abulahamu."},{"book":"2 Wakolinto","chapter":"11","verse":"23","text":"Kamba wao wasang'hanaji wa Kilisito? Nolonga kamba munhu yeli na kibozi mbwelela, niye na msang'hanaji wa Kilisito kubanza awo! Niye nisang'hana sang'hano ndala ng'hani, ngodekigwa mkifungo miyanza bwando, nhoigwa miyanza bwando, ng'hala mdizumozumo da ifa miyanza bwando."},{"book":"2 Wakolinto","chapter":"11","verse":"24","text":"Miyanza mitano Wayahudi wanhowa mbalati malongo madatu na tisa."},{"book":"2 Wakolinto","chapter":"11","verse":"25","text":"Miyanza midatu Walumi wanhowa mbalati, mwanza umoja wanhowa mabwe. Miyanza midatu mbenekeligwa na ngalawa ng'hulu mbahali na mwanza umoja nisinda mgamazi imisi na ikilo."},{"book":"2 Wakolinto","chapter":"11","verse":"26","text":"Mna imiyanza yangu ng'hala mdizumozumo da kusoligwa na mazi ga lwanda, ng'hala mdizumozumo da wabokaji, ng'hala mdizumozumo da wayahudi wayangu, ng'hala mdizumozumo da wanhu haweli Wayahudi, ng'hala mdizumozumo kudibuga, ng'hala mdizumozumo da kumuhulo, ng'hala mdizumozumo mbahali na ng'hala mdizumozumo da ndugu wa uvizi."},{"book":"2 Wakolinto","chapter":"11","verse":"27","text":"Nisang'hana na kugaya, ng'hala meso miyanza mingi, ng'hala na nzala na ng'hilu na miyanza mingi nisinda na nzala, ng'hala nokona beho na ng'hala nabule viwalo."},{"book":"2 Wakolinto","chapter":"11","verse":"28","text":"Kubanza avo vose, siku zose nina ng'honde ya kuvisang'hanila vibumbila va wanhu wamtogole Yesu."},{"book":"2 Wakolinto","chapter":"11","verse":"29","text":"Kamba munhu konyolila, na niye vivija nonyolila. Kamba munhu katenda nzambi, na niye nokona usungu."},{"book":"2 Wakolinto","chapter":"11","verse":"30","text":"Kamba nahaigoda, noigodela kunyolila kwangu."},{"book":"2 Wakolinto","chapter":"11","verse":"31","text":"Imulungu, Tata wa Mndewa Yesu, yotogoligwa siku zose, kojuwa niye siviza bule."},{"book":"2 Wakolinto","chapter":"11","verse":"32","text":"Ving'halile ako Damesiki, mkulu wa isi, yakalile yolongozigwa na mndewa Aleta, keka wakalizi kudibuga da Damesiki ili wangoge."},{"book":"2 Wakolinto","chapter":"11","verse":"33","text":"Lakini nihumulusiligwa mdigelo, kubitila zonzo dikalile muuluwa, vino vivo vinihonyeke mmakono gake."}]}