{"data":[{"book":"2 Wakolinto","chapter":"5","verse":"1","text":"Kwavija tojuwa kamba hema ino itukala sambi hano mwiisi, awo lukuli lwetu, dahabanangika Imulungu kotuvaza kae iyagwe ako kuulanga, kae ilibule uhelelo haizengigwe kwa makono ga wanhu."},{"book":"2 Wakolinto","chapter":"5","verse":"2","text":"Lakini sambi togutilila, kipindi vitubeta kwa kusulukila tugweleligwe lukuli lwa kuulanga,"},{"book":"2 Wakolinto","chapter":"5","verse":"3","text":"kwavija twahavazigwa lukuli lwa sambi, hatukoneka twa mwazi."},{"book":"2 Wakolinto","chapter":"5","verse":"4","text":"Vitukala mdihema dino da mwiisi, togutilila kwa lusikisiki, kwavija hatulonda kululeka lukuli luno lwa mwiisi, lakini tolonda kuvazigwa kae yetu ya kuulanga, ili kija kifa kigalusigwe na ugima wa milele."},{"book":"2 Wakolinto","chapter":"5","verse":"5","text":"Imulungu mwenyego ayo yatutandile gano gose. Katugwaa Loho wake kamba fungu dodo da gaja gayatwikile."},{"book":"2 Wakolinto","chapter":"5","verse":"6","text":"Avo siku zose togangamala. Tojuwa kamba vitukala mzing'huli zino, twa kutali na kae yetu hamoja na Mndewa."},{"book":"2 Wakolinto","chapter":"5","verse":"7","text":"Kwavija tokala kwa kumtamanila Imulungu, siyo kwa gaja gotulola."},{"book":"2 Wakolinto","chapter":"5","verse":"8","text":"Lakini togangamala na tolonda kuleka ukazi uno wa lukuli na kukala hamoja na Mndewa."},{"book":"2 Wakolinto","chapter":"5","verse":"9","text":"Mbuli ng'hulu, towamba ng'hani kumnogeza Mndewa, iwe tokala mwiisi ino hebu kuulanga."},{"book":"2 Wakolinto","chapter":"5","verse":"10","text":"Kwavija kila munhu kokwima kuulongozi wa Kilisito yatagusigwe. Kila munhu kobokela kija kiyolondigwa, kamba vija viyasang'hane mwiisi, kamba ganoga hebu geha."},{"book":"2 Wakolinto","chapter":"5","verse":"11","text":"Siye tojuwa choni kumdumba Mndewa, avo towamba kuwatewenza wanhu wayagwe. Imulungu kotujuwa goya, na niye nogesa kamba mweye vivija munjuwa mmizoyo yenu."},{"book":"2 Wakolinto","chapter":"5","verse":"12","text":"Siye hatugeza kuitogola kabili kumwenu. Lakini towagwaa kilamuso kinogile mweye muigodele siye, ili mudahe kuwedika waja oigodela vija vikoneka na oleka vija vili mmizoyo."},{"book":"2 Wakolinto","chapter":"5","verse":"13","text":"Kamba tokoneka twabule nzewele, mbuli ya Imulungu na kamba tuna nzewele, mbuli ya mweye."},{"book":"2 Wakolinto","chapter":"5","verse":"14","text":"Tolongozigwa na unogelwa wa Kilisito, sambi tojuwa munhu imoja kafa mbuli ya wanhu wose, avo wose wafa nayo."},{"book":"2 Wakolinto","chapter":"5","verse":"15","text":"Kafa mbuli ya wanhu wose, ili wanhu okala sikuwakale wenyego, lakini wakale mbuli ya heyo yafile na kazilibuligwa mbuli ya hewo."},{"book":"2 Wakolinto","chapter":"5","verse":"16","text":"Avo kulawa sambi, hatumgesa munhu kwa kumulola. Hamoja hana kipindi tumgesa Kilisito kwa kumulola, sambi hatutenda vivo kabili."},{"book":"2 Wakolinto","chapter":"5","verse":"17","text":"Munhu yoyose yahailumba na Kilisito kotendigwa wa sambi, gaumwaka gabita, ga sambi geza."},{"book":"2 Wakolinto","chapter":"5","verse":"18","text":"Gano gose golawa kwa Imulungu, yatutendile tuilumbe nayo kubitila Kilisito na katugwelela sang'hano ya kuwatenda wanhu wayagwe wailumbe nayo."},{"book":"2 Wakolinto","chapter":"5","verse":"19","text":"Avo, kubitila Kilisito Imulungu kailumba na wanhu wa mwiisi, hagesile nzambi zao, katugwaa usenga wa kuwapetela wanhu wailumbe nayo."},{"book":"2 Wakolinto","chapter":"5","verse":"20","text":"Avo, siye tolonga mbuli ya Kilisito, kubitila siye Imulungu kowapula mweye. Towapula kwa twaga da Kilisito, muilumbe na Imulungu."},{"book":"2 Wakolinto","chapter":"5","verse":"21","text":"Imulungu kamtenda ija yelibule nzambi yasole nzambi zetu, ili kubitila heyo Imulungu yatutende tunoge mgameso gake."}]}