{"data":[{"book":"2 Maccabees","chapter":"10","verse":"1","text":"Then Maccabaeus and those who were with him, the Lord leading them on, recovered the temple and the city."},{"book":"2 Maccabees","chapter":"10","verse":"2","text":"They pulled down the altars that had been built in the marketplace by the foreigners, and also the sacred enclosures."},{"book":"2 Maccabees","chapter":"10","verse":"3","text":"Having cleansed the sanctuary, they made another altar of sacrifice. 10:3 Gr. firing. Striking flint and starting a fire, they offered sacrifices after they had ceased for two years, burned incense, lit lamps, and set out the show bread."},{"book":"2 Maccabees","chapter":"10","verse":"4","text":"When they had done these things, they fell prostrate and implored the Lord that they might fall no more into such evils; but that, if they ever did sin, they might be chastened by him with forbearance, and not be delivered to blaspheming and barbarous heathen."},{"book":"2 Maccabees","chapter":"10","verse":"5","text":"Now on the same day that the sanctuary was profaned by foreigners, upon that very day it came to pass that the sanctuary was cleansed, even on the twenty-fifth day of the same month, which is Chislev."},{"book":"2 Maccabees","chapter":"10","verse":"6","text":"They observed eight days with gladness in the manner of the feast of tabernacles, remembering how 10:6 Or, not long before they kept the feast of tabernacles by wandering not long before, during the feast of tabernacles, they were wandering in the mountains and in the caves like wild animals."},{"book":"2 Maccabees","chapter":"10","verse":"7","text":"Therefore carrying wands wreathed with leaves, and beautiful branches, and palm fronds also, they offered up hymns of thanksgiving to him who had successfully brought to pass the cleansing of his own place."},{"book":"2 Maccabees","chapter":"10","verse":"8","text":"They ordained also with a public statute and decree, for all the nation of the Jews, that they should observe these days every year."},{"book":"2 Maccabees","chapter":"10","verse":"9","text":"Such were the events of the end of Antiochus, who was called Epiphanes."},{"book":"2 Maccabees","chapter":"10","verse":"10","text":"Now we will declare what came to pass under Antiochus 10:10 That is, son of a good father. Eupator, who proved himself a son of that ungodly man, and will summarize the main evils of the wars."},{"book":"2 Maccabees","chapter":"10","verse":"11","text":"For this man, when he succeeded to the kingdom, appointed one Lysias to be chancellor and supreme governor of Coelesyria and Phoenicia."},{"book":"2 Maccabees","chapter":"10","verse":"12","text":"For Ptolemy who was called Macron, setting an example of observing justice toward the Jews because of the wrong that had been done to them, endeavored to deal with them on peaceful terms."},{"book":"2 Maccabees","chapter":"10","verse":"13","text":"Whereupon being accused by the king’s 10:13 See 2 Maccabees 8:9 friends before Eupator, and hearing himself called traitor at every turn because he had abandoned Cyprus which Philometor had entrusted to him, and had withdrawn himself to Antiochus Epiphanes, and 10:13 The Greek text here is corrupt. failing to uphold the honor of his office, he took poison and did away with himself."},{"book":"2 Maccabees","chapter":"10","verse":"14","text":"But when Gorgias was made governor of the district, he maintained a force of mercenaries, and at every turn kept up war with the Jews."},{"book":"2 Maccabees","chapter":"10","verse":"15","text":"Together with him the Idumaeans also, being masters of important strongholds, harassed the Jews; and received those who had taken refuge from Jerusalem, they endeavored to keep up the war."},{"book":"2 Maccabees","chapter":"10","verse":"16","text":"But Maccabaeus and his men, having made solemn supplication and having implored God to fight on their side, rushed upon the strongholds of the Idumaeans."},{"book":"2 Maccabees","chapter":"10","verse":"17","text":"Assaulting them vigorously, they took control of the positions, and kept off all who fought upon the wall, and killed those whom they encountered, killing no fewer than twenty thousand."},{"book":"2 Maccabees","chapter":"10","verse":"18","text":"Because no fewer than nine thousand had fled into two very strong towers having everything needed for a seige,"},{"book":"2 Maccabees","chapter":"10","verse":"19","text":"Maccabaeus, having left Simon and Joseph, and also Zacchaeus and those who were with him, a force sufficient to besiege them, departed himself to places where he was most needed."},{"book":"2 Maccabees","chapter":"10","verse":"20","text":"But Simon and those who were with him, yielding to covetousness, were bribed by some of those who were in the towers, and receiving seventy thousand drachmas, let some of them slip away."},{"book":"2 Maccabees","chapter":"10","verse":"21","text":"But when word was brought to Maccabaeus of what was done, he gathered the leaders of the people together, and accused those men of having sold their kindred for money by setting their enemies free to fight against them."},{"book":"2 Maccabees","chapter":"10","verse":"22","text":"So he killed these men for having turned traitors, and immediately took possession of the two towers."},{"book":"2 Maccabees","chapter":"10","verse":"23","text":"Prospering with his weapons in everything he undertook, he destroyed more than twenty thousand in the two strongholds."},{"book":"2 Maccabees","chapter":"10","verse":"24","text":"Now Timotheus, who had been defeated by the Jews before, having gathered together foreign forces in great multitudes, and having collected the cavalry which belonged to Asia, not a few, came as though he would take Judea by force of weapons."},{"book":"2 Maccabees","chapter":"10","verse":"25","text":"But as he drew near, Maccabaeus and his men sprinkled dirt on their heads and girded their loins with sackcloth, in supplication to God,"},{"book":"2 Maccabees","chapter":"10","verse":"26","text":"and falling down upon the step in front of the altar, implored him to become 10:26 Gr. propitious. gracious to them, and 10:26 See Exodus 23:22. be an enemy to their enemies and an adversary to their adversaries, as the law declares."},{"book":"2 Maccabees","chapter":"10","verse":"27","text":"Rising from their prayer they took up their weapons, and advanced some distance from the city. When they had come near to their enemies, they10:27 Gr. were by themselves. halted."},{"book":"2 Maccabees","chapter":"10","verse":"28","text":"When the dawn was now breaking, the two armies joined in battle, the one part having this, beside virtue, for a pledge of success and victory, that they had fled to the Lord for refuge, the others making their passion their leader in the fight."},{"book":"2 Maccabees","chapter":"10","verse":"29","text":"When the battle became strong, there appeared out of heaven to their adversaries five splendid men on horses with bridles of gold, 10:29 Some authorities read and leading on the Jews; who also, taking. and two of them, leading on the Jews,"},{"book":"2 Maccabees","chapter":"10","verse":"30","text":"and taking Maccabaeus in the midst of them, and covering him with their own armor, guarded him from wounds, while they shot arrows and thunderbolts at the enemies. For this reason, they were blinded and thrown into confusion, and were cut to pieces, filled with bewilderment."},{"book":"2 Maccabees","chapter":"10","verse":"31","text":"Twenty thousand five hundred were slain, beside six hundred cavalry."},{"book":"2 Maccabees","chapter":"10","verse":"32","text":"Timotheus himself fled into a stronghold called Gazara, a fortress of great strength, 10:32 See ver. 37. where Chaereas was in command."},{"book":"2 Maccabees","chapter":"10","verse":"33","text":"Then Maccabaeus and his men were glad and laid siege to the fortress for four days."},{"book":"2 Maccabees","chapter":"10","verse":"34","text":"Those who were within, trusting in the strength of the place, blasphemed exceedingly, and hurled out impious words."},{"book":"2 Maccabees","chapter":"10","verse":"35","text":"But at dawn of the fifth day, certain young men of Maccabaeus’ company, inflamed with anger because of the blasphemies, assaulted the wall with masculine force and with 10:35 Gr. passion as of wild animals. furious anger, and cut down whoever came in their way."},{"book":"2 Maccabees","chapter":"10","verse":"36","text":"Others climbing up in the same way, while the enemies were distracted with those who had made their way within, set fire to the towers, and kindled fires that burned the blasphemers alive, while others broke open the gates, and, having given entrance to the rest of the band, occupied the city."},{"book":"2 Maccabees","chapter":"10","verse":"37","text":"They killed Timotheus, who was hidden in a cistern, and his brother Chaereas, and Apollophanes."},{"book":"2 Maccabees","chapter":"10","verse":"38","text":"When they had accomplished these things, they blessed the Lord with hymns and thanksgiving, blessing him who provides great benefits to Israel and gives them the victory."}]}