{"data":[{"book":"2 Maccabees","chapter":"5","verse":"1","text":"Now about this time Antiochus made his second invasion into Egypt."},{"book":"2 Maccabees","chapter":"5","verse":"2","text":"It happened that throughout all the city, for almost forty days, cavalry appeared in the midst of the sky in swift motion, wearing robes woven with gold and carrying spears, equipped with troops for battle—"},{"book":"2 Maccabees","chapter":"5","verse":"3","text":"drawing swords, squadrons of cavalry in array, encounters and pursuits of both armies, shaking shields, multitudes of lances, throwing of missiles, flashing of golden trappings, and putting on all sorts of armor."},{"book":"2 Maccabees","chapter":"5","verse":"4","text":"Therefore everyone prayed that the manifestation might have been given for good."},{"book":"2 Maccabees","chapter":"5","verse":"5","text":"When a false rumor had arisen that Antiochus was dead, Jason took not less than a thousand men, and suddenly made an assault upon the city. When those who were on the wall were being routed, and the city was at length nearly taken, Menelaus took refuge in the citadel."},{"book":"2 Maccabees","chapter":"5","verse":"6","text":"But Jason slaughtered his own citizens without mercy, not considering that good success against kinsmen is the greatest misfortune, but supposing himself to be setting up trophies over enemies, and not over fellow-countrymen."},{"book":"2 Maccabees","chapter":"5","verse":"7","text":"He didn’t win control of the government, but receiving shame as the result of his conspiracy, he fled again as a fugitive into the country of the Ammonites."},{"book":"2 Maccabees","chapter":"5","verse":"8","text":"At last therefore he met with a miserable end. Having been imprisoned at the court of Aretas the prince of the Arabians, fleeing from city to city, pursued by all men, hated as an rebel against the laws, and abhorred as the executioner of his country and his fellow citizens, he was cast ashore in Egypt."},{"book":"2 Maccabees","chapter":"5","verse":"9","text":"He who had driven many from their own country into exile perished in exile, having crossed the sea to the Lacedaemonians, hoping to find shelter there because they were5:9 See 1 Maccabees 12:7.  near of kin."},{"book":"2 Maccabees","chapter":"5","verse":"10","text":"He who had thrown out a multitude unburied had none to mourn for him. He didn’t have any funeral at all and no place in the tomb of his ancestors."},{"book":"2 Maccabees","chapter":"5","verse":"11","text":"Now when news came to the king concerning that which was done, he thought that Judea was in revolt. So, setting out from Egypt in a rage, he took the city by force of weapons,"},{"book":"2 Maccabees","chapter":"5","verse":"12","text":"and commanded his soldiers to cut down without mercy those who came in their way, and to kill those who went into their houses."},{"book":"2 Maccabees","chapter":"5","verse":"13","text":"Then there was killing of young and old, destruction of boys, women, and children, and slaying of virgins and infants."},{"book":"2 Maccabees","chapter":"5","verse":"14","text":"In a total of three days, eighty thousand were destroyed, of which forty thousand were slain in close combat, and no fewer were sold into slavery than slain."},{"book":"2 Maccabees","chapter":"5","verse":"15","text":"Not content with this, he presumed to enter into the most holy temple of all the earth, having Menelaus for his guide (who had proved himself a traitor both to the laws and to his country),"},{"book":"2 Maccabees","chapter":"5","verse":"16","text":"even taking the sacred vessels with his polluted hands, and dragging down with his profane hands the offerings that had been dedicated by other kings to enhance the glory and honor of the place."},{"book":"2 Maccabees","chapter":"5","verse":"17","text":"Antiochus was lifted up in mind, not seeing that because of the sins of those who lived in the city the Sovereign Lord had been provoked to anger a little while, and therefore his eye was turned away from the place."},{"book":"2 Maccabees","chapter":"5","verse":"18","text":"But had it not been so that they were already bound by many sins, this man, even as Heliodorus who was sent by King Seleucus to view the treasury, would, as soon as he came forward, have been scourged and turned back from his daring deed."},{"book":"2 Maccabees","chapter":"5","verse":"19","text":"However the Lord didn’t choose the nation for the place’s sake, but the place for the nation’s sake."},{"book":"2 Maccabees","chapter":"5","verse":"20","text":"Therefore also the place itself, having shared in the calamities that happened to the nation, did afterward share in its benefits; and the place which was forsaken in the wrath of the Almighty was, at the reconciliation of the great Sovereign, restored again with all glory."},{"book":"2 Maccabees","chapter":"5","verse":"21","text":"As for Antiochus, when he had carried away out of the temple one thousand eight hundred talents, he hurried away to Antioch, thinking in his arrogance that he could sail on land and walk on the sea, because his heart was lifted up."},{"book":"2 Maccabees","chapter":"5","verse":"22","text":"Moreover he left governors to afflict the race: at Jerusalem, Philip, by race a Phrygian, and in character more barbarous than him who set him there;"},{"book":"2 Maccabees","chapter":"5","verse":"23","text":"and at Gerizim, Andronicus; and besides these, Menelaus, who worse than all the rest, exalted himself against his fellow-citizens. Having a malicious mind5:23 Some authorities read toward the Jews, he sent. The Greek text of this sentence is uncertain.  toward the Jews5:23 Compare 2 Maccabees 4:9, 19; 9:19.  whom he had made his citizens,"},{"book":"2 Maccabees","chapter":"5","verse":"24","text":"he sent that5:24 Gr. Μυσάρχην, which also may mean ruler of the Mysians.  lord of pollutions Apollonius with an army of twenty-two thousand, commanding him to kill all those who were of full age, and to sell the women and the boys as slaves."},{"book":"2 Maccabees","chapter":"5","verse":"25","text":"He came to Jerusalem, and pretending to be a man of peace, waited till the holy day of the Sabbath, and finding the Jews at rest from work, he commanded his men to parade fully armed."},{"book":"2 Maccabees","chapter":"5","verse":"26","text":"He put to the sword all those who came out to the spectacle. Running into the city with the armed men, he killed great multitudes."},{"book":"2 Maccabees","chapter":"5","verse":"27","text":"But Judas, who is also called Maccabaeus, with about nine others, withdrew himself, and with his company kept himself alive in the mountains like wild animals do. They continued feeding on what grew wild, that they might not be partakers of the defilement."}]}