{"data":[{"book":"Y-sai","chapter":"36","verse":"1","text":"Vào năm thứ mười bốn đời Ê-xê-chia, San-chê-ríp, vua A-sy-ri đem quân đánh chiếm tất cả thành kiên cố của Giu-đa."},{"book":"Y-sai","chapter":"36","verse":"2","text":"Rồi vua A-sy-ri sai một tướng lãnh của mình từ La-ki mang một đội quân hùng hậu tấn công Vua Ê-xê-chia tại Giê-ru-sa-lem. Quân A-sy-ri dừng ngựa bên kênh dẫn nước từ ao trên, gần đường dẫn đến cánh đồng thợ giặt."},{"book":"Y-sai","chapter":"36","verse":"3","text":"Đây là các quan chức đi ra để gặp họ: Ê-li-a-kim, con trai Hinh-kia, quản đốc hoàng cung; Sép-na, quan ký lục; và Giô-a, con A-sáp, quan ngự sử."},{"book":"Y-sai","chapter":"36","verse":"4","text":"Quan chỉ huy của Vua A-sy-ri bảo họ nói thông điệp này với Ê-xê-chia:"},{"book":"Y-sai","chapter":"36","verse":"5","text":"Ngươi nghĩ rằng chỉ vào lời nói có thể thay thế đội quân tinh nhuệ và hùng mạnh sao? Vua dựa vào ai để chống lại ta?"},{"book":"Y-sai","chapter":"36","verse":"6","text":"Dựa vào Ai Cập chăng? Này, ngươi dựa vào Ai Cập, như dựa vào cây sậy đã gãy, ai dựa vào sẽ bị đâm lủng tay. Pha-ra-ôn, vua Ai Cập cũng như vậy đối với người nhờ cậy hắn!"},{"book":"Y-sai","chapter":"36","verse":"7","text":"Có lẽ vua sẽ nói: ‘Chúng tôi trông cậy Chúa Hằng Hữu là Đức Chúa Trời chúng tôi!’ Nhưng chẳng lẽ Chúa không biết người lăng mạ Ngài là Ê-xê-chia sao? Không phải Ê-xê-chia đã phá bỏ các nơi thờ phượng và các bàn thờ của Ngài và bắt mọi người trong Giu-đa và Giê-ru-sa-lem chỉ được quỳ lạy trước một bàn thờ duy nhất trong Giê-ru-sa-lem sao?"},{"book":"Y-sai","chapter":"36","verse":"8","text":"Ta cho người biết việc này! Hãy đánh cuộc với chủ của ta, là vua nước A-sy-ri. Ta sẽ cho vua 2.000 con ngựa nếu ngươi có thể tìm được 2.000 kỵ binh!"},{"book":"Y-sai","chapter":"36","verse":"9","text":"Với quân đội nhỏ bé của ngươi, lẽ nào ngươi nghĩ ngươi có thể chống lại dù là một tướng yếu nhất trong thuộc hạ của chủ ta, hay dù ngươi cậy vào các quân xa và các kỵ binh của Ai Cập?"},{"book":"Y-sai","chapter":"36","verse":"10","text":"Còn nữa, ngươi nghĩ rằng nếu không có lệnh của Chúa Hằng Hữu, chúng ta dám xâm chiếm xứ này sao? Chính Chúa Hằng Hữu đã bảo chúng ta rằng: ‘Hãy tấn công xứ này và tiêu diệt nó!’ ”"},{"book":"Y-sai","chapter":"36","verse":"11","text":"Ê-li-a-kim, Sép-na, và Giô-a nói với trưởng quan của A-sy-ri rằng: “Xin dùng tiếng A-ram nói với chúng tôi, vì chúng tôi hiểu tiếng A-ram. Xin đừng dùng tiếng Hê-bơ-rơ, kẻo dân trên tường thành nghe được.”"},{"book":"Y-sai","chapter":"36","verse":"12","text":"Nhưng trưởng quan San-chê-ríp đáp: “Ngươi nghĩ rằng chủ ta chỉ gửi thông điệp này cho ngươi và chủ ngươi thôi sao? Người còn muốn tất cả dân chúng đều nghe được, vì khi chúng ta vây hãm thành này thì họ sẽ cũng chịu khổ với ngươi. Các ngươi sẽ đói và khát đến nỗi ăn phân và uống nước tiểu của chính mình.”"},{"book":"Y-sai","chapter":"36","verse":"13","text":"Rồi vị trưởng quan đứng dậy và dùng tiếng Hê-bơ-rơ nói lớn cho dân trên tường thành nghe: “Hãy nghe thông điệp từ đại đế A-sy-ri!"},{"book":"Y-sai","chapter":"36","verse":"14","text":"Đây là điều vua nói: Đừng để Ê-xê-chia đánh lừa các ngươi. Ông ấy không có khả năng bảo vệ các ngươi đâu."},{"book":"Y-sai","chapter":"36","verse":"15","text":"Đừng để ông ấy dụ các ngươi trông cậy vào Chúa Hằng Hữu bằng cách nói rằng: ‘Chắc chắn Chúa Hằng Hữu sẽ giải cứu chúng ta. Thành này sẽ không bao giờ rơi vào tay vua A-sy-ri.’"},{"book":"Y-sai","chapter":"36","verse":"16","text":"Đừng nghe theo Ê-xê-chia! Đây là điều vua A-sy-ri cam kết: Hãy thiết lập hòa bình với ta—hãy mở cửa thành và bước ra ngoài. Mỗi người trong các ngươi vẫn được tiếp tục ăn trái nho và trái vả của mình, cùng uống nước giếng của mình."},{"book":"Y-sai","chapter":"36","verse":"17","text":"Ta sẽ sắp đặt cho các ngươi một vùng đất khác giống như vậy—là xứ sở của thóc lúa và rượu mới, bánh mì và những vườn nho."},{"book":"Y-sai","chapter":"36","verse":"18","text":"Đừng để Ê-xê-chia dẫn dụ các ngươi bằng cách nói rằng: ‘Chúa Hằng Hữu sẽ giải cứu chúng ta!’ Có thần nào của các dân tộc từng giải cứu dân mình khỏi tay vua A-sy-ri không?"},{"book":"Y-sai","chapter":"36","verse":"19","text":"Thần của Ha-mát và Ác-bác đã làm được gì? Còn các thần của Sê-phạt-va-im thì sao? Có thần nào giải cứu nổi Sa-ma-ri khỏi tay ta không?"},{"book":"Y-sai","chapter":"36","verse":"20","text":"Có thần nào của nước ấy có thể giải cứu dân mình khỏi quyền lực của ta? Vậy điều gì khiến các ngươi nghĩ rằng Chúa Hằng Hữu có thể giải cứu Giê-ru-sa-lem khỏi tay ta?”"},{"book":"Y-sai","chapter":"36","verse":"21","text":"Nhưng dân chúng đều im lặng, không ai đối đáp một lời, vì Ê-xê-chia đã ra lệnh cho họ: “Đừng trả lời hắn.”"},{"book":"Y-sai","chapter":"36","verse":"22","text":"Rồi Ê-li-a-kim, con Hinh-kia, quản đốc hoàng cung; Sép-na, quan ký lục; và Giô-a, con A-sáp, quan ngự sử, trở về cung Ê-xê-chia. Họ xé áo mình rồi đến gặp vua và kể lại những gì các trưởng quan của A-sy-ri đã nói."}]}