{"data":[{"book":"1 Yohane","chapter":"5","verse":"1","text":"Imunu wowose iyotoghola Yesu iyo Kiristu Mkombotsi, ayo kawa imwana we Imulungu, na imunu wowose iyomnoghela aba pfipfila komnoghela imwana wa aba ayo."},{"book":"1 Yohane","chapter":"5","verse":"2","text":"Apfi pfipfo pfatumanya ka twowanoghela iwana we Imulungu, ahala hatumnoghela Imulungu na kukinda ghamalaghitso ghake."},{"book":"1 Yohane","chapter":"5","verse":"3","text":"Kwaapfila kumnoghela Imulungu, ako kuko kughakinda ghamalaghitso ghake. Na ghamalaghitso ghake si makomu bae,"},{"book":"1 Yohane","chapter":"5","verse":"4","text":"kwaapfila imunu wowose iyawile mwana we Imulungu kodaha kughahuma ghehile ghe iisi. Na twetwe twoihuma iisi kwa ukutoghola kwetu."},{"book":"1 Yohane","chapter":"5","verse":"5","text":"Yuhi lelo iyodaha kughahuma ghehile ghe iisi? Imunu yula iyotoghola ka Yesu Imwana we Imulungu."},{"book":"1 Yohane","chapter":"5","verse":"6","text":"Yesu Kiristu iyo iyatsile kwa ghamatsi ne idamu. Ng'atsile bae kwa ghamatsi ghaliheka, ila katsa kwa ghamatsi na idamu. Naye Ghumuhe kolapfa ukalangama, kwaapfila Ghumuhe ka ukweli."},{"book":"1 Yohane","chapter":"5","verse":"7","text":"Lelo hana wakalangama wadatu,"},{"book":"1 Yohane","chapter":"5","verse":"8","text":"Ghumuhe ghwe Imulungu, ghamatsi na idamu. Wose awo wolapfa ukalangama umwe."},{"book":"1 Yohane","chapter":"5","verse":"9","text":"Ka twotoghola ukalangama we iwanu, ukalangama we Imulungu mkulu ghendo kubita we iwanu, na auno iwo ukalangama iyaulapfile Imulungu kwa mbuli ye Imwanaghe."},{"book":"1 Yohane","chapter":"5","verse":"10","text":"Imunu wowose iyomtoghola Imwana we Imulungu kana ukalangama uno mne ghumoyo ghwake. Lekeni imunu wowose ing'ayomtoghola Imulungu, ayo komtenda Imulungu yawe mghutsu, kwaapfila ng'autoghole ukalangama iyaulapfile Imulungu kwa mbuli ye Imwanaghe."},{"book":"1 Yohane","chapter":"5","verse":"11","text":"Na uno iwo ukalangama, Imulungu katwing'a ughima wa ghamatsuwa ghose, na ughima awo wa mghati mwe Imwanaghe."},{"book":"1 Yohane","chapter":"5","verse":"12","text":"Imunu iyali ne Imwana we Imulungu kana ughima awo, imunu iyalihela Imwana we Imulungu kahela ughima."},{"book":"1 Yohane","chapter":"5","verse":"13","text":"Nomwandikilani ili mmanye ka mna ughima wa ghamatsuwa ghose mwemwe yamlimtoghola taghwa lye Imwana we Imulungu."},{"book":"1 Yohane","chapter":"5","verse":"14","text":"Achi chicho ichitutenda tuleke kupfuka hambele he Imulungu, twomanya tung'amlomba chochose ka pfayobama, yeye kotutegheletsa."},{"book":"1 Yohane","chapter":"5","verse":"15","text":"Na ka twomanya kotutegheletsa chochose chatumlomba, pfipfila twomanya ka tutsobokela aghala ighatumlomba."},{"book":"1 Yohane","chapter":"5","verse":"16","text":"Imunu ang'amwona ndughu yake kotenda nzambi ing'aimghala bae mne lifwa, amlombele naye Imulungu katsomwing'a ughima. Nolonga kwa iwanu wala nzambi tsawo ng'atsiwaghala bae mne lifwa. Lekeni kuna nzambi iighala lifwa, na nene silonga bae alombe kwaajili ya nzambi ayo."},{"book":"1 Yohane","chapter":"5","verse":"17","text":"Chochose chihile ichitendeka, acho nzambi, lekeni kuna nzambi ingi ng'aimghala imunu mlifwa."},{"book":"1 Yohane","chapter":"5","verse":"18","text":"Twomanya ka awala iwawile wana we Imulungu ng'awoghendelela bae kutenda nzambi, kwaapfila Imwana we Imulungu kowalolesa, na Yehile ng'odaha bae kuwatenda chinu."},{"book":"1 Yohane","chapter":"5","verse":"19","text":"Twomanya ka twetwe twa iwana we Imulungu, hata ka iisi yose ine ghehile yotawalighwa na Yehile."},{"book":"1 Yohane","chapter":"5","verse":"20","text":"Twomanya ka Imwana we Imulungu katsa, na katwing'a tsimbutsi ili tummanye Imulungu wa kweli. Twetwe twokala mghati mwe Imulungu wa kweli na mghati mwe Imwanaghe Yesu Kiristu. Ayuno iyo Imulungu wa kweli na auno iwo ughima wa ghamatsuwa ghose."},{"book":"1 Yohane","chapter":"5","verse":"21","text":"Wanangu, mwalangitse ne milungu ya ughutsu."}]}