{"data":[{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"1","text":"Maiṅ Maidān-e-Shārūn kā phūl aur wādiyoṅ kī sosan hūṅ."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"2","text":"Laṛkiyoṅ ke darmiyān merī mahbūbā kāṅṭedār paudoṅ meṅ sosan kī mānind hai."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"3","text":"Jawān ādmiyoṅ meṅ merā mahbūb jangal meṅ seb ke daraḳht kī mānind hai. Maiṅ us ke sāy meṅ baiṭhne kī kitnī ārzūmand hūṅ, us kā phal mujhe kitnā mīṭhā lagtā hai."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"4","text":"Wuh mujhe maikade Maikade se murād ġhāliban mahal kā wuh hissā hai jis meṅ bādshāh ziyāfat kartā thā.  meṅ lāyā hai, mere ūpar us kā jhanḍā muhabbat hai."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"5","text":"Kishmish kī ṭikkiyoṅ se mujhe tar-o-tāzā karo, seboṅ se mujhe taqwiyat do, kyoṅki maiṅ ishq ke māre bīmār ho gaī hūṅ."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"6","text":"Us kā bāyāṅ bāzū mere sar ke nīche hotā aur dahnā bāzū mujhe gale lagātā hai."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"7","text":"Ai Yarūshalam kī beṭiyo, ġhazāloṅ aur khule maidān kī hirniyoṅ kī qasam khāo ki jab tak muhabbat ḳhud na chāhe tum use na jagāogī, na bedār karogī."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"8","text":"Suno, merā mahbūb ā rahā hai. Wuh dekho, wuh pahāṛoṅ par phalāṅgtā aur ṭīloṅ par se uchhaltā-kūdtā ā rahā hai."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"9","text":"Merā mahbūb ġhazāl yā jawān hiran kī mānind hai. Ab wuh hamāre ghar kī dīwār ke sāmne ruk kar khiṛkiyoṅ meṅ se jhāṅk rahā, jangle meṅ se tak rahā hai."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"10","text":"Wuh mujh se kahtā hai, “Ai merī ḳhūbsūrat mahbūbā, uṭh kar mere sāth chal!"},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"11","text":"Dekh, sardiyoṅ kā mausam guzar gayā hai, bārisheṅ bhī ḳhatm ho gaī haiṅ."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"12","text":"Zamīn se phūl phūṭ nikle haiṅ aur gīt kā waqt ā gayā hai, kabūtaroṅ kī ġhūṅ ġhūṅ hamāre mulk meṅ sunāī detī hai."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"13","text":"Anjīr ke daraḳhtoṅ par pahlī fasal kā phal pak rahā hai, aur angūr kī beloṅ ke phūl ḳhushbū phailā rahe haiṅ. Chunāṅche ā merī hasīn mahbūbā, uṭh kar ā jā!"},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"14","text":"Ai merī kabūtarī, chaṭān kī darāṛoṅ meṅ chhupī na rah, pahāṛī pattharoṅ meṅ poshīdā na rah balki mujhe apnī shakl dikhā, mujhe apnī āwāz sunane de, kyoṅki terī āwāz shīrīṅ, terī shakl ḳhūbsūrat hai.”"},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"15","text":"Hamāre lie lomṛiyoṅ ko pakaṛ lo, un chhoṭī lomṛiyoṅ ko jo angūr ke bāġhoṅ ko tabāh kartī haiṅ. Kyoṅki hamārī beloṅ se phūl phūṭ nikle haiṅ."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"16","text":"Merā mahbūb merā hī hai, aur maiṅ usī kī hūṅ, usī kī jo sosanoṅ meṅ chartā hai."},{"book":"Ġhazalul-ġhazalāt","chapter":"2","verse":"17","text":"Ai mere mahbūb, is se pahle ki shām kī hawā chale aur sāy lambe ho kar farār ho jāeṅ ġhazāl yā jawān hiran kī tarah sanglāḳh pahāṛoṅ kā ruḳh kar!"}]}