{"data":[{"book":"1 सला","chapter":"16","verse":"1","text":"और हनानी के बेटे याहू पर ख़ुदावन्द का यह कलाम बा'शा के ख़िलाफ़ नाज़िल हुआ,"},{"book":"1 सला","chapter":"16","verse":"2","text":"“इसलिए के मैंने तुझे ख़ाक पर से उठाया और अपनी क़ौम इस्राईल का पेशवा बनाया, और तू युरब'आम की रास्ते पर चला, और तू ने मेरी क़ौम इस्राईल से गुनाह करा के उनके गुनाहों से मुझे ग़ुस्सा दिलाया।"},{"book":"1 सला","chapter":"16","verse":"3","text":"इसलिए देख, मैं बा'शा और उसके घराने की पूरी सफ़ाई कर दूँगा और तेरे घराने को नबात के बेटे युरब'आम के घराने की तरह बना दूँगा।"},{"book":"1 सला","chapter":"16","verse":"4","text":"बा'शा का जो कोई शहर में मरेगा उसे कुत्ते खाएँगे, और जो मैदान में मरेगा उसे हवा के परिन्दे चट कर जाएँगे।”"},{"book":"1 सला","chapter":"16","verse":"5","text":"बा'शा का बाक़ी हाल और जो कुछ उसने किया और उसकी ताक़त, इसलिए क्या वह इस्राईल के बादशाहों की तवारीख़ की किताब में लिखा नहीं है?"},{"book":"1 सला","chapter":"16","verse":"6","text":"और बा'शा अपने बाप दादा के साथ सो गया और तिरज़ा में दफ़न हुआ, और उसका बेटा ऐला उसकी जगह बादशाह हुआ।"},{"book":"1 सला","chapter":"16","verse":"7","text":"और हनानी के बेटे याहू के ज़रिए' ख़ुदावन्द का कलाम बा'शा और उसके घराने के ख़िलाफ़ उस सारी बदी की वजह से भी नाज़िल हुआ, जो उसने ख़ुदावन्द की नज़र में की और अपने हाथों के काम से उसे ग़ुस्सा दिलाया, और युरब'आम के घराने की तरह बना, और इस वजह से भी कि उसने उसे क़त्ल किया।"},{"book":"1 सला","chapter":"16","verse":"8","text":"शाह — ए — यहूदाह आसा के छब्बीसवें साल से बा'शा का बेटा ऐला तिरज़ा में बनी इस्राईल पर हुकूमत करने लगा, और उसने दो साल हुकूमत की।"},{"book":"1 सला","chapter":"16","verse":"9","text":"और उसके ख़ादिम ज़िमरी ने, जो उसके आधे रथों का दारोग़ा था, उसके ख़िलाफ़ साज़िश की। उस वक़्त वह तिरज़ा में था, और अरज़ा के घर में जो तिरज़ा में उसके घर का दीवान था, शराब पी कर मतवाला होता जाता था।"},{"book":"1 सला","chapter":"16","verse":"10","text":"तब ज़िमरी ने आसा शाह — ए — यहूदाह के सत्ताइसवें साल अन्दर जाकर उस पर वार किया और उसे क़त्ल कर दिया, और उसकी जगह हुकूमत करने लगा।"},{"book":"1 सला","chapter":"16","verse":"11","text":"जब वह बादशाही करने लगा, तो तख़्त पर बैठते ही उसने बा'शा के सारे घराने को क़त्ल किया, और न तो उसके रिश्तेदारों का और न उसके दोस्तों का कोई लड़का बाक़ी छोड़ा।"},{"book":"1 सला","chapter":"16","verse":"12","text":"ऐसे ज़िमरी ने ख़ुदावन्द के उस कहे के मुताबिक़, जो उसने बा'शा के ख़िलाफ़ याहू नबी के ज़रिए' फ़रमाया था, बाशा के सारे घराने को मिटा दिया।"},{"book":"1 सला","chapter":"16","verse":"13","text":"बाशा के सब गुनाहों और उसके बेटे ऐला के गुनाहों की वजह से जो उन्होंने किए, और जिनसे उन्होंने इस्राईल से गुनाह कराया, ताकि ख़ुदावन्द इस्राईल के ख़ुदा को अपने बातिल कामों से ग़ुस्सा दिलाएँ।"},{"book":"1 सला","chapter":"16","verse":"14","text":"ऐला का बाक़ी हाल और सब कुछ जो उसने किया, इसलिए क्या वह इस्राईल के बादशाहों की तवारीख़ की किताब में क़लमबन्द नहीं?"},{"book":"1 सला","chapter":"16","verse":"15","text":"शाह — ए — यहूदाह आसा के सत्ताइसवें साल में ज़िमरी ने तिरज़ा में सात दिन बादशाही की; उस वक़्त लोग जिब्बतून के मुक़ाबिल, जो फ़िलिस्तियों का था, ख़ेमाज़न थे।"},{"book":"1 सला","chapter":"16","verse":"16","text":"और उन लोगों ने, जो ख़ैमाज़न थे, यह चर्चा सुना के ज़िमरी ने साज़िश की और बादशाह को मार भी डाला है, इसलिए सारे इस्राईल ने उमरी को, जो लश्कर का सरदार था, उस दिन लश्करगाह में इस्राईल का बादशाह बनाया।"},{"book":"1 सला","chapter":"16","verse":"17","text":"तब 'उमरी और उसके साथ सारा इस्राईल जिब्बतून से रवाना हुआ और उन्होंने तिरज़ा का घेरा कर लिया।"},{"book":"1 सला","chapter":"16","verse":"18","text":"और ऐसा हुआ कि जब ज़िमरी ने देखा कि शहर का घिराव हो गया, तो शाही महल के मज़बूत हिस्से में जाकर शाही महल में आग लगा दी और जल मरा।"},{"book":"1 सला","chapter":"16","verse":"19","text":"अपने उन गुनाहों की वजह से जो उसने किए, कि ख़ुदावन्द की नज़र में बदी की और युरब'आम के रास्ते और उसके गुनाह के चाल चलन इख़्तियार किए जो उसने किया, ताकि इस्राईल से गुनाह कराए।"},{"book":"1 सला","chapter":"16","verse":"20","text":"ज़िमरी का बाक़ी हाल और जो बग़ावत उसने की, इसलिए क्या वह इस्राईल के बादशाहों की तवारीख़ की किताब में क़लमबन्द नहीं?"},{"book":"1 सला","chapter":"16","verse":"21","text":"उस वक़्त इस्राईली दो हिस्से हो गए, आधे आदमी जीनत के बेटे तिबनी के पैरोकार हो गए ताकि उसे बादशाह बनाएँ और आधे 'उमरी के पैरोकार थे।"},{"book":"1 सला","chapter":"16","verse":"22","text":"लेकिन जो 'उमरी के पैरोकार थे उन पर, जो जीनत के बेटे तिबनी के पैरोकार थे, ग़ालिब आए। इसलिए तिबनी मर गया और उमरी बादशाह हुआ।"},{"book":"1 सला","chapter":"16","verse":"23","text":"शाह — ए — यहूदाह आसा के इकतीसवें साल में उमरी इस्राईल पर हुकूमत करने लगा, उसने बारह साल हुकूमत की; तिरज़ा में छ: साल उसकी हुकूमत रही।"},{"book":"1 सला","chapter":"16","verse":"24","text":"और उसने सामरिया का पहाड़ समर से दो क़िन्तार' चाँदी में ख़रीदा, और उस पहाड़ पर एक शहर बनाया और उस शहर का नाम, जो उसने बनाया था, पहाड़ के मालिक समर के नाम पर सामरिया रखा।"},{"book":"1 सला","chapter":"16","verse":"25","text":"और उमरी ने ख़ुदावन्द की नज़र में बदी की, और उन सब से जो उससे पहले हुए बदतर काम किए।"},{"book":"1 सला","chapter":"16","verse":"26","text":"क्यूँकि उसने नबात के बेटे युरब'आम की सब रास्तों और उसके गुनाहों की चाल चलन इख़्तियार की, जिनसे उसने इस्राईल से गुनाह कराया ताकि वह ख़ुदावन्द इस्राईल के ख़ुदा को अपने बातिल कामों से ग़ुस्सा दिलाएँ।"},{"book":"1 सला","chapter":"16","verse":"27","text":"और उमरी के बाक़ी काम जो उसने किए और उसका ज़ोर जो उसने दिखाया, इसलिए क्या वह इस्राईल के बादशाहों की तवारीख़ की किताब में क़लमबन्द नहीं?"},{"book":"1 सला","chapter":"16","verse":"28","text":"तब उमरी अपने बाप — दादा के साथ सो गया और सामरिया में दफ़्न हुआ, और उसका बेटा अख़ीअब उसकी जगह बादशाह हुआ।"},{"book":"1 सला","chapter":"16","verse":"29","text":"शाह — ए — यहूदाह आसा के अठतीसवें साल से उमरी का बेटा अख़ीअब इस्राईल पर हुकूमत करने लगा, और उमरी के बेटे अख़ीअब ने सामरिया में इस्राईल पर बाईस साल हुकूमत की।"},{"book":"1 सला","chapter":"16","verse":"30","text":"और उमरी के बेटे अख़ीअब ने जितने उससे पहले हुए थे, उन सभों से ज़्यादा ख़ुदावन्द की नज़र में बदी की।"},{"book":"1 सला","chapter":"16","verse":"31","text":"और गोया नबात के बेटे युरब'आम के गुनाहों के चाल चलन इख़्तियार करना उसके लिए एक हल्की सी बात थी, इसलिए उसने सैदानियों के बादशाह इतबाल की बेटी ईज़बिल से ब्याह किया, और जाकर बाल की इबादत करने और उसे सिज्दा करने लगा।"},{"book":"1 सला","chapter":"16","verse":"32","text":"और बाल के मन्दिर में, जिसे उसने सामरिया में बनाया था, बाल के लिए एक मज़बह तैयार किया।"},{"book":"1 सला","chapter":"16","verse":"33","text":"और अख़ीअब ने यसीरत बनाई, और अख़ीअब ने इस्राईल के सब बादशाहों से ज़्यादा, जो उससे पहले हुए थे, ख़ुदावन्द इस्राईल के ख़ुदा को ग़ुस्सा दिलाने के काम किए।"},{"book":"1 सला","chapter":"16","verse":"34","text":"उसके दिनों में बैतएली हीएल ने यरीहू को ता'मीर किया। जब उसने उसकी बुनियाद डाली तो उसका पहलौठा बेटा अबीराम मरा, और जब उसके फाटक लगाए तो उसका सबसे छोटा बेटा सजूब मर गया, यह ख़ुदावन्द के कलाम के मुताबिक़ हुआ जो उसने नून के बेटे यशूअ के ज़रिए' फ़रमाया था।"}]}