{"data":[{"book":"Hɨdɨlɨ","chapter":"15","verse":"1","text":"Abɨlam agaŋ sagaŋ lɨbavɨla nulɨdɨ lɨvalavɨla Lotɨ dɨ cɨhu vave hɨnidaci Asɨ Iaue agaŋ anisɨhu me hɨvɨ iaha nudɨ abami. Abɨlam uami. Nama lɨdɨmɨnaŋ uami. Viaŋ nadɨ cɨlɨbi lavɨn15.1 Akɨ ciaŋ hɨvɨ cɨlɨbi lavɨn aba abɨlalu agasaŋ nɨbɨlaŋ acɨ ciaŋ hɨvɨ ikualɨ samali uavɨlalɨ. me hɨnidalɨŋ nadɨ ma sɨbɨlɨ lamavɨbali uami. La nasaŋ akuaba akuaba huaci huaci akape agɨladɨ iguben uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"2-3","text":"Lɨci Abɨlam agaŋ abami. Asɨ Iaue nama iadɨ Hekɨlɨ uami. Viaŋ ninanadi apalɨ uami. Nama iasaŋ ninaŋ ma igumanaŋ uami. La iasaŋ akuaba akuaba iguben aba abɨnaŋ uami. Viaŋ hɨmɨlɨŋ iadɨ hɨmamɨgɨlɨ daŋ Elieselɨ Damasɨkusɨ haiabɨla hɨsɨŋ agaŋ nɨbu iadɨ akuaba akuaba agɨladɨ vibali uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"4","text":"Hameŋ abɨci Asɨ Iaue agaŋ Abɨlam dɨ abami. Nadɨ hɨmamɨgɨlɨ daŋ agaŋ nadɨ akuaba akuaba agɨladɨ ma vibali uami. Nadɨ ninaŋ nukeŋ agaŋ nɨbu nadɨ uvɨsɨjiŋ viavɨla nadɨ akuaba akuaba agɨladɨ avi vibali uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"5","text":"La 15.5 Lom 4.18, Ib 11.12 Abɨlam dɨ abɨci haiabɨla ivouci nudɨ abami. Nama uaiaŋ susu hɨvɨ igaiahua lidɨ agɨladɨ igɨha uami. Nama huaci lugɨlɨvanaŋ uami. Nadɨ iamɨlɨhalina agɨlaŋ iaha habɨla lidɨ nameŋ hɨniavɨbali uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"6","text":"Lɨci 15.6 Lom 4.3, Ga 3.6, Je 2.23 Abɨlam agaŋ Asɨ Iaue dɨ ciaŋ agasaŋ hɨji vɨdɨvɨdɨŋ lamɨci Asɨ Iaue nudɨ abami. Nama hulaŋ huaci uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"7","text":"La Abɨlam dɨ abami. Viaŋ Asɨ Iaue uami. Fɨli tɨbɨ nagadɨ nasaŋ iguben aba abɨlɨŋ Uilɨ haiabɨla agadɨ valavɨla vehanaŋ uami. Uilɨ haiabɨla ha Kalɨdia hɨdɨlɨ agɨladɨ haiabɨla uami. Fɨli tɨbɨ nagadɨ nasaŋ igulɨŋ nadɨ nukeŋ fɨli tɨbɨ hɨnibali uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"8","text":"Lɨci Abɨlam agaŋ abami. Asɨ Iaue nama iadɨ Hekɨlɨ uami. Viaŋ nukeŋ akɨ me la igavɨla abɨben uami. Fɨli tɨbɨ nagaŋ nɨbu iadɨ fɨli tɨbɨ hɨnibali aba abɨben uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"9","text":"Lɨci cɨhu Asɨ Iaue nudɨ abami. Alia iasaŋ akuaba akuaba nameŋ agɨladɨ vaveha uami. Mu sabaŋ bulɨmakau mɨgenaŋ numɨgaŋ huhɨlɨci hualɨ ahica pam ci ualɨ agadɨ vaveha uami. Mu sabaŋ meme mɨgenaŋ numɨgaŋ huhɨlɨci hualɨ ahica pam ci ualɨ agadɨ vaveha uami. Mu sabaŋ sipsipɨ muŋaŋ numɨgaŋ huhɨlɨci hualɨ ahica pam ci ualɨ agadɨ vaveha uami. La havaŋ ibɨlabi agadɨdaŋ havaŋ imɨlɨ ninaŋ agadɨdaŋ avi vaveha uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"10","text":"Lɨci Abɨlam agaŋ akuaba akuaba agɨladɨ Asɨ Iaue saŋ vavemi. Vavevɨla sɨhɨm agɨladɨ alɨhaŋ lama ihacɨkɨlacɨkɨla limu cɨkaŋ agɨladɨ hɨtɨŋ lamami. Limu cɨkaŋ agɨladɨ hɨtɨŋ lamami. Agadɨ ala havaŋ ahica agɨladɨ ma ihacɨkɨlami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"11","text":"Lɨci pujipaji agɨlaŋ vevɨla sɨhɨm sabaŋ havaŋ agɨladɨ valɨ hɨvɨ mɨgahɨnihɨni nɨben aba lɨhavɨdaci Abɨlam agaŋ nulɨdɨ lahumi."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"12","text":"La 15.12 Jop 4.13-14 uaiaŋ mɨgudaci Abɨlam agaŋ ani vɨdɨvɨdɨŋ hɨsɨvami. Ani hɨsɨvavɨla anisɨhu hɨvɨ igɨdaci hɨfɨlɨ hekɨlɨ me agaŋ nudɨ pɨŋ iahɨci hekɨlɨ lɨdami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"13","text":"Lɨci 15.13 CV 1.1-14, HJL 7.6-7 Asɨ Iaue agaŋ nudɨ abami. Ci igɨnaŋ uami. Nadɨ iamɨlɨhalina agɨlaŋ uavɨla hɨdɨlɨ mu agɨladɨ fɨli tɨbɨ heŋ hɨniavɨbali uami. Hɨnihɨni nulɨdɨ sibɨla hɨsɨŋ hulaŋ iamɨgali hɨniavɨbali uami. Lɨhavɨdaci nulɨdɨ sɨbɨlɨ lamalama hɨniavɨdaci hualɨ 400 ubali uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"14","text":"Nulɨdɨ 15.14 CV 12.40-41, HJL 7.6-7 sɨbɨlɨ lamavɨbali uami. Agadɨ ala viaŋ nulɨsaŋ hɨbɨŋ vɨhɨlɨ iguben uami. Hameŋ lɨlɨŋ nadɨ iamɨlɨhalina agɨlaŋ akuaba akuaba akape agɨladɨ viavɨla fɨli tɨbɨ agadɨ valavɨla cɨhu vehavɨbali uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"15","text":"Agadɨ ala nadɨ humɨgaŋ agaŋ simɨ hɨnidaci nama hadi hadi sɨbaŋ lavɨla hɨmɨnaŋ nadɨ haca mava hudavɨbali uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"16","text":"Nadɨ iamɨlɨhalina agɨlaŋ ua hɨniavɨla fɨli tɨbɨ neŋ cɨhu ma vevɨhehavɨbali uami. Amolɨ hɨdɨlɨ agɨlaŋ lusɨŋ sɨbɨlɨ akape ma vihavadi uami. Igɨlɨŋ lusɨŋ sɨbɨlɨ akape vivi hɨniavɨdaci ha nulɨdɨ sɨbɨlɨ lamavɨla fɨli tɨbɨ neŋ hɨniavɨmɨdɨ aba nulɨdɨ lahulɨŋ uavɨbali uami. Lahulɨŋ uavɨdaci nadɨ iamɨlɨhalina dɨ ninanadi agɨlaŋ cɨhu neŋ vehavɨbali uami.Pujipaji agɨlaŋ vevɨla sɨhɨm sabaŋ havaŋ agɨladɨ valɨ hɨvɨ mɨgahɨnihɨni nɨben aba lɨhavɨmi."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"17","text":"Lɨci uaiaŋ mɨgua hɨfɨlɨ lɨci Abɨlam agaŋ sɨji tulɨ avɨmɨsɨ iahaiaha hɨnimi agadɨdaŋ unɨ abɨlu agadɨdaŋ anisɨhu me hɨvɨ igami. Igɨdaci sɨji agaŋ hula unɨ abɨlu agaŋ hula sɨhɨm Abɨlam nukeŋ ihacɨkɨlacɨkɨla limu lama limu lamami agɨladɨ alɨhaŋ alɨhaŋ heŋ uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"18","text":"Mɨhiŋ 15.18 HJL 7.5 heŋ ala Asɨ Iaue agaŋ ciaŋ mɨguavɨla Abɨlam dɨ abami. Fɨli tɨbɨ nagadɨ nadɨ iamɨlɨhalina agɨlasaŋ iguben uami. Fɨli agadɨ valɨ ha avɨli makaŋ Isipɨ fɨli tɨbɨ caba hɨnidi heŋ hɨnia uu Iufɨletisɨ avɨli makaŋ hekɨlɨ heŋ hɨnidi uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"19","text":"Igulɨŋ Kin hɨdɨlɨ agɨladɨ fɨli tɨbɨ vihavɨbali uami. Kenasɨ hɨdɨlɨ agɨladɨ fɨli tɨbɨ vihavɨbali uami. Katɨmon hɨdɨlɨ agɨladɨ fɨli tɨbɨ vihavɨbali uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"20","text":"Hitɨ hɨdɨlɨ agɨladɨ fɨli tɨbɨ vihavɨbali uami. Pelesɨ hɨdɨlɨ agɨladɨ fɨli tɨbɨ vihavɨbali uami. Lefaim hɨdɨlɨ agɨladɨ fɨli tɨbɨ vihavɨbali uami."},{"book":"Hɨdɨlɨ","chapter":"15","verse":"21","text":"Amolɨ hɨdɨlɨ agɨladɨ fɨli tɨbɨ vihavɨbali uami. Kenan hɨdɨlɨ agɨladɨ fɨli tɨbɨ vihavɨbali uami. Gilɨgasɨ hɨdɨlɨ agɨladɨ fɨli tɨbɨ vihavɨbali uami. Jebusɨ hɨdɨlɨ agɨladɨ fɨli tɨbɨ avi vihavɨbali uami."}]}