{"data":[{"book":"Hɨdɨlɨ","chapter":"20","verse":"1-2","text":"Ebɨlam 20.1-2 HM 12.13, 26.7 agaŋ Hebɨlon haiabɨla valavɨla Negevɨ fɨli tɨbɨ ua hɨniadami. Kadesɨ haiabɨla hɨnici uci Solɨ haiabɨla hɨnici ve alɨhaŋ heŋ hɨniadami. Heŋ hɨniavɨla cɨhu abinu Sela hula Gelalɨ haiabɨla uavɨla hɨniavɨmi. Hɨnihɨni hulaŋ iamɨgali Gelalɨ haiabɨla hɨsɨŋ agɨladɨ abadami. Viaŋ Sela dɨ amunu uadami. Lɨdaci Gelalɨ haiabɨla hɨsɨŋ agɨladɨ manɨgali Abimelekɨ agaŋ nudɨ sibɨla hɨsɨŋ hulaŋ agɨladɨ abɨci uavɨla Sela dɨ viavɨla nudɨ pɨŋ vavehavɨmi."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"3","text":"Vavehavɨci nɨbu hula hutesɨ hɨnidaci Asɨ agaŋ hɨfɨlɨ anisɨhu hɨvɨ Abimelekɨ dɨ abami. Iamɨgali hulaŋ daŋ agadɨ vihanaŋ sadaŋ nama hɨmɨbanaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"4","text":"Hameŋ abɨci Abimelekɨ agaŋ Sela hula ma hɨdɨmaŋ lɨdɨŋ abami. Iadɨ Hekɨlɨ uami. Hulaŋ mu hugɨ ma lamɨci ha nama huaci nudɨdaŋ nudɨ hɨdɨlɨ pam agɨladɨdaŋ ifɨhɨmɨvanaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"5","text":"Ebɨlam nukeŋ iadɨ abalɨ uami. Viaŋ iamɨgali nagadɨ amunu aba abalɨ uami. Iamɨgali agaŋ avi abalɨ uami. Ebɨlam iadɨ amu aba abalɨ uami. Hameŋ abavɨci viaŋ hɨji nameŋ lamacin uami. Viaŋ iamɨgali agadɨ huaci akua sabivin aba abacin uami. La viaŋ hugɨ apalɨ hɨniavɨla abɨlɨŋ iamɨgali agadɨ iadɨ pɨŋ vavehavalɨ uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"6","text":"Lɨci cɨhu Asɨ anisɨhu hɨvɨ abami. Viaŋ nadɨ igɨlɨŋ nama hɨji huaci daŋ hɨniavɨla hameŋ lɨhanaŋ uami. Hameŋ sadaŋ viaŋ nukeŋ lɨlɨŋ nama iamɨgali agaŋ hula ma hɨdahanaŋ uami. La nama lusɨŋ sɨbɨlɨ ma vihanaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"7","text":"Nama nadɨ sibɨla hɨsɨŋ hulaŋ agɨladɨ abɨnaŋ iamɨgali agadɨ viavɨla ua muŋanu dɨ pɨŋ lamavɨm uami. Muŋanu nɨbu iadɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ sadaŋ nɨbu nadɨ ahɨliahuiahu saŋ iadɨ abɨci nama ma hɨmɨbanaŋ uami. Agadɨ ala nama ma abɨnaŋ iamɨgali agadɨ via ua lamavɨci uami. Ha nama nadɨ ulaŋ pam hɨsɨŋ agɨlaŋ hula amɨŋ ci haba hɨmɨbalaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"8","text":"Lɨci Abimelekɨ agaŋ cimɨdaŋ sɨbaŋ iahavɨla nudɨ sibɨla hɨsɨŋ hulaŋ agɨladɨ abɨci vehavɨmi. Vehavɨci Asɨ nudɨ abami agadɨ nulɨsaŋ tɨbi sulami. Tɨbi sulɨci igahɨlavɨla haba lɨdavɨmi."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"9","text":"Lɨdavɨci Abimelekɨ agaŋ nulɨdɨ abɨci ua Ebɨlam dɨ abavɨci nudɨ pɨŋ vemi. Veci nudɨ abitɨhami. Viaŋ nadɨ akɨ lɨlɨŋ nama aludɨ hameŋ lɨhanaŋ uami. Lɨnaŋ viaŋ iadɨ hulaŋ iamɨgali migɨlɨlan agɨlaŋ hula hugɨ hekɨlɨ daŋ hɨnidalu uami. Hulaŋ hɨhɨle agɨlaŋ lusɨŋ sɨbɨlɨ hameŋ ma vihavɨlalɨ uami. Agadɨ ala nama iadɨ akɨ saŋ hameŋ lɨhanaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"10","text":"Nama akɨ hɨji lamavɨla lusɨŋ hameŋ agadɨ vihanaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"11","text":"Lɨci Ebɨlam agaŋ abami. Viaŋ hɨji nameŋ igahɨlavɨla lɨcin uami. Hulaŋ iamɨgali neŋ hɨsɨŋ agɨlaŋ Asɨ saŋ ma lɨdavɨlalɨ aba lɨcin uami. La iadɨ iamɨgali agadɨ viben aba lavɨla iadɨ ifɨhɨmavɨmɨdɨ aba lɨcin uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"12","text":"Viaŋ nadɨ amɨŋ abacin uami. Viaŋ Sela dɨ amunu aba abacin uami. Nɨbu alaŋ ahica iavaŋ pabiŋ laci uami. Agadɨ ala alaŋ iamɨga hɨtɨŋ hɨtɨŋ hɨsɨŋ sadaŋ viaŋ nudɨ sabimin uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"13","text":"Asɨ agaŋ iadɨ abɨci viaŋ iadɨ iavaŋ dɨ hɨdɨlɨ pam agɨladɨ valavɨla hɨdɨlan uami. Hɨdahɨda Sela dɨ abamin uami. Nama iasaŋ mavɨn hɨniavɨla iadɨ huaci lamɨben aba lavɨla ha alaŋ ahica abeba abeba hɨdɨdamɨli hulaŋ iamɨgali agɨladɨ nameŋ abɨha aba abamin uami. Ebɨlam iadɨ amu aba abɨha aba abamin uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"14","text":"Lɨci Abimelekɨ agaŋ Sela dɨ abɨci Ebɨlam dɨ pɨŋ cɨhu ala umi. Lɨci sibɨla hɨsɨŋ hulaŋ iamɨgali agɨladɨdaŋ sabaŋ sipsipɨ sabaŋ bulɨmakau agɨladɨdaŋ Ebɨlam saŋ igumi."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"15","text":"Iguavɨla abami. Igɨha uami. Fɨli tɨbɨ nana iadɨ laci uami. Nama fɨli tɨbɨ abeba neŋ hɨniben aba ha alia uami. Igɨnaŋ huaci lɨci heŋ hɨniha uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"16","text":"La Sela dɨ abami. Viaŋ amuna saŋ lɨba silɨva hɨlɨcɨ 1,000 iguin uami. Nadɨ vɨhɨlɨ iahi agadɨ mɨŋahihɨlahihɨla saŋ iguin uami. Lɨlɨŋ hulaŋ iamɨgali nama hula hɨniavi agɨlaŋ abavɨbali uami. Nɨbu hugɨ apalɨ aba abavɨbali uami."},{"book":"Hɨdɨlɨ","chapter":"20","verse":"17-18","text":"Abimelekɨ agaŋ Sela dɨ via hɨnidaci Asɨ Iaue agaŋ nusaŋ igahɨlavɨla avaŋ valavala hɨbɨ agadɨ abamɨgɨlɨci Abimelekɨ abinu agaŋ hula nudɨ sibɨla hɨsɨŋ iamɨgali agɨlaŋ hula humɨgaŋ ma ahɨlavɨmi. Hameŋ hɨniavɨdaci Ebɨlam agaŋ Abimelekɨ huaci lɨlɨ saŋ Asɨ dɨ abami. Lɨci Asɨ agaŋ Abimelekɨ dɨ huaci lamami. Huaci lamavɨla nudɨ abinu dɨdaŋ nudɨ sibɨla hɨsɨŋ iamɨgali agɨladɨdaŋ avi huaci lamɨci cɨhu humɨgaŋ ahɨlavɨmi. La ninanadi huhɨlavɨmi."}]}