{"data":[{"book":"Hɨdɨlɨ","chapter":"23","verse":"1","text":"Sela dɨ hualɨ lugɨlavɨci ua 127 iahami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"2","text":"Lɨci Sela agaŋ Kiliatalɨba haiabɨla heŋ hɨniavɨla hɨmami. Kiliatalɨba haiabɨla agadɨ ibi mu Hebɨlon. Haiabɨla agaŋ nɨbu Kenan fɨli tɨbɨ hɨniadami. Heŋ hɨniavɨla hɨmɨci Ebɨlam agaŋ abinu saŋ mavɨn mɨŋamɨŋa ilɨhami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"3","text":"La 23.3-16 HJL 7.16 hɨnimita Ebɨlam agaŋ Sela dɨ valɨ agadɨ vala uavɨla Hitɨ hɨdɨlɨ agɨladɨ abami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"4","text":"Viaŋ 23.4 Ib 11.9, 11.13 hulaŋ ihɨlɨŋ ve namɨlaŋ hula hɨnilan uami. Iadɨ iamɨgali agaŋ nɨbu ci hɨmi sadaŋ viaŋ naludɨ fɨli tɨbɨ lavɨben uami. La nudɨ valɨ agadɨ lɨba haca hɨvɨ hudɨben uami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"5","text":"Lɨci Hitɨ hɨdɨlɨ agɨlaŋ abavɨmi."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"6","text":"Hulaŋ hekɨlɨ uavɨmi. Igahɨlɨha uavɨmi. Nama manɨgali hekɨlɨ uavɨmi. Nama nukeŋ lɨba haca huaci sɨbaŋ agadɨ iga lɨbɨmɨŋɨha uavɨmi. Lɨnaŋ lɨba haca iaganu agaŋ nasaŋ igubali uavɨmi. Ma mɨlɨmɨŋɨbali uavɨmi. Iguci nama abina dɨ valɨ agadɨ lɨba haca heŋ hudɨha uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"7","text":"Lɨhavɨci Ebɨlam agaŋ lagulamavɨla Hitɨ hɨdɨlɨ fɨli tɨbɨ heŋ hɨniavɨhadami agɨladɨ ibi mɨŋaiahɨben aba mɨgalɨfɨlɨbami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"8","text":"Mɨgalɨfɨlɨbavɨla abami. Namɨlaŋ iadɨ iamɨgali agadɨ valɨ lɨba haca heŋ hudahuda saŋ alia aba abavɨla ha namɨlaŋ iadɨ ahɨliahuavɨla Sohalɨ dɨ ninaŋ Efɨlon dɨ abitɨhɨhalaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"9","text":"Lɨlaŋ Efɨlon iasaŋ lɨba haca Makɨpela fɨli tɨbɨ hɨnidi agadɨ igum uami. Lɨba haca agaŋ nudɨ fɨli tɨbɨ agadɨ caba heŋ hɨni uami. Nɨbu anɨm hɨlɨcɨ vameba igu igu saŋ abɨci ha namɨlaŋ igasulɨdalaŋ nusaŋ hameŋ laci ala iguben uami. Lɨlɨŋ sudɨ haca mavamava hɨsɨŋ fɨli tɨbɨ agaŋ iadɨ laci hɨnibali uami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"10","text":"Lua madɨŋ haiabɨla hɨbɨ ivu ivu mikɨ heŋ ciaŋ aba aba hɨniavɨdaci Efɨlon agaŋ nudɨ hɨdɨlɨ pam Hitɨ hɨdɨlɨ agɨlaŋ hula mɨgahɨniavɨmi. Hulaŋ iamɨgali Hitɨ hɨdɨlɨ agɨlaŋ igahɨlahɨla hɨniavɨdaci Efɨlon agaŋ Ebɨlam dɨ abami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"11","text":"Hulaŋ hekɨlɨ ha hɨma uami. Iadɨ ciaŋ agadɨ igahɨlɨha uami. Viaŋ fɨli tɨbɨ agadɨdaŋ lɨba haca agadɨdaŋ nasaŋ havɨ iguben uami. Iadɨ hɨdɨlɨ pam agɨlaŋ igasulavɨdaci viaŋ nasaŋ fɨli tɨbɨ agadɨ iguben uami. Lɨlɨŋ nama nadɨ abina dɨ valɨ agadɨ via ua fɨli tɨbɨ heŋ lɨba haca hɨvɨ hudɨbanaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"12","text":"Lɨci Ebɨlam agaŋ hulaŋ iamɨgali haiabɨla heŋ hɨsɨŋ agɨladɨ ibi mɨŋaiahɨben aba mɨgalɨfɨlɨbami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"13","text":"La iaha hulaŋ iamɨgali hudɨmɨda igahɨlavɨdaci Efɨlon dɨ abami. Ha huaci uami. Agadɨ ala iadɨ ciaŋ agasaŋ hɨji lamɨha uami. Viaŋ iabi nadɨ fɨli tɨbɨ agadɨ lavɨben uami. Nama iadɨ anɨm hɨlɨcɨ agɨladɨ viha uami. Lɨnaŋ viaŋ iadɨ iamɨgali dɨ valɨ agadɨ nadɨ fɨli tɨbɨ heŋ lɨba haca hɨvɨ hudɨben uami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"14","text":"Lɨci Efɨlon agaŋ Ebɨlam dɨ abami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"15","text":"Hulaŋ hekɨlɨ uami. Iadɨ ciaŋ igahɨlɨha uami. Fɨli tɨbɨ nagadɨ lavɨben aba ha nudɨ lɨba silɨva hɨlɨcɨ 400 uami. Agadɨ ala ha vana hɨnim uami. Nusaŋ igahɨlɨmɨnaŋ uami. Fɨli tɨbɨ agadɨ havɨ viavɨla lɨba haca hɨvɨ abina dɨ valɨ agadɨ heŋ hudɨha uami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"16","text":"Lɨci Ebɨlam agaŋ ciaŋ agasaŋ alia uavɨla lɨba silɨva hɨlɨcɨ 400 sɨhɨvia lugɨlavɨla igumi. Hitɨ hɨdɨlɨ agɨlaŋ igahɨlavɨdaci Efɨlon abami hameŋ laci ala fɨli tɨbɨ agadɨ viben aba anɨm hɨlɨcɨ Efɨlon saŋ igumi. Lɨba silɨva hɨlɨcɨ lugɨlami ha anɨm hɨlɨcɨ sibɨla hɨsɨŋ lugɨlavɨhadami hameŋ me lugɨlami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"17","text":"Anɨm hɨlɨcɨ igumi agasaŋ igahɨlavɨla Efɨlon dɨ fɨli tɨbɨ agadɨ vimi. Efɨlon dɨ fɨli tɨbɨ nɨbu Makɨpela fɨli tɨbɨ agadɨ limu tɨbɨ. Makɨpela fɨli tɨbɨ agaŋ nɨbu Mamɨle haiabɨla mikɨ hɨniadami. Ebɨlam agaŋ fɨli tɨbɨ lɨba haca daŋ agadɨdaŋ kɨlɨ heŋ hɨniavɨhadami agɨladɨdaŋ sɨkasɨkan vimi."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"18","text":"Hulaŋ iamɨgali Hitɨ hɨdɨlɨ agɨlaŋ nɨbu hula hɨnihɨni igavɨdaci fɨli tɨbɨ agadɨ lavami."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"19","text":"Lavavɨla abinu Sela dɨ valɨ agadɨ lɨba haca Makɨpela fɨli tɨbɨ hɨnimi heŋ hudami. Makɨpela fɨli tɨbɨ ha Mamɨle haiabɨla mikɨ hɨniadami. Mamɨle haiabɨla nɨbu Kenan fɨli tɨbɨ hɨniadami. Mamɨle haiabɨla agadɨ ibi mu ha Hebɨlon."},{"book":"Hɨdɨlɨ","chapter":"23","verse":"20","text":"Fɨli tɨbɨ lɨba haca daŋ ha Hitɨ hɨdɨlɨ agɨladɨ. Agadɨ ala Ebɨlam dɨ hɨdɨlɨ agɨlasaŋ valavɨmi. Lɨhavɨci nudɨ hɨdɨlɨ pam agɨlaŋ hɨmavɨdaci heŋ laci ala mavamava hudavɨhadami."}]}