{"data":[{"book":"Hɨdɨlɨ","chapter":"34","verse":"1","text":"Jekopɨ abinu Lea dɨ nadi Daina agaŋ mu tɨbɨ Sekem haiabɨla hɨsɨŋ iamɨgali iamɨgali agɨladɨ igɨben aba umi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"2","text":"Udaci Hamolɨ dɨ ninaŋ Sekem agaŋ Daina dɨ heŋ igami. Igɨci nudɨ humɨgaŋ iahɨci nusaŋ mavɨn hekɨlɨ hɨnimi. Lavɨla Daina dɨ vɨdɨvɨdɨŋ sɨbaŋ mɨŋamagɨla via uavɨla nɨbu hula hɨdami. Sekem iaganu Hamolɨ agaŋ nɨbu Hivɨ hɨdɨlɨ hulaŋ. Nɨbu ala fɨli tɨbɨ heŋ hɨsɨŋ agɨladɨ manɨgali hɨnihɨni nulɨdɨ migɨladami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"3","text":"Sekem agaŋ Daina saŋ mavɨn hekɨlɨ hɨnimi. Hɨnihɨni Daina saŋ sɨdaŋ ciaŋ huaci huaci agɨladɨ igumi. Hameŋ lɨlɨŋ Daina iasaŋ mavɨn hɨnibali aba lɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"4","text":"La Sekem agaŋ iaganu dɨ abami. Iamɨgali nagadɨ viavɨla iasaŋ igunabɨla sabilɨŋ uami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"5","text":"Lɨci Jekopɨ agaŋ ciaŋ hɨjɨ agadɨ igahɨlami. Sekem agaŋ Daina dɨ mɨŋamagɨla via uavɨla nɨbu hula hɨdami agadɨ ciaŋ hɨjɨ igahɨlami. Igahɨlami ala akuaba ciaŋ cɨki avi ma abami. Nudɨ ninadinu agɨlaŋ ua mɨda hɨvɨ hɨnihɨni sabaŋ bulɨmakau sabaŋ sipsipɨ agɨladɨ migɨla migɨla hɨniavɨdaci nulɨsaŋ migɨla hɨnihɨni ciaŋ ma abami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"6","text":"Lɨci Sekem iaganu Hamolɨ agaŋ Jekopɨ hula ciaŋ sulasula saŋ nudɨ pɨŋ umi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"7","text":"Uavɨla ciaŋ sulasula hɨniavɨdaci Jekopɨ dɨ ninadinu agɨlaŋ cɨhu ala vehavɨmi. Vevɨla Sekem agaŋ nadinɨlu dɨ mɨŋamagɨla via uavɨla nɨbu hula hɨdami agadɨ ciaŋ hɨjɨ igahɨlavɨla humɨgaŋ vɨhɨlɨ via igɨvɨ hekɨlɨ sɨbaŋ hɨniavɨmi. Isɨlaelɨ hɨdɨlɨ agɨlaŋ lusɨŋ sɨbɨlɨ hameŋ agadɨ ma vihavɨhadami. Ha nɨbɨlaŋ nusaŋ hɨbuŋ uavɨhadami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"8","text":"Lɨhavɨci Hamolɨ agaŋ nulɨdɨ abami. Iadɨ ninaŋ Sekem nɨbu naludɨ nadinalu agasaŋ mavɨn hekɨlɨ sɨbaŋ hɨnidi uami. Namɨlaŋ naludɨ nadinalu agadɨ huaci igulabɨla iadɨ ninaŋ nagaŋ sabivi ua hɨma uami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"9","text":"Hameŋ lɨlaŋ alaŋ namɨlaŋ hula huaci laci hɨnihɨni naludɨ nadi nadi agɨladɨ sabidamɨli namɨlaŋ avi aludɨ nadi nadi agɨladɨ sabibalaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"10","text":"Hameŋ lɨmɨli namɨlaŋ alaŋ hula fɨli tɨbɨ neŋ huaci hɨnibalaŋ uami. Fɨli tɨbɨ abeba heŋ hɨniben aba ha hɨnihalaŋ uami. Fɨli tɨbɨ abeba hɨdɨben aba ha ua hɨdɨhalaŋ uami. Namɨlaŋ fɨli tɨbɨ abeba lavɨben aba ha lavɨhalaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"11","text":"Lɨci Sekem agaŋ Daina iaganu dɨdaŋ nudɨ numɨhalinu agɨladɨdaŋ abami. Namɨlaŋ iadɨ igavɨla hɨjɨŋalɨlaŋ ha namɨlaŋ akuaba akuaba saŋ abɨbalaŋ agɨladɨ nalusaŋ huaci iguben uami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"12","text":"Viaŋ namɨlaŋ naludɨ nadinalu agadɨ iasaŋ igulaŋ sabilɨŋ aba mavɨn hekɨlɨ hɨnidin uami. Namɨlaŋ nadi agasaŋ anɨm hɨlɨcɨ hekɨlɨ hekɨlɨ akuaba akuaba huaci huaci agɨlasaŋ igahɨla abɨlabɨla uami. Ha viaŋ nalusaŋ huaci iguben uami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"13","text":"Abɨci cɨhu Jekopɨ dɨ ninadinu agɨlaŋ Sekem agaŋ nadinɨlu Daina dɨ mɨŋamagɨla via uavɨla nɨbu hula hɨdami agasaŋ igahɨlavɨla mɨŋafifi lɨdɨŋ nulɨdɨ analɨ abavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"14","text":"Alaŋ aludɨ nadi agadɨ hulaŋ hadi sɨbɨlɨ ma ihalahavɨlalɨ agɨlasaŋ ma igubalu uavɨmi. Alaŋ hameŋ lavɨla sɨhum daŋ hɨdɨmagalu uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"15","text":"Hulaŋ namɨlaŋ sɨkasɨkan hameŋ hadi sɨbɨlɨ ihalaha fɨhalavɨla alaŋ me hɨnihalaŋ uavɨmi. Hadi sɨbɨlɨ ihalaha alaŋ me hɨnilaŋ alaŋ naludɨ ciaŋ agadɨ huaci akua igahɨlɨbalu uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"16","text":"Lavɨla alaŋ huaci abɨmɨli namɨlaŋ aludɨ nadi nadi agɨladɨ sabidalaŋ alaŋ avi naludɨ nadi nadi agɨladɨ huaci sabibalu uavɨmi. Lavɨla alaŋ namɨlaŋ hula hɨniavɨla hɨdɨlɨ pam me hɨnibalu uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"17","text":"Namɨlaŋ aludɨ ciaŋ agadɨ ma lubiahɨlavɨla hadi sɨbɨlɨ ihalahɨmaŋ lɨlabɨla uavɨmi. Ha alaŋ aludɨ nadi agadɨ viavɨla haiabɨla nagadɨ valavɨla ubalu uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"18","text":"Lɨhavɨci Hamolɨ hula ninanu Sekem hula ciaŋ agadɨ igahɨlavɨci nulɨdɨ humɨgaŋ agɨlaŋ huaci sɨbaŋ hɨniavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"19","text":"Lavɨla Sekem agaŋ Jekopɨ dɨ nadi agasaŋ mavɨn hekɨlɨ hɨnimi sadaŋ nulɨdɨ ciaŋ agadɨ lubiahɨlavɨheben aba lɨmi. Sekem iaganu dɨ hɨdɨlɨ pam agɨlaŋ Sekem nɨbu aludɨ manɨgali hɨnibali aba nudɨ ibi agadɨ pam mɨŋaiahavɨhadami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"20","text":"Lɨhavɨdaci Hamolɨ agaŋ nudɨ ninanu Sekem hula ahica haiabɨla agadɨ lua madɨŋ hɨbɨ ivu ivu mɨgudɨba hɨnihɨni fipɨ heŋ uavɨla hulaŋ limu hɨhɨle haiabɨla heŋ hɨsɨŋ agɨlaŋ hula ciaŋ sulavɨla abavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"21","text":"Nɨbɨlaŋ alaŋ hula huaci hɨniavɨbali uavɨmi. Alaŋ fɨli tɨbɨ hekɨlɨ daŋ sadaŋ vana abɨmɨli nɨbɨlaŋ fɨli tɨbɨ neŋ hɨnihɨni akuaba akuaba mutɨŋ hɨvɨ lamalama hɨdavɨbali uavɨmi. Lɨhavɨdaci alaŋ nulɨdɨ nadi nadi agɨladɨ sabidamɨli nɨbɨlaŋ avi aludɨ nadi nadi agɨladɨ sabiavɨbali uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"22","text":"Agadɨ ala nɨbɨlaŋ aludɨ hadi sɨbɨlɨ ihalahɨhalaŋ aba vɨdɨvɨdɨŋ sɨbaŋ abavadi uavɨmi. Hameŋ lavɨla alaŋ nɨbɨlaŋ me hɨnibalu uavɨmi. Alaŋ hameŋ lɨmɨli nɨbɨlaŋ alaŋ hula huaci hɨniavɨci cɨhu nɨbɨlaŋ hula hɨdɨlɨ pam me laci hɨnibalu uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"23","text":"Lɨdamɨli nulɨdɨ sabaŋ sipsipɨ sabaŋ bulɨmakau akuaba akuaba agɨlaŋ avi aludɨ hɨniavɨbali uavɨmi. Nɨbɨlaŋ abavi hameŋ lɨmɨli ha alaŋ hula huaci hɨniavɨbali uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"24","text":"Lɨhavɨci haiabɨla heŋ hɨsɨŋ hulaŋ agɨlaŋ Hamolɨ dɨ ciaŋ agasadaŋ ninanu Sekem dɨ ciaŋ agasadaŋ alialaŋ uavɨci nulɨdɨ hadi sɨbɨlɨ agɨladɨ heŋ ihalahavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"25","text":"Ihalahavɨci uaiaŋ pabiŋ uci anihuliŋ me hɨvɨ hadi sɨbɨlɨ ihalahavɨmi agɨlaŋ avɨha avɨha hekɨlɨ iga iga hɨniavɨmi. Iga iga hɨniavɨdaci Simeon hula Livai hula Daina dɨ numɨhalinu amɨŋ agɨlaŋ puia hutesɨ hutesɨ agɨladɨ mɨŋalɨvavɨla haiabɨla heŋ uavɨmi. Ua iahuavɨla haiabɨla heŋ hɨsɨŋ hulaŋ agɨladɨ sɨkasɨkan ifɨhɨmuhɨmu uavɨdaci hulaŋ mu nulɨdɨ hɨbɨŋ ma ifɨhɨmavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"26","text":"Lavɨla cɨhu Hamolɨ dɨdaŋ ninanu Sekem dɨdaŋ avi ifɨhɨmavɨla nadinɨlu Daina Sekem dɨ ulaŋ hɨvɨ hɨnimi agadɨ viavɨla cɨhu ala vehavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"27","text":"Vehavɨdaci Sekem agaŋ Daina dɨ mɨŋamagɨla via uavɨla nɨbu hula hɨdami agasaŋ Jekopɨ dɨ ninadinu limu hɨhɨle agɨlaŋ haiabɨla heŋ iahuavɨmi. Iahuavɨla hulaŋ valɨ valɨ agɨladɨ igavɨla nulɨdɨ akuaba akuaba huaci huaci heŋ hɨniavɨhadami agɨladɨ sɨkasɨkan likɨla fɨhala via vehavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"28","text":"Lavɨla nulɨdɨ sabaŋ sipsipɨ sabaŋ bulɨmakau sabaŋ donɨki akuaba akuaba haiabɨla heŋ hɨniavɨmi agɨladɨdaŋ haiabɨla caba caba hɨniavɨmi agɨladɨdaŋ sɨkan likɨla fɨhalavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"29","text":"La akuaba akuaba anɨm hɨlɨcɨ hekɨlɨ hekɨlɨ hɨsɨŋ agɨladɨdaŋ akuaba akuaba uleŋ muji hɨniavɨhadami agɨladɨdaŋ likɨla fɨhalavɨla vavehavɨmi. Iamɨgali iamɨgali ninanadi agɨladɨ avi likɨla vavehavɨmi."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"30","text":"Lɨhavɨci Jekopɨ agaŋ Simeon dɨdaŋ Livai dɨdaŋ abami. Namɨlaŋ iasaŋ vɨhɨlɨ hekɨlɨ igulaŋ uami. Hulaŋ iamɨgali Kenan hɨdɨlɨ agɨlaŋ hula Pelesɨ hɨdɨlɨ agɨlaŋ hula fɨli tɨbɨ neŋ hɨnihɨni iadɨ sɨbɨlɨ igavɨbali uami. Viaŋ hulaŋ akape hɨma uami. Hulaŋ agɨlaŋ mɨgudɨba pam lamavɨla iasaŋ sagaŋ vevɨla ha iadɨdaŋ iadɨ iamɨgali ninanadi agɨladɨdaŋ ifɨhɨma fɨhalavɨbali uami."},{"book":"Hɨdɨlɨ","chapter":"34","verse":"31","text":"Hameŋ abɨci cɨhu Simeon hula Livai hula abavɨmi. Nɨbu akɨ saŋ lɨci aludɨ nadi agaŋ hɨbɨ pɨlɨ hɨsɨŋ iamɨgali me hɨnidi uavɨmi."}]}