{"data":[{"book":"Hɨdɨlɨ","chapter":"43","verse":"1","text":"Humɨgaŋ ibɨlibɨliŋ hekɨlɨ agaŋ Kenan fɨli tɨbɨ iahaiaha hɨnimi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"2","text":"Lɨdaci Jekopɨ nudɨ ninadinu nabehalinu ajihalinu ani ani hula sɨmɨŋ Isipɨ fɨli tɨbɨ hɨsɨŋ vihavɨmi agɨladɨ na fɨhalavɨmi. Lavɨla Jekopɨ agaŋ nudɨ ninadinu dɨ abami. Namɨlaŋ Isipɨ fɨli tɨbɨ cɨhu uavɨla sɨmɨŋ cɨki alusaŋ lavɨhalaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"3","text":"Lɨci Juda cɨhu iaganu dɨ abami. Alaŋ nadɨ ci abahɨlu uami. Isipɨ fɨli tɨbɨ migɨlɨlalɨ agaŋ aludɨ vɨdɨvɨdɨŋ abalɨ uami. Namɨlaŋ naludɨ imanalu dɨ ma vavelaŋ ha viaŋ naludɨ cɨhu cɨhu ma igɨben aba abalɨ uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"4","text":"Nama aludɨ ima dɨ alaŋ hula uu saŋ abɨnaŋ ha huaci alaŋ uavɨla nasaŋ sɨmɨŋ lavɨbalu uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"5","text":"Nama aludɨ ima dɨ alaŋ hula uu saŋ ma alialaŋ unaŋ ha alaŋ ma ubalu uami. Isipɨ fɨli tɨbɨ migɨlɨlalɨ agaŋ aludɨ ci abalɨ uami. Namɨlaŋ naludɨ imanalu dɨ ma vavelaŋ ha viaŋ naludɨ cɨhu cɨhu ma igɨben aba abalɨ uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"6","text":"Jekopɨ dɨ ibi mu Asɨ lamami ha Isɨlaelɨ. Lɨci Isɨlaelɨ agaŋ abami. Akɨ saŋ hulaŋ Isipɨ fɨli tɨbɨ migɨlɨlalɨ agadɨ abahalaŋ uami. Aludɨ ima sijaŋ ha hɨnidi aba abahalaŋ uami. Ha iasaŋ vɨhɨlɨ hekɨlɨ iguahalaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"7","text":"Lɨci nudɨ abavɨmi. Hulaŋ agaŋ aludɨ cɨhu cɨhu abitɨhalɨ uavɨmi. Aludɨ hɨdɨlɨ pam agɨlasaŋ abitɨhalɨ uavɨmi. Naludɨ iaganalu ci hɨmami ua hanɨbuŋ hɨnidi aba abitɨhalɨ uavɨmi. Naludɨ imanalu mu hɨnidi ua hɨma aba abitɨhalɨ uavɨmi. Hameŋ abitɨhɨci alaŋ aludɨ ima dɨ viavɨla uu saŋ ma akua abɨbali aba nudɨ abahɨlu uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"8","text":"Lavɨla Juda agaŋ iaganu Isɨlaelɨ dɨ abami. Bejamin dɨ valɨnaŋ iadɨ pɨŋ veci alaŋ ahuata ubalu uami. Hameŋ lɨnaŋ alaŋ aludɨ iamɨgali ninanadi agɨlaŋ hula humɨgaŋ saŋ hɨmavɨla sɨkasɨkan ma hɨmɨbalu uami. Nama avi humɨgaŋ saŋ hɨmavɨla sɨkasɨkan ma hɨmɨbanaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"9","text":"Viaŋ nukeŋ nudɨ migɨlɨben uami. Viaŋ nudɨ nadɨ pɨŋ cɨhu ma vavevɨla ha viaŋ nama hula hugɨ daŋ hɨniben uami. Hugɨ agaŋ viaŋ hula laci sɨkan hɨnibali uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"10","text":"Nama aludɨ ma abamɨgɨlahanaŋ padaŋ ha ahica tɨbɨ uavɨla cɨhu ci vevɨlu uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"11","text":"Lɨci Isɨlaelɨ nulɨdɨ abami. Igahɨlɨlaŋ hɨma lɨci nameŋ lɨhalaŋ uami. Akuaba akuaba sɨmɨŋ huaci huaci fɨli tɨbɨ neŋ hɨsɨŋ agɨladɨ viavɨla naludɨ vaŋ hɨvɨ hudɨhalaŋ uami. La via uavɨla Isipɨ fɨli tɨbɨ migɨlɨlalɨ agasaŋ akuaba akuaba agɨladɨ iguhalaŋ uami. Akuaba akuaba huaci huaci nameŋ agɨladɨ vihalaŋ uami. Akuaba akuaba ikupi hɨsi huaci huaci daŋ agɨladɨdaŋ vɨhɨ magɨ me agɨladɨdaŋ vihalaŋ uami. Kɨlɨ mɨlɨm hɨsi huaci huaci daŋ agɨladɨ vihalaŋ uami. Cihu savu me mu nudɨ ibi mea aba abavɨlalɨ agɨladɨ vihalaŋ uami. Kuaniŋ pisɨtasio amɨŋ agɨladɨdaŋ kuaniŋ amon amɨŋ agɨladɨdaŋ avi via uhalaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"12","text":"Vaka namɨlaŋ sɨmɨŋ lavalava saŋ anɨm hɨlɨcɨ via uahalaŋ uami. Lɨlaŋ nɨbɨlaŋ uava iahuavɨla akua naludɨ anɨm hɨlɨcɨ agɨladɨ vivi naludɨ sɨmɨŋ vaŋ hɨvɨ cɨhu hudavalɨ uami. Anɨm hɨlɨcɨ hameŋ lɨhavalɨ agɨladɨ vihalaŋ uami. La anɨm hɨlɨcɨ hɨhɨle agɨladɨ avi viavɨla pam lamavɨla via uhalaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"13","text":"Alialaŋ imanalu dɨ via hulaŋ agadɨ pɨŋ cɨhu uhalaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"14","text":"Udalaŋ viaŋ Asɨ dɨ nameŋ abɨben uami. Asɨ vɨdɨvɨdɨŋ hekɨlɨ daŋ nama hulaŋ agasaŋ hɨji huaci igunaŋ Simeon dɨdaŋ Bejamin dɨdaŋ cɨhu vavehavɨm aba abɨben uami. Hameŋ abɨlɨŋ Asɨ agaŋ nadɨ ninaŋ agɨlaŋ sɨkasɨkan vana hɨmavɨm aba abɨci ha vana hɨmavɨm uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"15","text":"Lɨci isaima agɨlaŋ akuaba akuaba huaci huaci agɨladɨdaŋ anɨm hɨlɨcɨ agɨladɨdaŋ pam lamavɨla via uavɨmi. Imanɨlu Bejamin dɨ avi viavɨla Isipɨ fɨli tɨbɨ uavɨla Josepɨ dɨ pɨŋ ua iahavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"16","text":"Iahavɨci Josepɨ agaŋ nudɨ isagalinu dɨdaŋ Bejamin dɨdaŋ igavɨla hulaŋ nudɨ ulaŋ migɨladami agadɨ abami. Nama hulaŋ nagɨladɨ iadɨ ulaŋ heŋ via uha uami. La sabaŋ bulɨmakau mu ifɨhɨmavɨla hɨlɨha uami. Hɨlɨnaŋ uaiaŋ huva hɨvɨ hulaŋ nagɨlaŋ hula sɨmɨŋ nɨbalu uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"17","text":"Hameŋ abɨci hulaŋ Josepɨ dɨ ulaŋ migɨladami agaŋ nudɨ ciaŋ lubiahɨlavɨla nulɨdɨ via Josepɨ dɨ ulaŋ umi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"18","text":"Via uci ma ivomaŋ lɨdɨŋ Josepɨ isaimahalinu agɨlaŋ lɨdavɨla abavɨmi. Vaka vemɨli aludɨ vaŋ hɨtɨŋ hɨtɨŋ hɨvɨ anɨm hɨlɨcɨ hudavɨci via uahɨlu agasaŋ akua igahɨlavɨla aludɨ Isipɨ fɨli tɨbɨ migɨlɨlalɨ agadɨ ulaŋ hɨvɨ via uadi uavɨmi. Via ua aludɨ mɨŋalɨvavɨla nulɨdɨ sibɨla hɨsɨŋ hulaŋ hɨnihɨni saŋ lamavɨbali uavɨmi. Lavɨla aludɨ sabaŋ donɨki avi vihavɨbali uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"19","text":"Hulaŋ Josepɨ dɨ ulaŋ migɨladami agadɨ igavɨci ulaŋ hɨbɨ ivu ivu mikɨ heŋ lagulama hɨnimi. Lɨci nudɨ abavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"20","text":"Hulaŋ hekɨlɨ uavɨmi. Vaka alaŋ neŋ vevɨla sɨmɨŋ lavahɨlu uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"21","text":"Hadɨhu alaŋ naludɨ vala uavɨla hɨbɨ cina ani hɨsɨvahɨlu uavɨmi. Lavɨla aludɨ halɨha cahu uitɨ vaŋ hɨtɨŋ hɨtɨŋ agɨladɨ hivavɨla igɨmɨli anɨm hɨlɨcɨ sɨmɨŋ lavahɨlu agɨlaŋ vaŋ muji heŋ hɨniavalɨ uavɨmi. Hameŋ sadaŋ malɨciŋ anɨm hɨlɨcɨ agɨladɨ cɨhu vavelu uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"22","text":"Anɨm hɨlɨcɨ limu hɨhɨle sɨmɨŋ lavalava saŋ avi vavelu uavɨmi. Hulaŋ aniaba agaŋ aludɨ vaŋ hɨtɨŋ hɨtɨŋ hɨvɨ anɨm hɨlɨcɨ hudalɨ agadɨ alaŋ ma igahɨlu uavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"23","text":"Hulaŋ Josepɨ dɨ ulaŋ migɨladami agaŋ ciaŋ agadɨ igahɨlavɨla nulɨdɨ abami. Namɨlaŋ nusaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ igahɨlavɨla lɨdɨmɨlaŋ uami. Ha iaganalu dɨ Asɨ agaŋ akua anɨm hɨlɨcɨ agɨladɨ naludɨ vaŋ hɨvɨ cɨhu hudalɨ uami. Nɨbu avi naludɨ Asɨ uami. Anɨm hɨlɨcɨ sɨmɨŋ lavahalaŋ agɨladɨ ci vicin uami. Lavɨla ua Simeon dɨ vave nulɨdɨ pɨŋ lamami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"24","text":"La nulɨdɨ via uleŋ muji ivouavɨmi. Ivouavɨci hɨcɨ husavɨbali aba nulɨsaŋ avɨli igumi. Lavɨla nulɨdɨ sabaŋ donɨki agɨlasaŋ avi sɨmɨŋ iguci navɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"25","text":"Josepɨ dɨ isaimahalinu agɨlaŋ Josepɨ uaiaŋ huva hɨvɨ vevɨla nɨbɨlaŋ hula sɨmɨŋ nana saŋ abami agadɨ igahɨlavɨla nusaŋ akuaba akuaba huaci huaci agɨladɨ iguben aba hihɨlavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"26","text":"La hɨniavɨdaci Josepɨ agaŋ nudɨ nukeŋ ulaŋ hɨvɨ veci akuaba akuaba huaci huaci hihɨlavɨmi agɨladɨ Josepɨ saŋ vave iguavɨmi. Lavɨla Josepɨ dɨ ibi mɨŋaiahɨbalu aba fɨli hɨvɨ mɨgalɨfɨlɨbavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"27","text":"Lɨhavɨci Josepɨ agaŋ nulɨdɨ abami. Namɨlaŋ huaci hɨnidalaŋ uami. Naludɨ iaganalu hadi hadi la hɨni aba abahalaŋ ha huaci hɨnidi ua akɨ me hɨnidi uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"28","text":"Lɨci abavɨmi. Aludɨ iavaŋ huaci ala hɨnidi uavɨmi. Nɨbu nadɨ sibɨla hɨsɨŋ hulaŋ uavɨmi. Lavɨla hali lɨbuhɨlavɨla cɨhu nudɨ ibi mɨŋaiahɨbalu aba mɨgalɨfɨlɨbavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"29","text":"Lɨhavɨci Josepɨ agaŋ imanu humɨgaŋ pam Bejamin dɨ igavɨla abami. Hulaŋ nagaŋ nɨbu naludɨ imanalu uami. Nusaŋ ala iadɨ abahalaŋ uami. La Bejamin dɨ abami. Ci igɨnaŋ uami. Asɨ nadɨ huaci lamɨbali uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"30","text":"Lavɨla imanu saŋ mavɨn lɨci ilɨhɨben aba lɨmi. Lavɨla nulɨdɨ lɨhalɨha valavɨla uleŋ muji mu hɨvɨ ivouavɨla ilɨhami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"31","text":"Ilɨhɨci ci lɨci avɨli hɨvɨ mugaŋ lamɨgaŋ husami. La vɨdɨvɨdɨŋ viavɨla cɨhu ivavevɨla nudɨ sibɨla hɨsɨŋ hulaŋ agɨladɨ abami. Sɨmɨŋ lulavɨla vadɨm hɨvɨ lamɨhalaŋ uami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"32","text":"Lɨci lulavɨla Josepɨ saŋ vadɨm mu hɨvɨ lamavɨmi. Nudɨ isaimahalinu saŋ vadɨm mu hɨvɨ lamavɨmi. Isipɨ fɨli tɨbɨ hɨsɨŋ limu hɨhɨle Josepɨ hula hɨniavɨhadami agɨlasaŋ vadɨm mu hɨvɨ lamavɨmi. Isipɨ fɨli tɨbɨ hɨsɨŋ agɨlaŋ Ibɨlu ciaŋ hɨsɨŋ agɨlaŋ hula pam ma navɨhadami sadaŋ nulɨsaŋ vadɨm mu hɨvɨ lamavɨci navɨmi. Isipɨ fɨli tɨbɨ hɨsɨŋ agɨlaŋ Ibɨlu ciaŋ hɨsɨŋ agɨlaŋ hula pam lama sɨmɨŋ nana agadɨ igavɨdaci sɨbɨlɨ sɨbaŋ hɨniadami."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"33","text":"Josepɨ agaŋ nudɨ sibɨla hɨsɨŋ hulaŋ agɨlasaŋ hɨji iguci isaimahalinu mɨgahɨnia nana saŋ fipɨ hɨtɨŋ hɨtɨŋ lamavɨmi. Lɨhavɨci isanɨlu Cimegeŋ Luben agaŋ hali mɨgahɨnimi. Nɨbu mɨgahɨnici uci imanu Iagɨveŋ agaŋ mɨgahɨnimi. Lɨci hameŋ laci mɨgahɨnihɨni uu imanɨlu Bejamin agaŋ sijaŋ sɨbaŋ mɨgahɨnimi. Lɨci isaimahalinu agɨlaŋ nɨbɨlaŋ laci mɨgahɨniavɨmi agadɨ igavɨla i uavɨmi. Nɨbu aludɨ akɨ la igavɨla Cimegeŋ Iagɨveŋ Alɨkegeŋ hameŋ lamalama via ua Bejamin dɨ sijaŋ sɨbaŋ lami uavɨmi. Lavɨla nɨbɨlaŋ nukeŋ nukeŋ lamɨgaŋ hɨbɨŋ hɨbɨŋ igavɨmi."},{"book":"Hɨdɨlɨ","chapter":"43","verse":"34","text":"Lɨhavɨci Josepɨ dɨ sibɨla hɨsɨŋ hulaŋ agɨlaŋ Josepɨ isaimahalinu saŋ sɨmɨŋ limu hɨhɨle Josepɨ dɨ vadɨm hɨvɨ hɨnimi agadɨ via nulɨsaŋ hɨlihɨli hameŋ laci lamavɨmi. Agadɨ ala Bejamin saŋ sɨmɨŋ hekɨlɨ lamavɨmi. Bejamin saŋ lamavɨmi ha hulaŋ human limu fɨhala agɨlaŋ nana saŋ me lamavɨmi. Lɨhavɨci Josepɨ ani ani sɨmɨŋ nana lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ nana ahuata hɨjɨŋalaŋala hɨniavɨmi."}]}