{"data":[{"book":"യോശുവ","chapter":"18","verse":"1","text":"ദേശം ഇസ്രായേൽജനത്തിന്റെ നിയന്ത്രണത്തിലാക്കിയതിനുശേഷം ഇസ്രായേൽസഭ മുഴുവനും ശീലോവിൽക്കൂടി അവിടെ സമാഗമകൂടാരം സ്ഥാപിച്ചു."},{"book":"യോശുവ","chapter":"18","verse":"2","text":"എന്നാൽ ഇനിയും ഓഹരി ലഭിക്കാത്ത ഏഴ് ഇസ്രായേല്യഗോത്രങ്ങൾ ഉണ്ടായിരുന്നു."},{"book":"യോശുവ","chapter":"18","verse":"3","text":"അതുകൊണ്ട് യോശുവ ഇസ്രായേൽമക്കളോടു പറഞ്ഞു: “നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവ നിങ്ങൾക്കുതന്ന ദേശം കൈവശപ്പെടുത്തുന്നതിനു നിങ്ങൾ എത്രമാത്രം കാത്തിരിക്കും?"},{"book":"യോശുവ","chapter":"18","verse":"4","text":"ഓരോ ഗോത്രത്തിൽനിന്നും മൂന്നുപേരെ നിയമിക്കുക. അവർ ദേശം നിരീക്ഷിച്ച്, ഓരോ ഗോത്രത്തിനും കിട്ടേണ്ട അവകാശമനുസരിച്ച് വിവരണം തയ്യാറാക്കാൻ ഞാൻ അവരെ അയയ്ക്കും. അവർ വിവരണവുമായി എന്റെ അടുക്കൽ മടങ്ങിവരേണം."},{"book":"യോശുവ","chapter":"18","verse":"5","text":"ദേശം ഏഴായി ഭാഗിക്കണം. യെഹൂദാഗോത്രം ദക്ഷിണപ്രദേശത്തും യോസേഫിന്റെ ഗോത്രങ്ങൾ ഉത്തരപ്രദേശത്തും താമസിക്കട്ടെ."},{"book":"യോശുവ","chapter":"18","verse":"6","text":"ദേശത്തിന്റെ ഏഴു ഭാഗങ്ങളെക്കുറിച്ചുള്ള വിവരണം തയ്യാറാക്കി എന്റെ അടുക്കൽ വരിക, ഞാൻ ഇവിടെ നമ്മുടെ ദൈവമായ യഹോവയുടെ സന്നിധിയിൽവെച്ചു നിങ്ങൾക്കുവേണ്ടി നറുക്കിടും."},{"book":"യോശുവ","chapter":"18","verse":"7","text":"ലേവ്യർക്ക് യഹോവയുടെ പൗരോഹിത്യശുശ്രൂഷ അവകാശമായിരിക്കുകയാൽ, നിങ്ങളുടെയിടയിൽ പ്രത്യേക ഓഹരിയില്ല. ഗാദിനും രൂബേനും മനശ്ശെയുടെ പകുതിഗോത്രത്തിനും യഹോവയുടെ ദാസനായ മോശ അവർക്കു യോർദാന്റെ കിഴക്കേ തീരത്തു നൽകിയ ഓഹരി ലഭിച്ചുകഴിഞ്ഞിരിക്കുന്നു.”"},{"book":"യോശുവ","chapter":"18","verse":"8","text":"ദേശം നിരീക്ഷിക്കാൻ ആ പുരുഷന്മാർ പുറപ്പെട്ടപ്പോൾ യോശുവ അവരോട്, “നിങ്ങൾ ദേശം നോക്കി മനസ്സിലാക്കി വിവരണവും എഴുതി എന്റെ അടുക്കൽ മടങ്ങിവരിക. ഞാൻ ഇവിടെ ശീലോവിൽ യഹോവയുടെ സന്നിധിയിൽവെച്ചു നിങ്ങൾക്കുവേണ്ടി നറുക്കിടും” എന്നു പറഞ്ഞു."},{"book":"യോശുവ","chapter":"18","verse":"9","text":"അങ്ങനെ ആ പുരുഷന്മാർ പോയി ദേശത്തുകൂടി സഞ്ചരിച്ചു. അവർ പട്ടണംപട്ടണമായി ഒരു വിവരണം ഏഴുഭാഗങ്ങളായി ഒരു പുസ്തകച്ചുരുളിൽ എഴുതി, ശീലോവിൽ യോശുവയുടെ അടുക്കൽ പാളയത്തിൽ മടങ്ങിവന്നു."},{"book":"യോശുവ","chapter":"18","verse":"10","text":"യോശുവ ശീലോവിൽവെച്ചു യഹോവയുടെ സന്നിധിയിൽ അവർക്കുവേണ്ടി നറുക്കിട്ടു; അവിടെവെച്ചു ഇസ്രായേൽമക്കൾക്ക് ഗോത്രവിഭാഗപ്രകാരം ദേശം വിഭജിച്ചു."},{"book":"യോശുവ","chapter":"18","verse":"11","text":"ബെന്യാമീൻഗോത്രത്തിനു കുലംകുലമായി ആദ്യത്തെ നറുക്കുവീണു. അവരുടെ അവകാശഭൂമി യെഹൂദയുടെയും യോസേഫിന്റെയും ഗോത്രങ്ങളുടെ അവകാശങ്ങളുടെ ഇടയിൽ ആയിരുന്നു."},{"book":"യോശുവ","chapter":"18","verse":"12","text":"അതിന്റെ വടക്കേ അതിര് യോർദാൻനദിയിൽ ആരംഭിച്ച്, യെരീഹോവിന്റെ വടക്കേ ചരിവ് കടന്ന്, പടിഞ്ഞാറ് മലനാട്ടിൽ പ്രവേശിച്ച് ബേത്-ആവെൻ മരുഭൂമിയിൽക്കൂടി പുറത്തുവരുന്നു."},{"book":"യോശുവ","chapter":"18","verse":"13","text":"അവിടെനിന്നും ബേഥേൽ എന്ന ലൂസിന്റെ തെക്കേ ചരിവിലേക്കു കടന്ന് താഴത്തെ ബേത്-ഹോരോന്റെ തെക്കുവശത്തുള്ള കുന്നിലെ അതെരോത്ത്-അദാരിലേക്കിറങ്ങുന്നു."},{"book":"യോശുവ","chapter":"18","verse":"14","text":"തെക്കുവശത്തുള്ള ബേത്-ഹോരോന് എതിരേയുള്ള കുന്നിൽനിന്ന് ആ അതിര് വീണ്ടും തെക്കോട്ടു തിരിഞ്ഞു പടിഞ്ഞാറുവശത്തുകൂടി യെഹൂദാമക്കളുടെ പട്ടണമായ കിര്യത്ത്-യെയാരീം എന്ന കിര്യത്ത്-ബാലിൽ അവസാനിക്കുന്നു. ഇതു പടിഞ്ഞാറേ ഭാഗം."},{"book":"യോശുവ","chapter":"18","verse":"15","text":"തെക്കേ ഭാഗം പടിഞ്ഞാറ് കിര്യത്ത്-യെയാരീമിന്റെ അതിരുമുതൽ നെപ്തോഹാ നീരുറവകളിൽ എത്തുന്നു."},{"book":"യോശുവ","chapter":"18","verse":"16","text":"പിന്നെ ആ അതിര് രെഫായീം താഴ്വരയുടെ വടക്കുവശത്തുള്ള ബെൻ-ഹിന്നോം താഴ്വരയുടെ എതിരേയുള്ള കുന്നിന്റെ അടിവാരത്തേക്കിറങ്ങുന്നു. പിന്നെ യെബൂസ്യപട്ടണത്തിന്റെ തെക്കേ ചരിവിൽക്കൂടി ഹിന്നോം താഴ്വരയിലേക്കു തുടരുകയും ഏൻ-രോഗേൽവരെ എത്തുകയും ചെയ്യുന്നു."},{"book":"യോശുവ","chapter":"18","verse":"17","text":"അവിടെനിന്നു വടക്കോട്ടു വളഞ്ഞ് ഏൻ-ശേമെശിലേക്കു കയറി അദുമ്മീം മലമ്പാതയ്ക്കെതിരേയുള്ള ഗെലീലോത്തിലേക്കും ചെന്ന് രൂബേന്റെ മകനായ ബോഹാന്റെ കല്ലുവരെ ഇറങ്ങുന്നു."},{"book":"യോശുവ","chapter":"18","verse":"18","text":"തുടർന്ന് ബേത്-അരാബയുടെ വടക്കേ ചരിവിലേക്ക് ഇറങ്ങി അരാബയിൽ എത്തുന്നു."},{"book":"യോശുവ","chapter":"18","verse":"19","text":"പിന്നെ അത് ബേത്-ഹൊഗ്ലായുടെ വടക്കേ ചരിവിൽ ചെന്ന് ഉപ്പുകടലിന്റെ18:19 അതായത്, ചാവുകടലിന്റെ വടക്കേ ഉൾക്കടലിൽ യോർദാന്റെ അഴിമുഖത്ത് തെക്കുഭാഗത്ത് അവസാനിക്കുന്നു. ഇതായിരുന്നു തെക്കേ അതിര്."},{"book":"യോശുവ","chapter":"18","verse":"20","text":"കിഴക്കുവശത്തെ അതിര് യോർദാൻനദിയായിരുന്നു."},{"book":"യോശുവ","chapter":"18","verse":"21","text":"ബെന്യാമീൻഗോത്രത്തിനു കുലംകുലമായി ലഭിച്ച പട്ടണങ്ങൾ ഇവയാണ്:"},{"book":"യോശുവ","chapter":"18","verse":"22","text":"ബേത്-അരാബ, സെമരായീം, ബേഥേൽ,"},{"book":"യോശുവ","chapter":"18","verse":"23","text":"അവ്വീം, പാറാ, ഒഫ്ര;"},{"book":"യോശുവ","chapter":"18","verse":"24","text":"കെഫാർ-അമ്മോനി, ഒഫ്നി, ഗേബാ— ഇങ്ങനെ പന്ത്രണ്ടു പട്ടണങ്ങളും അവയുടെ ഗ്രാമങ്ങളും;"},{"book":"യോശുവ","chapter":"18","verse":"25","text":"ഗിബെയോൻ, രാമാ, ബേരോത്ത്"},{"book":"യോശുവ","chapter":"18","verse":"26","text":"മിസ്പാ, കെഫീരാ, മോസ,"},{"book":"യോശുവ","chapter":"18","verse":"27","text":"രേക്കെം, യിർപ്പേൽ, തരലാ,"},{"book":"യോശുവ","chapter":"18","verse":"28","text":"സേല, ഹലെഫ്, ജെറുശലേം എന്ന യെബൂസ്യനഗരം, ഗിബെയത്ത്, കിര്യത്ത്—ഇങ്ങനെ പതിന്നാലു പട്ടണവും അവയുടെ ഗ്രാമങ്ങളും."}]}