{"data":[{"book":"യോശുവ","chapter":"24","verse":"1","text":"ഇതിനുശേഷം യോശുവ ഇസ്രായേൽ ഗോത്രങ്ങളെയെല്ലാം ശേഖേമിൽ കൂട്ടി; അവരുടെ ഗോത്രത്തലവന്മാരെയും നേതാക്കന്മാരെയും ന്യായാധിപന്മാരെയും ഉദ്യോഗസ്ഥന്മാരെയും വിളിച്ചു. അവർ ദൈവസന്നിധിയിൽ വന്നു."},{"book":"യോശുവ","chapter":"24","verse":"2","text":"യോശുവ സർവജനത്തോടുമായി പറഞ്ഞു: “ഇസ്രായേലിന്റെ ദൈവമായ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: ‘വളരെക്കാലം മുമ്പ് അബ്രാഹാമിന്റെയും നാഹോരിന്റെയും പിതാവായ തേരഹ് ഉൾപ്പെടെയുള്ള നിങ്ങളുടെ പൂർവികർ യൂഫ്രട്ടീസ് നദിക്കക്കരെ താമസിച്ച് അന്യദേവന്മാരെ ഭജിച്ചുവന്നു."},{"book":"യോശുവ","chapter":"24","verse":"3","text":"എന്നാൽ, ഞാൻ നിങ്ങളുടെ പിതാവായ അബ്രാഹാമിനെ യൂഫ്രട്ടീസ് നദിക്കക്കരെനിന്നു കൊണ്ടുവന്നു; കനാൻദേശത്തുകൂടി നടത്തി; അദ്ദേഹത്തിന് നിരവധി പിൻഗാമികളെ കൊടുക്കുകയും ചെയ്തു. ഞാൻ അദ്ദേഹത്തിന് യിസ്ഹാക്കിനെ നൽകി,"},{"book":"യോശുവ","chapter":"24","verse":"4","text":"യിസ്ഹാക്കിനു ഞാൻ യാക്കോബിനെയും ഏശാവിനെയും കൊടുത്തു. ഏശാവിനു ഞാൻ സേയീർപർവതം അവകാശമായി കൊടുത്തു; എന്നാൽ യാക്കോബും അവന്റെ മക്കളും ഈജിപ്റ്റിലേക്കു പോയി."},{"book":"യോശുവ","chapter":"24","verse":"5","text":"“ ‘പിന്നെ ഞാൻ മോശയെയും അഹരോനെയും അയച്ചു; ഞാൻ അവിടെ ചെയ്ത പ്രവൃത്തികളാൽ ഈജിപ്റ്റുകാരെ പീഡിപ്പിച്ചു, നിങ്ങളെ സ്വതന്ത്രരാക്കി പുറത്ത് കൊണ്ടുവന്നു."},{"book":"യോശുവ","chapter":"24","verse":"6","text":"നിങ്ങളുടെ പിതാക്കന്മാരെ ഈജിപ്റ്റിൽനിന്ന് പുറത്തുകൊണ്ടുവന്നപ്പോൾ നിങ്ങൾ ചെങ്കടലിനരികെവന്നു. ഈജിപ്റ്റുകാർ രഥങ്ങളോടും കുതിരപ്പട്ടാളത്തോടുംകൂടി അവരെ പിൻതുടർന്ന് ആ കടൽവരെ ചെന്നു."},{"book":"യോശുവ","chapter":"24","verse":"7","text":"അപ്പോൾ അവർ യഹോവയോടു സഹായത്തിനു നിലവിളിച്ചു, അവിടന്ന് അവർക്കും ഈജിപ്റ്റുകാർക്കും ഇടയ്ക്ക് അന്ധകാരം വരുത്തി. കടൽ അവരുടെമേൽ മൂടി അവരെ മുക്കിക്കളഞ്ഞു; ഞാൻ ഈജിപ്റ്റുകാരോടു ചെയ്തതു നിങ്ങളുടെ കണ്ണിനാൽതന്നെ കണ്ടു. ഇതിനുശേഷം നിങ്ങൾ ഒരു നീണ്ട കാലയളവു മരുഭൂമിയിൽ താമസിച്ചു."},{"book":"യോശുവ","chapter":"24","verse":"8","text":"“ ‘പിന്നെ ഞാൻ നിങ്ങളെ യോർദാന്റെ കിഴക്കുഭാഗത്തു താമസിച്ചിരുന്ന അമോര്യരുടെ ദേശത്തു കൊണ്ടുവന്നു; അവർ നിങ്ങളോടു യുദ്ധംചെയ്തു; എന്നാൽ ഞാൻ അവരെ നിങ്ങളുടെ കൈയിൽ ഏൽപ്പിച്ചു. നിങ്ങളുടെമുമ്പിൽനിന്ന് ഞാൻ അവരെ നശിപ്പിച്ചുകളഞ്ഞു; അവരുടെ ദേശം നിങ്ങൾ കൈവശമാക്കി."},{"book":"യോശുവ","chapter":"24","verse":"9","text":"മോവാബ് രാജാവായ സിപ്പോരിന്റെ മകൻ ബാലാക്ക് ഇസ്രായേലിനുനേരേ യുദ്ധംചെയ്യാൻ ഒരുങ്ങിയപ്പോൾ നിങ്ങളെ ശപിക്കാൻ ബെയോരിന്റെ മകനായ ബിലെയാമിനെ വിളിപ്പിച്ചു;"},{"book":"യോശുവ","chapter":"24","verse":"10","text":"എങ്കിലും ബിലെയാമിന്റെ അപേക്ഷ ഞാൻ കേൾക്കായ്കയാൽ, അവൻ നിങ്ങളെ വീണ്ടും വീണ്ടും അനുഗ്രഹിച്ചു. ഇങ്ങനെ ഞാൻ നിങ്ങളെ അവന്റെ കൈയിൽനിന്നു രക്ഷിച്ചു."},{"book":"യോശുവ","chapter":"24","verse":"11","text":"“ ‘പിന്നെ നിങ്ങൾ യോർദാൻ കടന്ന് യെരീഹോവിൽ എത്തി; യെരീഹോപട്ടണനിവാസികളും, അതുപോലെതന്നെ അമോര്യർ, പെരിസ്യർ, കനാന്യർ, ഹിത്യർ, ഗിർഗ്ഗശ്യർ, ഹിവ്യർ, യെബൂസ്യർ, എന്നിവരും നിങ്ങളോടു യുദ്ധംചെയ്തു; എന്നാൽ ഞാൻ അവരെ നിങ്ങളുടെ കൈയിൽ ഏൽപ്പിച്ചു."},{"book":"യോശുവ","chapter":"24","verse":"12","text":"ഞാൻ നിങ്ങൾക്കുമുമ്പായി കടന്നലിനെ അയച്ചു; അവ അവരെയും ആ രണ്ട് അമോര്യരാജാക്കന്മാരെയും നിങ്ങളുടെമുമ്പിൽനിന്ന് ഓടിച്ചുകളഞ്ഞു; നിങ്ങളുടെ വാൾകൊണ്ടോ വില്ലുകൊണ്ടോ അല്ല ഇതു നേടിയത്."},{"book":"യോശുവ","chapter":"24","verse":"13","text":"നിങ്ങൾ പ്രയത്നം ചെയ്യാത്ത ദേശവും പണിയാത്ത പട്ടണങ്ങളും ഞാൻ നിങ്ങൾക്കു തന്നു; നിങ്ങൾ അവയിൽ പാർക്കുന്നു; നിങ്ങൾ നട്ടിട്ടില്ലാത്ത മുന്തിരിത്തോപ്പുകളുടെയും ഒലിവുതോട്ടങ്ങളുടെയും അനുഭവം നിങ്ങൾ ഭക്ഷിക്കുന്നു.’"},{"book":"യോശുവ","chapter":"24","verse":"14","text":"“ആകയാൽ യഹോവയെ ഭയപ്പെട്ടു പരിപൂർണ വിശ്വസ്തതയോടെ അവിടത്തെ സേവിപ്പിൻ. ഈജിപ്റ്റിലും യൂഫ്രട്ടീസ് നദിക്കക്കരെയുംവെച്ചു നിങ്ങളുടെ പിതാക്കന്മാർ ഭജിച്ചുവന്ന ദേവന്മാരെ വലിച്ചെറിയുകയും യഹോവയെ സേവിക്കുകയും ചെയ്യുക."},{"book":"യോശുവ","chapter":"24","verse":"15","text":"എന്നാൽ യഹോവയെ സേവിക്കുന്നത് നിങ്ങൾക്ക് അഭിലഷണീയമല്ലെന്നു തോന്നുന്നെങ്കിൽ, ഇന്നുതന്നെ നിങ്ങൾ ആരെ സേവിക്കുമെന്ന്—നിങ്ങളുടെ പിതാക്കന്മാർ യൂഫ്രട്ടീസ് നദിക്കക്കരെ സേവിച്ച ദേവന്മാരെയോ അഥവാ, നിങ്ങൾ താമസിക്കുന്ന ദേശത്തെ അമോര്യരുടെ ദേവന്മാരെയോ—ഇന്നുതന്നെ തെരഞ്ഞെടുത്തുകൊൾക. എന്നാൽ ഞാനും എന്റെ കുടുംബവുമോ, ഞങ്ങൾ യഹോവയെ സേവിക്കും.”"},{"book":"യോശുവ","chapter":"24","verse":"16","text":"അതിനു ജനം ഉത്തരമായി പറഞ്ഞു: “യഹോവയെ ഉപേക്ഷിച്ച് അന്യദേവന്മാരെ സേവിക്കാൻ ഞങ്ങൾക്ക് ഇടവരരുതേ!"},{"book":"യോശുവ","chapter":"24","verse":"17","text":"ഞങ്ങളെയും ഞങ്ങളുടെ പിതാക്കന്മാരെയും അടിമനാടായ ഈജിപ്റ്റിൽനിന്ന് വിടുവിക്കുകയും ഞങ്ങൾ കാൺകെ വലിയ ചിഹ്നങ്ങൾ പ്രവർത്തിക്കയും യാത്രയിലും ഞങ്ങൾ കടന്നുപോന്ന എല്ലാ ദേശവാസികളുടെ ഇടയിലും ഞങ്ങളെ സുരക്ഷിതരായി കാക്കുകയും ചെയ്തതു ഞങ്ങളുടെ ദൈവമായ യഹോവതന്നെയല്ലോ."},{"book":"യോശുവ","chapter":"24","verse":"18","text":"ദേശത്തു താമസിച്ചിരുന്ന അമോര്യർ ഉൾപ്പെടെ എല്ലാ ദേശവാസികളെയും അവിടന്ന് ഞങ്ങളുടെമുമ്പിൽനിന്ന് നീക്കിക്കളഞ്ഞു. ആകയാൽ ഞങ്ങളും യഹോവയെ സേവിക്കും. അവിടന്നല്ലോ ഞങ്ങളുടെ ദൈവം.”"},{"book":"യോശുവ","chapter":"24","verse":"19","text":"യോശുവ ജനത്തോടു പറഞ്ഞു: “നിങ്ങൾക്കു യഹോവയെ സേവിക്കാൻ കഴിയുന്നതല്ല; അവിടന്ന് പരിശുദ്ധനായ ദൈവം ആകുന്നു; തീക്ഷ്ണതയുള്ള ദൈവവും ആകുന്നു. നിങ്ങളുടെ അതിക്രമവും പാപവും അവിടന്ന് ക്ഷമിക്കുകയില്ല."},{"book":"യോശുവ","chapter":"24","verse":"20","text":"നിങ്ങൾ യഹോവയെ ഉപേക്ഷിച്ച് അന്യദൈവങ്ങളെ സേവിച്ചാൽ മുമ്പേ നിങ്ങൾക്കു നന്മ ചെയ്തതുപോലെ അവിടന്ന് ഇപ്പോൾ തിരിഞ്ഞു തിന്മ ചെയ്തു നിങ്ങളെ ഉന്മൂലനംചെയ്യും.”"},{"book":"യോശുവ","chapter":"24","verse":"21","text":"എന്നാൽ ജനം യോശുവയോട്: “അങ്ങനെയുണ്ടാകുകയില്ല, ഞങ്ങൾ യഹോവയെത്തന്നെ സേവിക്കും” എന്നു പറഞ്ഞു."},{"book":"യോശുവ","chapter":"24","verse":"22","text":"അപ്പോൾ യോശുവ ജനത്തോട്: “നിങ്ങൾ യഹോവയെ സേവിക്കും എന്നു തെരഞ്ഞെടുത്തതിനു നിങ്ങൾക്കു നിങ്ങൾതന്നെ സാക്ഷികളായിരിക്കും” എന്നു പറഞ്ഞു."},{"book":"യോശുവ","chapter":"24","verse":"23","text":"“ആകയാൽ നിങ്ങളുടെ ഇടയിലുള്ള അന്യദേവന്മാരെ വലിച്ചെറിഞ്ഞു ഹൃദയം ഇസ്രായേലിന്റെ ദൈവമായ യഹോവയിൽ സമർപ്പിക്കുക,” എന്നു യോശുവ പറഞ്ഞു."},{"book":"യോശുവ","chapter":"24","verse":"24","text":"ജനം യോശുവയോട്: “ഞങ്ങളുടെ ദൈവമായ യഹോവയെ ഞങ്ങൾ സേവിക്കും. അവിടത്തെ വാക്കു ഞങ്ങൾ അനുസരിക്കും” എന്നു പറഞ്ഞു."},{"book":"യോശുവ","chapter":"24","verse":"25","text":"ആ ദിവസം യോശുവ ജനത്തിനുവേണ്ടി ഒരു ഉടമ്പടി ഉണ്ടാക്കി അവിടെ ശേഖേമിൽവെച്ച് അതിനുവേണ്ട ഉത്തരവുകളും നിയമങ്ങളും ഉറപ്പിച്ചു."},{"book":"യോശുവ","chapter":"24","verse":"26","text":"യോശുവ ഈ കാര്യങ്ങൾ ദൈവത്തിന്റെ ന്യായപ്രമാണഗ്രന്ഥത്തിൽ രേഖപ്പെടുത്തി. പിന്നെ അദ്ദേഹം ഒരു വലിയ കല്ലെടുത്ത് യഹോവയുടെ വിശുദ്ധസ്ഥലത്തിന്നരികെയുള്ള കരുവേലകത്തിൻകീഴിൽ സ്ഥാപിച്ചു."},{"book":"യോശുവ","chapter":"24","verse":"27","text":"യോശുവ സകലജനത്തോടും: “ഇതാ! ഈ കല്ലു നമുക്കു സാക്ഷിയായിരിക്കട്ടെ; യഹോവ നമ്മോടു കൽപ്പിച്ചിട്ടുള്ള വചനങ്ങളൊക്കെയും അതു കേട്ടിരിക്കുന്നു. ആകയാൽ നിങ്ങളുടെ ദൈവത്തെ നിങ്ങൾ നിഷേധിക്കാതിരിക്കുന്നതിന്, അതു നിങ്ങൾക്കു സാക്ഷിയായിരിക്കും” എന്നു പറഞ്ഞു."},{"book":"യോശുവ","chapter":"24","verse":"28","text":"പിന്നെ യോശുവ ജനത്തെ ഓരോരുത്തരെയും അവരുടെ അവകാശഭൂമിയിലേക്കു പറഞ്ഞയച്ചു."},{"book":"യോശുവ","chapter":"24","verse":"29","text":"ഈ സംഭവത്തിനുശേഷം, യഹോവയുടെ ദാസനായ നൂന്റെ മകൻ യോശുവ, നൂറ്റിപ്പത്താമത്തെ വയസ്സിൽ മരിച്ചു."},{"book":"യോശുവ","chapter":"24","verse":"30","text":"അദ്ദേഹത്തെ എഫ്രയീംമലനാട്ടിലുള്ള തിമ്നത്ത്-സേരഹിൽ,24:30 തിമ്നത്ത്-ഹേരെസ് എന്നും അറിയപ്പെടുന്നു. ന്യായാ. 2:9 കാണുക. ഗായശുമലയുടെ വടക്കുവശത്ത് അദ്ദേഹത്തിന്റെ അവകാശഭൂമിയിൽ അടക്കംചെയ്തു."},{"book":"യോശുവ","chapter":"24","verse":"31","text":"യോശുവയുടെ ജീവകാലംമുഴുവനും അദ്ദേഹത്തിനുശേഷം യഹോവ ഇസ്രായേലിനു ചെയ്തതൊക്കെയും അനുഭവിച്ചറിഞ്ഞിട്ടുള്ള ഗോത്രത്തലവന്മാരുടെ ജീവകാലംമുഴുവനും ഇസ്രായേൽ യഹോവയെ സേവിച്ചു."},{"book":"യോശുവ","chapter":"24","verse":"32","text":"ഇസ്രായേൽമക്കൾ ഈജിപ്റ്റിൽനിന്ന് കൊണ്ടുവന്ന യോസേഫിന്റെ അസ്ഥികൾ അവർ ശേഖേമിൽ, യാക്കോബ് ശേഖേമിന്റെ പിതാവായ ഹാമോരിന്റെ മക്കളിൽനിന്ന് നൂറു വെള്ളിക്കാശിനു24:32 മൂ.ഭാ. നൂറ് കെശിതാ കെശിതാ എന്ന പണത്തിന്റെ മൂല്യമോ തൂക്കമോ ലഭ്യമല്ല. വാങ്ങിയ സ്ഥലത്ത് അടക്കംചെയ്തു. അതു യോസേഫിന്റെ പിൻഗാമികൾക്ക് അവകാശമായിത്തീർന്നു."},{"book":"യോശുവ","chapter":"24","verse":"33","text":"അഹരോന്റെ മകൻ എലെയാസാരും മരിച്ചു. എലെയാസാരിനെ എഫ്രയീം മലനാട്ടിൽ അദ്ദേഹത്തിന്റെ മകനായ ഫീനെഹാസിന് കൊടുത്തിരുന്ന ഗിബെയാപട്ടണത്തിൽ അടക്കി."}]}