{"data":[{"book":"YAAQUUBA","chapter":"3","verse":"1","text":"Musiɓɓe an, wota buy e mon himman jannugol, ko fii hiɗon andi enen jannooɓe ɓen en ɲaawete ɲaawoore ɓurnde sattude."},{"book":"YAAQUUBA","chapter":"3","verse":"2","text":"Ko fii en fow en waɗay ellaaji ɗi tawata ko nooneeji ɗuuɗuɗi. On mo waɗaali ella e nder konguɗi, haray on neɗɗo ko timmuɗo, waawuɗo huɓindaade ɓandu mun ndun fow."},{"book":"YAAQUUBA","chapter":"3","verse":"3","text":"Si en waɗii lagambe ɗen ka kundule pucci ɗin fii yo ɗi ɗofto en, haray en huutoray kadi ɓalli majji on fow."},{"book":"YAAQUUBA","chapter":"3","verse":"4","text":"Ndaaree kadi, ɗee laaɗe e njanɗude mun, ko hendu dolnundu naɓata ɗe, hiɗe ardoree aalahun ɓurkun fanɗude ka naɓoowo on faaliraa ɗon."},{"book":"YAAQUUBA","chapter":"3","verse":"5","text":"Wano non, ɗenngal kadi ko terun fanɗukun, kono hingal waawi mantorde piiji mawɗi. On yi'ii wano giitun tosokun waawi sunnirde buruure mawnde?"},{"book":"YAAQUUBA","chapter":"3","verse":"6","text":"Ɗenngal ngal kadi ko yiite, hingal heewi boneeji, hingal tawdaa e tere ɓandu men ndun, ngal tuuninay ɓandu ndun fow, ko ka yiite jahannama ngal huɓɓinaa, ngal sunnay ngurndan men ɗan fow."},{"book":"YAAQUUBA","chapter":"3","verse":"7","text":"Kala noone kulle, wano colli ɗin e ko daasotoo kon e kulle ɗen ka nder ndiyan, no huɓindoo, ɗen-le neɗɗanke no huɓindii ɗe."},{"book":"YAAQUUBA","chapter":"3","verse":"8","text":"Kono ɗenngal, hay gooto waawataa ngal huɓindaade. Ko bone mo waawotaako huɓindaade, hingal heewi tooke warooje."},{"book":"YAAQUUBA","chapter":"3","verse":"9","text":"Ko kangal mantirten Ben men Joomiraaɗo on, ko kangal kadi huɗirten yimɓe tagaaɓe e mbaadi Alla ɓen."},{"book":"YAAQUUBA","chapter":"3","verse":"10","text":"Ko e kon hunduko wooto du'aa e kuddi yaltata. Kono yo musiɓɓe, wota ɗun wonir non."},{"book":"YAAQUUBA","chapter":"3","verse":"11","text":"Taw si ndiyan welɗan e ndiyan haaɗuɗan no tubba e ɓundu wooturu, hara ko e ngayka woota?"},{"book":"YAAQUUBA","chapter":"3","verse":"12","text":"Enee musiɓɓe an, hara ƴibbehi no waawi rimude kaccu, maa piyahi rima ƴibbe? Ko wano non kadi, ɓundu ndiyan lanɗan waawataa tubbinde ndiyan welɗan."},{"book":"YAAQUUBA","chapter":"3","verse":"13","text":"Ko hombo e hakkunde mon mari faamu e hakkil? Yo o ɓanginir ɗun jikku makko moƴƴo on wondude e kuuɗe newiiɗe iwruɗe e faamu."},{"book":"YAAQUUBA","chapter":"3","verse":"14","text":"Kono si tawii hiɗon mari ka ɓerɗe mon nawliigu tiiɗungu e haasidi, haray wota on mawnintino, e wota on yeddu goonga on."},{"book":"YAAQUUBA","chapter":"3","verse":"15","text":"Sifa ngun faamu hinaa ka kammu iwri few, ko ngu aduna e ngu neɗɗanke e ngu Ibuliisa."},{"book":"YAAQUUBA","chapter":"3","verse":"16","text":"Ko fii, kala ka nawliigu e haasidi woni, ko ɗon kadi jiiɓoldu e kala noone kuuɗe bonɗe woni."},{"book":"YAAQUUBA","chapter":"3","verse":"17","text":"Kono faamu iwrungu ka Alla ngun, ko adii taho, ko ngu laaɓungu, awa kadi ko ngu ɓuttu, ko ngu newiingu, ko ngu deeƴinayngu, heewungu yurmeende e kuuɗe moƴƴe, ngu aldaa e ɓurnondiral e faasiqankaaku."},{"book":"YAAQUUBA","chapter":"3","verse":"18","text":"Ko tabintinooɓe ɓuttu ɓen aawata e nder ɓuttu kon, rimay peewal."}]}