{"data":[{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"1","text":"ಕಾಲಾಂತರದಲ್ಲಿ ದಾವೀದನ ಮಗ ಅಬ್ಷಾಲೋಮನಿಗೆ ತಾಮಾರಳೆಂಬ ಹೆಸರುಳ್ಳ ಸುಂದರಿಯಾದ ಒಬ್ಬ ಸಹೋದರಿ ಇದ್ದಳು. ಅವಳನ್ನು ದಾವೀದನ ಮಗ ಅಮ್ನೋನನು ಪ್ರೀತಿಮಾಡಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"2","text":"ತನ್ನ ಸಹೋದರಿಯಾದ ತಾಮಾರಳ ನಿಮಿತ್ತ ಬಹು ಸಂಕಟಪಟ್ಟು ಅಸ್ವಸ್ಥನಾದನು. ಅವಳು ಕನ್ಯೆಯಾಗಿದ್ದಳು. ಆದ್ದರಿಂದ ಅವಳನ್ನು ಏನಾದರೂ ಮಾಡುವುದಕ್ಕೆ ಅಮ್ನೋನನಿಗೆ ಕಷ್ಟವಾಗಿತ್ತು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"3","text":"ಆದರೆ ಅಮ್ನೋನನಿಗೆ ದಾವೀದನ ಸಹೋದರನಾಗಿರುವ ಶಿಮೆಯನ ಮಗ ಯೊನಾದಾಬನೆಂಬ ಹೆಸರುಳ್ಳ ಒಬ್ಬ ಸ್ನೇಹಿತನಿದ್ದನು. ಈ ಯೋನಾದಾಬನು ಬಹು ಕುಯುಕ್ತಿಯುಳ್ಳವನಾಗಿದ್ದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"4","text":"ಯೋನಾದಾಬನು ಅಮ್ನೋನನಿಗೆ, “ಅರಸನ ಮಗನಾದ ನೀನು ದಿನದಿನಕ್ಕೆ ಏಕೆ ಕ್ಷೀಣವಾಗಿ ಹೋಗುತ್ತೀ? ನನಗೆ ತಿಳಿಸುವುದಿಲ್ಲವೋ?” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"5","text":"ಆಗ ಯೋನಾದಾಬನು ಅವನಿಗೆ, “ನೀನು ರೋಗಿಷ್ಟನ ಹಾಗೆ ಮಂಚದ ಮೇಲೆ ಮಲಗು; ನಿನ್ನನ್ನು ನೋಡುವುದಕ್ಕೆ ನಿನ್ನ ತಂದೆ ಬರುವಾಗ ನೀನು ಅವನಿಗೆ, ‘ನನ್ನ ಸಹೋದರಿ ತಾಮಾರಳು ಬರುವ ಹಾಗೆ ದಯಮಾಡಬೇಕು. ನಾನು ಅವಳ ಕೈಯಿಂದ ಉಣ್ಣುವ ಹಾಗೆ, ಅವಳು ನನ್ನ ಕಣ್ಣೆದುರಿನಲ್ಲಿ ಅಡಿಗೆಯನ್ನು ಮಾಡಿ, ನನಗೆ ಆಹಾರ ಕೊಡಲಿ,’ ಎಂದು ಹೇಳು,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"6","text":"ಅಮ್ನೋನನು ಅದೇ ಪ್ರಕಾರ ರೋಗಿಷ್ಟನ ಹಾಗೆ ಮಲಗಿಕೊಂಡನು. ಅರಸನು ತನ್ನನ್ನು ನೋಡುವುದಕ್ಕೆ ಬಂದಾಗ ಅಮ್ನೋನನು ಅರಸನಿಗೆ, “ನೀವು ನನ್ನ ಸಹೋದರಿ ತಾಮಾರಳು ಬರುವ ಹಾಗೆ ದಯಮಾಡಬೇಕು; ನಾನು ಅವಳ ಕೈಯಿಂದ ಉಣ್ಣುವ ಹಾಗೆ ಅವಳು ನನ್ನ ಕಣ್ಣು ಮುಂದೆ ಎರಡು ಭಕ್ಷ್ಯಗಳನ್ನು ಮಾಡುವುದಕ್ಕೆ ಬರಲಿ,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"7","text":"ಆಗ ದಾವೀದನು ತನ್ನ ಮನೆಯಲ್ಲಿರುವ ತಾಮಾರಳ ಬಳಿಗೆ ಮನುಷ್ಯನನ್ನು ಕಳುಹಿಸಿ, “ನೀನು ನಿನ್ನ ಸಹೋದರ ಅಮ್ನೋನನ ಮನೆಗೆ ಹೋಗಿ, ಅವನಿಗೆ ಅಡಿಗೆಯನ್ನು ಮಾಡಿ ಇಡು,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"8","text":"ಹಾಗೆಯೇ ತಾಮಾರಳು ತನ್ನ ಸಹೋದರ ಅಮ್ನೋನನ ಮನೆಗೆ ಹೋದಳು. ಆಗ ಅವನು ಮಲಗಿದ್ದನು. ಅವಳು ಹಿಟ್ಟನ್ನು ತೆಗೆದು ಕಲಸಿ, ಅವನ ಕಣ್ಣು ಮುಂದೆ ನಾದಿ, ಭಕ್ಷ್ಯಗಳನ್ನು ಮಾಡಿ,"},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"9","text":"ಪಾತ್ರೆ ತೆಗೆದುಕೊಂಡು ಅವನ ಮುಂದೆ ಇಟ್ಟಳು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"10","text":"ಆಗ ಅಮ್ನೋನನು, “ನಾನು ನಿನ್ನ ಕೈಯಿಂದ ತಿನ್ನುವಂತೆ ಆ ಭಕ್ಷ್ಯಗಳನ್ನು ಕೊಠಡಿಯೊಳಗೆ ತೆಗೆದುಕೊಂಡು ಬಾ,” ಎಂದನು. ಹಾಗೆಯೇ ತಾಮಾರಳು ತಾನು ಮಾಡಿದ ಭಕ್ಷ್ಯಗಳನ್ನು ಕೊಠಡಿಯೊಳಗೆ ತನ್ನ ಸಹೋದರನಾದ ಅಮ್ಮೋನನ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಬಂದಳು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"11","text":"ಅವನು ಅವುಗಳನ್ನು ಉಣ್ಣುವ ಹಾಗೆ ಅವಳು ಅವನ ಬಳಿಗೆ ತಂದಾಗ, ಅವನು ಅವಳನ್ನು ಹಿಡಿದು ಅವಳಿಗೆ, “ನನ್ನ ಸಹೋದರಿಯೇ, ನನ್ನ ಸಂಗಡ ಮಲಗು ಬಾ,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"12","text":"ಅದಕ್ಕವಳು, “ನನ್ನ ಸಹೋದರನೇ, ಬೇಡ. ನನ್ನನ್ನು ಒತ್ತಾಯ ಮಾಡಬೇಡ. ಏಕೆಂದರೆ ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಇಂಥ ಕಾರ್ಯ ಮಾಡಕೂಡದು. ಇಂಥ ದುಷ್ಟತನದ ಕೆಲಸ ಮಾಡಬೇಡ."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"13","text":"ಈ ಅವಮಾನವನ್ನು ಮರೆಮಾಡುವುದು ಹೇಗೆ? ನೀನು ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ದುಷ್ಟ ಮೂರ್ಖರೊಳಗೆ ಒಬ್ಬನಾಗಿ ಇರುವೆ. ಹಾಗಾದರೆ ಈಗ ದಯಮಾಡಿ ಅರಸನ ಸಂಗಡ ಮಾತನಾಡು. ಏಕೆಂದರೆ ಅವನು ನಿನ್ನ ಬಳಿಯಿಂದ ನನ್ನನ್ನು ಹೇಗಾದರೂ ಹಿಂತೆಗೆಯುವುದಿಲ್ಲ,” ಎಂದಳು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"14","text":"ಆದರೆ ಅವನು ಅವಳ ಮಾತನ್ನು ಕೇಳಲಿಲ್ಲ. ಅಮ್ನೋನನು ಆಕೆಗಿಂತಲೂ ಬಲಶಾಲಿಯಾಗಿದ್ದರಿಂದ ಅವನು ಬಲಾತ್ಕಾರದಿಂದ ಅವಳ ಮೇಲೆ ಅತ್ಯಾಚಾರಮಾಡಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"15","text":"ಅನಂತರ ಅಮ್ನೋನನು ಅವಳನ್ನು ಅತ್ಯಂತ ಹಗೆ ಮಾಡಿದನು. ಅವಳನ್ನು ಹಗೆ ಮಾಡುವ ಮೊದಲು ಮಾಡಿದ ಪ್ರೀತಿಗಿಂತ ಅದು ಅಧಿಕವಾಗಿತ್ತು. ಆದ್ದರಿಂದ, ಅಮ್ನೋನನು ಅವಳಿಗೆ, “ಎದ್ದು ಹೋಗು,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"16","text":"ಆಗ ಅವಳು ಅವನಿಗೆ, “ಬೇಡ! ನನಗೆ ಮಾಡಿದ ಆ ಕೆಟ್ಟತನಕ್ಕಿಂತ, ನೀನು ನನ್ನನ್ನು ಕಳುಹಿಸಿಬಿಡುವ ಈ ಕೆಟ್ಟತನವು ಅಧಿಕ ಅನ್ಯಾಯವಾಗಿದೆ,” ಎಂದಳು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"17","text":"ಯಾವಾಗಲೂ ತನ್ನೊಂದಿಗೆ ಇರುತ್ತಿದ್ದ ಸೇವಕನನ್ನು ಕರೆದು, “ಇವಳನ್ನು ನನ್ನ ಬಳಿಯಿಂದ ಹೊರಗೆ ತಳ್ಳಿ, ಅವಳ ಹಿಂದೆ ಬಾಗಿಲು ಮುಚ್ಚಿ ಭದ್ರಪಡಿಸು,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"18","text":"ಅವಳು ವಿವಿಧ ಬಣ್ಣದ ವಸ್ತ್ರಗಳನ್ನು ಧರಿಸಿದ್ದಳು. ಏಕೆಂದರೆ ಅರಸನ ಪುತ್ರಿಯರಾದ ಕನ್ಯೆಯರು ಇಂಥಾ ನಿಲುವಂಗಿಗಳನ್ನು ಧರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ಅವನ ಸೇವಕನು ಅವಳನ್ನು ಹೊರಗೆ ತಂದು, ಅವಳ ಹಿಂದೆ ಬಾಗಿಲು ಮುಚ್ಚಿ ಬೀಗ ಹಾಕಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"19","text":"ಆಗ ತಾಮಾರಳು ತನ್ನ ತಲೆಯ ಮೇಲೆ ಬೂದಿಯನ್ನು ಹಾಕಿಕೊಂಡು, ತಾನು ಧರಿಸಿಕೊಂಡಿದ್ದ ವಿವಿಧ ಬಣ್ಣದ ವಸ್ತ್ರವನ್ನು ಹರಿದು, ತನ್ನ ಕೈಗಳನ್ನು ತಲೆಯ ಮೇಲೆ ಇಟ್ಟುಕೊಂಡು ಗಟ್ಟಿಯಾಗಿ ಅಳುತ್ತಾ ಹೋದಳು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"20","text":"ಆಗ ಅವಳ ಸಹೋದರ ಅಬ್ಷಾಲೋಮನು ಅವಳಿಗೆ, “ನಿನ್ನ ಸಹೋದರ ಅಮ್ನೋನನು ನಿನ್ನ ಮಾನಭಂಗ ಮಾಡಿದನೋ? ನನ್ನ ಸಹೋದರಿ, ಈಗ ಸುಮ್ಮನಿರು. ಅವನು ನಿನ್ನ ಸಹೋದರನು. ಈ ಕಾರ್ಯವನ್ನು ನಿನ್ನ ಮನಸ್ಸಿಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಡ,” ಎಂದನು. ಹಾಗೆಯೇ ತಾಮಾರಳು ತನ್ನ ಸಹೋದರ ಅಬ್ಷಾಲೋಮನ ಮನೆಯಲ್ಲಿ ಒಂಟಿಗಳಾಗಿ ವಾಸಿಸಿದಳು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"21","text":"ಅರಸನಾದ ದಾವೀದನು ಇವುಗಳನ್ನೆಲ್ಲಾ ಕೇಳಿದಾಗ ಬಹು ಕೋಪಗೊಂಡನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"22","text":"ಆದರೆ ಅಬ್ಷಾಲೋಮನು ತನ್ನ ಸಹೋದರನಾದ ಅಮ್ನೋನನ ಸಂಗಡ ಒಳ್ಳೆಯದಾದರೂ, ಕೆಟ್ಟದ್ದಾದರೂ ಮಾತನಾಡದೆ ಇದ್ದನು. ಏಕೆಂದರೆ ಅವನು ತನ್ನ ಸಹೋದರಿಯಾದ ತಾಮಾರಳನ್ನು ಅವಮಾನ ಮಾಡಿದ್ದರಿಂದ, ಅಬ್ಷಾಲೋಮನು ಅವನನ್ನು ಹಗೆ ಮಾಡಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"23","text":"ಎರಡು ವರ್ಷ ಪೂರ್ಣ ಮುಗಿದ ತರುವಾಯ, ಅಬ್ಷಾಲೋಮನಿಗೆ ಎಫ್ರಾಯೀಮಿನ ಬಳಿಯಲ್ಲಿರುವ ಬಾಳ್ ಹಾಚೋರಿನಲ್ಲಿ ಕುರಿಗಳ ಉಣ್ಣೆ ಕತ್ತರಿಸುವಾಗ, ಅಬ್ಷಾಲೋಮನು ಅರಸನ ಮಕ್ಕಳನ್ನೆಲ್ಲಾ ಔತಣಕ್ಕೆ ಕರೆದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"24","text":"ಇದಲ್ಲದೆ ಅಬ್ಷಾಲೋಮನು ಅರಸನ ಬಳಿಗೆ ಹೋಗಿ, “ಇಗೋ, ಈಗ ನಿನ್ನ ಸೇವಕನ ಬಳಿಗೆ ಉಣ್ಣೆ ಕತ್ತರಿಸುವವರು ಇದ್ದಾರೆ; ಅರಸನೂ, ತನ್ನ ಸೇವಕರೂ ನಿನ್ನ ಸೇವಕನ ಬಳಿಗೆ ಬರಬಹುದೋ?” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"25","text":"ಅದಕ್ಕೆ ಅರಸನು ಅಬ್ಷಾಲೋಮನಿಗೆ, “ನನ್ನ ಮಗನೇ, ನಾವು ನಿನಗೆ ಭಾರವಾಗಿರದ ಹಾಗೆ ನಾವೆಲ್ಲರು ಈಗ ಬರುವುದಿಲ್ಲ,” ಎಂದನು. ಅವನು ರಾಜನನ್ನು ಬಲವಂತ ಮಾಡಿದನು. ಆದರೆ ಅರಸನು ಹೋಗಲು ಒಪ್ಪದೆ, ಅಬ್ಷಾಲೋಮನನ್ನು ಆಶೀರ್ವದಿಸಿ ಕಳುಹಿಸಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"26","text":"ಆಗ ಅಬ್ಷಾಲೋಮನು, “ಹಾಗಾದರೆ ನನ್ನ ಸಹೋದರನಾದ ಅಮ್ನೋನನು ನಮ್ಮ ಸಂಗಡ ಬರಲಿ,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"27","text":"ಆದರೆ ಅಬ್ಷಾಲೋಮನು ಅವನನ್ನು ಬಲವಂತ ಮಾಡಿದ್ದರಿಂದ, ಅವನು ಅಮ್ನೋನನನ್ನೂ, ಅರಸನ ಸಮಸ್ತ ಮಕ್ಕಳನ್ನೂ ಅವನ ಸಂಗಡ ಕಳುಹಿಸಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"28","text":"ಅಬ್ಷಾಲೋಮನು ತನ್ನ ಸೇವಕರಿಗೆ, “ನೀವು ನೋಡಿಕೊಳ್ಳಿರಿ. ಅಮ್ನೋನನ ಮನಸ್ಸು ದ್ರಾಕ್ಷಾರಸದಿಂದ ಅಮಲೇರಿದಾಗ ನಾನು ನಿಮಗೆ ಅವನನ್ನು ಹೊಡೆಯಿರಿ ಎಂದು ಹೇಳಿದಕೂಡಲೆ, ಅವನನ್ನು ಕೊಂದುಹಾಕಿರಿ, ಭಯಪಡಬೇಡಿರಿ. ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದೇನಲ್ಲಾ, ಧೈರ್ಯವಾಗಿರಿ, ಶೂರರಾಗಿರಿ,” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"29","text":"ಅಬ್ಷಾಲೋಮನು ಆಜ್ಞಾಪಿಸಿದ ಹಾಗೆಯೇ ಅವನ ಸೇವಕರು ಅಮ್ನೋನನಿಗೆ ಮಾಡಿದರು. ಆಗ ಅರಸನ ಮಕ್ಕಳೆಲ್ಲರೂ ಎದ್ದು, ತಮ್ಮ ತಮ್ಮ ಹೇಸರಗತ್ತೆಗಳನ್ನು ಹತ್ತಿ ಓಡಿಹೋದರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"30","text":"ಅವರು ದಾರಿಯಲ್ಲಿರುವಾಗಲೇ ದಾವೀದನಿಗೆ, “ಅಬ್ಷಾಲೋಮನು ಅರಸನ ಮಕ್ಕಳನ್ನೆಲ್ಲಾ ಕೊಂದುಹಾಕಿದ್ದಾನೆ, ಒಬ್ಬನಾದರೂ ಉಳಿಯಲಿಲ್ಲ,” ಎಂಬ ವರ್ತಮಾನ ಬಂತು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"31","text":"ಆಗ ಅರಸನು ಎದ್ದು, ತನ್ನ ವಸ್ತ್ರಗಳನ್ನು ಹರಿದುಕೊಂಡು ನೆಲದ ಮೇಲೆ ಬಿದ್ದನು. ಅವನ ಸೇವಕರೆಲ್ಲರೂ ತಮ್ಮ ವಸ್ತ್ರಗಳನ್ನು ಹರಿದುಕೊಂಡು ಅವನ ಸುತ್ತಲು ನಿಂತರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"32","text":"ಆದರೆ ದಾವೀದನ ಸಹೋದರನಾದ ಶಿಮೆಯನ ಮಗನಾಗಿರುವ ಯೋನಾದಾಬನು ದಾವೀದನಿಗೆ, “ಒಡೆಯನೇ, ನನ್ನ ಅರಸನ ಪುತ್ರರೆಲ್ಲರನ್ನು ಕೊಂದು ಹಾಕಿದ್ದಾರೆಂದು ನೆನಸಬೇಡ. ಅಮ್ನೋನನು ಮಾತ್ರವೇ ಸತ್ತನು. ಏಕೆಂದರೆ ಅಬ್ಷಾಲೋಮನು ತನ್ನ ಸಹೋದರಿಯಾದ ತಾಮಾರಳನ್ನು ಅಮ್ಮೋನನು ಬಲಾತ್ಕಾರ ಮಾಡಿದ ದಿನ ಮೊದಲುಗೊಂಡು ಈ ಕಾರ್ಯವನ್ನು ಮಾಡುವುದಕ್ಕೆ ತನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ನಿಶ್ಚಯಮಾಡಿಕೊಂಡಿದ್ದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"33","text":"ಆದ್ದರಿಂದ ಅರಸನಾದ ನನ್ನ ಒಡೆಯನೇ, ಅರಸನ ಮಕ್ಕಳೆಲ್ಲರು ಸತ್ತರೆಂಬುವ ಮಾತನ್ನು ನಿನ್ನ ಮನಸ್ಸಿನಲ್ಲಿಡಬೇಡ. ಏಕೆಂದರೆ ಅಮ್ನೋನನು ಒಬ್ಬನೇ ಸತ್ತನು,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"34","text":"ಅಬ್ಷಾಲೋಮನು ಓಡಿಹೋದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"35","text":"ಆಗ ಯೋನಾದಾಬನು ಅರಸನಿಗೆ, “ಅರಸನ ಪುತ್ರರು ಬರುತ್ತಿದ್ದಾರೆ. ನಿಮ್ಮ ಸೇವಕನು ಹೇಳಿದ ಹಾಗೆಯೇ ಆಯಿತು,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"36","text":"ಅವನು ಮಾತನಾಡಿ ತೀರಿಸಿದಾಗ, ಅರಸನ ಪುತ್ರರು ಬಂದು ಸ್ವರವೆತ್ತಿ ಅತ್ತರು. ಅರಸನೂ, ಅವನ ಸಮಸ್ತ ಸೇವಕರೂ ಮಹಾಧ್ವನಿಯಿಂದ ಅತ್ತರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"37","text":"ಆದರೆ ಅಬ್ಷಾಲೋಮನು ಓಡಿಹೋಗಿ ಗೆಷೂರಿನ ಅರಸನಾಗಿರುವ ಅಮ್ಮೀಹೂದನ ಮಗ ತಲ್ಮಾಯನ ಬಳಿಗೆ ಹೋದನು. ದಾವೀದನು ಬಹಳ ದಿನಗಳವರೆಗೆ ತನ್ನ ಮಗನಿಗಾಗಿ ದುಃಖಪಡುತ್ತಿದ್ದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"38","text":"ಹೀಗೆಯೇ ಅಬ್ಷಾಲೋಮನು ಗೆಷೂರಿಗೆ ಓಡಿಹೋಗಿ ಅಲ್ಲಿ ಮೂರು ವರ್ಷ ಇದ್ದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"13","verse":"39","text":"ಆದರೆ ಅರಸನಾದ ದಾವೀದನು ಅಮ್ನೋನನ ಸಾವಿನ ದುಃಖ ಶಮನವಾದ ಮೇಲೆ ಅಬ್ಷಾಲೋಮನ ಬಳಿಗೆ ಹೋಗಲು ಬಯಸಿದನು."}]}