{"data":[{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"1","text":"ಇಸ್ರಾಯೇಲಿನ ಎಲ್ಲಾ ಗೋತ್ರದವರು ಹೆಬ್ರೋನಿನಲ್ಲಿರುವ ದಾವೀದನ ಬಳಿಗೆ ಬಂದು, “ನಾವು ನಿನ್ನ ಎಲುಬೂ, ನಿನ್ನ ಮಾಂಸವೂ ಆಗಿದ್ದೇವೆ."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"2","text":"ಇದಲ್ಲದೆ ಪೂರ್ವದಲ್ಲಿ ಸೌಲನು ನಮ್ಮ ಮೇಲೆ ಅರಸನಾಗಿದ್ದಾಗ, ನೀನು ದಳಪತಿಯಾಗಿ ಇಸ್ರಾಯೇಲನ್ನು ಹೊರಗೆ ನಡೆಸುವವನಾಗಿಯೂ ಒಳಗೆ ತರುವವನಾಗಿಯೂ ಇದ್ದವನು. ಆದ್ದರಿಂದ ಯೆಹೋವ ದೇವರು ನಿನಗೆ, ‘ನೀನು ನನ್ನ ಜನರಾದ ಇಸ್ರಾಯೇಲರ ನಾಯಕನೂ ಪಾಲಕನೂ ಆಗಿರುವೆ ಎಂದು ಹೇಳಿದರು,’ ” ಎಂದರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"3","text":"ಹಾಗೆಯೇ ಇಸ್ರಾಯೇಲಿನ ಹಿರಿಯರೆಲ್ಲರು ಹೆಬ್ರೋನಿನಲ್ಲಿದ್ದ ಅರಸನ ಬಳಿಗೆ ಬಂದಾಗ, ಅರಸನಾದ ದಾವೀದನು ಹೆಬ್ರೋನಿನಲ್ಲಿ ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಅವರ ಸಂಗಡ ಒಡಂಬಡಿಕೆ ಮಾಡಿದನು. ಅವರು ದಾವೀದನನ್ನು ಇಸ್ರಾಯೇಲಿನ ಮೇಲೆ ಅರಸನಾಗಿರಲು ಅಭಿಷೇಕ ಮಾಡಿದರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"4","text":"ದಾವೀದನು ಆಳಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಮೂವತ್ತು ವರ್ಷದವನಾಗಿದ್ದನು. ಅವನು ನಲವತ್ತು ವರ್ಷ ಆಳಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"5","text":"ಅವನು ಹೆಬ್ರೋನಿನಲ್ಲಿ ಯೆಹೂದದ ಮೇಲೆ ಏಳುವರೆ ವರ್ಷ ಆಳಿದನು. ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಸಮಸ್ತ ಇಸ್ರಾಯೇಲರ ಮೇಲೆಯೂ, ಸಮಸ್ತ ಯೆಹೂದದ ಜನರ ಮೇಲೆಯೂ ಮೂವತ್ತು ಮೂರು ವರ್ಷ ಆಳಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"6","text":"ಅರಸನೂ ಅವನ ಜನರೂ ಯೆಬೂಸಿಯರ ವಿರುದ್ಧವಾಗಿ ಯೆರೂಸಲೇಮಿಗೆ ಬಂದರು. ದಾವೀದನು ಇದರೊಳಗೆ ಬರಲು ಸಾಧ್ಯವಿಲ್ಲವೆಂದು ಅವರು ನೆನಸಿ ದಾವೀದನಿಗೆ, “ನೀನು ಕಣ್ಣು ಕಾಣದವರನ್ನೂ ಕುಂಟರನ್ನೂ ತೆಗೆದುಹಾಕದ ಹೊರತು, ನೀನು ಇಲ್ಲಿಗೆ ಬರಲಾರೆ,” ಎಂದರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"7","text":"ಆದರೂ ದಾವೀದನು ಚೀಯೋನಿನ ಕೋಟೆಯನ್ನು ವಶಪಡಿಸಿಕೊಂಡನು. ಅದೇ ದಾವೀದನ ಪಟ್ಟಣವು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"8","text":"ಆ ದಿವಸದಲ್ಲಿ ದಾವೀದನು, “ಜಲದ್ವಾರವನ್ನು ದಾಟಿ, ಯೆಬೂಸಿಯರನ್ನು ಜಯಿಸಬೇಕೆಂದಿರುವವನು, ಜಲದ್ವಾರದ ಮೂಲಕ ಹತ್ತಿ ಹೋಗಿ, ನನ್ನನ್ನು ದ್ವೇಷಿಸುವ ಕುರುಡರನ್ನೂ ಕುಂಟರನ್ನೂ ನಾಶಮಾಡಲಿ,” ಎಂದು ಹೇಳಿದ್ದನು. ಆದುದರಿಂದಲೇ, “ಕುರುಡರೂ ಕುಂಟರೂ ಅರಮನೆಯೊಳಗೆ ಪ್ರವೇಶಿಸಲಾರರು,” ಎಂಬ ಗಾದೆಯಾಯಿತು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"9","text":"ದಾವೀದನು ಕೋಟೆಯಲ್ಲಿ ವಾಸಮಾಡಿದನು, ಅದಕ್ಕೆ ದಾವೀದನ ಪಟ್ಟಣವೆಂದು ಹೆಸರಿಟ್ಟನು. ಇದಲ್ಲದೆ ಅವನು ಅದರ ಸುತ್ತಲೂ ಮಿಲ್ಲೋವಿನಿಂದ ಪ್ರಾರಂಭಿಸಿ, ಒಳಗಿನ ಪೌಳಿಗೋಡೆಯನ್ನು ಕಟ್ಟಿಸಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"10","text":"ಹೀಗೆಯೇ ಸರ್ವಶಕ್ತರಾದ ಯೆಹೋವ ದೇವರು ದಾವೀದನ ಸಂಗಡ ಇದ್ದುದರಿಂದ ಅವನು ದಿನದಿನಕ್ಕೆ ಬಲಗೊಳ್ಳುತ್ತಾ ಇದ್ದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"11","text":"ಆಗ ಟೈರಿನ ಅರಸನಾದ ಹೀರಾಮನು ದಾವೀದನ ಬಳಿಗೆ ದೂತರನ್ನು, ದೇವದಾರು ಮರಗಳನ್ನು, ಬಡಗಿಯವರನ್ನು ಮತ್ತು ಕಲ್ಲುಕುಟಿಗರನ್ನು ಕಳುಹಿಸಿದನು, ಅವರು ದಾವೀದನಿಗೆ ಅರಮನೆಯನ್ನು ಕಟ್ಟಿದರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"12","text":"ಆಗ ದಾವೀದನು, ತನ್ನನ್ನು ಯೆಹೋವ ದೇವರು ಇಸ್ರಾಯೇಲಿನ ಮೇಲೆ ಅರಸನನ್ನಾಗಿ ಸ್ಥಿರಪಡಿಸಿದರೆಂದೂ ತಮ್ಮ ಜನರಾದ ಇಸ್ರಾಯೇಲರ ನಿಮಿತ್ತ ತನ್ನ ರಾಜ್ಯವನ್ನು ಉನ್ನತಕ್ಕೇರಿಸಿದರೆಂದೂ ತಿಳಿದುಕೊಂಡನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"13","text":"ದಾವೀದನು ಹೆಬ್ರೋನನ್ನು ಬಿಟ್ಟುಹೋದ ತರುವಾಯ, ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಸಹ ಕೆಲವು ಸ್ತ್ರೀಯರನ್ನು ಪತ್ನಿಯರನ್ನಾಗಿಯೂ ಉಪಪತ್ನಿಯರನ್ನಾಗಿಯೂ ಮಾಡಿಕೊಂಡದ್ದರಿಂದ ಅವನಿಗೆ ಇನ್ನೂ ಹೆಚ್ಚು ಪುತ್ರ, ಪುತ್ರಿಯರು ಹುಟ್ಟಿದರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"14","text":"ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಅವನಿಗೆ ಹುಟ್ಟಿದ ಮಕ್ಕಳ ಹೆಸರುಗಳು: ಶಮ್ಮೂವ ಎಂಬ ಶಿಮ್ಮ, ಶೋಬಾಬ್, ನಾತಾನ್, ಸೊಲೊಮೋನ್,"},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"15","text":"ಇಬ್ಹಾರ್, ಎಲೀಷೂವ, ನೆಫೆಗ್, ಯಾಫೀಯ,"},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"16","text":"ಎಲೀಷಾಮ, ಎಲ್ಯಾದ, ಎಲೀಫೆಲೆಟ್, ಇವರೇ."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"17","text":"ದಾವೀದನು ಸಮಸ್ತ ಇಸ್ರಾಯೇಲಿನ ಮೇಲೆ ಅರಸನಾಗಿ ಅಭಿಷೇಕ ಹೊಂದಿದ್ದಾನೆಂದು ಫಿಲಿಷ್ಟಿಯರು ಕೇಳಿದಾಗ, ಫಿಲಿಷ್ಟಿಯರೆಲ್ಲರೂ ದಾವೀದನನ್ನು ಸೆರೆಹಿಡಿಯಲು ಹೋದರು. ದಾವೀದನು ಅದನ್ನು ಕೇಳಿ ಕೋಟೆ ಸ್ಥಳಕ್ಕೆ ಹೋದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"18","text":"ಆಗ ಫಿಲಿಷ್ಟಿಯರು ಬಂದು ರೆಫಾಯಿಮ್ ತಗ್ಗಿನಲ್ಲಿ ಇಳಿದುಕೊಂಡರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"19","text":"ಅದಕ್ಕೆ ದಾವೀದನು, “ನಾನು ಫಿಲಿಷ್ಟಿಯರ ಮೇಲೆ ಯುದ್ಧಕ್ಕೆ ಹೋಗಬಹುದೋ? ಅವರನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿಕೊಡುವಿರೋ?” ಎಂದು ಯೆಹೋವ ದೇವರನ್ನು ವಿಚಾರಿಸಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"20","text":"ಆದಕಾರಣ ದಾವೀದನು ಬಾಳ್ ಪೆರಾಜಿಮ್ ಎಂಬಲ್ಲಿಗೆ ಹೋಗಿ ಫಿಲಿಷ್ಟಿಯರ ಮೇಲೆ ದಾಳಿಮಾಡಿ ಅವರನ್ನು ಸೋಲಿಸಿದನು. ಆಗ ದಾವೀದನು, “ಪ್ರವಾಹವು ಕೊಚ್ಚಿಕೊಂಡು ಹೋಗುವಹಾಗೆ, ಯೆಹೋವ ದೇವರು ನನ್ನ ಶತ್ರುಗಳನ್ನು ನನ್ನ ಕಣ್ಣ ಮುಂದೆಯೇ ನಾಶಮಾಡಿದ್ದಾರೆ,” ಎಂದು ಹೇಳಿ, ಆ ಸ್ಥಳಕ್ಕೆ ಬಾಳ್ ಪೆರಾಜಿಮ್5:20 ಬಾಳ್ ಪೆರಾಜಿಮ್ ಅಂದರೆ ದೇವರು ಹರಿದುಬಿಟ್ಟಿದ್ದಾರೆ ಎಂದು ಹೆಸರಿಟ್ಟನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"21","text":"ಅಲ್ಲಿ ಫಿಲಿಷ್ಟಿಯರು ತಮ್ಮ ವಿಗ್ರಹಗಳನ್ನು ಬಿಟ್ಟು ಹೋದುದರಿಂದ ದಾವೀದನೂ, ಅವನ ಜನರೂ ಅವುಗಳನ್ನು ಸುಟ್ಟುಬಿಟ್ಟರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"22","text":"ಫಿಲಿಷ್ಟಿಯರು ಮತ್ತೆ ತಿರುಗಿಬಂದು, ರೆಫಾಯಿಮಿನ ತಗ್ಗಿನಲ್ಲಿ ವಿಸ್ತಾರವಾಗಿ ಹರಡಿಕೊಂಡರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"23","text":"ಆದ್ದರಿಂದ ದಾವೀದನು ಇದರ ಬಗ್ಗೆ ಯೆಹೋವ ದೇವರನ್ನು ವಿಚಾರಿಸಿದನು. ಆಗ ದೇವರು ಅವನಿಗೆ, “ನೀನು ಅವರ ಮುಂದೆ ಹೋಗದೆ, ಅವರ ಹಿಂದಿನಿಂದ ಸುತ್ತಿಕೊಂಡು ಹೋಗಿ, ಬಾಕಾಮರಗಳಿಗೆ ಎದುರಾಗಿ ಅವರ ಮೇಲೆ ದಾಳಿಮಾಡು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"24","text":"ಬಾಕಾಮರಗಳ ತುದಿಗಳಲ್ಲಿ ನಡೆದುಬರುವ ಶಬ್ದವನ್ನು ನೀನು ಕೇಳಿದಾಗಲೇ, ಯೆಹೋವ ದೇವರು ಫಿಲಿಷ್ಟಿಯರ ದಂಡನ್ನು ಹೊಡೆಯಲು ನಿನ್ನ ಮುಂದಾಗಿ ಹೊರಟರೆಂದು ತಿಳಿದುಕೊಂಡು ಅವರ ಮೇಲೆ ದಾಳಿಮಾಡು,” ಎಂದರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"5","verse":"25","text":"ಆಗ ದಾವೀದನು, ಯೆಹೋವ ದೇವರು ತನಗೆ ಆಜ್ಞಾಪಿಸಿದ ಪ್ರಕಾರಮಾಡಿ, ಅವನು ಗೆಬದಿಂದ ಗೆಜೆರಿನವರೆಗೆ ಫಿಲಿಷ್ಟಿಯರನ್ನು ಹೊಡೆದನು."}]}