{"data":[{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"1","text":"ದಾವೀದನು, “ಸೌಲನ ಕುಟುಂಬದಲ್ಲಿ ಯೋನಾತಾನನಿಗೋಸ್ಕರ ನಾನು ಅವನಿಗೆ ದಯೆ ತೋರಿಸುವ ಹಾಗೆ ಇನ್ನೂ ಯಾವನಾದರೂ ಉಳಿದಿದ್ದಾನೋ?” ಎಂದು ಕೇಳಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"2","text":"ಆಗ ಸೌಲನ ಮನೆಯ ದಾಸನಾದ ಚೀಬನೆಂಬವನು ಇದ್ದನು. ಅವನನ್ನು ದಾವೀದನ ಬಳಿಗೆ ಕರೆತಂದರು. ಅರಸನು ಅವನಿಗೆ, “ನೀನು ಚೀಬನೋ?” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"3","text":"ಅರಸನು, “ನಾನು ದೇವರ ದಯೆ ತೋರಿಸುವ ಹಾಗೆ ಸೌಲನ ಕುಟುಂಬದಲ್ಲಿ ಇನ್ನೂ ಯಾವನಾದರೂ ಇದ್ದಾನೋ?” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"4","text":"“ಅವನು ಎಲ್ಲಿ ಇದ್ದಾನೆ?” ಎಂದು ಅರಸನು ಅವನನ್ನು ಕೇಳಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"5","text":"ಆಗ ಅರಸ ದಾವೀದನು ಲೋದೆಬಾರಿನಲ್ಲಿರುವ ಅಮ್ಮಿಯೇಲನ ಮಗ ಮಾಕೀರನ ಮನೆಯಿಂದ ಅವನನ್ನು ಕರೆಯಕಳುಹಿಸಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"6","text":"ಸೌಲನ ಮಗನಾಗಿರುವ ಯೋನಾತಾನನ ಮಗ ಮೆಫೀಬೋಶೆತನು ದಾವೀದನ ಬಳಿಗೆ ಬಂದಾಗ, ಮೋರೆ ಕೆಳಗಾಗಿ ಬಿದ್ದು ವಂದಿಸಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"7","text":"ಆಗ ದಾವೀದನು ಅವನಿಗೆ, “ಭಯಪಡಬೇಡ, ಏಕೆಂದರೆ ನಿನ್ನ ತಂದೆಯಾದ ಯೋನಾತಾನನ ನಿಮಿತ್ತ ನಾನು ನಿನಗೆ ಖಂಡಿತವಾಗಿ ದಯೆ ತೋರಿಸುವೆನು. ನಿನ್ನ ಅಜ್ಜನಾದ ಸೌಲನ ಭೂಮಿಯನ್ನೆಲ್ಲಾ ನಿನಗೆ ತಿರುಗಿ ಕೊಡುವೆನು ಮತ್ತು ನೀನು ನನ್ನ ಮೇಜಿನಲ್ಲಿ ನಿತ್ಯವೂ ಭೋಜನ ಮಾಡುವೆ,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"8","text":"ಆಗ ಅವನು ಅಡ್ಡಬಿದ್ದು, “ನೀನು ನನ್ನಂಥ ಸತ್ತ ನಾಯಿಯನ್ನು ದೃಷ್ಟಿಸುವ ಹಾಗೆ ನಿನ್ನ ದಾಸನು ಎಷ್ಟರವನು,” ಎಂದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"9","text":"ಅನಂತರ ದಾವೀದನು ಸೌಲನ ಸೇವಕನಾದ ಚೀಬನನ್ನು ಕರೆದು, “ನಿನ್ನ ಯಜಮಾನ ಸೌಲನಿಗೂ, ಅವನ ಕುಟುಂಬದವರಿಗೂ ಇದ್ದ ಎಲ್ಲವನ್ನು ಅವನ ಮೊಮ್ಮಗನಿಗೆ ಕೊಟ್ಟಿರುತ್ತೇನೆ."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"10","text":"ಆದ್ದರಿಂದ ನೀನೂ, ನಿನ್ನ ಪುತ್ರರೂ, ನಿನ್ನ ದಾಸರೂ ನಿನ್ನ ಯಜಮಾನನ ಮಗನಿಗೆ ಆಹಾರ ಒದಗಿಸುವ ಹಾಗೆ, ಅವನಿಗೋಸ್ಕರ ಭೂಮಿಯನ್ನು ವ್ಯವಸಾಯಮಾಡಿ, ಅದರ ಫಲವನ್ನು ತರಬೇಕು. ಆದರೆ ನಿನ್ನ ಯಜಮಾನನ ಮೊಮ್ಮಗ ಮೆಫೀಬೋಶೆತನು ನಿತ್ಯವೂ ನನ್ನ ಮೇಜಿನಲ್ಲಿ ಊಟಮಾಡುವನು,” ಎಂದನು. ಈ ಚೀಬನಿಗೆ ಹದಿನೈದು ಮಂದಿ ಪುತ್ರರೂ ಇಪ್ಪತ್ತು ಮಂದಿ ದಾಸರೂ ಇದ್ದರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"11","text":"ಆಗ ಚೀಬನು ಅರಸನಿಗೆ, “ಅರಸನಾದ ನನ್ನ ಒಡೆಯನು ತನ್ನ ದಾಸನಿಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ನಿನ್ನ ದಾಸನು ಹಾಗೆಯೇ ಮಾಡುವನು,” ಎಂದನು. ಅರಸನ ಪುತ್ರರಲ್ಲಿ ಒಬ್ಬನ ಹಾಗೆ ಮೆಫೀಬೋಶೆತನು ಭೋಜನ ಮಾಡುವನೆಂದು ಅರಸನು ಹೇಳಿದನು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"12","text":"ಮೆಫೀಬೋಶೆತನಿಗೆ ಮೀಕನೆಂಬ ಹೆಸರುಳ್ಳ ಒಬ್ಬ ಮಗನಿದ್ದನು. ಚೀಬನ ಮನೆಯಲ್ಲಿ ವಾಸವಾಗಿದ್ದ ಸಮಸ್ತರೂ ಮೆಫೀಬೋಶೆತನಿಗೆ ದಾಸರಾಗಿದ್ದರು."},{"book":"2 ಸಮುಯೇಲ","chapter":"9","verse":"13","text":"ಹೀಗೆಯೇ ಮೆಫೀಬೋಶೆತನು ಅರಸನ ಪಂಕ್ತಿಯಲ್ಲಿ ನಿತ್ಯವೂ ಭೋಜನ ಮಾಡುತ್ತಿದ್ದುದರಿಂದ ಯೆರೂಸಲೇಮಿನಲ್ಲೇ ವಾಸವಾಗಿದ್ದನು. ಅವನಿಗೆ ಎರಡೂ ಕಾಲು ಕುಂಟಾಗಿದ್ದವು."}]}