{"data":[{"book":"ਯਾਕੂਬ","chapter":"2","verse":"1","text":"ਹੇ ਮੇਰੇ ਭਰਾਵੋ, ਸਾਡੇ ਪ੍ਰਤਾਪਵਾਨ ਪ੍ਰਭੂ ਯਿਸੂ ਮਸੀਹ ਉੱਤੇ ਤੁਹਾਡਾ ਵਿਸ਼ਵਾਸ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੇ ਪੱਖਪਾਤ ਨਾਲ ਨਾ ਹੋਵੇ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"2","text":"ਕਿਉਂਕਿ ਜੇ ਕੋਈ ਮਨੁੱਖ ਸੋਨੇ ਦੀ ਅੰਗੂਠੀ ਅਤੇ ਸੁੰਦਰ ਬਸਤਰ ਪਾ ਕੇ ਤੁਹਾਡੀ ਸਭਾ ਵਿੱਚ ਆਵੇ ਅਤੇ ਇੱਕ ਗਰੀਬ ਵੀ ਮੈਲ਼ੇ ਬਸਤਰ ਪਾ ਕੇ ਆਵੇ,।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"3","text":"ਅਤੇ ਤੁਸੀਂ ਉਸ ਸੁੰਦਰ ਬਸਤਰਾਂ ਵਾਲੇ ਦਾ ਲਿਹਾਜ਼ ਕਰੋ ਅਤੇ ਉਸ ਨੂੰ ਕਹੋ, ਇੱਥੇ ਚੰਗੀ ਥਾਂ ਆ ਕੇ ਬੈਠ ਅਤੇ ਉਸ ਗਰੀਬ ਨੂੰ ਕਹੋ ਕਿ ਤੂੰ ਇੱਥੇ ਖੜ੍ਹਾ ਰਹਿ, ਜਾ ਮੇਰੇ ਪੈਰ ਰੱਖਣ ਦੀ ਚੌਂਕੀ ਕੋਲ ਬੈਠ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"4","text":"ਤਾਂ ਕੀ ਤੁਸੀਂ ਆਪਣਿਆਂ ਮਨਾਂ ਵਿੱਚ ਭੇਦਭਾਵ ਨਹੀਂ ਕੀਤਾ ਅਤੇ ਬੁਰਿਆਈ ਸੋਚਣ ਵਾਲੇ ਨਿਆਈਂ ਨਹੀਂ ਬਣੇ?"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"5","text":"ਹੇ ਮੇਰੇ ਪਿਆਰੇ ਭਰਾਵੋ, ਸੁਣੋ ਕੀ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਹਨਾਂ ਨੂੰ ਨਹੀਂ ਚੁਣਿਆ ਜਿਹੜੇ ਸੰਸਾਰ ਦੀ ਵੱਲੋਂ ਗਰੀਬ ਹਨ ਤਾਂ ਜੋ ਉਹ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਧਨੀ, ਅਤੇ ਉਸ ਰਾਜ ਦੇ ਅਧਿਕਾਰੀ ਹੋਣ ਜਿਸ ਦਾ ਵਾਇਦਾ ਉਹ ਨੇ ਆਪਣੇ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਦਿੱਤਾ ਸੀ?"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"6","text":"ਪਰ ਤੁਸੀਂ ਉਸ ਗਰੀਬ ਦਾ ਅਪਮਾਨ ਕੀਤਾ! ਭਲਾ, ਧਨਵਾਨ ਤੁਹਾਡੇ ਉੱਤੇ ਜ਼ੁਲਮ ਨਹੀਂ ਕਰਦੇ? ਅਤੇ ਆਪੇ ਤੁਹਾਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਖਿੱਚ ਕੇ ਨਹੀਂ ਲੈ ਜਾਂਦੇ?"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"7","text":"ਭਲਾ, ਧਨਵਾਨ ਉਸ ਉੱਤਮ ਨਾਮ ਦੀ ਨਿੰਦਿਆ ਨਹੀਂ ਕਰਦੇ ਜਿਸ ਤੋਂ ਤੁਸੀਂ ਜਾਣੇ ਜਾਂਦੇ ਹੋ?"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"8","text":"ਪਰ ਜੇ ਤੁਸੀਂ ਉਸ ਸ਼ਾਹੀ ਹੁਕਮ ਨੂੰ ਪੂਰਾ ਕਰਦੇ ਹੋ ਜਿਵੇਂ ਪਵਿੱਤਰ ਗ੍ਰੰਥ ਵਿੱਚ ਲਿਖਿਆ ਹੈ, ਕਿ ਤੂੰ ਆਪਣੇ ਗੁਆਂਢੀ ਨੂੰ ਆਪਣੇ ਜਿਹਾ ਪਿਆਰ ਕਰ, ਤਾਂ ਤੁਸੀਂ ਭਲਾ ਕਰਦੇ ਹੋ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"9","text":"ਪਰ ਜੇ ਤੁਸੀਂ ਪੱਖਪਾਤ ਕਰਦੇ ਹੋ ਤਾਂ ਪਾਪ ਕਰਦੇ ਹੋ ਅਤੇ ਅਪਰਾਧੀ ਬਣ ਕੇ ਬਿਵਸਥਾ ਤੋਂ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਜਾਂਦੇ ਹੋ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"10","text":"ਜੇ ਕੋਈ ਸਾਰੀ ਬਿਵਸਥਾ ਦੀ ਪਾਲਨਾ ਕਰੇ ਪਰ ਇੱਕ ਗੱਲ ਵਿੱਚ ਭੁੱਲ ਜਾਵੇ ਤਾਂ ਉਹ ਸਾਰੀਆਂ ਗੱਲਾਂ ਵਿੱਚ ਦੋਸ਼ੀ ਹੋਇਆ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"11","text":"ਕਿਉਂਕਿ ਜਿਸ ਨੇ ਕਿਹਾ ਕਿ ਵਿਭਚਾਰ ਨਾ ਕਰ, ਉਸ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਖੂਨ ਨਾ ਕਰ। ਸੋ ਜੇ ਤੂੰ ਵਿਭਚਾਰ ਨਾ ਕੀਤਾ ਪਰ ਖੂਨ ਕੀਤਾ ਤਾਂ ਬਿਵਸਥਾ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਾ ਹੋਇਆ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"12","text":"ਤੁਸੀਂ ਉਨ੍ਹਾ ਲੋਕਾਂ ਦੀ ਤਰ੍ਹਾਂ ਬਚਨ ਬੋਲੋ ਅਤੇ ਕੰਮ ਵੀ ਕਰੋ, ਜਿਨ੍ਹਾਂ ਦਾ ਨਿਆਂ ਅਜ਼ਾਦੀ ਦੀ ਬਿਵਸਥਾ ਦੇ ਅਨੁਸਾਰ ਹੋਣਾ ਹੈ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"13","text":"ਕਿਉਂਕਿ ਜਿਸ ਨੇ ਦਯਾ ਨਾ ਕੀਤੀ ਉਸ ਦਾ ਨਿਆਂ ਬਿਨ੍ਹਾਂ ਦਯਾ ਤੋਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਦਯਾ ਨਿਆਂ ਦੇ ਉੱਤੇ ਜਿੱਤ ਪਾਉਂਦੀ ਹੈ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"14","text":"ਹੇ ਮੇਰੇ ਭਰਾਵੋ, ਜੇ ਕੋਈ ਆਖੇ ਕਿ ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ, ਪਰ ਉਹ ਅਮਲ ਨਾ ਕਰਦਾ ਹੋਵੇ ਤਾਂ ਕੀ ਲਾਭ ਹੋਇਆ? ਭਲਾ, ਇਹ ਵਿਸ਼ਵਾਸ ਉਸ ਨੂੰ ਬਚਾ ਸਕਦਾ ਹੈ?"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"15","text":"ਜੇ ਕੋਈ ਭਾਈ ਜਾਂ ਭੈਣ ਭੋਜਨ ਬਸਤਰ ਅਤੇ ਰੱਜਵੀਂ ਰੋਟੀ ਤੋਂ ਥੁੜਿਆ ਹੋਵੇ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"16","text":"ਅਤੇ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੋਈ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖੇ ਕਿ ਸ਼ਾਂਤੀ ਨਾਲ ਜਾਓ। ਨਿੱਘੇ ਅਤੇ ਰੱਜੇ ਪੁੱਜੇ ਰਹੋ ਪਰ ਜਿਹੜੀਆਂ ਵਸਤਾਂ ਸਰੀਰ ਲਈ ਜ਼ਰੂਰੀ ਹਨ ਉਹ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਨਾ ਦਿੱਤੀਆਂ ਤਾਂ ਕੀ ਲਾਭ ਹੋਇਆ?"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"17","text":"ਇਸੇ ਪ੍ਰਕਾਰ ਵਿਸ਼ਵਾਸ ਜੋ ਅਮਲ ਸਹਿਤ ਨਾ ਹੋਵੇ ਤਾਂ ਆਪਣੇ ਆਪ ਵਿੱਚ ਮਰਿਆ ਹੋਇਆ ਹੈ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"18","text":"ਪਰ ਜੇ ਕੋਈ ਕਹੇ ਕਿ ਤੇਰੇ ਕੋਲ ਵਿਸ਼ਵਾਸ ਹੈ ਅਤੇ ਮੇਰੇ ਕੋਲ ਅਮਲ ਹਨ। ਤੂੰ ਆਪਣਾ ਵਿਸ਼ਵਾਸ ਕੰਮਾਂ ਤੋਂ ਬਿਨ੍ਹਾਂ ਮੈਨੂੰ ਵਿਖਾ ਅਤੇ ਮੈਂ ਆਪਣਿਆਂ ਕੰਮਾਂ ਨਾਲ ਤੈਨੂੰ ਆਪਣਾ ਵਿਸ਼ਵਾਸ ਵਿਖਾਵਾਂਗਾ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"19","text":"ਤੂੰ ਵਿਸ਼ਵਾਸ ਕਰਦਾ ਹੈਂ ਕਿ ਪਰਮੇਸ਼ੁਰ ਇੱਕ ਹੀ ਹੈ। ਇਹ ਤੂੰ ਚੰਗਾ ਕਰਦਾ ਹੈਂ, ਭੂਤਾਂ ਵੀ ਇਹ ਵਿਸ਼ਵਾਸ ਕਰਦੀਆਂ ਅਤੇ ਕੰਬਦੀਆਂ ਹਨ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"20","text":"ਪਰ ਹੇ ਨਿਕੰਮਿਆ ਮਨੁੱਖਾ, ਕੀ ਤੂੰ ਇਹ ਨਹੀਂ ਜਾਣਦਾ ਕਿ ਅਮਲਾਂ ਤੋਂ ਬਿਨ੍ਹਾਂ ਵਿਸ਼ਵਾਸ ਵਿਅਰਥ ਹੈ?"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"21","text":"ਕੀ ਸਾਡਾ ਪਿਤਾ ਅਬਰਾਹਾਮ ਅਮਲਾਂ ਨਾਲ ਧਰਮੀ ਨਹੀਂ ਸੀ ਠਹਿਰਾਇਆ ਗਿਆ ਜਦੋਂ ਉਸ ਨੇ ਆਪਣੇ ਪੁੱਤਰ ਇਸਹਾਕ ਨੂੰ ਜਗਵੇਦੀ ਉੱਤੇ ਚੜ੍ਹਾ ਦਿੱਤਾ?"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"22","text":"ਤੂੰ ਵੇਖਦਾ ਹੈਂ ਕਿ ਵਿਸ਼ਵਾਸ ਉਹ ਦੇ ਕੰਮਾਂ ਦੇ ਕਾਰਨ ਗੁਣਕਾਰ ਹੋਇਆ ਅਤੇ ਕੰਮਾਂ ਤੋਂ ਵਿਸ਼ਵਾਸ ਸੰਪੂਰਨ ਹੋਇਆ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"23","text":"ਅਤੇ ਪਵਿੱਤਰ ਗ੍ਰੰਥ ਦਾ ਇਹ ਬਚਨ ਪੂਰਾ ਹੋਇਆ ਕਿ ਅਬਰਾਹਾਮ ਨੇ ਪਰਮੇਸ਼ੁਰ ਤੇ ਵਿਸ਼ਵਾਸ ਕੀਤਾ ਅਤੇ ਇਹ ਉਹ ਦੇ ਲਈ ਧਾਰਮਿਕਤਾ ਗਿਣੀ ਗਈ ਅਤੇ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦਾ ਮਿੱਤਰ ਅਖਵਾਇਆ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"24","text":"ਤੁਸੀਂ ਵੇਖਦੇ ਹੋ ਕਿ ਮਨੁੱਖ ਕੇਵਲ ਵਿਸ਼ਵਾਸ ਨਾਲ ਹੀ ਨਹੀਂ ਸਗੋਂ ਕੰਮਾਂ ਨਾਲ ਵੀ ਧਰਮੀ ਠਹਿਰਾਇਆ ਜਾਂਦਾ ਹੈ।"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"25","text":"ਕੀ ਉਸੇ ਹੀ ਤਰ੍ਹਾਂ ਰਹਾਬ ਵੇਸਵਾ ਵੀ ਅਮਲਾਂ ਹੀ ਨਾਲ ਧਰਮੀ ਨਾ ਠਹਿਰਾਈ ਗਈ ਜਦੋਂ ਉਹ ਨੇ ਭੇਤੀਆਂ ਨੂੰ ਆਪਣੇ ਘਰ ਉਤਾਰਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦੂਸਰੇ ਰਾਹ ਵੱਲੋਂ ਭੇਜ ਦਿੱਤਾ?"},{"book":"ਯਾਕੂਬ","chapter":"2","verse":"26","text":"ਜਿਸ ਤਰ੍ਹਾਂ ਸਰੀਰ ਆਤਮਾ ਤੋਂ ਬਿਨ੍ਹਾਂ ਮੁਰਦਾ ਹੈ ਉਸੇ ਤਰ੍ਹਾਂ ਵਿਸ਼ਵਾਸ ਕੰਮਾਂ ਤੋਂ ਬਿਨ੍ਹਾਂ ਮੁਰਦਾ ਹੈ।"}]}