{"data":[{"book":"2 SAMUEL","chapter":"22","verse":"1","text":"And David spake unto the LORD the words of this song in the day that the LORD delivered him out of the hand of all his enemies, and out of the hand of Saul:"},{"book":"2 SAMUEL","chapter":"22","verse":"2","text":"and he said, The LORD is my rock, and my fortress, and my deliverer, even mine;"},{"book":"2 SAMUEL","chapter":"22","verse":"3","text":"The God of my rock, in him will I trust; my shield and the horn of my salvation, my high tower, and my refuge; my saviour, thou savest me from violence."},{"book":"2 SAMUEL","chapter":"22","verse":"4","text":"I will call upon the LORD, who is worthy to be praised: so shall I be saved from mine enemies."},{"book":"2 SAMUEL","chapter":"22","verse":"5","text":"For the waves of death compassed me, the floods of ungodliness made me afraid."},{"book":"2 SAMUEL","chapter":"22","verse":"6","text":"The cords of Sheol were round about me: the snares of death came upon me."},{"book":"2 SAMUEL","chapter":"22","verse":"7","text":"In my distress I called upon the LORD, yea, I called unto my God: and he heard my voice out of his temple, and my cry came into his ears."},{"book":"2 SAMUEL","chapter":"22","verse":"8","text":"Then the earth shook and trembled, the foundations of heaven moved and were shaken, because he was wroth."},{"book":"2 SAMUEL","chapter":"22","verse":"9","text":"There went up a smoke out of his nostrils, and fire out of his mouth devoured: coals were kindled by it."},{"book":"2 SAMUEL","chapter":"22","verse":"10","text":"He bowed the heavens also, and came down; and thick darkness was under his feet."},{"book":"2 SAMUEL","chapter":"22","verse":"11","text":"And he rode upon a cherub, and did fly: yea, he was seen upon the wings of the wind."},{"book":"2 SAMUEL","chapter":"22","verse":"12","text":"And he made darkness pavilions round about him, gathering of waters, thick clouds of the skies."},{"book":"2 SAMUEL","chapter":"22","verse":"13","text":"At the brightness before him coals of fire were kindled."},{"book":"2 SAMUEL","chapter":"22","verse":"14","text":"The LORD thundered from heaven, and the Most High uttered his voice."},{"book":"2 SAMUEL","chapter":"22","verse":"15","text":"And he sent out arrows, and scattered them; lightning, and discomfited them."},{"book":"2 SAMUEL","chapter":"22","verse":"16","text":"Then the channels of the sea appeared, the foundations of the world were laid bare, by the rebuke of the LORD, at the blast of the breath of his nostrils."},{"book":"2 SAMUEL","chapter":"22","verse":"17","text":"He sent from on high, he took me; he drew me out of many waters;"},{"book":"2 SAMUEL","chapter":"22","verse":"18","text":"He delivered me from my strong enemy, from them that hated me; for they were too mighty for me."},{"book":"2 SAMUEL","chapter":"22","verse":"19","text":"They came upon me in the day of my calamity: but the LORD was my stay."},{"book":"2 SAMUEL","chapter":"22","verse":"20","text":"He brought me forth also into a large place: he delivered me, because he delighted in me."},{"book":"2 SAMUEL","chapter":"22","verse":"21","text":"The LORD rewarded me according to my righteousness: according to the cleanness of my hands hath he recompensed me."},{"book":"2 SAMUEL","chapter":"22","verse":"22","text":"For I have kept the ways of the LORD, and have not wickedly departed from my God."},{"book":"2 SAMUEL","chapter":"22","verse":"23","text":"For all his judgments were before me: and as for his statutes, I did not depart from them."},{"book":"2 SAMUEL","chapter":"22","verse":"24","text":"I was also perfect toward him, and I kept myself from mine iniquity."},{"book":"2 SAMUEL","chapter":"22","verse":"25","text":"Therefore hath the LORD recompensed me according to my righteousness; according to my cleanness in his eyesight."},{"book":"2 SAMUEL","chapter":"22","verse":"26","text":"With the merciful thou wilt shew thyself merciful, with the perfect man thou wilt shew thyself perfect;"},{"book":"2 SAMUEL","chapter":"22","verse":"27","text":"With the pure thou wilt shew thyself pure; and with the perverse thou wilt shew thyself froward."},{"book":"2 SAMUEL","chapter":"22","verse":"28","text":"And the afflicted people thou wilt save: but thine eyes are upon the haughty, that thou mayest bring them down."},{"book":"2 SAMUEL","chapter":"22","verse":"29","text":"For thou art my lamp, O LORD: and the LORD will lighten my darkness."},{"book":"2 SAMUEL","chapter":"22","verse":"30","text":"For by thee I run upon a troop: by my God do I leap over a wall."},{"book":"2 SAMUEL","chapter":"22","verse":"31","text":"As for God, his way is perfect: the word of the LORD is tried; he is a shield unto all them that trust in him."},{"book":"2 SAMUEL","chapter":"22","verse":"32","text":"For who is God, save the LORD? and who is a rock, save our God?"},{"book":"2 SAMUEL","chapter":"22","verse":"33","text":"God is my strong fortress: and he guideth the perfect in his way."},{"book":"2 SAMUEL","chapter":"22","verse":"34","text":"He maketh his feet like hinds’ feet: and setteth me upon my high places."},{"book":"2 SAMUEL","chapter":"22","verse":"35","text":"He teacheth my hands to war; so that mine arms do bend a bow of brass."},{"book":"2 SAMUEL","chapter":"22","verse":"36","text":"Thou hast also given me the shield of thy salvation: and thy gentleness hath made me great."},{"book":"2 SAMUEL","chapter":"22","verse":"37","text":"Thou hast enlarged my steps under me, and my feet have not slipped."},{"book":"2 SAMUEL","chapter":"22","verse":"38","text":"I have pursued mine enemies, and destroyed them; neither did I turn again till they were consumed."},{"book":"2 SAMUEL","chapter":"22","verse":"39","text":"And I have consumed them, and smitten them through, that they cannot arise; yea, they are fallen under my feet."},{"book":"2 SAMUEL","chapter":"22","verse":"40","text":"For thou hast girded me with strength unto the battle: thou hast subdued under me those that rose up against me."},{"book":"2 SAMUEL","chapter":"22","verse":"41","text":"Thou hast also made mine enemies turn their backs unto me, that I might cut off them that hate me."},{"book":"2 SAMUEL","chapter":"22","verse":"42","text":"They looked, but there was none to save; even unto the LORD, but he answered them not."},{"book":"2 SAMUEL","chapter":"22","verse":"43","text":"Then did I beat them small as the dust of the earth, I did stamp them as the mire of the streets, and did spread them abroad."},{"book":"2 SAMUEL","chapter":"22","verse":"44","text":"Thou also hast delivered me from the strivings of my people; thou hast kept me to be the head of the nations: a people whom I have not known shall serve me."},{"book":"2 SAMUEL","chapter":"22","verse":"45","text":"The strangers shall submit themselves unto me: as soon as they hear of me, they shall obey me."},{"book":"2 SAMUEL","chapter":"22","verse":"46","text":"The strangers shall fade away, and shall come trembling out of their close places."},{"book":"2 SAMUEL","chapter":"22","verse":"47","text":"The LORD liveth; and blessed be my rock; and exalted be the God of the rock of my salvation:"},{"book":"2 SAMUEL","chapter":"22","verse":"48","text":"Even the God that executeth vengeance for me, and bringeth down peoples under me,"},{"book":"2 SAMUEL","chapter":"22","verse":"49","text":"And that bringeth me forth from mine enemies: yea, thou liftest me up above them that rise up against me: thou deliverest me from the violent man."},{"book":"2 SAMUEL","chapter":"22","verse":"50","text":"Therefore I will give thanks unto thee, O LORD, among the nations, and will sing praises unto thy name."},{"book":"2 SAMUEL","chapter":"22","verse":"51","text":"Great deliverance giveth he to his king: and sheweth lovingkindness to his anointed, to David and to his seed, for evermore."}]}