{"data":[{"book":"2 Koningen","chapter":"13","verse":"1","text":"In het drie en twintigste jaar der regering van Joasj, den zoon van Achazja, over Juda, werd Joachaz, de zoon van Jehoe, koning van Israël. Hij regeerde zeventien jaar te Samaria."},{"book":"2 Koningen","chapter":"13","verse":"2","text":"Hij deed wat kwaad was in de ogen van Jahweh en brak niet met de zonde, waartoe Jeroboam, de zoon van Nebat, Israël had verleid."},{"book":"2 Koningen","chapter":"13","verse":"3","text":"Daarom ontstak Jahweh in toorn tegen Israël, en leverde Hij het voortdurend over aan koning Chazaël van Aram en aan zijn zoon Ben-Hadad."},{"book":"2 Koningen","chapter":"13","verse":"4","text":"Maar Joachaz vermurwde Jahweh, en Jahweh verhoorde hem; want Hij zag, hoe de koning van Aram Israël verdrukte."},{"book":"2 Koningen","chapter":"13","verse":"5","text":"Daarom gaf Jahweh aan de Israëlieten een redder, die hen uit de handen der Arameën verloste, zodat ze weer in hun tenten woonden als vroeger."},{"book":"2 Koningen","chapter":"13","verse":"6","text":"Toch hielden ze niet op met de zonde, waartoe het huis van Jeroboam Israël had verleid. Daarin bleven ze volharden. Ook de heilige zuil te Samaria bleef staan."},{"book":"2 Koningen","chapter":"13","verse":"7","text":"Behalve vijftig ruiters, tien strijdwagens en tienduizend voetknechten, liet de koning van Aram aan Joachaz geen krijgsvolk; hij had de rest te gronde gericht en als stof vertrapt."},{"book":"2 Koningen","chapter":"13","verse":"8","text":"De verdere geschiedenis van Joachaz, met al zijn daden en krijgsverrichtingen, is beschreven in het boek der kronieken van de koningen van Israël."},{"book":"2 Koningen","chapter":"13","verse":"9","text":"Joachaz ging bij zijn vaderen te ruste, en werd te Samaria begraven. Zijn zoon Joasj volgde hem op."},{"book":"2 Koningen","chapter":"13","verse":"10","text":"In het zeven en dertigste jaar der regering van Joasj over Juda, werd Joasj, de zoon van Joachaz, koning van Israël. Hij regeerde zestien jaar te Samaria."},{"book":"2 Koningen","chapter":"13","verse":"11","text":"Hij deed wat kwaad was in de ogen van Jahweh, en brak niet met de zonde, waartoe Jeroboam, de zoon van Nebat, Israël had verleid, maar hij bleef er mee voortgaan."},{"book":"2 Koningen","chapter":"13","verse":"12","text":"De verdere geschiedenis van Joasj, met al zijn daden en krijgsverrichtingen, en met de oorlog, die hij tegen Amas-ja, den koning van Juda, heeft gevoerd, is beschreven in het boek der kronieken van de koningen van Israël."},{"book":"2 Koningen","chapter":"13","verse":"13","text":"Joasj ging bij zijn vaderen te ruste, en Jeroboam besteeg zijn troon. Joasj werd te Samaria bij de koningen van Israël begraven."},{"book":"2 Koningen","chapter":"13","verse":"14","text":"Toen Eliseus was aangetast door de ziekte, waaraan hij sterven zou, kwam koning Joasj van Israël hem bezoeken, en riep al wenende uit: Vader, vader, Israëls strijdwagens en ruiterij!"},{"book":"2 Koningen","chapter":"13","verse":"15","text":"Eliseus beval hem: Neem pijl en boog! Joasj deed het."},{"book":"2 Koningen","chapter":"13","verse":"16","text":"En hij vervolgde tot den koning van Israël: Span met uw hand de boog! Ook dit deed hij. Nu legde Eliseus zijn handen op die van den koning,"},{"book":"2 Koningen","chapter":"13","verse":"17","text":"en sprak: Open het venster aan de oostkant. En toen het venster open stond, beval hij: Schiet! De koning schoot, en Eliseus sprak: Een overwinningspijl van Jahweh; een pijl van overwinning op Aram! Gij zult de Arameën bij Afek verslaan."},{"book":"2 Koningen","chapter":"13","verse":"18","text":"Nu sprak hij: Neem de pijlen! En toen de koning van Israël ze in de hand had, zeide hij: Sla er mee op de grond! Drie maal sloeg de koning er mee op de grond; toen hield hij op."},{"book":"2 Koningen","chapter":"13","verse":"19","text":"Verstoord sprak de godsman: Hadt ge vijf of zes maal geslagen, dan zoudt ge de Arameën verslagen hebben tot verdelgens toe; nu zult ge ze slechts drie maal verslaan."},{"book":"2 Koningen","chapter":"13","verse":"20","text":"Eliseus stierf en werd begraven. In die tijd drongen er elk jaar moabietische benden in het land."},{"book":"2 Koningen","chapter":"13","verse":"21","text":"Toen nu enige mannen eens bezig waren, iemand te begraven, zagen zij opeens zulk een bende. Daarom wierpen zij den dode in het graf van Eliseus, en liepen weg. Maar zodra de man het gebeente van Eliseus aanraakte, werd hij weer levend, en stond recht overeind."},{"book":"2 Koningen","chapter":"13","verse":"22","text":"Chazaël, de koning van Aram, bleef de Israëlieten verdrukken, zolang Joachaz leefde."},{"book":"2 Koningen","chapter":"13","verse":"23","text":"Daarna kreeg Jahweh medelijden met hen en zag genadig op hen neer, ter wille van zijn verbond met Abraham, Isaäk en Jakob. Hij wilde hen niet verdelgen; want Hij had hen nog niet van zijn aanschijn verworpen."},{"book":"2 Koningen","chapter":"13","verse":"24","text":"Na de dood van Chazaël, den koning van Aram, volgde zijn zoon Ben-Hadad hem op."},{"book":"2 Koningen","chapter":"13","verse":"25","text":"Toen heroverde Joasj, de zoon van Joachaz, op Ben-Hadad, den zoon van Chazaël, de steden die Ben-Hadads vader op Joachaz in de oorlog veroverd had. Joasj versloeg hem tot driemaal toe, en heroverde de israëlietische steden."}]}