{"data":[{"book":"2 Koningen","chapter":"3","verse":"1","text":"In het achttiende jaar der regering van Josafat over Juda werd Joram, de zoon van Achab, te Samaria koning van Israël. Hij regeerde twaalf jaar."},{"book":"2 Koningen","chapter":"3","verse":"2","text":"Hij deed wat kwaad was in de ogen van Jahweh, maar niet zo erg als zijn vader en moeder; want hij verwijderde de heilige zuilen van Báal, die zijn vader had opgericht."},{"book":"2 Koningen","chapter":"3","verse":"3","text":"Maar hij brak niet met de zonde, waartoe Jeroboam, de zoon van Nebat, Israël had verleid."},{"book":"2 Koningen","chapter":"3","verse":"4","text":"Mesja, de koning van Moab, die een herdersvorst was, moest aan den koning van Israël als schatting jaarlijks honderdduizend lammeren en de wol van honderdduizend schapen betalen."},{"book":"2 Koningen","chapter":"3","verse":"5","text":"Maar na de dood van Achab had de koning van Moab zich van den koning van Israël onafhankelijk gemaakt."},{"book":"2 Koningen","chapter":"3","verse":"6","text":"Daarom verliet koning Joram op zekere dag Samaria, om heel Israël te gaan monsteren."},{"book":"2 Koningen","chapter":"3","verse":"7","text":"Tegelijk liet hij aan koning Josafat van Juda berichten: De koning van Moab heeft zich van mij los gemaakt; wilt gij met mij tegen Moab ten strijde trekken? Hij antwoordde: Ik ga mee; want ik en gij zijn één; mijn volk is uw volk, en mijn paarden zijn uw paarden."},{"book":"2 Koningen","chapter":"3","verse":"8","text":"En hij vroeg: Welke weg zullen we gaan? Het antwoord luidde: Door de woestijn van Edom."},{"book":"2 Koningen","chapter":"3","verse":"9","text":"Daarop trok de koning van Israël met de koningen van Juda en Edom te velde; maar na een tocht van zeven dagen was er geen water meer voor het leger en de dieren, die hen volgden."},{"book":"2 Koningen","chapter":"3","verse":"10","text":"Toen sprak de koning van Israël: Wee; nu heeft Jahweh ons, drie koningen, hierheen geroepen, om ons aan Moab over te leveren."},{"book":"2 Koningen","chapter":"3","verse":"11","text":"Maar Josafat vroeg: Is er hier geen profeet van Jahweh, door wien we Hem kunnen raadplegen? Iemand uit het gevolg van den koning van Israël antwoordde: Eliseus is hier, de zoon van Sjafat, die op Elias’ handen water goot."},{"book":"2 Koningen","chapter":"3","verse":"12","text":"Josafat verzekerde: Bij hem is het woord van Jahweh. De koning van Israël ging dus met Josafat en den koning van Edom naar hem toe."},{"book":"2 Koningen","chapter":"3","verse":"13","text":"Maar Eliseus sprak tot den koning van Israël: Wat heb ik met u te maken? Ga naar de profeten van uw vader en moeder! De koning van Israël antwoordde: Maak toch, dat Jahweh ons drieën niet hierheen heeft geroepen, om tenslotte aan Moab te worden overgeleverd."},{"book":"2 Koningen","chapter":"3","verse":"14","text":"Toen sprak Eliseus: Zo waar Jahweh der heirscharen leeft, voor wiens aanschijn ik sta; als ik me niet in acht nam tegenover Josafat, den koning van Juda, dan keek ik u nog niet eens aan."},{"book":"2 Koningen","chapter":"3","verse":"15","text":"Doch haalt mij nu maar een citerspeler. Zodra de citerspeler begon te tokkelen, kwam de hand van Jahweh op Eliseüs."},{"book":"2 Koningen","chapter":"3","verse":"16","text":"En hij sprak: Zo spreekt Jahweh! Graaft in dit dal overal kuilen."},{"book":"2 Koningen","chapter":"3","verse":"17","text":"Want zo spreekt Jahweh! Gij zult geen wind en regen zien, maar dit dal zal met water worden gevuld, zodat gij met uw leger en uw lastdieren kunt drinken."},{"book":"2 Koningen","chapter":"3","verse":"18","text":"En dit betekent nog maar weinig voor Jahweh. Want Hij zal Moab aan u overleveren;"},{"book":"2 Koningen","chapter":"3","verse":"19","text":"gij zult alle versterkte steden overweldigen, alle vruchtbomen vellen, alle waterbronnen verstoppen en alle goede akkers met stenen bederven."},{"book":"2 Koningen","chapter":"3","verse":"20","text":"En de volgende morgen omtrent de tijd van het offer, kwam er van de kant van Edom plotseling een watervloed opzetten, die het land overstroomde."},{"book":"2 Koningen","chapter":"3","verse":"21","text":"Intussen hadden de Moabieten gehoord, dat de koningen tegen hen ten strijde waren getrokken. Daarom waren alle strijdbare mannen opgeroepen, en aan de grens opgesteld."},{"book":"2 Koningen","chapter":"3","verse":"22","text":"Maar toen de zon ‘s morgens vroeg over het water straalde, zagen de Moabieten uit de verte het water bloedrood gekleurd."},{"book":"2 Koningen","chapter":"3","verse":"23","text":"En ze riepen: Dat is bloed! De koningen zijn elkaar te lijf gegaan, en hebben elkander verslagen. Moab, op; naar de buit!"},{"book":"2 Koningen","chapter":"3","verse":"24","text":"En ze renden op het kamp der Israëlieten af. Maar de Israëlieten hadden zich te weer gesteld, en sloegen op de Moabieten in, die voor hen de vlucht moesten nemen. Doch de Israëlieten zetten hen achterna, en sloegen er voortdurend op in."},{"book":"2 Koningen","chapter":"3","verse":"25","text":"Ze verwoestten al hun steden, wierpen alle goede akkers vol stenen, verstopten alle bronnen en hakten alle vruchtbomen om. Ten slotte bleef alleen Kir-Charésjet met zijn bezetting nog over; maar ook deze stad werd door de slingeraars omsingeld en beschoten."},{"book":"2 Koningen","chapter":"3","verse":"26","text":"Toen de koning van Moab nu zag, dat de strijd hem te machtig werd, trachtte hij met zeven honderd strijders bij den koning van Edom door te breken; maar het lukte hun niet."},{"book":"2 Koningen","chapter":"3","verse":"27","text":"Daarom nam hij zijn eerstgeboren zoon, die hem moest opvolgen, en offerde hem als brandoffer op de stadsmuur. Nu barstte er een hevige toorn tegen de Israëlieten los, zodat ze moesten opbreken en naar hun land terugkeren."}]}