{"data":[{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"1","text":"ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಅಪೊಸ್ತಲನಾದ ಪೌಲನು, ನಮಗೆ ರಕ್ಷಕ ಆಗಿರುವ ದೇವರ ಮತ್ತು ನಮ್ಮ ನಿರೀಕ್ಷೆಯಾಗಿರುವ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಆಜ್ಞಾನುಸಾರ,"},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"2","text":"ನಂಬಿಕೆಯಲ್ಲಿ ನನ್ನ ನಿಜ ಪುತ್ರನಾಗಿರುವ ತಿಮೊಥೆಯನಿಗೆ ಬರೆಯುವುದು:"},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"3","text":"ನಾನು ಮಕೆದೋನ್ಯಕ್ಕೆ ಹೋದಾಗ ನೀನು ಎಫೆಸದಲ್ಲಿ ಇದ್ದುಕೊಂಡು ಸುಳ್ಳು ಬೋಧನೆಯನ್ನು ಉಪದೇಶಿಸಬಾರದೆಂತಲೂ"},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"4","text":"ಕಟ್ಟುಕಥೆಗಳಿಗೂ ಕೊನೆಯಿಲ್ಲದ ವಂಶಾವಳಿಗಳಿಗೂ ಲಕ್ಷ್ಯ ಕೊಡಬಾರದೆಂತಲೂ ಕೆಲವರಿಗೆ ಆಜ್ಞಾಪಿಸಬೇಕೆಂದು ನಾನು ನಿನಗೆ ಖಂಡಿತವಾಗಿ ಹೇಳಿದಂತೆ ಈಗಲೂ ಹೇಳುತ್ತೇನೆ. ಅಂಥ ಕಥೆಗಳೂ ವಂಶಾವಳಿಗಳೂ ವಿವಾದಕ್ಕೆ ಆಸ್ಪದವಾಗಿವೆಯೇ ಹೊರತು ನಂಬಿಕೆಯಿಂದುಂಟಾಗುವ ದೇವರ ಕಾರ್ಯಭಾರವನ್ನು ವೃದ್ಧಿ ಮಾಡುವುದೇ ಇಲ್ಲ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"5","text":"ಈ ಆಜ್ಞೆಯ ಗುರಿಯು ಪ್ರೀತಿಯೇ ಆಗಿರುತ್ತದೆ. ಶುದ್ಧ ಹೃದಯ, ಒಳ್ಳೆಯ ಮನಸ್ಸಾಕ್ಷಿ ಹಾಗೂ ನಿಷ್ಕಪಟವಾದ ನಂಬಿಕೆಯಿಂದ ಈ ಪ್ರೀತಿಯು ಹುಟ್ಟುತ್ತದೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"6","text":"ಕೆಲವರು ಇವುಗಳನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟು ವ್ಯರ್ಥವಾದ ಮಾತುಗಳಿಗೆ ತಿರುಗಿಕೊಂಡಿದ್ದಾರೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"7","text":"ಅವರು ನಿಯಮದ ಬೋಧಕರಾಗಿರಲು ಬಯಸಿದರೂ ತಾವು ಹೇಳುವುದನ್ನಾಗಲಿ, ತಾವು ಸ್ಥಾಪಿಸುವುದನ್ನಾಗಲಿ ಏನೆಂದು ದೃಢನಿಶ್ಚಯವಿಲ್ಲದವರಾಗಿದ್ದಾರೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"8","text":"ಒಬ್ಬನು ನಿಯಮವನ್ನು ಸರಿಯಾಗಿ ಉಪಯೋಗಿಸುವುದಾದರೆ ಅದು ಒಳ್ಳೆಯದೆಂದು ನಾವು ಬಲ್ಲೆವು."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"9","text":"ನಿಯಮವು ನೀತಿವಂತರಿಗೋಸ್ಕರ ಅಲ್ಲ. ಬದಲಿಗೆ ಅದು ಅವಿಧೇಯರಿಗೆ, ಅಕ್ರಮಗಾರರಿಗೆ, ಭಕ್ತಿಹೀನರಿಗೆ, ಪಾಪಿಗಳಿಗೆ, ಅಶುದ್ಧರಿಗೆ, ಅಪವಿತ್ರರಿಗೆ, ತಂದೆತಾಯಿಗಳನ್ನು ಕೊಲ್ಲುವವರಿಗೆ, ಕೊಲೆಗಾರರಿಗೆ,"},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"10","text":"ಜಾರರಿಗೆ, ಸಲಿಂಗಕಾಮಿಗಳಿಗೆ, ನರಚೋರರಿಗೆ, ಸುಳ್ಳುಗಾರರಿಗೆ, ಸುಳ್ಳಾಣೆಯಿಡುವವರಿಗೆ, ಸ್ವಸ್ಥಬೋಧನೆಯನ್ನು ವಿರೋಧಿಸುವ ಬೇರೆ ಏನಾದರೂ ಇದ್ದರೆ ಮೋಶೆಯ ನಿಯಮವು ಇಂಥವವರಿಗಾಗಿ ಕೊಡಲಾಗಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"11","text":"ಈ ಬೋಧನೆಯು ಭಾಗ್ಯವಂತರಾದ ದೇವರ ಮಹಿಮೆಯ ಸುವಾರ್ತೆಗೆ ಅನುರೂಪವಾಗಿದೆ. ಈ ಸುವಾರ್ತೆಯು ನನ್ನ ವಶಕ್ಕೆ ಕೊಡಲಾಗಿದೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"12","text":"ನನ್ನನ್ನು ಬಲಪಡಿಸುವ ನಮಗೆ ಕರ್ತ ಆಗಿರುವ ಕ್ರಿಸ್ತ ಯೇಸುವು ನನ್ನನ್ನು ನಂಬಿಗಸ್ತನೆಂದು ಎಣಿಸಿ ಸೇವೆಗೆ ನೇಮಿಸಿದ್ದಕ್ಕಾಗಿ ನಾನು ಅವರಿಗೆ ಕೃತಜ್ಞತೆಯನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"13","text":"ಮೊದಲು ದೇವದೂಷಕನೂ ಹಿಂಸಕನೂ ಅಪಮಾನ ಮಾಡುವವನೂ ಆಗಿದ್ದ ನಾನು ಅಜ್ಞಾನಿಯಾಗಿ ಅಪನಂಬಿಕೆಯಲ್ಲಿ ಹಾಗೆ ವರ್ತಿಸಿದ್ದರೂ ದೇವರು ನನಗೆ ಕರುಣೆತೋರಿದರು."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"14","text":"ಆದರೆ ನಮಗೆ ಕರ್ತ ಆಗಿರುವ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಕೃಪೆಯು ನನಗೆ ಧಾರಾಳವಾಗಿ ಸುರಿಯಲಾಯಿತು. ಮಾತ್ರವಲ್ಲದೆ ವಿಶ್ವಾಸ ಪ್ರೀತಿಯೊಂದಿಗೆ ಅತ್ಯಧಿಕವಾಯಿತು."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"15","text":"ಕ್ರಿಸ್ತ ಯೇಸು ಪಾಪಿಗಳನ್ನು ರಕ್ಷಿಸುವುದಕ್ಕೋಸ್ಕರ ಈ ಲೋಕಕ್ಕೆ ಬಂದರು, ಎಂಬ ವಾಕ್ಯವು ನಂಬತಕ್ಕದ್ದೂ ಪೂರ್ಣ ಅಂಗೀಕಾರಕ್ಕೆ ಯೋಗ್ಯವಾದದ್ದೂ ಆಗಿದೆ. ಆ ಪಾಪಿಗಳಲ್ಲಿ ನಾನೇ ಮುಖ್ಯನು."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"16","text":"ಆದರೂ ಇನ್ನು ಮುಂದೆ ನಿತ್ಯಜೀವಕ್ಕೆ ತಮ್ಮ ಮೇಲೆ ನಂಬಿಕೆಯಿಡುವವರಿಗೆ ದೃಷ್ಟಾಂತವಾಗಿರಬೇಕೆಂದು ಕ್ರಿಸ್ತ ಯೇಸು ಮುಖ್ಯ ಪಾಪಿಯಾದ ನನ್ನಲ್ಲಿ ತಮ್ಮ ಪೂರ್ಣ ಸಹನೆಯನ್ನು ತೋರ್ಪಡಿಸಿರುವುದಕ್ಕಾಗಿ ನನಗೆ ಕರುಣೆ ದೊರೆಯಿತು."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"17","text":"ನಿತ್ಯವಾದ ಅರಸರೂ ಅಮರರೂ ಅದೃಶ್ಯರೂ ಆಗಿರುವ ಜ್ಞಾನಿಯಾದ ಒಬ್ಬರೇ ದೇವರಿಗೆ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಘನವೂ ಮಹಿಮೆಯೂ ಉಂಟಾಗಲಿ. ಆಮೆನ್."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"18","text":"ಮಗನಾದ ತಿಮೊಥೆಯನೇ, ನಿನ್ನ ವಿಷಯವಾಗಿ ಮೊದಲು ಉಂಟಾದ ಪ್ರವಾದನೆಗಳ ಪ್ರಕಾರವೇ ನೀನು ಅವುಗಳಿಂದ ಒಳ್ಳೆಯ ಯುದ್ಧವನ್ನು ನಡಿಸಬೇಕೆಂದು ಈ ಆಜ್ಞೆಯನ್ನು ನಿನಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"19","text":"ನಂಬಿಗಸ್ತನೂ ಒಳ್ಳೆಯ ಮನಸ್ಸಾಕ್ಷಿಯುಳ್ಳವನೂ ಆಗಿರು. ಕೆಲವರು ಈ ಒಳ್ಳೆಯ ಮನಸ್ಸಾಕ್ಷಿಯನ್ನು ತಳ್ಳಿಬಿಟ್ಟು ನಂಬಿಕೆಯ ಹಡಗನ್ನು ಒಡೆದವರ ಹಾಗೆ ಇದ್ದಾರೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"20","text":"ಹುಮೆನಾಯನೂ ಅಲೆಕ್ಸಾಂಡರನೂ ಅಂಥವರಾಗಿದ್ದಾರೆ. ಇವರು ದೇವದೂಷಣೆ ಮಾಡಬಾರದೆಂಬುದನ್ನು ಕಲಿತುಕೊಳ್ಳುವಂತೆ ಇವರನ್ನು ನಾನು ಸೈತಾನನಿಗೆ ಒಪ್ಪಿಸಿಬಿಟ್ಟಿದ್ದೇನೆ."}]}