{"data":[{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"1","text":"ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ಕೆಲವರು ವಂಚಿಸುವ ಆತ್ಮಗಳಿಗೂ ದೆವ್ವಗಳ ಬೋಧನೆಗಳಿಗೂ ಲಕ್ಷ್ಯಗೊಟ್ಟು ವಿಶ್ವಾಸದಲ್ಲಿ ಬಿದ್ದುಹೋಗುವರೆಂದು ಪವಿತ್ರಾತ್ಮ ದೇವರು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತಾರೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"2","text":"ಅವರು ಕಪಟಿಗಳೂ ಸುಳ್ಳಾಡುವವರೂ ತಮ್ಮ ಮನಸ್ಸಾಕ್ಷಿಯ ಮೇಲೆ ಬರೆಯುಳ್ಳವರಾದರೂ ಆಗಿದ್ದು"},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"3","text":"ಮದುವೆಯಾಗಬಾರದೆಂತಲೂ ಯಾರು ನಂಬುವವರಾಗಿದ್ದು ಸತ್ಯವನ್ನು ತಿಳಿದುಕೊಂಡಿದ್ದಾರೋ ಅವರು ಕೃತಜ್ಞತಾಸ್ತುತಿ ಮಾಡಿ ತಿನ್ನುವುದಕ್ಕೋಸ್ಕರ ದೇವರು ಸೃಷ್ಟಿಸಿದ ಆಹಾರವನ್ನು ತಿನ್ನಬಾರದೆಂತಲೂ ಆಜ್ಞಾಪಿಸುತ್ತಾರೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"4","text":"ದೇವರು ಸೃಷ್ಟಿಸಿದ್ದೆಲ್ಲವೂ ಒಳ್ಳೆಯದಾಗಿದೆ. ಕೃತಜ್ಞತೆ ಮಾಡಿ ಸ್ವೀಕರಿಸುವ ಯಾವುದನ್ನೂ ತಿರಸ್ಕರಿಸಬೇಕಾಗಿಲ್ಲ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"5","text":"ಅದು ದೇವರ ವಾಕ್ಯದಿಂದಲೂ ಪ್ರಾರ್ಥನೆಯಿಂದಲೂ ಪವಿತ್ರವಾಗುತ್ತದೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"6","text":"ಈ ವಿಷಯಗಳನ್ನು ಸಹೋದರರಿಗೆ ತಿಳಿಸುವವನಾದರೆ ನೀನು ಅನುಸರಿಸುತ್ತಿರುವ ನಂಬಿಕೆಯ ಮತ್ತು ಸುಬೋಧನೆಯ ವಾಕ್ಯಗಳಲ್ಲಿ ಪೋಷಣೆ ಹೊಂದುವವನಾಗಿ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಒಳ್ಳೆಯ ಸೇವಕನಾಗಿರುವೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"7","text":"ಪ್ರಾಪಂಚಿಕ ಹಾಗೂ ಅಜ್ಜಿ ಕಥೆಗಳನ್ನು ನಿರಾಕರಿಸಿ ನೀನು ದೇವಭಕ್ತಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿಕೋ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"8","text":"ದೇಹ ಸಾಧನೆಯೂ ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಲಾಭಕರವಾಗಿದೆ. ಭಕ್ತಿಯಾದರೋ ಎಲ್ಲಾ ವಿಧದಲ್ಲಿಯೂ ಲಾಭಕರವಾದದ್ದು. ಅದಕ್ಕೆ ಈಗಲೂ ಮುಂದೆಯೂ ಜೀವ ವಾಗ್ದಾನ ಉಂಟು."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"9","text":"ಈ ಮಾತು ನಂಬತಕ್ಕದ್ದೂ ಪೂರ್ಣ ಅಂಗೀಕಾರಕ್ಕೆ ಯೋಗ್ಯವಾದದ್ದೂ ಆಗಿದೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"10","text":"ಇದಕ್ಕಾಗಿ ನಾವು ಕಷ್ಟಪಡುತ್ತೇವೆ ಮತ್ತು ಪ್ರಯಾಸ ಪಡುತ್ತೇವೆ. ಏಕೆಂದರೆ ಎಲ್ಲಾ ಮನುಷ್ಯರಿಗೆ ವಿಶೇಷವಾಗಿ ನಂಬುವವರಿಗೆ ರಕ್ಷಕ ಆಗಿರುವ ಜೀವಸ್ವರೂಪರಾದ ದೇವರನ್ನು ನಾವು ನಿರೀಕ್ಷಿಸಿದ್ದೇವೆ."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"11","text":"ಈ ವಿಷಯಗಳನ್ನು ಆಜ್ಞಾಪಿಸಿ ಬೋಧಿಸು."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"12","text":"ನಿನ್ನ ಯೌವನವನ್ನೂ ಯಾರೂ ತಾತ್ಸಾರ ಮಾಡದಿರಲಿ. ಆದರೆ ನಂಬುವವರಿಗೆ ನುಡಿಯಲ್ಲಿ, ನಡೆಯಲ್ಲಿ, ಪ್ರೀತಿಯಲ್ಲಿ, ವಿಶ್ವಾಸದಲ್ಲಿ, ಶುದ್ಧತ್ವದಲ್ಲಿ ನೀನೇ ಆದರ್ಶನಾಗಿರು."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"13","text":"ನಾನು ಬರುವ ತನಕ ಓದುವುದರಲ್ಲಿಯೂ ಎಚ್ಚರಿಸುವುದರಲ್ಲಿಯೂ ಬೋಧಿಸುವುದರಲ್ಲಿಯೂ ಲಕ್ಷ್ಯಕೊಡು."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"14","text":"ನಿನ್ನಲ್ಲಿರುವ ವರವನ್ನು ಅಲಕ್ಷ್ಯ ಮಾಡಬೇಡ. ಅದು ಸಭೆಯ ಹಿರಿಯರು ಪ್ರವಾದನೆಯ ಮೂಲಕ ನಿನ್ನ ಮೇಲೆ ಹಸ್ತಗಳನ್ನಿಟ್ಟಾಗ ನಿನಗೆ ಕೊಡಲಾಯಿತಲ್ಲವೇ?"},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"15","text":"ಈ ವಿಷಯಗಳನ್ನು ಧ್ಯಾನಿಸುವವನಾಗಿರು. ಇವುಗಳಲ್ಲಿಯೇ ನೆಲೆಗೊಂಡಿರು. ಹೀಗೆ ನಿನ್ನ ಪ್ರಗತಿಯು ಎಲ್ಲರಿಗೂ ಪ್ರಕಟವಾಗುವುದು."},{"book":"1 ತಿಮೊಥೆಯನಿಗೆ","chapter":"4","verse":"16","text":"ನಿನ್ನ ವಿಷಯದಲ್ಲಿಯೂ ಉಪದೇಶದ ವಿಷಯದಲ್ಲಿಯೂ ಎಚ್ಚರಿಕೆಯಾಗಿರು. ನೀನು ಇವುಗಳಲ್ಲಿಯೇ ನಿರತನಾಗಿರು. ಹೀಗೆ ಮಾಡುವುದರಿಂದ ನೀನು ನಿನ್ನನ್ನೂ ನಿನ್ನ ಉಪದೇಶ ಕೇಳುವವರನ್ನೂ ರಕ್ಷಿಸುವೆ."}]}