{"data":[{"book":"Genesis","chapter":"25","verse":"1","text":"And Abraam again took a wife, whose name was Chettura."},{"book":"Genesis","chapter":"25","verse":"2","text":"And she bore to him Zombran, and Jezan, and Madal, and Madiam, and Jesboc, and Soie."},{"book":"Genesis","chapter":"25","verse":"3","text":"And Jezan begot Saba and Dedan. And the sons of Dedan were the Assurians and the Latusians, and Laomim."},{"book":"Genesis","chapter":"25","verse":"4","text":"And the sons of Madiam were Gephar and Aphir, and Enoch, and Abeida, and Eldaga; all these were sons of Chettura."},{"book":"Genesis","chapter":"25","verse":"5","text":"But Abraam gave all his possessions to Isaac his son."},{"book":"Genesis","chapter":"25","verse":"6","text":"But to the sons of his concubines Abraam gave gifts, and he sent them away from his son Isaac, while he was yet living, to the east into the country of the east."},{"book":"Genesis","chapter":"25","verse":"7","text":"And these were the years of the days of the life of Abraam as many as he lived, a hundred and seventy-five years."},{"book":"Genesis","chapter":"25","verse":"8","text":"And Abraam failing died in a good old age, an old man and full of days, and was added to his people."},{"book":"Genesis","chapter":"25","verse":"9","text":"And Isaac and Ismael his sons buried him in the double cave, in the field of Ephron the son of Saar the Chettite, which is over against Mambre:"},{"book":"Genesis","chapter":"25","verse":"10","text":"even the field and the cave which Abraam bought of the sons of Chet; there they buried Abraam and Sarrha his wife."},{"book":"Genesis","chapter":"25","verse":"11","text":"And it came to pass after Abraam was dead, that God blessed Isaac his son, and Isaac dwelt by the well of the vision."},{"book":"Genesis","chapter":"25","verse":"12","text":"And these are the generations of Ismael the son of Abraam, whom Agar the Egyptian the hand-maid of Sarrha bore to Abraam."},{"book":"Genesis","chapter":"25","verse":"13","text":"And these are the names of the sons of Ismael, according to the names of their generations. The firstborn of Ismael, Nabaioth, and Kedar, and Nabdeel, and Massam,"},{"book":"Genesis","chapter":"25","verse":"14","text":"and Masma, and Duma, and Masse,"},{"book":"Genesis","chapter":"25","verse":"15","text":"and Choddan, and Thæman, and Jetur, and Naphes, and Kedma."},{"book":"Genesis","chapter":"25","verse":"16","text":"These are the sons of Ismael, and these are their names in their tents and in their dwellings, twelve princes according to their nations."},{"book":"Genesis","chapter":"25","verse":"17","text":"And these are the years of the life of Ismael, a hundred and thirty-seven years; and he failed and died, and was added to his 25. 17 Gr. family.fathers."},{"book":"Genesis","chapter":"25","verse":"18","text":"And he dwelt from Evilat to Sur, which is opposite Egypt, until one comes to the Assyrians; he dwelt in the presence of all his brethren."},{"book":"Genesis","chapter":"25","verse":"19","text":"And these are the generations of Isaac the son of Abraam."},{"book":"Genesis","chapter":"25","verse":"20","text":"Abraam begot Isaac. And Isaac was forty years old when he took to wife Rebecca, daughter of Bathuel the Syrian, out of Syrian Mesopotamia, sister of Laban the Syrian."},{"book":"Genesis","chapter":"25","verse":"21","text":"And Isaac prayed the Lord concerning Rebecca his wife, because she was barren; and the Lord heard him, and his wife Rebecca conceived in her womb."},{"book":"Genesis","chapter":"25","verse":"22","text":"And the babes leaped within her; and she said, If it will be so with me, why is this to me? And she went to enquire of the Lord."},{"book":"Genesis","chapter":"25","verse":"23","text":"And the Lord said to her, There are two nations in thy womb, and two peoples shall be separated from thy belly, and one people shall excel the other, and the 25. 23 Gr. the greater shall serve the less. Rom. 9. 12.elder shall serve the younger."},{"book":"Genesis","chapter":"25","verse":"24","text":"And the days were fulfilled that she should be delivered, and she had twins in her womb."},{"book":"Genesis","chapter":"25","verse":"25","text":"And the first came out red, hairy all over like a skin; and she called his name Esau."},{"book":"Genesis","chapter":"25","verse":"26","text":"And after this came forth his brother, and his hand took hold of the heel of Esau; and she called his name Jacob. And Isaac was sixty years old when Rebecca bore them."},{"book":"Genesis","chapter":"25","verse":"27","text":"And the lads grew, and Esau was a man skilled in hunting, dwelling in the country, and Jacob a simple man, dwelling in a house."},{"book":"Genesis","chapter":"25","verse":"28","text":"And Isaac loved Esau, because his venison was his food, but Rebecca loved Jacob."},{"book":"Genesis","chapter":"25","verse":"29","text":"And Jacob cooked pottage, and Esau came from the plain, fainting."},{"book":"Genesis","chapter":"25","verse":"30","text":"And Esau said to Jacob, Let me taste of that red pottage, because I am fainting; therefore his name was called Edom."},{"book":"Genesis","chapter":"25","verse":"31","text":"And Jacob said to Esau, Sell me this day thy birthright."},{"book":"Genesis","chapter":"25","verse":"32","text":"And Esau said, Behold, I am going to die, and for what good does this birthright belong to me?"},{"book":"Genesis","chapter":"25","verse":"33","text":"And Jacob said to him, Swear to me this day; and he swore to him; and Esau sold his birthright to Jacob."},{"book":"Genesis","chapter":"25","verse":"34","text":"And Jacob gave bread to Esau, and pottage of lentiles; and he ate and drank, and he arose and departed; so Esau slighted his birthright."}]}