{"data":[{"book":"Genesis","chapter":"30","verse":"1","text":"And Rachel having perceived that she bore Jacob no children, was jealous of her sister; and said to Jacob, Give me children; and if not, I shall die."},{"book":"Genesis","chapter":"30","verse":"2","text":"And Jacob was angry with Rachel, and said to her, Am I in the place of God, who has deprived thee of the fruit of the womb?"},{"book":"Genesis","chapter":"30","verse":"3","text":"And Rachel said to Jacob, Behold my handmaid Balla, go in to her, and she shall bear upon my knees, and I also shall have children by her."},{"book":"Genesis","chapter":"30","verse":"4","text":"And she gave him Balla her maid, for a wife to him; and Jacob went in to her."},{"book":"Genesis","chapter":"30","verse":"5","text":"And Balla, Rachel's maid, conceived, and bore Jacob a son."},{"book":"Genesis","chapter":"30","verse":"6","text":"And Rachel said, God has given judgment for me, and hearkened to my voice, and has given me a son; therefore she called his name, Dan."},{"book":"Genesis","chapter":"30","verse":"7","text":"And Balla, Rachel's maid, conceived yet again, and bore a second son to Jacob."},{"book":"Genesis","chapter":"30","verse":"8","text":"And Rachel said, God has helped me, and I contended with my sister and prevailed; and she called his name, Nephthalim."},{"book":"Genesis","chapter":"30","verse":"9","text":"And Lea saw that she ceased from bearing, and she took Zelpha her maid, and gave her to Jacob for a wife; and he went in to her."},{"book":"Genesis","chapter":"30","verse":"10","text":"And Zelpha the maid of Lea conceived, and bore Jacob a son."},{"book":"Genesis","chapter":"30","verse":"11","text":"And Lea said, It is happily: and she called his name, Gad."},{"book":"Genesis","chapter":"30","verse":"12","text":"And Zelpha the maid of Lea conceived yet again, and bore Jacob a second son."},{"book":"Genesis","chapter":"30","verse":"13","text":"And Lea said, I am blessed, for the women will pronounce me blessed; and she called his name, Aser."},{"book":"Genesis","chapter":"30","verse":"14","text":"And Ruben went in the day of barley-harvest, and found apples of mandrakes in the field, and brought them to his mother Lea; and Rachel said to Lea her sister, Give me of thy son's mandrakes."},{"book":"Genesis","chapter":"30","verse":"15","text":"And Lea said, Is it not enough for thee that thou hast taken my husband, wilt thou also take my son's mandrakes? And Rachel said, Not so: let him lie with thee to-night for thy son's mandrakes."},{"book":"Genesis","chapter":"30","verse":"16","text":"And Jacob came in out of the field at even; and Lea went forth to meet him, and said, Thou shalt come in to me this day, for I have hired thee for my son's mandrakes; and he lay with her that night."},{"book":"Genesis","chapter":"30","verse":"17","text":"And God hearkened to Lea, and she conceived, and bore Jacob a fifth son."},{"book":"Genesis","chapter":"30","verse":"18","text":"And Lea said, God has given me my reward, because I gave my maid to my husband; and she called his name Issachar, which is, Reward."},{"book":"Genesis","chapter":"30","verse":"19","text":"And Lea conceived again, and bore Jacob a sixth son."},{"book":"Genesis","chapter":"30","verse":"20","text":"And Lea said, God has given me a good gift in this time; my husband will choose me, for I have born him six sons: and she called his name, Zabulon."},{"book":"Genesis","chapter":"30","verse":"21","text":"And after this she bore a daughter; and she called her name, Dina."},{"book":"Genesis","chapter":"30","verse":"22","text":"And God remembered Rachel, and God hearkened to her, and he opened her womb."},{"book":"Genesis","chapter":"30","verse":"23","text":"And she conceived, and bore Jacob a son; and Rachel said, God has taken away my reproach."},{"book":"Genesis","chapter":"30","verse":"24","text":"And she called his name Joseph, saying, Let God add to me another son."},{"book":"Genesis","chapter":"30","verse":"25","text":"And it came to pass when Rachel had born Joseph, Jacob said to Laban, Send me away, that I may go to my place and to my land."},{"book":"Genesis","chapter":"30","verse":"26","text":"Restore my wives and my children, for whom I have served thee, that I may depart, for thou knowest the service wherewith I have served thee."},{"book":"Genesis","chapter":"30","verse":"27","text":"And Laban said to him, If I have found grace in thy sight, 30. 27 Stay thou, perhaps understood. Heb. I have argued that, etc.I would augur well, for the Lord has blessed me at thy coming in."},{"book":"Genesis","chapter":"30","verse":"28","text":"Appoint 30. 28 Lit. thy wages to or with me.me thy wages, and I will give them."},{"book":"Genesis","chapter":"30","verse":"29","text":"And Jacob said, Thou knowest in what things I have served thee, and how many cattle of thine are with me."},{"book":"Genesis","chapter":"30","verse":"30","text":"For it was little thou hadst before my time, and it is increased to a multitude, and the Lord God has blessed thee 30. 30 So A. V. but Gr. and Heb. literally, at my foot.since my coming; now then, when shall I set up also my own house?"},{"book":"Genesis","chapter":"30","verse":"31","text":"And Laban said to him, What shall I give thee? and Jacob said to him, Thou shalt not give me anything; if thou wilt do this thing for me, I will again tend thy flocks and keep them."},{"book":"Genesis","chapter":"30","verse":"32","text":"Let all thy sheep pass by to-day, and separate thence every grey sheep among the rams, and every one that is speckled and spotted among the goats—this shall be my reward."},{"book":"Genesis","chapter":"30","verse":"33","text":"And my righteousness shall 30. 33 Hearken to or obey me.answer for me on the morrow, for it is my reward before thee: whatever shall not be spotted and speckled among the goats, and grey among the rams, shall be stolen with me."},{"book":"Genesis","chapter":"30","verse":"34","text":"And Laban said to him, Let it be according to thy word."},{"book":"Genesis","chapter":"30","verse":"35","text":"And he separated in that day the spotted and speckled he-goats, and all the spotted and speckled she-goats, and all that was grey among the rams, and every one that was white among them, and he gave them into the hand of his sons."},{"book":"Genesis","chapter":"30","verse":"36","text":"And he set a distance of a three days' journey between them 30. 36 Gr. and between. Hebraism.and Jacob. And Jacob tended the cattle of Laban that were left behind."},{"book":"Genesis","chapter":"30","verse":"37","text":"And Jacob took to himself green rods of storax tree and walnut and plane-tree; and Jacob peeled in them white stripes; and as 30. 37 Apparently the nom. absol.he drew off the green, the white stripe which he had made appeared alternate on the rods."},{"book":"Genesis","chapter":"30","verse":"38","text":"And he laid the rods which he had peeled, in the hollows of the watering-troughs, that whensoever the cattle should come to drink, as they should have come to drink before the rods, the cattle might conceive at the rods."},{"book":"Genesis","chapter":"30","verse":"39","text":"So the cattle conceived at the rods, and the cattle brought forth young speckled, and streaked and spotted with ash-coloured spots."},{"book":"Genesis","chapter":"30","verse":"40","text":"And Jacob separated the lambs, and set before the sheep a speckled ram, and every variegated one among the lambs, and he separated flocks for himself alone, and did not mingle them with the sheep of Laban."},{"book":"Genesis","chapter":"30","verse":"41","text":"And it came to pass in the time wherein the cattle became pregnant, conceiving in the belly, Jacob put the rods before the cattle in the troughs, that they might conceive by the rods.30. 41 The meaning of the Hebrew seems to be, when the cattle were weak from any cause. The LXX. by assigning the yeaning time as the cause, have obscured the passage. Of course Jacob would not put them in then."},{"book":"Genesis","chapter":"30","verse":"42","text":"But he did not put them in indiscriminately whenever the cattle happened to bring forth, but the unmarked ones were Laban's, and the marked ones Jacob's."},{"book":"Genesis","chapter":"30","verse":"43","text":"And the man became very rich, and he had many cattle, and oxen, and servants, and maid-servants, and camels, and asses."}]}