{"data":[{"book":"Genesis","chapter":"49","verse":"1","text":"And Jacob called his sons, and said to them, Assemble yourselves, that I may tell you what shall happen to you in the last days."},{"book":"Genesis","chapter":"49","verse":"2","text":"Gather yourselves together, and hear me, sons of Jacob; hear Israel, hear your father."},{"book":"Genesis","chapter":"49","verse":"3","text":"Ruben, thou 49. 3 Or, thou my first-born, etc., nom. and voc. not being always regularly distinguished in the LXX. See Heb. 1. 8. ὁ θεὸς.art my first-born, thou my strength, and the first of my children, hard to be endured, hard and self-willed."},{"book":"Genesis","chapter":"49","verse":"4","text":"Thou wast insolent like water, burst not forth with violence, for thou wentest up to the bed of thy father; then thou defiledst the couch, whereupon thou wentest up."},{"book":"Genesis","chapter":"49","verse":"5","text":"Symeon and Levi, brethren, accomplished the injustice of their cutting off."},{"book":"Genesis","chapter":"49","verse":"6","text":"Let not my soul come into their counsel, and let not mine inward parts contend in their conspiracy, for in their wrath they slew men, and in their passion they houghed a bull."},{"book":"Genesis","chapter":"49","verse":"7","text":"Cursed be their wrath, for it was wilful, and their anger, for it was 49. 7 more lit. hardened or aggravated.cruel: I will divide them in Jacob, and scatter them in Israel."},{"book":"Genesis","chapter":"49","verse":"8","text":"Juda, thy brethren have praised thee, and thy hands shall be on the back of thine enemies; thy father's sons shall do thee reverence."},{"book":"Genesis","chapter":"49","verse":"9","text":"49. 9 The terminations of proper names are occasionally varied.Juda is a lion's whelp: from the tender plant, my son, thou art gone up, having couched thou liest as a lion, and as a whelp; who shall stir him up?"},{"book":"Genesis","chapter":"49","verse":"10","text":"A ruler shall not fail from Juda, nor a prince from his 49. 10 Gr. thighs.loins, until there come the things stored up for him; and he is the expectation of nations."},{"book":"Genesis","chapter":"49","verse":"11","text":"Binding his foal to the vine, and the foal of his ass to the branch of it, he shall wash his robe in wine, and his garment in the blood of the grape."},{"book":"Genesis","chapter":"49","verse":"12","text":"His eyes shall be more cheering than wine, and his teeth whiter than milk."},{"book":"Genesis","chapter":"49","verse":"13","text":"Zabulon shall dwell on the coast, and he shall be by a haven of ships, and shall extend to Sidon."},{"book":"Genesis","chapter":"49","verse":"14","text":"Issachar has desired that which is good; resting between the inheritances."},{"book":"Genesis","chapter":"49","verse":"15","text":"And having seen the resting place that it was good, and the land that it was fertile, he subjected his shoulder to labour, and became a husbandman."},{"book":"Genesis","chapter":"49","verse":"16","text":"Dan shall judge his people, as one tribe too in Israel."},{"book":"Genesis","chapter":"49","verse":"17","text":"And let Dan be a serpent in the way, besetting the path, biting the heel of the horse (and the rider shall fall backward),"},{"book":"Genesis","chapter":"49","verse":"18","text":"waiting for the salvation of the Lord."},{"book":"Genesis","chapter":"49","verse":"19","text":"Gad, a plundering troop shall plunder him; but he shall plunder him, pursuing him closely."},{"book":"Genesis","chapter":"49","verse":"20","text":"Aser, his bread shall be fat; and he shall yield dainties to princes."},{"book":"Genesis","chapter":"49","verse":"21","text":"Nephthalim is a spreading stem, bestowing beauty on its fruit."},{"book":"Genesis","chapter":"49","verse":"22","text":"Joseph is a son increased; my dearly loved son is increased; my youngest son, turn to me."},{"book":"Genesis","chapter":"49","verse":"23","text":"Against whom men taking evil counsel reproached him, and the archers pressed hard upon him."},{"book":"Genesis","chapter":"49","verse":"24","text":"But their bow and arrows were mightily consumed, and the sinews of their arms were slackened by the hand of the mighty one of Jacob; thence is he that strengthened Israel from the God of thy father;"},{"book":"Genesis","chapter":"49","verse":"25","text":"and my God helped thee, and he blessed thee with the blessing of heaven from above, and the blessing of the earth possessing all things, because of the blessing of the breasts and of the womb,"},{"book":"Genesis","chapter":"49","verse":"26","text":"the blessings of thy father and thy mother—it has prevailed above the blessing of the lasting mountains, and beyond the blessings of the everlasting hills; they shall be upon the head of Joseph, and upon the head of the brothers of whom he took the lead."},{"book":"Genesis","chapter":"49","verse":"27","text":"Benjamin, as a ravening wolf, shall eat still in the morning, and at evening he gives food."},{"book":"Genesis","chapter":"49","verse":"28","text":"All these are the twelve sons of Jacob; and their father spoke these words to them, and he blessed them; he blessed each of them according to his blessing."},{"book":"Genesis","chapter":"49","verse":"29","text":"And he said to them, I am added to my people; ye shall bury me with my fathers in the cave, which is in the field of Ephron the Chettite,"},{"book":"Genesis","chapter":"49","verse":"30","text":"in the double cave which is opposite Mambre, in the land of Chanaan, the cave which Abraam bought of Ephron the Chettite, for a possession of a sepulchre."},{"book":"Genesis","chapter":"49","verse":"31","text":"There they buried Abraam and Sarrha his wife; there they buried Isaac, and Rebecca his wife; there they buried Lea;"},{"book":"Genesis","chapter":"49","verse":"32","text":"in the portion of the field, and of the cave that was in it, purchased of the sons of Chet."},{"book":"Genesis","chapter":"49","verse":"33","text":"And Jacob ceased giving charges to his sons; and having lifted up his feet on the bed, he died, and was gathered to his people."}]}