{"data":[{"book":"1 John","chapter":"2","verse":"1","text":"N ma die, n bara na birin sɛbɛ wo ma, alako wo naxa yunubi raba, kɔnɔ xa a sa li mixi nde naxa bira na kui, Ala xa Mixi Sugandixi Isa fama won xunmafalade Baba Ala bɛ. Isa tinxin."},{"book":"1 John","chapter":"2","verse":"2","text":"A tan nan findixi sɛrɛxɛ ra won ma yunubie xafarife ra. A mu won ma yunubie gbansan xafarixi, a na nan nabaxi duniɲa mixi birin bɛ."},{"book":"1 John","chapter":"2","verse":"3","text":"Xa won sa Ala xa yaamarie rabatu, na nan a masenma a won Ala kolon."},{"book":"1 John","chapter":"2","verse":"4","text":"Xa mixi nde a fala, «N tan Ala kolon», kɔnɔ a mu a xa yaamarie rabatuma, wule falɛ nan a ra, nɔndi mu na a bɛ."},{"book":"1 John","chapter":"2","verse":"5","text":"Kɔnɔ mixi naxan Ala xui suxuma, Ala xa xanunteya bara gɛ kamalide na kanyi bɛ. Na kui, won nɔma a kolonde won na Ala fɔxɔ ra."},{"book":"1 John","chapter":"2","verse":"6","text":"Naxan yo a falama a nun Ala nan a ra, a lanma a xa a ɲɛrɛ Isa xa kira xɔn."},{"book":"1 John","chapter":"2","verse":"7","text":"N xanuntenyie, n yaamari naxan masenma wo bɛ, fe nɛɛnɛ mu a ra. Wo a kolon kabi a fɔlɛ. Yaamari fori nan a ra, wo naxan singe mɛ nu."},{"book":"1 John","chapter":"2","verse":"8","text":"Kɔnɔ i man na mato n yaamari nɛɛnɛ nan sɛbɛfe wo ma. Nɔndi nan a ra naxan makɛnɛnxi Isa ɲɛrɛ ki kui a nun wo tan fan ɲɛrɛ ki kui, barima dimi na ɲɔnfe, Ala xa naiyalanyi laxixɛ bara mini fɔlɔ."},{"book":"1 John","chapter":"2","verse":"9","text":"Naxan a falama a a na Ala xa naiyalanyi kui, kɔnɔ a a ngaxakerenyi xɔnxi, na kanyi man na dimi nan kui."},{"book":"1 John","chapter":"2","verse":"10","text":"Naxan a ngaxakerenyi xanuma, na kanyi sabatixi Ala xa naiyalanyi nan kui, fefe mu na naxan a rabirama."},{"book":"1 John","chapter":"2","verse":"11","text":"Kɔnɔ naxan a ngaxakerenyi xɔnma, na kanyi na dimi nan kui. A ɲɛrɛma dimi nan kui, a mu a sigade yati toma, barima dimi bara a ya dɔnxu."},{"book":"1 John","chapter":"2","verse":"12","text":"N ma die, n xa a masen wo bɛ yi sɛbɛli ra:"},{"book":"1 John","chapter":"2","verse":"13","text":"Forie, n xa a masen wo bɛ yi sɛbɛli ra:"},{"book":"1 John","chapter":"2","verse":"14","text":"N ma die, n bara na masen wo bɛ yi sɛbɛli ra,"},{"book":"1 John","chapter":"2","verse":"15","text":"Wo naxa duniɲa fe xanu, xa na mu a ra wo mu nɔma Baba Ala xanude."},{"book":"1 John","chapter":"2","verse":"16","text":"Naxan findixi duniɲa fe ra, alɔ ibunadama waxɔnfe kobi, milɛ, nun yɛtɛ igboɲa naxan kelixi see sɔtɔfe ma, na sese mu kelixi Baba Ala ma. A kelixi yi duniɲa nan ma."},{"book":"1 John","chapter":"2","verse":"17","text":"Duniɲa nun a waxɔnfe ɲɔnma nɛ, kɔnɔ naxee Ala waxɔnfe rabama, e kisima nɛ abadan."},{"book":"1 John","chapter":"2","verse":"18","text":"N ma die, won na waxati dɔnxɔɛ nɛ yi ki. Wo bara a mɛ, a Ala xa Mixi Sugandixi yaxui nde na fafe. Wo bara a kolon a yaxui gbegbe bara fa. Won a kolon na nan ma a won na waxati dɔnxɔɛ nɛ yi ki."},{"book":"1 John","chapter":"2","verse":"19","text":"Na mixie kelixi won tan nan xun ma, kɔnɔ won ngaxakerenyi mu nu e ra, xa na mu a ra e mu nu kelima won xun ma nu. Kɔnɔ e to mu tin lude won ya ma, e bara a masen a won ngaxakerenyie mu nu e ra."},{"book":"1 John","chapter":"2","verse":"20","text":"Ala xa Sɛniyɛntɔɛ bara wo sugandi, a Xaxili Sɛniyɛnxi fi wo ma. Na nan a toxi wo birin nɔndi kolonxi."},{"book":"1 John","chapter":"2","verse":"21","text":"N mu yi bataaxɛ sɛbɛxi wo ma wo xa nɔndi kolontareya xa ma. N a sɛbɛxi wo xa nɔndi kolonyi xa fe nan ma, wule yo mu na naxan kui."},{"book":"1 John","chapter":"2","verse":"22","text":"Wule falɛ na nde ra? Naxan a falama a Isa mu findixi Ala xa Mixi Sugandixi ra. Na kanyi bara findi Ala xa Mixi Sugandixi yaxui ra. A bara tondi Baba Ala nun a xa Di ra."},{"book":"1 John","chapter":"2","verse":"23","text":"Mixi naxan tondima Ala xa Di ra, a bara tondi Baba Ala fan na. Naxan bara tin Ala xa Di ra, a bara tin Baba Ala fan na."},{"book":"1 John","chapter":"2","verse":"24","text":"Wo masenyi naxan mɛ a fɔlɛ, wo xa na ragata wo bɔɲɛ ma. Xa a na na ki nɛ, a lima wo bara sabati Baba Ala xa Di nun Baba Ala i."},{"book":"1 John","chapter":"2","verse":"25","text":"Ala xa Mixi Sugandixi bara kisi laayidi tongo won bɛ, kisi naxan mu ɲɔnma abadan."},{"book":"1 John","chapter":"2","verse":"26","text":"N bara yi bataaxɛ sɛbɛ wo ma mixi ndee nan ma fe ra naxee wama wo madaxufe."},{"book":"1 John","chapter":"2","verse":"27","text":"Ala bara a Xaxili fi wo ma, a na wo bɔɲɛ i. Wo hayi mu na karamɔxɔ gbɛtɛ ma. Ala Xaxili nan wo matinkanma nɔndi birin na. Wule yo mu na a xa masenyi kui. Wo xa bira a fɔxɔ ra tun."},{"book":"1 John","chapter":"2","verse":"28","text":"N ma die, wo nun Isa xa lu a ra, alako a na gbilen tɛmui naxɛ yaagi yo naxa won makuya a ra. Won xa la a ra tɛmui birin."},{"book":"1 John","chapter":"2","verse":"29","text":"Wo to a kolon a tinxin, wo xa a kolon fan a tinxintɔɛ birin fatanxi a tan nan na."}]}