{"data":[{"book":"1 John","chapter":"4","verse":"1","text":"N xanuntenyie, wo naxa la xaxili birin na. Wo xa a mato a fanyi ra xa na xaxili fatanxi Ala nan na, barima wule falɛe bara gbo duniɲa naxee e yɛtɛ findixi namiɲɔnmɛe ra."},{"book":"1 John","chapter":"4","verse":"2","text":"Mixi naxan birin laxi a ra a Ala xa Mixi Sugandixi Isa bara fa duniɲa ma a adama ki ma, wo nɔma nɛ a kolonde a na kanyi tan xaxili fatanxi Ala nan na."},{"book":"1 John","chapter":"4","verse":"3","text":"Kɔnɔ mixi naxan birin mu laxi Isa ra, na gbe xaxili mu fatanxi Ala ra, a fatanxi Ala xa Mixi Sugandixi yaxui nan na, wo bara naxan ma fe mɛ, a a na fafe duniɲa ma. N xa a fala wo bɛ, a ɲan bara fa."},{"book":"1 John","chapter":"4","verse":"4","text":"N ma die, wo tan, Ala nan gbe wo ra. Wo bara nɔ na namiɲɔnmɛ wule falɛe ra, barima Ala Xaxili naxan na wo fɔxɔ ra, na sɛnbɛ gbo Sentanɛ xaxili bɛ naxan na duniɲa mixie fɔxɔ ra."},{"book":"1 John","chapter":"4","verse":"5","text":"E tan duniɲa nan gbe e ra. Na nan a ra e wɔyɛnma duniɲa ki ma, duniɲa fa e xui suxu."},{"book":"1 John","chapter":"4","verse":"6","text":"Kɔnɔ won tan, Ala nan gbe won na. Na nan a ra Ala kolonyie won xui suxuma. Ala kolontaree tan mu won xui suxuma. Nɔndi xaxili nun wule xaxili tagi rasama na ki nɛ."},{"book":"1 John","chapter":"4","verse":"7","text":"N xanuntenyie, won xa won bore xanu,"},{"book":"1 John","chapter":"4","verse":"8","text":"Mixi naxan mu a boore adamadi xanuma,"},{"book":"1 John","chapter":"4","verse":"9","text":"Ala xa xanunteya kolonma yi nan ma:"},{"book":"1 John","chapter":"4","verse":"10","text":"Xanunteya yati yati nan ya:"},{"book":"1 John","chapter":"4","verse":"11","text":"N xanuntenyie, Ala to bara won xanu na ki, won fan lan nɛ won xa won bore xanu."},{"book":"1 John","chapter":"4","verse":"12","text":"Mixi yo mu na naxan Ala toxi, kɔnɔ xa won won bore xanu, Ala luma nɛ won i. A xa xanunteya kamalima nɛ won i."},{"book":"1 John","chapter":"4","verse":"13","text":"Won a kolon won nun Ala na a ra, barima a bara a Xaxili fi won ma."},{"book":"1 John","chapter":"4","verse":"14","text":"Muxu tan bara a to, muxu bara findi seede ra, a Baba Ala a xa Di xɛɛ nɛ duniɲa ma adamadie rakiside."},{"book":"1 John","chapter":"4","verse":"15","text":"Mixi naxan a falama a Isa findixi Ala xa Di nan na, na kanyi nun Ala na a ra."},{"book":"1 John","chapter":"4","verse":"16","text":"Won bara Ala xa xanunteya kolon, won bara la a ra. Ala findixi xanunteya nan na. Mixi naxan ɲɛrɛma xanunteya kui, na kanyi nun Ala na a ra."},{"book":"1 John","chapter":"4","verse":"17","text":"Na kui, xanunteya bara kamali won tagi, alako gaaxui naxa lu won yi ra kiitisa lɔxɔɛ, barima won birama Isa xa misaali fɔxɔ ra yi duniɲa bɛndɛ fuɲi fari."},{"book":"1 John","chapter":"4","verse":"18","text":"Gaaxui mu luma xanuntenyie tagi xa e xa xanunteya bara kamali. Mixi gaaxuma ɲaxankatɛ nan xa fe ra, kɔnɔ xanunteya kamalixi kanyi mu gaaxuma."},{"book":"1 John","chapter":"4","verse":"19","text":"Won nɔma mixi xanude, barima Ala singe nan bara won xanu."},{"book":"1 John","chapter":"4","verse":"20","text":"Mixi naxan a falama a Ala xanuxi, kɔnɔ a luma mixi xɔn na, na kanyi bara findi wule falɛ ra. Mixi naxan mu fata a boore adamadi xanude a naxan toma, na mu nɔma Ala xanude a mu naxan toxi."},{"book":"1 John","chapter":"4","verse":"21","text":"Ala won yamarixi yi nan na: Naxan Ala xanuxi, a xa nu a boore adamadi fan xanu."}]}