{"data":[{"book":"1 Samuel","chapter":"17","verse":"1","text":"Afei, Filistifoɔ boaboaa wɔn akodɔm ano wɔ Soko a ɛwɔ Yuda sɛ wɔrebɛko. Wɔkyeree sraban wɔ Soko ne Aseka ntam wɔ Efes-Damim."},{"book":"1 Samuel","chapter":"17","verse":"2","text":"Saulo yɛɛ saa ara, boaboaa ne dɔm ano wɔ baabi a ɛbɛn Ela bɔnhwa."},{"book":"1 Samuel","chapter":"17","verse":"3","text":"Filistifoɔ faa bepɔ baako, ɛna Israelfoɔ no nso faa baako a bɔnhwa no da wɔn ntam."},{"book":"1 Samuel","chapter":"17","verse":"4","text":"Ɔbarima tenten hoɔdenfoɔ bi a ne din de Goliat a ɔfiri Gat no pue firii Filistifoɔ no sraban mu baeɛ. Na ne tenten bɛboro anammɔn nkron."},{"book":"1 Samuel","chapter":"17","verse":"5","text":"Na ɔhyɛ kɔbere kyɛ, hyɛ kɔbere akotaadeɛ a akodeɛ bobɔ mu, na emu duru yɛ dwetɛ kilogram aduonum nson."},{"book":"1 Samuel","chapter":"17","verse":"6","text":"Na ne nan nso, kɔbere nkatanan kata ho ɛna kɔbere pea nso sɛn nʼakyi."},{"book":"1 Samuel","chapter":"17","verse":"7","text":"Na ne pea ano dadeɛ no te sɛ ntomanwomfoɔ nsadua mu tonton, na ano dadeɛ no kari dwetɛ bɛyɛ kilogram nson. Na ɛkyɛmkurani di nʼanim."},{"book":"1 Samuel","chapter":"17","verse":"8","text":"Goliat bɛgyinaa hɔ teaam guu Israelfoɔ no so sɛ, “Akodɔm yi nyinaa na morebɛko anaa? Monyi mo mu baako na ɔmmɛko mma mo, na me nso mɛsi Filistifoɔ anan mu. Yɛbɛko de awie asɛm no ka!"},{"book":"1 Samuel","chapter":"17","verse":"9","text":"Sɛ mo onipa no tumi kum me a, yɛbɛyɛ mo nkoa. Na sɛ mekum no a, mobɛyɛ yɛn nkoa.”"},{"book":"1 Samuel","chapter":"17","verse":"10","text":"Filistini no kaa sɛ, “Memmfa Israel akodɔm nyɛ hwee. Momma me ɔbarima a ɔne me bɛko.”"},{"book":"1 Samuel","chapter":"17","verse":"11","text":"Ɛberɛ a Saulo ne Israelfoɔ tee yei no wɔbɔɔ huboa na wɔn ho popoeɛ."},{"book":"1 Samuel","chapter":"17","verse":"12","text":"Na Dawid yɛ ɔbarima bi a wɔfrɛ no Yisai a ɔyɛ Efratni na ɔfiri Betlehem wɔ Yuda asase so no babarima. Na Yisai wɔ mmammarima baawɔtwe, na Saulo berɛ so no, na wabɔ akɔkoraa a ne mfeɛ a wadi no kɔ anim yie."},{"book":"1 Samuel","chapter":"17","verse":"13","text":"Na Yisai mmammarima mpanimfoɔ baasa na wɔdii Saulo akyi kɔɔ ɔko no. Na abakan no din de Eliab, nʼakyiri ba din de Abinadab, ɛna deɛ ɔtɔ so mmiɛnsa no din de Sama."},{"book":"1 Samuel","chapter":"17","verse":"14","text":"Dawid deɛ, na ɔno ne akumaa koraa. Mpanimfoɔ baasa no na wɔdii Saulo akyi,"},{"book":"1 Samuel","chapter":"17","verse":"15","text":"nanso, na Dawid di akɔneaba; ɔkɔsom Saulo na wakɔhwɛ nʼagya nnwan wɔ Betlehem nso."},{"book":"1 Samuel","chapter":"17","verse":"16","text":"Filistini yi pue mema ne ho so wɔ Israelfoɔ akodɔm nʼanim anɔpa ne anwummerɛ, saa ara adaduanan."},{"book":"1 Samuel","chapter":"17","verse":"17","text":"Ɛda koro bi, Yisai ka kyerɛɛ Dawid sɛ, “Fa nkyeweɛ lita aduonu mmienu yi ne burodo mua edu yi kɔma wo nuanom mmarima."},{"book":"1 Samuel","chapter":"17","verse":"18","text":"Na fa kyiisi edu a wɔatwitwa yi ma ɔsafohene no. Ɛyɛ a hwɛ sɛdeɛ wo nuanom mmarima no ho teɛ, na gye krataa firi wɔn nkyɛn brɛ me."},{"book":"1 Samuel","chapter":"17","verse":"19","text":"Na Dawid nuanom ne Israel akodɔm no wɔ Ela bɔnhwa no mu a wɔreko tia Filistifoɔ.”"},{"book":"1 Samuel","chapter":"17","verse":"20","text":"Adeɛ kyee anɔpa no, Dawid gyaa nnwan no maa odwanhwɛfoɔ bi na ɔfaa akyɛdeɛ no kɔeɛ. Ɔduruu sraban mu hɔ ɛberɛ a na akodɔm no rekɔ mpasua ahodoɔ no so. Wɔrekɔ no, na wɔreteam reto ɔko nnwom."},{"book":"1 Samuel","chapter":"17","verse":"21","text":"Ankyɛre na Israel ne Filistifoɔ no bɛnee wɔn ho a wɔdi nhwɛanimu."},{"book":"1 Samuel","chapter":"17","verse":"22","text":"Dawid gyaa ne nneɛma maa akodeɛ sohwɛfoɔ no, yɛɛ ntɛm kɔɔ akono hɔ kɔkyeaa ne nuanom."},{"book":"1 Samuel","chapter":"17","verse":"23","text":"Ɛberɛ a Dawid ne wɔn rekasa no, Filistini tenten hoɔdenfoɔ Goliat a ɔfiri Gat, firii Filistifoɔ akodɔm no mu teateaa mu kasatwie so kyerɛɛ Israel akodɔm no."},{"book":"1 Samuel","chapter":"17","verse":"24","text":"Ɛberɛ a Israelfoɔ no hunuu ɔbarima no, wɔn nyinaa de ehu dwane kɔeɛ."},{"book":"1 Samuel","chapter":"17","verse":"25","text":"Afei, na Israelfoɔ keka wɔ wɔn mu sɛ, “Woahunu ɔbrane no? Ɔba bɛkasa tiaa Israel da biara. Na woate akatua a ɔhene ahyɛ sɛ ɔde bɛma obiara a ɔbɛtumi akum noɔ no? Ɔhene ahyɛ sɛ ɔde ne babaa bɛma no aware, na ne fiefoɔ nso, ɔhene remma wɔntua ɛtoɔ biara a wɔgye no Israelman mu.”"},{"book":"1 Samuel","chapter":"17","verse":"26","text":"Dawid bisaa mmarima a wɔgyina ne ho no sɛ, “Ɛdeɛn na mobɛyɛ ama ɔbarima a ɔbɛkum saa Filistini yi, na ɔnam so ayi saa animguaseɛ yi afiri Israel so? Hwan ne saa Filistini ɔbosonsomni yi a ɛsɛ sɛ ɔgu Onyankopɔn Teasefoɔ akodɔm anim ase?”"},{"book":"1 Samuel","chapter":"17","verse":"27","text":"Wɔtii asɛm a wɔaka dada no mu kyerɛɛ no sɛ, “Deɛ woate dada no yɛ nokorɛ. Ɛno na yɛbɛyɛ ama onipa a ɔbɛkum ɔbrane no.”"},{"book":"1 Samuel","chapter":"17","verse":"28","text":"Ɛberɛ a Dawid nua panin Eliab tee sɛ ɔne mmarima no rekasa saa no, ne bo fuu no, na ɔbisaa sɛ, “Adɛn enti na woaba ha? Na nnwan kakra a wɔwɔ ɛserɛ so no, wode wɔn gyaa hwan? Menim sɛdeɛ wogye wo ho die ne sɛdeɛ wʼakomapirim teɛ. Ɔko yi hwɛ ara enti na wobaeɛ.”"},{"book":"1 Samuel","chapter":"17","verse":"29","text":"Dawid bisaa sɛ, “Mayɛ ɛdeɛn? Nti, ɛnsɛ sɛ mekasa mpo?”"},{"book":"1 Samuel","chapter":"17","verse":"30","text":"Afei, ɔdanee ne ho ne afoforɔ kɔkasaeɛ. Ɔde asɛm korɔ no ara baeɛ, na mmarima no buaa no sɛdeɛ wɔaka dada no."},{"book":"1 Samuel","chapter":"17","verse":"31","text":"Asɛm a Dawid kaeɛ no twaa nnipa bi asom, ma wɔkɔbɔɔ Saulo amanneɛ, enti ɔsoma kɔfrɛɛ no."},{"book":"1 Samuel","chapter":"17","verse":"32","text":"Dawid ka kyerɛɛ Saulo sɛ, “Mma hwee nha wo. Mɛkɔ na me ne Filistini yi akɔko.”"},{"book":"1 Samuel","chapter":"17","verse":"33","text":"Saulo buaa Dawid sɛ, “Nka ahohwisɛm! Worentumi ne saa Filistini yi nko. Woyɛ abarimaa nanso, ɔno deɛ, ɔyɛ ɔsraani firi ne mmɔfraase.”"},{"book":"1 Samuel","chapter":"17","verse":"34","text":"Na Dawid ka tii mu sɛ, “Mahwɛ mʼagya nnwan ara, na sɛ gyata anaa sisi bi ba sɛ ɔrebɛkyere odwan ba bi afiri nnwankuo no mu a,"},{"book":"1 Samuel","chapter":"17","verse":"35","text":"mede abaa poriwa di nʼakyi gye aboa no firi nʼanom. Na sɛ aboa no dane nʼani ba me hɔ a, mesɔ nʼabɔgye, kyere no, de abaa poriwa no bɔ no, kum no."},{"book":"1 Samuel","chapter":"17","verse":"36","text":"Mayɛ saa akum gyata ne sisi, na saa na mɛyɛ Filistini ɔbosonsomni no nso, ɛfiri sɛ, wagu Onyankopɔn Teasefoɔ akodɔm ho fi."},{"book":"1 Samuel","chapter":"17","verse":"37","text":"Awurade a ɔgyee me firii gyata ne sisi mmɔwerɛ ano no, ɔno ara na ɔbɛgye me afiri Filistini yi nsam.”"},{"book":"1 Samuel","chapter":"17","verse":"38","text":"Afei, Saulo de ɔno ankasa akodeɛ maa Dawid. Ɔde kɔbere kyɛ ne akotaadeɛ kaa ne ho."},{"book":"1 Samuel","chapter":"17","verse":"39","text":"Dawid de hyɛeɛ, de akofena kyekyere taree so, tuu anammɔn bɛyɛ mmienu, kɔɔ nʼanim hwɛɛ sɛdeɛ ɛteɛ, ɛfiri sɛ, na ɔnhyɛɛ biribi a ɛte saa da."},{"book":"1 Samuel","chapter":"17","verse":"40","text":"Ɔfaa kokwaboɔ enum firii asuwa bi mu, de guu ne nnwanhwɛfoɔ kotokuo mu. Ɔfaa ne nnwanhwɛfoɔ poma ne nʼahwimmoɔ nko ara. Afei, ɔsii ɛkwan so sɛ ɔne Goliat rekɔko."},{"book":"1 Samuel","chapter":"17","verse":"41","text":"Goliat twe pinii Dawid a nʼakokyɛmkurafoɔ di nʼanim."},{"book":"1 Samuel","chapter":"17","verse":"42","text":"Goliat hunuu Dawid no, ɔbuu no abomfiaa."},{"book":"1 Samuel","chapter":"17","verse":"43","text":"Ɔworoo so kyerɛɛ Dawid sɛ, “Meyɛ ɔkraman na wode poma aba me so?” Na ɔkaa nʼanyame din ntam de domee Dawid."},{"book":"1 Samuel","chapter":"17","verse":"44","text":"Goliat woroo so sɛ, “Bra mʼanim ha, na mede wo ɛnam bɛma nnomaa ne nkekaboa.”"},{"book":"1 Samuel","chapter":"17","verse":"45","text":"Ɛnna Dawid nso teaam guu ne so sɛ, “Wode, akofena, pea ne bɛmma na ɛreba me so, na me deɛ, mede Awurade Otumfoɔ Israel akodɔm Onyankopɔn a woagu ne din ho fi no din na mede reba wo so."},{"book":"1 Samuel","chapter":"17","verse":"46","text":"Ɛnnɛ, Awurade bɛdi wo so nkonim, na mɛkum wo, atwa wo ti. Na mede wo mmarima a wɔdi wʼakyi no afunu mama nnomaa ne nkekaboa, na ewiase nyinaa bɛhunu sɛ, Onyankopɔn bi wɔ Israel!"},{"book":"1 Samuel","chapter":"17","verse":"47","text":"Na obiara bɛhunu sɛ, Onyankopɔn mfa akodeɛ na ɛgye ne nkurɔfoɔ. Ɛyɛ ne ko, na ɛnyɛ yɛn ko. Awurade de wo bɛma yɛn!”"},{"book":"1 Samuel","chapter":"17","verse":"48","text":"Goliat yɛɛ sɛ ɔreba Dawid so no, ntɛm ara, na Dawid nso tuu mmirika kɔhyiaa no."},{"book":"1 Samuel","chapter":"17","verse":"49","text":"Ɔde ne nsa hyɛɛ nnwanhwɛfoɔ kotokuo no mu, yii kokwaboɔ baako de hyɛɛ nʼahwimmoɔ no mu toeɛ, ma ɛkɔbɔɔ Filistini no moma so. Kokwaboɔ no wuraa Goliat tirim ma ɔbu hweeɛ, maa nʼanim kɔbutuu fam."},{"book":"1 Samuel","chapter":"17","verse":"50","text":"Enti, Dawid de ahwimmoɔ ne kokwaboɔ baako dii Filistini ɔkwabrane no so. Na ɛsiane sɛ na ɔnni akofena enti,"},{"book":"1 Samuel","chapter":"17","verse":"51","text":"ɔkɔɔ Goliat so kɔtwee nʼakofena firii ne bɔha mu. Dawid de akofena no kumm ɔkwabrane no twaa ne ti."},{"book":"1 Samuel","chapter":"17","verse":"52","text":"Afei, Israelfoɔ no bɔɔ ose kɛseɛ nkonimdie so, taa Filistifoɔ no ara kɔduruu Gat ne Ekron apono ano. Na Filistifoɔ a wɔawuwuo no afunu ne apirafoɔ no gugu ɛkwan so, de firi Saaraim de kɔduruu Gat ne Ekron."},{"book":"1 Samuel","chapter":"17","verse":"53","text":"Afei, Israelfoɔ akodɔm sane wɔn akyi bɛbɔ wuraa Filistifoɔ sraban a wɔadwane afiri hɔ no mu faa wɔn nneɛma."},{"book":"1 Samuel","chapter":"17","verse":"54","text":"Dawid faa Goliat ti de kɔɔ Yerusalem, ɛna ɔkoraa Filistini no akodeɛ wɔ ɔno ankasa ne ntomadan mu."},{"book":"1 Samuel","chapter":"17","verse":"55","text":"Ɛberɛ a Saulo hunuu Dawid sɛ ɔrekɔ Goliat anim no, ɔbisaa Abner a na ɔyɛ nʼakodɔm sahene sɛ, “Abner, hwan ba ne saa aberanteɛ yi?”"},{"book":"1 Samuel","chapter":"17","verse":"56","text":"Ɔhene no ka kyerɛɛ no sɛ, “Ɛyɛ, bisa.”"},{"book":"1 Samuel","chapter":"17","verse":"57","text":"Dawid kumm Goliat akyire no, Abner de no brɛɛ Saulo a na Filistini no ti da so kura no."},{"book":"1 Samuel","chapter":"17","verse":"58","text":"Saulo ka kyerɛɛ no sɛ, “Ka biribi a ɛfa wʼagya ho kyerɛ me, me ba.”"}]}