{"data":[{"book":"1 Samuel","chapter":"19","verse":"1","text":"Saulo hyɛɛ nʼasomfoɔ ne ne babarima Yonatan sɛ wɔnkum Dawid. Nanso, ɛsiane sɛ na Yonatan adamfo brɛboɔ ne Dawid enti,"},{"book":"1 Samuel","chapter":"19","verse":"2","text":"Yonatan kaa adwene a nʼagya ayɛ afa ne ho no kyerɛɛ no tuu no fo sɛ, “Ɔkyena anɔpa, pɛ wiram baabi kɔbɔ wo ho adwaa, ɛfiri sɛ, mʼagya repɛ wo akum wo."},{"book":"1 Samuel","chapter":"19","verse":"3","text":"Mɛka akyerɛ mʼagya, na ɔne me aba hɔ na mɛka wo ho asɛm nyinaa akyerɛ no. Na biribiara a mɛhunu wɔ hɔ no nso, mɛbɔ wo amaneɛ.”"},{"book":"1 Samuel","chapter":"19","verse":"4","text":"Adeɛ kyee anɔpa no, Yonatan ne nʼagya dii nkɔmmɔ faa Dawid ho. Yonatan kaa ne ho nsɛm pa pii. Yonatan srɛɛ nʼagya sɛ, “Mesrɛ wo, nyɛ bɔne biara ntia Dawid. Ɔnyɛɛ biribiara a ɛbɛha wo. Daa, ɔnam ɛkwan biara a ɔbɛtumi so boa wo."},{"book":"1 Samuel","chapter":"19","verse":"5","text":"Wo werɛ afiri ɛberɛ a ɔde ne nkwa too ne nsam, kɔkumm Filistini ɔbrane, na ɛnam so maa Awurade de nkonimdie kɛseɛ brɛɛ Israel no? Saa ɛberɛ no, akyinnyeɛ biara nni ho sɛ, wʼani gyeeɛ. Adɛn enti na ɛsɛ sɛ wokum onipa a ne ho nni asɛm sɛ Dawid? Nkyerɛaseɛ pa biara nni so koraa.”"},{"book":"1 Samuel","chapter":"19","verse":"6","text":"Enti, Saulo tiee Yonatan, na ɔkaa ho ntam dii nse sɛ, “Sɛ Awurade te ase yi, wɔrenkum Dawid.”"},{"book":"1 Samuel","chapter":"19","verse":"7","text":"Akyire yi, Yonatan frɛɛ Dawid kaa asɛm a asi no kyerɛɛ no. Enti, ɔfaa Dawid de no kɔhunuu Saulo, na biribiara totɔɔ yie, sɛdeɛ kane no na ɛteɛ no ara pɛ."},{"book":"1 Samuel","chapter":"19","verse":"8","text":"Ankyɛre biara na ɔko bi siiɛ, maa Dawid dii nʼakodɔm anim kɔko tiaa Filistifoɔ. Ɔde anibereɛ tuaa wɔn, maa wɔn nyinaa dwaneeɛ."},{"book":"1 Samuel","chapter":"19","verse":"9","text":"Nanso, ɛda bi Saulo te fie ara na honhommɔne a ɛfiri Awurade bɛhyɛɛ ne mu prɛko pɛ bio. Ɛberɛ a Dawid rebɔ ne sankuo ama ɔhene no,"},{"book":"1 Samuel","chapter":"19","verse":"10","text":"Saulo too ne pea kyerɛɛ Dawid so, pɛɛ sɛ ɔkum no. Nanso, Dawid twee ne ho, totɔɔ esum mu dwaneeɛ maa pea no kaa ɔfasuo no mu."},{"book":"1 Samuel","chapter":"19","verse":"11","text":"Saulo somaa mmarima kɔɔ Dawid fie kɔwɛn hɔ sɛ, ɔpue anɔpa a wɔnkum no. Nanso, Dawid yere Mikal bɔɔ no kɔkɔ sɛ, “Sɛ woannwane ampɛ wo nkwa anadwo yi a, ɔkyena, wɔbɛkum wo.”"},{"book":"1 Samuel","chapter":"19","verse":"12","text":"Enti, Mikal de Dawid faa mpomma mu ma ɔdwaneeɛ."},{"book":"1 Samuel","chapter":"19","verse":"13","text":"Na Mikal faa ohoni bi de no too mpa so de atadeɛ kataa ho, na ne ti hɔ no nso, ɔde abirekyie ho nwi kataa so."},{"book":"1 Samuel","chapter":"19","verse":"14","text":"Ɛberɛ a Saulo somaa mmarima sɛ wɔnkɔkyere Dawid no, Mikal ka kyerɛɛ wɔn sɛ, “Ɔyare a ɔntumi nsɔre mfiri mpa so.”"},{"book":"1 Samuel","chapter":"19","verse":"15","text":"Saulo sane somaa mmarima no bio sɛ, “Monkɔfa no mfiri ne mpa so mmra, sɛdeɛ mɛtumi akum no.”"},{"book":"1 Samuel","chapter":"19","verse":"16","text":"Nanso, mmarima no wuraa ɛdan no mu no, na ohoni na ɔda mpa no so a abirekyie ho nwi na ɛkata so."},{"book":"1 Samuel","chapter":"19","verse":"17","text":"Saulo bisaa Mikal sɛ, “Adɛn enti na woadaadaa me, ama me ɔtamfoɔ adwane?” Mikal buaa no sɛ, “Na ɛsɛ sɛ meyɛ saa ɛfiri sɛ ɔka kyerɛɛ me sɛ, ‘Mammoa no a, ɔbɛkum me.’ ”"},{"book":"1 Samuel","chapter":"19","verse":"18","text":"Ɛberɛ a Dawid dwaneeɛ no, ɔkɔɔ Samuel nkyɛn wɔ Rama kɔkaa deɛ Saulo ayɛ noɔ no nyinaa kyerɛɛ no. Enti, Samuel de Dawid kɔtenaa Naiot."},{"book":"1 Samuel","chapter":"19","verse":"19","text":"Ɛberɛ a Saulo tee sɛ Dawid te Naiot a ɛwɔ Rama no,"},{"book":"1 Samuel","chapter":"19","verse":"20","text":"ɔsomaa akodɔm sɛ wɔnkɔkye no mmra. Nanso, wɔduruiɛ a wɔhunuu Samuel ne adiyifoɔ bi sɛ wɔrehyɛ nkɔm no, Onyankopɔn honhom baa Saulo mmarima no so, maa wɔn nso hyɛɛ nkɔm."},{"book":"1 Samuel","chapter":"19","verse":"21","text":"Saulo tee asɛm a aba no, ɔsane somaa akodɔm foforɔ, nanso wɔn nso kɔhyɛɛ nkɔm! Asɛm korɔ no ara sii ne mprɛnsa so."},{"book":"1 Samuel","chapter":"19","verse":"22","text":"Akyire no koraa, Saulo no ankasa kɔɔ Rama, kɔduruu abura kɛseɛ bi a ɛwɔ Seku ho. Ɔbisaa sɛ, “Samuel ne Dawid wɔ he?”"},{"book":"1 Samuel","chapter":"19","verse":"23","text":"Na ɔrekɔ Naiot no, ɛkwan no so na Onyankopɔn honhom baa Saulo so, na ɔno nso hyɛɛ aseɛ hyɛɛ nkɔm."},{"book":"1 Samuel","chapter":"19","verse":"24","text":"Ɔsunsuanee nʼatadeɛ mu, de ne ho too fam, daa hɔ ɛda mu ne anadwo mu nyinaa, hyɛɛ nkɔm wɔ Samuel anim. Nnipa a wɔrehwɛ no no teateaam sɛ, “Asɛm ni? Enti, daa yi Saulo nso yɛ odiyifoɔ?”"}]}