{"data":[{"book":"1 Samuel","chapter":"20","verse":"1","text":"Dawid dwane firii Naiot a ɛwɔ Rama kɔhunuu Yonatan. Ɔbisaa sɛ, “Bɔne bɛn na mayɛ? Bɔne bɛn na mayɛ wʼagya, a enti ɔpɛ sɛ ɔkum me yi?”"},{"book":"1 Samuel","chapter":"20","verse":"2","text":"Yonatan teaam sɛ, “Ɛnyɛ nokorɛ. Menim yie sɛ ɔnnwenee biribi a ɛte saa ho, ɛfiri sɛ, ɔka ne nsɛm nyinaa kyerɛ me; mpo, ne nsɛm nketenkete nyinaa ɔma mʼaso te. Menim sɛ ɔrentumi mfa saa asɛm a ɛte sɛɛ nsie me da. Ɛnte saa ara da!”"},{"book":"1 Samuel","chapter":"20","verse":"3","text":"Ɛhɔ ara, Dawid kaa ntam wɔ Yonatan anim sɛ, “Wʼagya nim yɛn ayɔnkofa yi mu pefee enti, waka wɔ ne tirim sɛ, ‘Merenka nkyerɛ Yonatan. Adɛn enti na ɛsɛ sɛ mede ɔhaw to no so?’ Nanso, meka wo ntam sɛ, mene owuo ntam kwan nware koraa! Mede Awurade ne wo ara wo ɔkra ka ntam!”"},{"book":"1 Samuel","chapter":"20","verse":"4","text":"Na Yonatan ka kyerɛɛ Dawid sɛ, “Kyerɛ me deɛ menyɛ!”"},{"book":"1 Samuel","chapter":"20","verse":"5","text":"Dawid buaa sɛ, “Ɔkyena yɛbɛdi Ɔbosome Foforɔ Afahyɛ. Ɛberɛ biara, sɛ dapɔnna no duru saa a, me ne wʼagya to nsa didi. Nanso, ɔkyena deɛ, mɛkora me ho wɔ wiram ara kɔsi ne nnansa so anwummerɛ."},{"book":"1 Samuel","chapter":"20","verse":"6","text":"Na sɛ wʼagya bisa sɛ mewɔ he a, ka kyerɛ no sɛ, ‘mesrɛɛ ɛkwan sɛ merekɔ me kurom Betlehem, na me ne me fiefoɔ akɔbɔ afirinhyia afɔdeɛ.’"},{"book":"1 Samuel","chapter":"20","verse":"7","text":"Sɛ ɔka sɛ, ‘Ɛyɛ’ a, wobɛhunu sɛ biribiara da yie. Na sɛ nso ne bo fu, na ɔgye hwanyan a, wobɛhunu sɛ, ɔrehyehyɛ ho sɛ, ɔbɛkum me."},{"book":"1 Samuel","chapter":"20","verse":"8","text":"Ɛda saa adɔeɛ yi adi kyerɛ me, sɛ adamfo a maka ntam adi nse akyerɛ wo, ɛfiri sɛ, yɛn nyinaa wɔ apam wɔ Awurade anim. Na sɛ ɛnte saa, na mayɛ bɔne atia wʼagya a, wo ara kum me. Nanso, mesrɛ wo, nyi me mma.”"},{"book":"1 Samuel","chapter":"20","verse":"9","text":"Yonatan teaam sɛ, “Ɛmpare me! Wo ara wonim sɛ, sɛ menim mʼagya nsusuiɛ no ho biribi a, anka maka akyerɛ wo dada.”"},{"book":"1 Samuel","chapter":"20","verse":"10","text":"Na Dawid bisaa Yonatan sɛ, “Ɛbɛyɛ dɛn na mahunu sɛ wʼagya bo afu anaasɛ ne bo mfuiɛ?”"},{"book":"1 Samuel","chapter":"20","verse":"11","text":"Yonatan buaa sɛ, “Bra na yɛnkɔ wiram hɔ.” Na wɔn nyinaa kɔɔ hɔ."},{"book":"1 Samuel","chapter":"20","verse":"12","text":"Yonatan ka kyerɛɛ Dawid sɛ, “Ɔkyena akyi sɛsɛɛ, mɛhyɛ bɔ wɔ Awurade Israel Onyankopɔn din mu sɛ me ne mʼagya bɛkasa, na mɛma woahunu deɛ ɔka fa wo ho. Sɛ ɔdi wo ho adanseɛ pa a, mɛma woate no ntɛm."},{"book":"1 Samuel","chapter":"20","verse":"13","text":"Nanso sɛ mʼagya bo afu, na ɔpɛ sɛ ɔkum wo, na sɛ manka ankyerɛ wo ma wo annwane a Awurade nkum me. Awurade nka wo ho sɛdeɛ ɔkaa mʼagya ho no."},{"book":"1 Samuel","chapter":"20","verse":"14","text":"Na fa Awurade nokorɛ dɔ no bi dɔ me ɛberɛ a mete ase yi. Na sɛ mewu,"},{"book":"1 Samuel","chapter":"20","verse":"15","text":"na ɛba sɛ Awurade twa Dawid atamfoɔ nyinaa gu firi asase ani mpo a, nyi wʼadɔeɛ mfiri me fiefoɔ so da biara da.”"},{"book":"1 Samuel","chapter":"20","verse":"16","text":"Enti, Yonatan ne Dawid yɛɛ apam sɛ, “Awurade ntɔre Dawid atamfoɔ nyinaa ase.”"},{"book":"1 Samuel","chapter":"20","verse":"17","text":"Esiane ɔdɔ a Yonatan wɔ ma Dawid no enti, ɔmaa no tii ne ntam no mu bio, ɛfiri sɛ, na ɔdɔ no sɛdeɛ ɔdɔ ɔno ankasa ho."},{"book":"1 Samuel","chapter":"20","verse":"18","text":"Afei, Yonatan ka kyerɛɛ Dawid sɛ, “Ɔkyena na ɛyɛ ɔbosome foforɔ afahyɛ no. Yɛrenhunu wo, ɛfiri sɛ, wʼakonnwa so bɛda hɔ."},{"book":"1 Samuel","chapter":"20","verse":"19","text":"Ɔkyena akyi, ɛrekɔ anwummerɛ no, kɔ baabi a saa nsɛm yi refiti aseɛ no, wokɔsumaa wo ho no, na twɛn wɔ aboɔ esie no ho."},{"book":"1 Samuel","chapter":"20","verse":"20","text":"Mɛto agyan mmiɛnsa afa ne nkyɛn, te sɛ deɛ mereto abɔ biribi no."},{"book":"1 Samuel","chapter":"20","verse":"21","text":"Afei, mɛsoma abarimaa bi aka sɛ, ‘Kɔ na kɔhwehwɛ bɛmma no.’ Sɛ meka kyerɛ no sɛ, ‘Hwɛ, bɛmma no wɔ fa ha; tase brɛ me a,’ bra, ɛfiri sɛ, mmerɛ dodoɔ ko a Awurade te ase yi, wo ho sɔnn; bɔne bi nni hɔ."},{"book":"1 Samuel","chapter":"20","verse":"22","text":"Na sɛ meka kyerɛ abarimaa no sɛ, ‘Hwɛ, bɛmma no wɔ wʼanim’ a, ɛnneɛ, na ɛsɛ sɛ wokɔ, ɛfiri sɛ, Awurade na ɔse kɔ."},{"book":"1 Samuel","chapter":"20","verse":"23","text":"Na Awurade mmoa yɛn na yɛnni ɛbɔ a yɛahyehyɛ yɛn ho yɛn ho no so, ɛfiri sɛ ɔno ne yɛn danseni.”"},{"book":"1 Samuel","chapter":"20","verse":"24","text":"Na Dawid kɔtɛɛ wiram, na ɛberɛ a ɔbosome foforɔ afahyɛ no duruiɛ no, ɔhene no tenaa ase sɛ ɔrebɛdidi."},{"book":"1 Samuel","chapter":"20","verse":"25","text":"Ɔtenaa nʼatenaeɛ a ɛbɛn ɔfasuo ho a ɛne Yonatan di nhwɛanim, na Abner tena dii Saulo so, nanso Dawid atenaeɛ hɔ deɛ, ɛdaa hɔ bio."},{"book":"1 Samuel","chapter":"20","verse":"26","text":"Na ɛda no, Saulo anka asɛm biara. Na ɔdwenee sɛ, “Gyama asɛm bi ato Dawid a ɛmma ne ho nte mma saa afahyɛ no ase. Ɛno enti na ɔnni ha ɛnnɛ no.”"},{"book":"1 Samuel","chapter":"20","verse":"27","text":"Na adeɛ kyeeɛ a Dawid afa hɔ ada mpan bio no, Saulo bisaa ne ba Yonatan sɛ, “Adɛn enti na Yisai babarima no amma adidie nnora ne ɛnnɛ?”"},{"book":"1 Samuel","chapter":"20","verse":"28","text":"Yonatan buaa sɛ, “Nokorɛm, Dawid srɛɛ me ɛkwan sɛ ɔrekɔ Betlehem."},{"book":"1 Samuel","chapter":"20","verse":"29","text":"Ɔkaa sɛ, ‘Ma menkɔ, ɛfiri sɛ, me fiefoɔ rebɔ afɔdeɛ wɔ kuro no mu enti, me nuabarima ahyɛ me sɛ, ɛsɛ sɛ mewɔ hɔ bi. Sɛ afei, manya wʼanim animuonyam a, ma me kwan na menkɔhwɛ me nuanom mmarima.’ Ɛno enti na wamma ɔhene didipono ho no.”"},{"book":"1 Samuel","chapter":"20","verse":"30","text":"Saulo bo fuu Yonatan, ka kyerɛɛ no sɛ, “Wo ɔba kwasea, ɔbaa brakyewni tuateni ba! Wosusu sɛ mennim sɛ wopɛ sɛ Dawid di ɔhene si wo anan mu de hyɛ wo ne wo maame aniwuo?"},{"book":"1 Samuel","chapter":"20","verse":"31","text":"Mmerɛ dodoɔ a Yisai babarima no te ase wɔ asase yi so no, worennya ɔhene nni da. Soma seesei ara na wɔnkɔfa no mmrɛ me, na menkum no!”"},{"book":"1 Samuel","chapter":"20","verse":"32","text":"Yonatan bisaa nʼagya sɛ, “Adɛn enti na ɛsɛ sɛ wɔkum no? Ɛdeɛbɛn na wayɛ?”"},{"book":"1 Samuel","chapter":"20","verse":"33","text":"Ɛhɔ ara, Saulo too pea sɛ ɔde rewɔ no, akum no. Afei Yonatan hunuu sɛ nʼagya asi nʼadwene pi sɛ ɔbɛkum Dawid."},{"book":"1 Samuel","chapter":"20","verse":"34","text":"Yonatan de abufuden sɔre firii didipono no ho. Na ɛda a ɛtɔ so mmienu wɔ bosome no mu no, wannidi, ɛfiri sɛ, ne werɛ hoo wɔ nʼagya animguasedeɛ a ɔpɛ sɛ ɔyɛ Dawid no ho."},{"book":"1 Samuel","chapter":"20","verse":"35","text":"Ade kyeeɛ no, Yonatan kɔɔ wiram. Sɛdeɛ wɔahyehyɛ ho no. Ɔfaa abarimaa ketewa bi kaa ne ho a ɔbɛboaboa ne bɛmma ano."},{"book":"1 Samuel","chapter":"20","verse":"36","text":"Ɔka kyerɛɛ abarimaa no sɛ, “Hyɛ aseɛ tu mmirika kɔhwehwɛ bɛmma a metoto no.” Na abarimaa no retu mmirika akɔ no, Yonatan too bɛmma no baako traa no."},{"book":"1 Samuel","chapter":"20","verse":"37","text":"Na ɛberɛ a abarimaa no duruu baabi a Yonatan bɛmma no akɔtɔ no, Yonatan frɛɛ no sɛ, “bɛmma no ntraa wo anaa?”"},{"book":"1 Samuel","chapter":"20","verse":"38","text":"Enti, Yonatan teaam sɛ, “Ka wo ho! Kɔ ntɛm! Nnyina.” Abarimaa no faa bɛmma no sane baa ne wura nkyɛn."},{"book":"1 Samuel","chapter":"20","verse":"39","text":"Na abarimaa no nnim yei ho hwee; Yonatan ne Dawid nko ara na na wɔnim."},{"book":"1 Samuel","chapter":"20","verse":"40","text":"Na Yonatan de nʼakodeɛ maa abarimaa no kaa sɛ, “Kɔ, soa sane fa kɔ kurom.”"},{"book":"1 Samuel","chapter":"20","verse":"41","text":"Ɛberɛ a abarimaa no kɔeɛ ara pɛ, Dawid pue firii baabi a ɔkɔhintaeɛ hɔ a ɛbɛn aboɔ sie no baeɛ. Na Dawid bɔɔ ne mu ase wɔ Yonatan anim, de nʼanim butuu fam. Na wɔfefee wɔn ho ano, na wɔmaa wɔn ho wɔn ho nante yie, na wɔsuiɛ, ne titire no, Dawid."},{"book":"1 Samuel","chapter":"20","verse":"42","text":"Akyire no, Yonatan ka kyerɛɛ Dawid sɛ, “Kɔ asomdwoeɛ mu, ɛfiri sɛ, yɛayɛ apam wɔ Awurade din mu. Yɛde yɛn mu biara ne yɛn mu biara mma ahyɛ Awurade nsa afebɔɔ.” Na Dawid kɔeɛ, ɛnna Yonatan nso sane kɔɔ kuro no mu."}]}