{"data":[{"book":"1 Samuel","chapter":"27","verse":"1","text":"Na Dawid dwenee ho sɛ, “Ɛda bi, mɛtɔ wɔ Saulo nsa ano. Na deɛ mɛyɛ a ɛbɛyɛ pa ara ne sɛ, mɛdwane akɔ Filistifoɔ nkyɛn. Ɛba saa a, Saulo bɛgyae mʼakyi die na mɛnya banbɔ.”"},{"book":"1 Samuel","chapter":"27","verse":"2","text":"Na Dawid ne mmarima ahansia tutu kɔtenaa Gat kɔhyɛɛ Maok babarima ɔhene Akis ase."},{"book":"1 Samuel","chapter":"27","verse":"3","text":"Na Dawid de ne yerenom baanu a wɔyɛ Ahinoam a ɔfiri Yesreel ne Abigail a ɔfiri Karmel a na ɔyɛ Nabal kunabaa no kɔeɛ."},{"book":"1 Samuel","chapter":"27","verse":"4","text":"Saulo tee sɛ Dawid adwane kɔ Gat no, wanni nʼakyi anhwehwɛ no bio."},{"book":"1 Samuel","chapter":"27","verse":"5","text":"Na Dawid ka kyerɛɛ Akis sɛ, “Sɛ ɛrenha wo a, ma yɛn baabi wɔ nkuro no bi so na yɛnkɔtena hɔ sene sɛ yɛbɛtena ahenkuro yi mu.”"},{"book":"1 Samuel","chapter":"27","verse":"6","text":"Enti, Akis de Siklag kuro maa no, (na ɛfiri saa ɛda no, ɛhɔ abɛyɛ Yuda ahemfo atenaeɛ de bɛsi ɛnnɛ),"},{"book":"1 Samuel","chapter":"27","verse":"7","text":"na wɔtenaa Filistifoɔ no mu afe ne abosome ɛnan."},{"book":"1 Samuel","chapter":"27","verse":"8","text":"Afei, Dawid ne ne dɔm kɔto hyɛɛ Gesurfoɔ, Girsifoɔ ne Amalekfoɔ so. Saa nnipa yi na na kane no, wɔtete asase a ɛtene kɔ Sur a ɛwɔ Misraim ɛkwan so no."},{"book":"1 Samuel","chapter":"27","verse":"9","text":"Dawid annya onipa baako anikann wɔ nkura a ɔkɔto hyɛɛ wɔn so no mu. Ɔfaa nnwan, anantwie, mfunumu, nyoma ne ntadeɛ nyinaa ansa na ɔsane akɔ Akis nkyɛn."},{"book":"1 Samuel","chapter":"27","verse":"10","text":"Akis bisaa Dawid sɛ, “Ɛhe na ɛnnɛ mofom nneɛma kɔduruiɛ?”"},{"book":"1 Samuel","chapter":"27","verse":"11","text":"Dawid kumm wɔn nyinaa. Wannya obiara a ɔbɛtumi aba Gat abɛkyerɛ faako a ɔkɔeɛ. Saa adeɛ yi kɔɔ so ara wɔ ɛberɛ a na Dawid te Filistifoɔ mu no."},{"book":"1 Samuel","chapter":"27","verse":"12","text":"Akis gyee Dawid diiɛ, na ɔdwenee ne tirim sɛ, “Saa ɛberɛ yi deɛ, Israelfoɔ bɛkyiri no kɔkɔɔkɔ. Ɛsɛ sɛ ɔtena ha, na ɔsom me afebɔɔ.”"}]}