{"data":[{"book":"1 Samuel","chapter":"5","verse":"1","text":"Filistifoɔ no faa Onyankopɔn Apam Adaka no akyi, wɔmaa so firii Ebeneser akono hɔ kɔɔ kuropɔn Asdod mu."},{"book":"1 Samuel","chapter":"5","verse":"2","text":"Wɔsoaa Onyankopɔn Apam Adaka no kɔɔ Dagon5.2 Dagon yɛ Filistifoɔ nyame kɛseɛ (ɛho nsɛm wɔ Ate 6.23). abosonnan mu. Wɔde kɔsii ohoni Dagon nkyɛn."},{"book":"1 Samuel","chapter":"5","verse":"3","text":"Nanso, ɛberɛ a adeɛ kyeeɛ a Asdod kuro mma no kɔhwɛeɛ no, na Dagon ahwe fam wɔ Awurade Apam Adaka no anim a nʼanim butu fam. Enti, wɔmaa ohoni no so gyinaa hɔ bio."},{"book":"1 Samuel","chapter":"5","verse":"4","text":"Nanso, adeɛ kyee anɔpa no, na asɛm korɔ no ara asi bio. Na Dagon no ahwe fam wɔ Awurade Apam Adaka no anim a nʼanim butu fam. Saa ɛberɛ yi deɛ, na ne ti ne ne nsa abubu afiri so deda ɛpono ano. Ne kuntunsini na na aka da hɔ a ammubu."},{"book":"1 Samuel","chapter":"5","verse":"5","text":"Ɛno enti na ɛbɛsi ɛnnɛ yi, Dagon asɔfoɔ anaa obiara a ɔbɛwura abosonnan mu hɔ no ntia aponnwa no so no."},{"book":"1 Samuel","chapter":"5","verse":"6","text":"Na Awurade maa mpɔmpɔ bobɔɔ Asdodfoɔ ne ne mpɔtam hɔfoɔ no."},{"book":"1 Samuel","chapter":"5","verse":"7","text":"Ɛberɛ Asdodfoɔ hunuu asɛm a aba no, wɔkaa sɛ, “Yɛrentumi mma Onyankopɔn Apam Adaka no ntena yɛn nkyɛn. Ɔtia yɛn! Ɔbɛsɛe yɛn ne yɛn nyame, Dagon nyinaa.”"},{"book":"1 Samuel","chapter":"5","verse":"8","text":"Enti, wɔfrɛɛ Filistifoɔ nkuropɔn enum mu sodifoɔ nyinaa bisaa wɔn sɛ, “Ɛdeɛn na yɛnyɛ Israel Onyankopɔn Apam Adaka yi?”"},{"book":"1 Samuel","chapter":"5","verse":"9","text":"Nanso, ɛberɛ a Onyankopɔn Apam Adaka no duruu Gat no, Awurade maa mpɔmpɔ bobɔɔ kuro no mufoɔ, mpanin ne mmɔfra, na wɔsuroo yie."},{"book":"1 Samuel","chapter":"5","verse":"10","text":"Enti, wɔde Onyankopɔn Apam Adaka no kɔɔ Ekron kuropɔn mu, na wɔde rewura hɔ no, Ekronfoɔ no suu sɛ, “Wɔde Israel Onyankopɔn Apam Adaka no reba yɛn nkyɛn de abɛkunkum yɛn nso.”"},{"book":"1 Samuel","chapter":"5","verse":"11","text":"Enti, nnipa frɛɛ sodifoɔ no bio, srɛɛ wɔn sɛ, “Monsane mfa Onyankopɔn Apam Adaka no mfiri ha nkɔ ne ɔman mu, anyɛ saa a, ɛbɛkunkum yɛn nyinaa.” Saa ɛberɛ no na ɔyaredɔm a ɛfiri Onyankopɔn nkyɛn no ahyɛ aseɛ dada ama huboa abɛtɔ kuropɔn no so."},{"book":"1 Samuel","chapter":"5","verse":"12","text":"Wɔn a wɔanwuwu no, wɔmaa mpɔmpɔ bobɔɔ wɔn. Na agyaadwotwa baa baabiara."}]}