{"data":[{"book":"1 Samuel","chapter":"6","verse":"1","text":"Awurade Apam Adaka no dii Filistifoɔ asase so abosome nson."},{"book":"1 Samuel","chapter":"6","verse":"2","text":"Na Filistifoɔ no frɛɛ wɔn asɔfoɔ ne wɔn nsamanfrɛfoɔ bisaa wɔn sɛ, “Ɛdeɛn na yɛnyɛ Awurade Apam Adaka yi? Monkyerɛ yɛn ɛkwan a yɛmfa so nsane mfa nkɔ asase a ɛfiri soɔ no so.”"},{"book":"1 Samuel","chapter":"6","verse":"3","text":"Wɔka kyerɛɛ wɔn sɛ, “Monsane mfa Israel Onyankopɔn Apam Adaka no nkɔ baabi a mokɔfaa no, na momfa akyɛdeɛ nka ho. Momfa afɔdie afɔdeɛ nka ho, na ama ɔyaredɔm no agyae. Na sɛ ɔyaredɔm no annyae a, ɛbɛma moahunu sɛ ɛnyɛ Onyankopɔn na ɔde baeɛ.”"},{"book":"1 Samuel","chapter":"6","verse":"4","text":"Wɔbisaa sɛ, “Ɛnneɛ, na afɔdie afɔdeɛ bɛn na yɛmfa nkɔ?”"},{"book":"1 Samuel","chapter":"6","verse":"5","text":"Monyɛ saa nneɛma yi nyinaa fa nkyerɛ anidie a mowɔ ma Israel Onyankopɔn. Na ebia, ɔbɛgyae mo, mo anyame ne mo asase amanehunu no."},{"book":"1 Samuel","chapter":"6","verse":"6","text":"Monnyɛ asoɔden, nnyɛ adɔnyɛfoɔ, sɛdeɛ Farao ne Misraimfoɔ yɛeɛ no. Wɔamma Israelfoɔ ankɔ kɔsii sɛ Onyankopɔn maa ɔyaredɔm te guu wɔn so."},{"book":"1 Samuel","chapter":"6","verse":"7","text":"“Afei, monyɛ teaseɛnam foforɔ, na monhwehwɛ anantwibereɛ mmienu a afei na wɔawo mma foforɔ. Monhwɛ sɛ wɔntwee teaseɛnam da. Momfa anantwie no nsesa teaseɛnam no na montete wɔn mma no mfiri wɔn ho, mfa wɔn nkɔgu wɔn buo mu."},{"book":"1 Samuel","chapter":"6","verse":"8","text":"Momfa Awurade Apam Adaka no nsi teaseɛnam no mu, na momfa adakawa a sikakɔkɔɔ akusie sɛso ne sikakɔkɔɔ mpɔmpɔ sɛso wɔ mu no nsi nkyɛn. Afei, momma anantwie no nkɔ baabiara a wɔpɛ."},{"book":"1 Samuel","chapter":"6","verse":"9","text":"Na sɛ wɔtra yɛn asase hyeɛ, na wɔkɔduru Bet-Semes a, ɛbɛma yɛahunu sɛ, ɛyɛ Awurade na ɔde saa amanehunu kɛseɛ yi baa yɛn so. Na sɛ amma no saa a, yɛbɛhunu sɛ saa ɔyaredɔm a ɛbaa yɛn so no yɛ akwanhyia bi, na mmom, ɛmfiri Awurade, ɛkwan biara so.”"},{"book":"1 Samuel","chapter":"6","verse":"10","text":"Wɔyɛɛ saa. Wɔfaa anantwie mmienu a wɔawo foforɔ de wɔn saa teaseɛnam no so, na wɔde wɔn mma no guu buo mu."},{"book":"1 Samuel","chapter":"6","verse":"11","text":"Wɔde Awurade Apam Adaka no sii teaseɛnam no mu. Wɔde adakawa a sikakɔkɔɔ akusie sɛso ne sikakɔkɔɔ mpɔmpɔ sɛso wɔ mu no sii ho."},{"book":"1 Samuel","chapter":"6","verse":"12","text":"Afei, anantwie no de su faa tempɔn a ɛkɔ Bet-Semes no so tee. Filistifoɔ sodifoɔ dii wɔn akyi ara kɔsii Bet-Semes hyeɛ so."},{"book":"1 Samuel","chapter":"6","verse":"13","text":"Saa ɛberɛ no, na Bet-Semesfoɔ retwa wɔn atokoɔ wɔ bɔnhwa no mu. Enti, wɔpagyaa wɔn ani hunuu Adaka no, wɔdii ahurisie."},{"book":"1 Samuel","chapter":"6","verse":"14","text":"Teaseɛnam no kɔduruu ɔbarima bi a wɔfrɛ no Yosua a ɔfiri Bet-Semes afuo mu no, ɛgyinaa ɔbotan kɛseɛ bi ho. Nnipa no twitwaa nnua a wɔde yɛɛ teaseɛnam no mu. Na wɔde anantwie no bɔɔ ɔhyeɛ afɔdeɛ maa Awurade."},{"book":"1 Samuel","chapter":"6","verse":"15","text":"Lewifoɔ no mu bebree faa adaka no ne adakawa a sika agudeɛ wɔ mu no, na wɔde guu ɔbotan kɛseɛ no so. Saa ɛda no, Bet-Semesfoɔ6.15 Bet-Semes yɛ Lewifoɔ kuro (Yos 21.16). Na Lewifoɔ nko ara na wɔwɔ ho kwan sɛ wɔpagya Adaka Kronkron no so de kɔ baabi foforɔ (5 Mose 10.8). bɔɔ ɔhyeɛ afɔdeɛ ne aduane afɔdeɛ bebree maa Awurade."},{"book":"1 Samuel","chapter":"6","verse":"16","text":"Filistifoɔ sodifoɔ baanum no hwɛɛ yeinom nyinaa, na ɛda no ara, wɔsane kɔɔ Ekron."},{"book":"1 Samuel","chapter":"6","verse":"17","text":"Sikakɔkɔɔ mpɔmpɔ sɛso a Filistifoɔ no de kɔɔ sɛ asodie afɔdeɛ, de maa Awurade no yɛ akyɛdeɛ a ɛfiri Asdod, Gasa, Askelon, Gat ne Ekron sodifoɔ nkyɛn."},{"book":"1 Samuel","chapter":"6","verse":"18","text":"Sikakɔkɔɔ akusie sɛso enum no nso gyina hɔ ma Filistifoɔ nkuropɔn enum no ne nkurotoɔ a atwa ho ahyia no a na sodifoɔ baanum no hwɛ so no. Ɔbotan kɛseɛ a na ɛwɔ Bet-Semes a wɔde Awurade Apam Adaka no siiɛ no nso da so tim Yosua afuom bɛsi ɛnnɛ sɛ nkaedeɛ a ɛkyerɛ asɛm a ɛsii hɔ no."},{"book":"1 Samuel","chapter":"6","verse":"19","text":"Na Awurade kunkumm Bet-Semesfoɔ no mmarima aduɔson sɛ wɔahwɛ Awurade Apam Adaka no mu. Na deɛ Awurade yɛeɛ no enti, nnipa no twaa agyaadwoɔ pa ara."},{"book":"1 Samuel","chapter":"6","verse":"20","text":"Wɔsu bisaa sɛ, “Hwan na ɔbɛtumi agyina Awurade, Ɔkronkronni Onyankopɔn anim? Ɛhe na yɛbɛtumi de adaka yi afiri ha akɔ?”"},{"book":"1 Samuel","chapter":"6","verse":"21","text":"Enti, wɔsomaa abɔfoɔ kɔɔ Kiriat-Yearimfoɔ nkyɛn kɔka kyerɛɛ wɔn sɛ, “Filistifoɔ no asane de Awurade Apam Adaka no aba. Yɛsrɛ mo, mommra ha mmɛgye!”"}]}