{"data":[{"book":"1 Samuel","chapter":"9","verse":"1","text":"Ɔbarima ɔdefoɔ bi a ɔdi mu tenaa ase a na ne din de Kis na ɔfiri Benyamin abusuakuo mu. Na ɔyɛ Abiel babarima, na ne nana ne Seror a ɔfiri Bekorat fie ne Afia abusua mu."},{"book":"1 Samuel","chapter":"9","verse":"2","text":"Na ne babarima Saulo ho yɛ fɛ yie sene obiara wɔ Israel. Na ɔware sene obiara firi nʼabati kɔsi ne tiri so wɔ asase no so."},{"book":"1 Samuel","chapter":"9","verse":"3","text":"Ɛda bi Kis mfunumu yeraeɛ, na ɔka kyerɛɛ Saulo sɛ, “Fa asomfoɔ no mu baako, na wone no nkɔhwehwɛ mfunumu no.”"},{"book":"1 Samuel","chapter":"9","verse":"4","text":"Enti, Saulo faa asomfoɔ no mu baako. Wɔkɔfaa Efraim bepɔ asase, Salisa asase, Saalim fam ne Benyamin asase nyinaa so, nanso wɔanhunu mfunumu no baabiara."},{"book":"1 Samuel","chapter":"9","verse":"5","text":"Na wɔduruu Suf mansini mu no, Saulo ka kyerɛɛ ɔsomfoɔ a ɔka ne ho no sɛ, “Bra, ma yɛnsane nkɔ baabi a yɛfiri baeɛ, na ebia, mʼagya agyae mfunumu no ho dwene, ɛredwene yɛn ho mmom.”"},{"book":"1 Samuel","chapter":"9","verse":"6","text":"Nanso, ɔsomfoɔ no buaa sɛ, “Manya adwene bi, Onyame onipa bi te kuro yi mu a wɔbu no yie. Na asɛm biara a ɔbɛka nso ba mu. Ma yɛnkɔ ne hɔ seesei ara, ebia ɔbɛtumi akyerɛ yɛn baabi a ɛsɛ sɛ yɛfa.”"},{"book":"1 Samuel","chapter":"9","verse":"7","text":"Saulo buaa no sɛ, “Yɛnni hwee a yɛbɛtumi de akyɛ saa ɔbarima no, yɛn nnuane mpo asa, yɛnni biribiara a yɛde bɛma no.”"},{"book":"1 Samuel","chapter":"9","verse":"8","text":"Ɔsomfoɔ no buaa no bio sɛ, “Hwɛ! Mewɔ dwetɛ gram mmiɛnsa. Yɛbɛtumi de ama no, na yɛahwɛ deɛ ɛbɛsie.”"},{"book":"1 Samuel","chapter":"9","verse":"9","text":"(Saa ɛberɛ no, sɛ nnipa rekɔbisa Onyankopɔn hɔ adeɛ a, wɔka sɛ, “Momma yɛnkɔbisa ademuhununi” ɛfiri sɛ, saa ɛberɛ no na wɔfrɛ adiyifoɔ ademuhunufoɔ.)"},{"book":"1 Samuel","chapter":"9","verse":"10","text":"Saulo penee so ka kyerɛɛ ne ɔsomfoɔ no sɛ, “Ɛyɛ, ma yɛnsɔ nhwɛ!” Enti, wɔsii mu kɔɔ kuro a Onyame onipa wɔ mu no so."},{"book":"1 Samuel","chapter":"9","verse":"11","text":"Wɔreforo bepɔ bi akɔ kuro no mu no, wɔhyiaa mmabaawa bi a wɔrekɔsa nsuo. Enti, Saulo ne ne ɔsomfoɔ no bisaa wɔn sɛ “Ademuhununi no wɔ ha ɛnnɛ?”"},{"book":"1 Samuel","chapter":"9","verse":"12","text":"Wɔbuaa sɛ, “Aane. Momfa ɛkwan yi so tee, na mobɛhunu sɛ ɔte kuro no apono ano hɔ. Ɔrebɛduru ha ara nie, na ɔno nso rebɛbɔ ɔmanfoɔ afɔdeɛ no bi wɔ bepɔ no so hɔ."},{"book":"1 Samuel","chapter":"9","verse":"13","text":"Monka mo ho nkɔto no, ansa na waforo akɔ bepɔ no so akɔdidi. Nnipa no mfiri aseɛ nnidi kɔsi sɛ ɔbɛhyira aduane no so.”"},{"book":"1 Samuel","chapter":"9","verse":"14","text":"Enti, wɔkɔɔ kuro no mu. Na wɔrewura apono no mu no, na Samuel ani kyerɛ wɔn so a ɔrekɔforo bepɔ no."},{"book":"1 Samuel","chapter":"9","verse":"15","text":"Na Awurade aka akyerɛ Samuel, ɛda a atwam no sɛ,"},{"book":"1 Samuel","chapter":"9","verse":"16","text":"“Ɔkyena sɛsɛɛ, mɛsoma obi afiri Benyamin asase so. Sra no ngo, na ɔmmɛyɛ me nkurɔfoɔ Israelfoɔ kannifoɔ. Ɔbɛgye wɔn afiri Filistifoɔ nsam. Mede ahummɔborɔ ahwɛ me nkurɔfoɔ, na mate wɔn sufrɛ.”"},{"book":"1 Samuel","chapter":"9","verse":"17","text":"Ɛberɛ a Samuel hunuu Saulo ara pɛ, Awurade kaa sɛ, “Yei ne ɔbarima a mekaa ne ho asɛm kyerɛɛ wo no. Ɔno na ɔbɛdi me nkurɔfoɔ so no.”"},{"book":"1 Samuel","chapter":"9","verse":"18","text":"Ɛhɔ ara, Saulo kɔɔ Samuel nkyɛn wɔ abɔntenpono no ano kɔbisaa no sɛ, “Wobɛtumi akyerɛ me baabi a ademuhununi no fie wɔ anaa?”"},{"book":"1 Samuel","chapter":"9","verse":"19","text":"Samuel buaa sɛ, “Mene adehunumuni no. Di mʼanim ɛkan wɔ bepɔ no so, kɔ baabi a wɔbɔ afɔdeɛ hɔ, na yɛn nyinaa bɛdidi wɔ hɔ. Anɔpa, mɛkyerɛ wo deɛ wopɛ sɛ wohunu, na magya wo ɛkwan."},{"book":"1 Samuel","chapter":"9","verse":"20","text":"Na mfunumu a wɔyeraeɛ nnansa ne ɛnnɛ no, mma wɔn ho asɛm nha wo koraa, ɛfiri sɛ, wɔahunu wɔn. Na mepɛ sɛ meka kyerɛ wo sɛ, Israel anidasoɔ nyinaa yɛ wo ne wo fiefoɔ.”"},{"book":"1 Samuel","chapter":"9","verse":"21","text":"Saulo buaa sɛ, “Mefiri Benyamin a ɛyɛ abusua ketewa koraa wɔ mmusuakuo no mu. Na me fie nso yɛ ketewa koraa wɔ Benyamin mmusua no nyinaa mu. Na adɛn enti na woka yei kyerɛ me?”"},{"book":"1 Samuel","chapter":"9","verse":"22","text":"Enti, Samuel de Saulo ne ne ɔsomfoɔ no baa asa so hɔ. Ɔmaa wɔtenaa wɔn a wɔato nsa afrɛ wɔn no ɛpono ti, de hyɛɛ wɔn animuonyam wɔ nnipa dodoɔ bɛyɛ sɛ aduasa no anim."},{"book":"1 Samuel","chapter":"9","verse":"23","text":"Samuel ka kyerɛɛ osoodoni no sɛ, “Fa ɛnam sini a mede maa wo no bra, deɛ wɔde asie ama deɛ wɔrehyɛ no animuonyam no.”"},{"book":"1 Samuel","chapter":"9","verse":"24","text":"Enti, osoodoni no de ba bɛtoo Saulo anim. Samuel kaa sɛ, “Di deɛ wɔde asi wʼanim no. Mede sie maa wo ansa na mereto nsa afrɛ afoforɔ yi.” Enti Saulo ne Samuel didiiɛ."},{"book":"1 Samuel","chapter":"9","verse":"25","text":"Apontoɔ no akyi a wɔsane baa kuro no mu no, Samuel de Saulo kɔɔ atifi dan mu kɔsiesie daberɛ maa no."},{"book":"1 Samuel","chapter":"9","verse":"26","text":"Adeɛ kyee anɔpa no, Samuel kɔɔ Saulo nkyɛn kɔfrɛɛ no sɛ, “Sɔre! Anka ɛsɛ sɛ saa ɛberɛ yi wonam ɛkwan so.” Enti, Saulo siesiee ne ho na ɔne Samuel nyinaa bɔɔ mu firii efie hɔ."},{"book":"1 Samuel","chapter":"9","verse":"27","text":"Wɔduruu kurotia no, Samuel ka kyerɛɛ Saulo sɛ ɔnsoma ne ɔsomfoɔ no nni wɔn ɛkan. Ɔsomfoɔ no kɔeɛ no, Samuel kaa sɛ, “Tena ha, ɛfiri sɛ, Onyankopɔn de nkra sononko bi ama me a, ɛsɛ sɛ meka kyerɛ wo.”"}]}