{"data":[{"book":"1 Kings","chapter":"1","verse":"1","text":"King David had grown old and couldn't keep warm in bed however many blankets they used to cover him."},{"book":"1 Kings","chapter":"1","verse":"2","text":"So his officials suggested, “Let a search be made on behalf of Your Majesty for a young virgin to serve you and look after you. She can lie next to you and keep you warm.”"},{"book":"1 Kings","chapter":"1","verse":"3","text":"So they searched the whole country of Israel for a beautiful young woman and found Abishag from the town of Shunem and took her to the king."},{"book":"1 Kings","chapter":"1","verse":"4","text":"She was very beautiful, and she looked after the king, attending to his needs, but he did not have sex with her."},{"book":"1 Kings","chapter":"1","verse":"5","text":"Adonijah, son of Haggith, was busy promoting himself, saying “I'm going to be king!” He arranged chariots and horsemen for himself, and fifty men to run ahead of him."},{"book":"1 Kings","chapter":"1","verse":"6","text":"(Never in his life had his father corrected him. He'd never asked him, “Why did you do that?” He was also very good-looking, and had been born after Absalom.)"},{"book":"1 Kings","chapter":"1","verse":"7","text":"Adonijah discussed his plan with Joab, son of Zeruiah, and with Abiathar the priest, who agreed to support him."},{"book":"1 Kings","chapter":"1","verse":"8","text":"But Zadok the priest, Benaiah, son of Jehoiada, Nathan the prophet, Shimei, Rei, and David's bodyguard were not on Adonijah's side."},{"book":"1 Kings","chapter":"1","verse":"9","text":"Adonijah invited all his brothers, the king's sons, and the king's officials of Judah, to come to the stone of Zoheleth, which is near En-rogel, where he sacrificed sheep, cattle and fattened calves."},{"book":"1 Kings","chapter":"1","verse":"10","text":"But he didn't invite Nathan the prophet, Benaiah, David's bodyguard, or his brother Solomon."},{"book":"1 Kings","chapter":"1","verse":"11","text":"Nathan went to Bathsheba, Solomon's mother, and asked her, “Haven't you heard that Adonijah, son of Haggith, has become king, and His Majesty King David doesn't even know?"},{"book":"1 Kings","chapter":"1","verse":"12","text":"Let me give you some advice so you can save your life, and that of your son Solomon."},{"book":"1 Kings","chapter":"1","verse":"13","text":"Go immediately to King David and ask him, ‘Didn't Your Majesty swear to me, your servant, saying, Your son Solomon will definitely be king after me and will sit on my throne? So why is Adonijah saying he's king?’"},{"book":"1 Kings","chapter":"1","verse":"14","text":"Then I'll come in while you're still there talking with the king and I'll confirm what you're saying.”"},{"book":"1 Kings","chapter":"1","verse":"15","text":"So Bathsheba went to see the king in his bedroom. He was very old and Abishag was looking after him."},{"book":"1 Kings","chapter":"1","verse":"16","text":"Bathsheba bowed low in respect. He asked her, “What is it that you want?”"},{"book":"1 Kings","chapter":"1","verse":"17","text":"She replied, “Your Majesty, you swore to me, your servant, by the Lord your God, ‘Your son Solomon will definitely be king after me and will sit on my throne.’"},{"book":"1 Kings","chapter":"1","verse":"18","text":"But now Adonijah has become king and Your Majesty doesn't even know."},{"book":"1 Kings","chapter":"1","verse":"19","text":"He has sacrificed plenty of cattle, fattened calves, and sheep, and he has invited all the king's sons, Abiathar the priest, and Joab the army commander. But he didn't invite your servant Solomon."},{"book":"1 Kings","chapter":"1","verse":"20","text":"Now, Your Majesty, everyone in Israel is watching to see who you're going to say will be the next king."},{"book":"1 Kings","chapter":"1","verse":"21","text":"If you don't do anything,1:21. “If you don't do anything”: literally, “It shall happen.” as soon as Your Majesty dies, I and my son Solomon will be considered traitors…”1:21. Literally, “sinners.”"},{"book":"1 Kings","chapter":"1","verse":"22","text":"Right then, while she was still speaking with the king, Nathan the prophet arrived."},{"book":"1 Kings","chapter":"1","verse":"23","text":"The king was told, “Nathan the prophet is here.” Nathan went in to see the king. He bowed down with his face to the ground."},{"book":"1 Kings","chapter":"1","verse":"24","text":"Nathan asked the king, “Your Majesty, you must have announced, ‘Adonijah will be king after me and will sit on my throne.’"},{"book":"1 Kings","chapter":"1","verse":"25","text":"For today he has gone and sacrificed many cattle, fattened calves, and sheep, and he has invited all the king's sons, the army commanders, and Abiathar the priest. Right now they are eating and drinking with him, shouting, ‘Long live King Adonijah!’"},{"book":"1 Kings","chapter":"1","verse":"26","text":"But he didn't invite me, your servant, or Zadok the priest, or Benaiah, son of Jehoiada, or your son Solomon."},{"book":"1 Kings","chapter":"1","verse":"27","text":"If Your Majesty did this, you certainly didn't inform your officials as to who is meant to sit on your throne as the next king.”"},{"book":"1 Kings","chapter":"1","verse":"28","text":"King David replied, “Call Bathsheba for me.” Bathsheba came in and stood before the king."},{"book":"1 Kings","chapter":"1","verse":"29","text":"The king swore a vow, saying, “As the Lord lives, who has saved me from all kinds of trouble, just as I swore to you previously by the Lord the God of Israel,"},{"book":"1 Kings","chapter":"1","verse":"30","text":"telling you Solomon your son will be the next king and he will sit on my throne instead of me—I swear I will do this today.”"},{"book":"1 Kings","chapter":"1","verse":"31","text":"Bathsheba bowed with her face to the ground, honoring the king and said, “May Your Majesty King David live forever.”"},{"book":"1 Kings","chapter":"1","verse":"32","text":"Then King David said, “Call for me Zadok the priest, Nathan the prophet, and Benaiah, son of Jehoiada.” When they arrived,"},{"book":"1 Kings","chapter":"1","verse":"33","text":"the king told them, “Take the king's officials with you, and have them put Solomon on my own mule and lead him down to the Gihon Spring."},{"book":"1 Kings","chapter":"1","verse":"34","text":"There have Zadok the priest and Nathan the prophet anoint him king of Israel. Blow the trumpet and shout out, ‘Long live King Solomon!’"},{"book":"1 Kings","chapter":"1","verse":"35","text":"Then follow him back up, and have him come and sit on my throne. He is to be king instead of me. I am placing him in charge as ruler of Israel and Judah.”"},{"book":"1 Kings","chapter":"1","verse":"36","text":"“Amen!” replied Benaiah, son of Jehoiada. “May the Lord, the God of my lord the king, confirm this!"},{"book":"1 Kings","chapter":"1","verse":"37","text":"In the same way the Lord was with my lord the king may he be with Solomon, and may he make his reign even greater than the reign of my lord King David.”"},{"book":"1 Kings","chapter":"1","verse":"38","text":"Zadok the priest, Nathan the prophet, and Benaiah, son of Jehoiada, together with the Cherethites and Pelethites,1:38. “The Cherethites and Pelethites”: the king's bodyguard. went and placed Solomon on King David's mule, and led him down to the Gihon Spring."},{"book":"1 Kings","chapter":"1","verse":"39","text":"Zadok the priest took the horn containing olive oil from the Tent and anointed Solomon. Then they blew the trumpet, and all the people shouted, “Long live King Solomon!”"},{"book":"1 Kings","chapter":"1","verse":"40","text":"Everyone followed him, playing flutes and celebrating so happily that the sound shook the earth."},{"book":"1 Kings","chapter":"1","verse":"41","text":"Adonijah and all his guests heard the noise as they were finishing eating. When Joab heard the sound of the trumpet, he asked, “What's all this noise coming from the city?”"},{"book":"1 Kings","chapter":"1","verse":"42","text":"While he was speaking, Jonathan, son of Abiathar the priest, suddenly arrived. “Come on in,” said Adonijah. “A good man like you must be bringing good news.”"},{"book":"1 Kings","chapter":"1","verse":"43","text":"“Absolutely not!” Jonathan replied. “Our lord King David has made Solomon king!"},{"book":"1 Kings","chapter":"1","verse":"44","text":"He sent Solomon to be anointed1:44. “To be anointed”: implied. with Zadok the priest, Nathan the prophet, and Benaiah, son of Jehoiada, and the Cherethites and the Pelethites. They had him ride on the king's mule."},{"book":"1 Kings","chapter":"1","verse":"45","text":"Zadok the priest and Nathan the prophet anointed him king at the Gihon Spring. Now they have returned, celebrating with shouts that echo round the city. That's the noise you're hearing."},{"book":"1 Kings","chapter":"1","verse":"46","text":"On top of that, Solomon is sitting on the royal throne,"},{"book":"1 Kings","chapter":"1","verse":"47","text":"and the royal officials have also gone to voice their approval to our lord King David, saying, ‘May your God make Solomon's reputation even more famous than your own, and may he make his reign greater than your reign.’ The king on his bed bowed his head,"},{"book":"1 Kings","chapter":"1","verse":"48","text":"and said, ‘Praise the Lord, the God of Israel! Today he has provided a successor to sit on my throne, and I have been privileged to see it.’”"},{"book":"1 Kings","chapter":"1","verse":"49","text":"When all of the guests who were supporting Adonijah heard this they shook with fear. They got up and rushed out in different directions."},{"book":"1 Kings","chapter":"1","verse":"50","text":"Adonijah was terrified of Solomon, so he ran off. He went and grabbed hold of the horns of the altar."},{"book":"1 Kings","chapter":"1","verse":"51","text":"Solomon was told, “Adonijah is terrified of Your Majesty. He has grabbed hold of the horns of the altar, saying, ‘Let King Solomon swear today that he won't kill me, his servant!’”"},{"book":"1 Kings","chapter":"1","verse":"52","text":"Solomon replied, “If he is an honorable man, not one hair of his will fall to the ground. But if he shows himself to be evil, he will die.”"},{"book":"1 Kings","chapter":"1","verse":"53","text":"King Solomon had Adonijah brought down from the altar, and he came and bowed down before King Solomon, who told him, “Go home.”"}]}