{"data":[{"book":"1 Kings","chapter":"2","verse":"1","text":"The time of David's death was approaching, so he gave his son Solomon these last instructions:"},{"book":"1 Kings","chapter":"2","verse":"2","text":"“I am about to go the way everybody on earth must go. Be brave, and act like a man."},{"book":"1 Kings","chapter":"2","verse":"3","text":"Do what God orders you to do, and follow his ways. Keep his rules, his commands, and his laws and regulations, as written in the Law of Moses, so you may be successful in everything you do, and in everything you give your attention to."},{"book":"1 Kings","chapter":"2","verse":"4","text":"If so, then the Lord will keep his promise to me when he said: ‘If your descendants are to live right before me, faithfully and with complete commitment, then you will always have one of them on the throne of Israel.’"},{"book":"1 Kings","chapter":"2","verse":"5","text":"In addition, you know what Joab, son of Zeruiah, did to me and what he did to Abner, son of Ner, and Amasa, son of Jether, the two army commanders of Israel. He murdered them, spilling the blood of war during a time of peace. He smeared the blood of war on his belt and on his sandals.2:5. Thought by some to be a symbolic act that showed the complete destruction of the victim, ending his movement and his ability to father children."},{"book":"1 Kings","chapter":"2","verse":"6","text":"Do what you think is right, but don't let his gray head go down peacefully into the grave."},{"book":"1 Kings","chapter":"2","verse":"7","text":"But be kind to the sons of Barzillai of Gilead. Bring them into your royal court,2:7. Literally, “let them eat from your table.” for they helped me when I ran from your brother Absalom."},{"book":"1 Kings","chapter":"2","verse":"8","text":"Don't you forget Shimei, son of Gera, the Benjamite from Bahurim who cursed me with painful words when I went to Mahanaim. When he met me at the Jordan I swore to him by the Lord, ‘I will not kill you with the sword.’"},{"book":"1 Kings","chapter":"2","verse":"9","text":"So don't leave him unpunished. You're a wise man and you know what you have to do to him—send him down into the grave with blood on his gray head.”"},{"book":"1 Kings","chapter":"2","verse":"10","text":"Then David died and was buried in the City of David."},{"book":"1 Kings","chapter":"2","verse":"11","text":"His reign over Israel lasted forty years; seven years in Hebron and thirty-three years in Jerusalem."},{"book":"1 Kings","chapter":"2","verse":"12","text":"Solomon took over as king, sitting on the throne of his father David, and his hold on his kingdom was secure."},{"book":"1 Kings","chapter":"2","verse":"13","text":"Adonijah, son of Haggith, went to see Bathsheba, Solomon's mother. She asked him, “Have you come here with good intentions?”2:13. “With good intentions”: literally, “peaceably.” Knowing the previous history, Bathsheba was right to ask such a question. However, her acceptance of Adonijah's request is surprising, unless she saw what it might lead to. He replied, “Yes, with good intentions.”"},{"book":"1 Kings","chapter":"2","verse":"14","text":"“I have something I'd like to ask of you,” he continued."},{"book":"1 Kings","chapter":"2","verse":"15","text":"“You know that the kingdom was mine,” he declared, “and everyone in Israel was looking forward to me being their next king. But everything was turned upside down, and the kingdom passed to my brother, because that's what the Lord wanted."},{"book":"1 Kings","chapter":"2","verse":"16","text":"Now I've just one request to ask of you—please don't say no.”"},{"book":"1 Kings","chapter":"2","verse":"17","text":"He went on, “Please talk to King Solomon for me because he won't turn you down. Ask him to give me Abishag from Shunem as my wife.”"},{"book":"1 Kings","chapter":"2","verse":"18","text":"“Very well,” Bathsheba replied. “I will talk to the king for you.”"},{"book":"1 Kings","chapter":"2","verse":"19","text":"So Bathsheba went to talk to King Solomon for Adonijah. The king got up from his throne to meet her, and bowed before her. Then he sat back down and ordered another throne brought in for his mother. She sat to his right."},{"book":"1 Kings","chapter":"2","verse":"20","text":"“I have just one small request to ask of you,” she said. “Please don't say no.”"},{"book":"1 Kings","chapter":"2","verse":"21","text":"“Please give Abishag from Shunem to your brother Adonijah as his wife,” she replied."},{"book":"1 Kings","chapter":"2","verse":"22","text":"King Solomon answered his mother, “Why on earth are you asking me to give Abishag to Adonijah? You might as well ask me to give my brother the kingdom! He is my older brother, and Abiathar the priest and Joab, son of Zeruiah, are on his side!”"},{"book":"1 Kings","chapter":"2","verse":"23","text":"Then King Solomon vowed before the Lord, “May God punish me, really punish me, if what Adonijah has asked for doesn't cost him his life."},{"book":"1 Kings","chapter":"2","verse":"24","text":"So I vow, as the Lord lives, who affirmed me as king and placed me on the throne of my father David, making me the head of a dynasty as he promised, Adonijah shall be executed today.”"},{"book":"1 Kings","chapter":"2","verse":"25","text":"King Solomon sent Benaiah, son of Jehoiada, who carried out the king's orders and executed Adonijah."},{"book":"1 Kings","chapter":"2","verse":"26","text":"In the case of Abiathar, the high priest, the king told him, “Go home and take care of your fields. You should be condemned to death, but I will not kill you right now because you carried the Ark of the Lord God ahead of my father David and went through all his hard times with him.”"},{"book":"1 Kings","chapter":"2","verse":"27","text":"So Solomon dismissed Abiathar from his position as priest of the Lord, and so fulfilled what the Lord had said at Shiloh regarding the descendants of Eli.2:27. See 1 Samuel 2:30-35; 1 Samuel 3:11-14."},{"book":"1 Kings","chapter":"2","verse":"28","text":"When Joab heard the news he ran to the Lord's Tent and grabbed hold of the horns of the altar. (He had not supported Absalom's rebellion but he had supported Adonijah.)"},{"book":"1 Kings","chapter":"2","verse":"29","text":"When King Solomon was told that Joab was seeking sanctuary2:29. Sanctuary: this only applied if the killing of another was accidental. This clearly was not the case for Joab's deliberate murders. by the altar, he sent Benaiah, son of Jehoiada, to execute him."},{"book":"1 Kings","chapter":"2","verse":"30","text":"Benaiah went to the Lord's Tent and called to Joab, “The king orders you to come out!”"},{"book":"1 Kings","chapter":"2","verse":"31","text":"“Do as he says,” the king told Benaiah. “Strike him down and bury him. In that way you will remove from me and my family the guilt of the innocent blood that Joab shed."},{"book":"1 Kings","chapter":"2","verse":"32","text":"The Lord will pay him back for the blood he shed, for without my father David's knowledge, he killed two good men who were better than he was. With his sword he killed Abner, son of Ner, commander of Israel's army, and Amasa, son of Jether, commander of Judah's army."},{"book":"1 Kings","chapter":"2","verse":"33","text":"May the responsibility for shedding their blood come back on Joab and his descendants forever; but may the Lord give peace and prosperity2:33. “Peace and prosperity”: the word “shalom” includes both these concepts. to David, his descendants, his family, and his dynasty forever.”"},{"book":"1 Kings","chapter":"2","verse":"34","text":"So Benaiah son of Jehoiada returned and killed Joab. He was buried at his home in the wilderness."},{"book":"1 Kings","chapter":"2","verse":"35","text":"The king appointed Benaiah, son of Jehoiada, to take over Joab's role as army commander, and replaced Abiathar with Zadok the priest."},{"book":"1 Kings","chapter":"2","verse":"36","text":"Then the king summoned Shimei and told him, “Go and build yourself a house in Jerusalem and stay there, but don't leave and go anywhere else."},{"book":"1 Kings","chapter":"2","verse":"37","text":"You should know for certain that the day you leave and cross the Kidron Valley you will die. Your death will be your own responsibility.”"},{"book":"1 Kings","chapter":"2","verse":"38","text":"“What Your Majesty says is fair,” Shimei replied. “Your servant will do as my lord the king has ordered.” Shimei lived in Jerusalem for a long time."},{"book":"1 Kings","chapter":"2","verse":"39","text":"But three years later, two of Shimei's slaves escaped to Achish, son of Maacah, king of Gath. Shimei was told, “Look, your slaves are in Gath.”"},{"book":"1 Kings","chapter":"2","verse":"40","text":"So Shimei saddled up his donkey and went to Achish in Gath to look for his slaves. He found them and brought them back from Gath."},{"book":"1 Kings","chapter":"2","verse":"41","text":"Solomon was informed that Shimei had left Jerusalem to go to Gath, and had then returned."},{"book":"1 Kings","chapter":"2","verse":"42","text":"The king summoned Shimei and asked him, “Didn't I vow to you by the Lord, didn't I warn you that the day you left and went somewhere else that you should know for certain that you would die? Didn't you reply to me, ‘What Your Majesty says is fair; I'll do as you ordered’?"},{"book":"1 Kings","chapter":"2","verse":"43","text":"So why haven't you kept your vow to the Lord, and obeyed my orders?”"},{"book":"1 Kings","chapter":"2","verse":"44","text":"The king also told Shimei, “Deep down you know all the evil things you did to my father David. That's why the Lord will repay you for your evil."},{"book":"1 Kings","chapter":"2","verse":"45","text":"But I, King Solomon, will be blessed and David's dynasty will be kept safe in the presence of the Lord forever.”"},{"book":"1 Kings","chapter":"2","verse":"46","text":"The king ordered Benaiah, son of Jehoiada, to execute Shimei, so he went and killed Shimei. In this way Solomon's hold on the kingdom was made secure."}]}