{"data":[{"book":"1 Kings","chapter":"8","verse":"1","text":"Then Solomon summoned before him in Jerusalem the elders of Israel, including all the heads of the tribes and the family leaders of the Israelites. He instructed them to bring up with them the Ark of the Lord's Agreement from Zion, the City of David."},{"book":"1 Kings","chapter":"8","verse":"2","text":"All the men of Israel assembled before King Solomon at the festival8:2. The Festival of Shelters. which is held in the seventh month, the month of Ethanim."},{"book":"1 Kings","chapter":"8","verse":"3","text":"When all the elders of Israel had gathered, the priests picked up the Ark and brought the Ark of the Lord and the Tent of Meeting with all its holy items."},{"book":"1 Kings","chapter":"8","verse":"4","text":"The priests and Levites carried them up."},{"book":"1 Kings","chapter":"8","verse":"5","text":"In front of the Ark, King Solomon and all the congregation of Israel who had gathered there with him sacrificed many, many sheep and bulls—so numerous they couldn't be counted!"},{"book":"1 Kings","chapter":"8","verse":"6","text":"Then the priests carried the Ark of the Lord's Agreement to its place in the inner sanctuary of the Temple, the Most Holy Place, underneath the wings of the cherubim."},{"book":"1 Kings","chapter":"8","verse":"7","text":"The cherubim spread their wings over the place where the Ark was, covering the Ark and its carrying poles."},{"book":"1 Kings","chapter":"8","verse":"8","text":"The poles were so long that the ends could be seen from the Holy Place in front of the inner sanctuary, but not from outside. They are there to this day."},{"book":"1 Kings","chapter":"8","verse":"9","text":"There was nothing in the Ark apart from the two tablets of stone that Moses had placed in it at Horeb,8:9. “Horeb”: another name for Mount Sinai. where the Lord had made an agreement with the Israelites after they came out of the land of Egypt."},{"book":"1 Kings","chapter":"8","verse":"10","text":"When the priests left the Holy Place, the cloud filled the Temple of the Lord."},{"book":"1 Kings","chapter":"8","verse":"11","text":"Due to the cloud, the priests could not stay there to carry out their service, for the glory of the Lord had filled the Lord's Temple."},{"book":"1 Kings","chapter":"8","verse":"12","text":"Then Solomon said: “Lord, you8:12. “You”: literally, “he,” but changed to the second person in order to be consistent with the rest of the prayer. said that you would live in the thick cloud."},{"book":"1 Kings","chapter":"8","verse":"13","text":"Now I have built for you a majestic Temple, a place where you may live for ever.”"},{"book":"1 Kings","chapter":"8","verse":"14","text":"The king turned around to the whole assembly of Israel who were standing there, and blessed them,"},{"book":"1 Kings","chapter":"8","verse":"15","text":"saying, “Praise the Lord, the God of Israel, who by his own power has fulfilled the promise he made to my father David when he said,"},{"book":"1 Kings","chapter":"8","verse":"16","text":"‘Since the day I brought my people Israel out of Egypt I have not chosen any town of the tribes of Israel as the place to build a Temple to honor me. But I have chosen David as king over my people Israel.’"},{"book":"1 Kings","chapter":"8","verse":"17","text":"My father David really wanted to build a Temple to honor the Lord, the God of Israel."},{"book":"1 Kings","chapter":"8","verse":"18","text":"But the Lord told my father David, ‘You had the desire to build a Temple to honor me, and it was good that you really wanted to do this."},{"book":"1 Kings","chapter":"8","verse":"19","text":"But it won't be you who will build this Temple, but your son who is to be born to you—he will build the Temple to honor me.'"},{"book":"1 Kings","chapter":"8","verse":"20","text":"Now the Lord has kept his promise that he made. I have succeeded my father David, and I sit on the throne of Israel, just as the Lord promised. I have built the Temple to honor the Lord, the God of Israel."},{"book":"1 Kings","chapter":"8","verse":"21","text":"I have provided a place there for the Ark, which contains the agreement of the Lord that he made with our forefathers when he led them out of the land of Egypt.”"},{"book":"1 Kings","chapter":"8","verse":"22","text":"Then Solomon stood in front of the altar of the Lord before the whole assembly of Israel and held out his hands toward heaven."},{"book":"1 Kings","chapter":"8","verse":"23","text":"He said, “Lord, God of Israel, there is no God like you in heaven above or on earth below. You keep your agreement of trustworthy love with your servants, those who are totally committed to following you."},{"book":"1 Kings","chapter":"8","verse":"24","text":"You have kept the promise you made to your servant David, my father. You yourself promised, and by your own power you have fulfilled it today."},{"book":"1 Kings","chapter":"8","verse":"25","text":"So now, Lord, God of Israel, please also keep the promise you made to your servant, my father David, when you said: ‘You will never fail to have a descendant sit in my presence on the throne of Israel, as long as they make sure to follow me as you have done.’"},{"book":"1 Kings","chapter":"8","verse":"26","text":"Now, God of Israel, please keep the promise you made to our servant, my father David."},{"book":"1 Kings","chapter":"8","verse":"27","text":"But will God really live here on earth? The heavens, even highest heaven, cannot contain you, much less this Temple I have built!"},{"book":"1 Kings","chapter":"8","verse":"28","text":"Please hear the prayer of your servant and his request, Lord my God. Please hear the appeals and the prayers that your servant is presenting before you today."},{"book":"1 Kings","chapter":"8","verse":"29","text":"May you watch over this Temple day and night, caring for the place where you said you would be honored. May you hear the prayer your servant prays toward this place,"},{"book":"1 Kings","chapter":"8","verse":"30","text":"and may you hear the request of your servant and your people Israel when they pray toward this place. Please hear from heaven where you live. May you hear and forgive."},{"book":"1 Kings","chapter":"8","verse":"31","text":"When someone sins against another and is required to take an oath before your altar in this Temple,"},{"book":"1 Kings","chapter":"8","verse":"32","text":"listen from heaven—act and judge your servants. Pay back the guilty; vindicate and reward those who do right."},{"book":"1 Kings","chapter":"8","verse":"33","text":"When your people Israel are defeated by an enemy because they have sinned against you, and if they come back in repentance to you, praying for forgiveness in this Temple,"},{"book":"1 Kings","chapter":"8","verse":"34","text":"then hear from heaven and forgive the sin of your people Israel, and bring them back to the land you gave to them and their forefathers."},{"book":"1 Kings","chapter":"8","verse":"35","text":"If the skies are closed shut and there is no rain because your people have sinned against you, if they pray toward this place and if they come back in repentance to you, turning away from their sin because you have punished them,"},{"book":"1 Kings","chapter":"8","verse":"36","text":"then hear from heaven and forgive the sin of your servants, your people Israel. Teach them the good way so that they can walk in it, and send rain on the earth that you have given to your people as their possession."},{"book":"1 Kings","chapter":"8","verse":"37","text":"If there is famine in the land, or disease, or blight or mildew on the crops, or if there are locusts or caterpillars, or if an enemy comes to lay siege to the towns in the land—it can be whatever kind of plague or whatever kind of disease—"},{"book":"1 Kings","chapter":"8","verse":"38","text":"then whatever kind of prayer or whatever kind of appeal is made by anyone or all your people Israel, (in fact anyone who, knowing their problems and pains, prays toward this Temple),"},{"book":"1 Kings","chapter":"8","verse":"39","text":"then hear from heaven, the place where you live, and forgive. Give according to the way they live their lives, for you know what people are really like inside, and you alone know the true character of people."},{"book":"1 Kings","chapter":"8","verse":"40","text":"Then they will respect you and follow your ways all the time they live in the land you gave to our forefathers."},{"book":"1 Kings","chapter":"8","verse":"41","text":"As for the foreigners who do not belong to your people Israel but who come from a distant land,"},{"book":"1 Kings","chapter":"8","verse":"42","text":"having heard of your great nature and power and ability to help, when they come and pray toward this Temple,"},{"book":"1 Kings","chapter":"8","verse":"43","text":"then hear from heaven, the place where you live, and give them what they're asking. That way, everyone on earth will come to know and respect you, just as your own people Israel do. They will also know that this Temple I have built is dedicated to you."},{"book":"1 Kings","chapter":"8","verse":"44","text":"When your people go to fight against their enemies, wherever you send them, and when they pray to you towards the city you have chosen and the house I have built to honor you,"},{"book":"1 Kings","chapter":"8","verse":"45","text":"then hear from heaven what they are praying and asking for, and support their cause."},{"book":"1 Kings","chapter":"8","verse":"46","text":"If they sin against you—and there is nobody who does not sin—you may become angry with them and hand them over to an enemy who takes them away as prisoners to a foreign land, near or far away."},{"book":"1 Kings","chapter":"8","verse":"47","text":"But if they think again in their land of captivity and repent and plead for mercy from you, saying, ‘We have sinned, we have done wrong, we have acted wickedly,’"},{"book":"1 Kings","chapter":"8","verse":"48","text":"and they come back to you with complete sincerity in their thoughts and attitudes there in their land of captivity; and they pray towards the land you gave their forefathers, the city you chose, and the Temple I have built to honor you,"},{"book":"1 Kings","chapter":"8","verse":"49","text":"then hear from heaven, the place where you live, respond and support their cause."},{"book":"1 Kings","chapter":"8","verse":"50","text":"Forgive your people who have sinned against you, all the rebellious acts they have committed against you. Please make those who have captured them show mercy to them."},{"book":"1 Kings","chapter":"8","verse":"51","text":"For they are your people—they belong to you! You led them out of Egypt, out of the middle of a furnace used for smelting iron."},{"book":"1 Kings","chapter":"8","verse":"52","text":"May you pay attention to the requests of your servant, and to the requests of your people Israel, and may you respond whenever they call out to you."},{"book":"1 Kings","chapter":"8","verse":"53","text":"For you set them apart from all the nations of the world as a people who belonged to you, just as you declared through your servant Moses when you led our fathers out of Egypt.”"},{"book":"1 Kings","chapter":"8","verse":"54","text":"After Solomon finished praying all these prayers and requests to the Lord, he stood up before the altar of the Lord, where he had been kneeling with his hands held out toward heaven."},{"book":"1 Kings","chapter":"8","verse":"55","text":"Solomon stood, and in a loud voice he blessed the whole assembly of Israel, saying,"},{"book":"1 Kings","chapter":"8","verse":"56","text":"“Praise the Lord, who has given rest to his people Israel in accordance with everything he promised. Not a single word has failed among all the good promises he made through his servant Moses."},{"book":"1 Kings","chapter":"8","verse":"57","text":"May the Lord our God be with us in the same way he was with our forefathers. May he never leave us or abandon us."},{"book":"1 Kings","chapter":"8","verse":"58","text":"May he help us to come to him, to follow all his ways and to keep the commandments, statutes, and regulations he ordered our forefathers to observe."},{"book":"1 Kings","chapter":"8","verse":"59","text":"May these words of mine I have used to make my request in the Lord's presence be before the Lord our God day and night. In that way he may support the cause of his servant and of his people Israel as is needed every day,"},{"book":"1 Kings","chapter":"8","verse":"60","text":"in order that everyone on the earth may know that the Lord is God, and that there is no other!"},{"book":"1 Kings","chapter":"8","verse":"61","text":"So make sure you are completely committed to the Lord our God just as you are today, and be careful to follow his statutes and to keep his commandments.”"},{"book":"1 Kings","chapter":"8","verse":"62","text":"Then the king together with all of Israel offered sacrifices before the Lord."},{"book":"1 Kings","chapter":"8","verse":"63","text":"Solomon presented as friendship offerings to the Lord 22,000 bulls and 120,000 sheep. In this way the king and all the people of Israel dedicated the Lord's Temple."},{"book":"1 Kings","chapter":"8","verse":"64","text":"On that same day, the king dedicated the center of the courtyard in front of the Lord's Temple. There he presented burnt offerings, grain offerings, and the fat of the friendship offerings, since the bronze altar in the Lord's presence was too small to hold all these offerings."},{"book":"1 Kings","chapter":"8","verse":"65","text":"Then Solomon together with all of Israel observed the festival before the Lord our God for seven days, and then another seven days—fourteen days in all. It was a large assembly of people, who came from as far away as Lebo-hamath to the Wadi of Egypt."},{"book":"1 Kings","chapter":"8","verse":"66","text":"One day later8:66. “One day later”: literally, “on the eighth day,” counting from the beginning of the second week. Solomon sent the people home. They blessed the king and went home, full of joy and happy for all the good things that the Lord had done for his servant David and for his people Israel."}]}