{"data":[{"book":"Matthew","chapter":"17","verse":"1","text":"Choi din pichete Jisu tai logote Peter, James aru tai laga bhai John ke loise, aru taikhan nijor pora ekta untcha pahar uporte jaise."},{"book":"Matthew","chapter":"17","verse":"2","text":"Aru Jisu nijorke taikhan age te alag ekjon kori kene dikhaise. Tai laga chehera suryo nisena ujala dikhaise, aru Tai laga kapra khan puhor nisena boga hoi jaise."},{"book":"Matthew","chapter":"17","verse":"3","text":"Sabi, ta te taikhan logote Moses aru Elijah ulaikene Jisu logote kotha kori thakise."},{"book":"Matthew","chapter":"17","verse":"4","text":"Peter jowab dikene Jisu ke koise, “Probhu, amikhan yate thaka to bhal ase naki. Apuni itcha ase koile, Moi etu jagate aram kori bole chaat bonabo- ekta Apuni nimite, aru ekta Moses nimite, aru ekta Elijah nimite.”"},{"book":"Matthew","chapter":"17","verse":"5","text":"Jitia tai kotha kori thakise, sabi, ekta ujala badal taikhan ke bondh kori dise, aru etu badal pora ekta awaj ulaikena eneka koise, “Etu Moi laga bisi morom Putro ase, jun uporte moi bisi khushi ase. Tai laga kotha huni bhi.”"},{"book":"Matthew","chapter":"17","verse":"6","text":"Jitia tinjon chela khan etu hunise, taikhan bisi bhoi kori kene matite girise aru nijor chehera mati phale saise."},{"book":"Matthew","chapter":"17","verse":"7","text":"Etu pichete Jisu ahise aru taikhan ke chui kene koise, “Uthibi aru bhoi na koribi.”"},{"book":"Matthew","chapter":"17","verse":"8","text":"Etu pichete taikhan suku uthaikene saise, kintu taikhan khali Jisu he nohoile dusra kunke bhi dikha nai."},{"book":"Matthew","chapter":"17","verse":"9","text":"Taikhan jitia pahar upor pora nami ahi thakise, Jisu taikhan ke hukum dise, eneka koi kene, “Etu laga sapna kunke bhi nakobi jitia tak Manu laga Putro mora pora arubi jinda nohoi jai.”"},{"book":"Matthew","chapter":"17","verse":"10","text":"Tai laga chela khan Taike eneka koi kene hudise, “Tenehoile kele kunba niyom likha manu khan Elijah he poila ahibo lage koi?”"},{"book":"Matthew","chapter":"17","verse":"11","text":"Jisu taikhan ke jowab dikene koise, “Elijah hosa pora bhi ahibo aru sob to thik kori dibo."},{"book":"Matthew","chapter":"17","verse":"12","text":"Kintu Moi tumikhan ke koi ase, Elijah to poila pora ahi jaise, kintu taikhan taike chini bole para nai. Ulta, tai uporte ki kori bole itcha thakise taikhan etu kori dise. Thik eneka he, Manu Laga Putro bhi taikhan laga hathte bisi dukh pabo.”"},{"book":"Matthew","chapter":"17","verse":"13","text":"Titia he chela khan bujise Tai John Baptizma laga kotha taikhan ke kori thakise koi kene."},{"book":"Matthew","chapter":"17","verse":"14","text":"Jitia taikhan manu joma hoi thaka jagate ahise, ekjon manu Tai usorte ahise, Tai age te athukari se,"},{"book":"Matthew","chapter":"17","verse":"15","text":"aru koise, “Probhu, moi laga chokra uporte daya koribi, kele koile tai pagla hoi kene ase, aru bisi dukh pai ase. Kilekoile tai khali jui uporte giri thake, aru khali panite ghusi thake."},{"book":"Matthew","chapter":"17","verse":"16","text":"Moi taike Apuni laga chela khan usorte ani sele, kintu taikhan bhal kori bole para nai.”"},{"book":"Matthew","chapter":"17","verse":"17","text":"Jisu jowab dikene koise, “Biswas nathaka aru biya jamana laga manu khan, aru kiman deri nimite Moi tumikhan logote thakibo lagibo? Kiman deri tumikhan ke dhorjo koribo? Taike Moi laga samne te anibi.”"},{"book":"Matthew","chapter":"17","verse":"18","text":"Jisu pora bhoot atma ke khedai dise, aru etu atma tai laga gaw pora ulai jaise, aru utu somoite etu chokra to bhal hoi jaise."},{"book":"Matthew","chapter":"17","verse":"19","text":"Etu pichete Jisu laga chela khan lukai kene Taike koise, “Kile amikhan bhoot ke kheda bole para nai?”"},{"book":"Matthew","chapter":"17","verse":"20","text":"Jisu taikhan ke koise, “Kile mane tumikhan laga biswas komti thaka nimite. Moi hosa pora tumikhan ke koi ase, jodi tumikhan sorso dana nisena hoilebi biswas thakile, tumikhan etu pahar ke kobo, ‘Yate pora hati kene ta te jabi,’ aru etu hati jabo, aru tumikhan nimite eku bhi napara kaam nohobo."},{"book":"Matthew","chapter":"17","verse":"21","text":"Kintu eitu khan sob to, prathana aru upwas pora nohoile dusra eku pora na paribo.”"},{"book":"Matthew","chapter":"17","verse":"22","text":"Jitia taikhan Galilee te thakise, Jisu Tai laga chela khan ke koise, “Manu laga Putro ke manu khan laga hath di dibo,"},{"book":"Matthew","chapter":"17","verse":"23","text":"aru taikhan pora Taike morai dibo, aru tin dinte Taike mora pora uthai dibo.” Etu huni kene chela khan bisi mon dukh hoise."},{"book":"Matthew","chapter":"17","verse":"24","text":"Jitia taikhan Capernaum jagate punchise, ekjon manu jun dui taka chandi poisa utha manu Peter usorte ahise aru koise, “Apnikhan laga Shika manu to dui taka chandi poisa17.24 Mondoli karone kar luwa. to diye na nai?”"},{"book":"Matthew","chapter":"17","verse":"25","text":"Tai koise, “Hoi.” Jitia Peter ghor te ghusi loise, Jisu taike poila kotha korise, eneka koi kene, “Tumi ki bhabe, Simon? Kun logot pora prithibi laga raja khan poisa uthai? Taikhan laga bacha khan pora na dusra khan pora?17.25 Utu somoikhante rajakhan jiti kene loi ana manu khan ke kar loi thakise.”"},{"book":"Matthew","chapter":"17","verse":"26","text":"Jitia tai koise, “Dusra khan pora,” Jisu taike koise, “Tinehoile bacha khan nimite ene to eku daam nai.”"},{"book":"Matthew","chapter":"17","verse":"27","text":"Kintu amikhan nimite poisa utha manu ke paap koribo nadibo, etu nimite nodi te jabi, ekta maas dhura kata phelabi aru juntu maas ke poila pai etu ke loi kene anibi. Jitia tumi maas laga mukh khuli loi, ta te charta chandi pabo. Lobi aru jai kene poisa utha manu ke tumi aru Ami nimite bhi dibi.”"}]}