{"data":[{"book":"Matthew","chapter":"24","verse":"1","text":"Jisu mondoli laga bahar te ulaikene nijor rasta te jai thakise. Tai laga chela khan Tai usorte ahikena mondoli ghor dikhai thakise."},{"book":"Matthew","chapter":"24","verse":"2","text":"Kintu Tai jowab dise aru taikhan ke koise, “Tumikhan etu sob dikhi ase na nai? Moi hosa pora koi ase, etu sob pathor khan matite phelai dibo. Ekta pathor bhi ekta uporte thakibo nadibo, sobke bhangai kene girai dibo.”"},{"book":"Matthew","chapter":"24","verse":"3","text":"Jitia Tai Oliv Pahar te bohi thakise, Tai laga chela khan lukai kene ahise, eneka koi kene, “Amikhan ke kobi, eitu khan kitia hobole ase? Apuni aru ahibole thaka aru etu duniya laga somoi khotom hobole laga din to, kineka pora amikhan ke dikhai dibo?”"},{"book":"Matthew","chapter":"24","verse":"4","text":"Jisu jowab dise, “Hoshiar thakibi, kun pora bhi tumikhan ke thogabole nadibi."},{"book":"Matthew","chapter":"24","verse":"5","text":"Kilekoile bisi manu ami laga naam loi kene ahibo. Taikhan kobo, ‘Moi Khrista ase,’ aru bisi manu khan ke thogai dibo."},{"book":"Matthew","chapter":"24","verse":"6","text":"Tumikhan larai kora aru larai hobole thaka laga khobor hunibo. Hoilebi tumikhan chinta na koribi, kele koile prithibi khotom nohua age te eitu khan sob purah hobo lage."},{"book":"Matthew","chapter":"24","verse":"7","text":"Ekta desh pora dusra desh ke bhirodh koribo, aru ekta rajyo pora dusra rajyo ke hinsa koribo. Utu somoite bisi jagate khabole nathakibo aru mati khan bisi hili bo."},{"book":"Matthew","chapter":"24","verse":"8","text":"Kintu eitu khan sob to bacha jonom hobole nimite bikhabole shuru huwa he ase."},{"book":"Matthew","chapter":"24","verse":"9","text":"Etu pichete tumikhan ke taikhan pora saja dibo aru morai dibo. Tumikhan ke sob desh khan pora Ami laga naam nimite ghin koribo."},{"book":"Matthew","chapter":"24","verse":"10","text":"Etu pichete bisi manu laga biswas harai jabo, aru ekjon-ekjon ke thogabo aru ghin koribo."},{"book":"Matthew","chapter":"24","verse":"11","text":"Misa bhabobadi khan bisi ulabo aru bisi manu ke thogai dibo."},{"book":"Matthew","chapter":"24","verse":"12","text":"Kilekoile niyom namana khan bisi hoi jabo, aru bisi manu laga morom to thanda hoi jabo."},{"book":"Matthew","chapter":"24","verse":"13","text":"Kintu jun hekh tak biswas te thakibo, taikhan he bachibo."},{"book":"Matthew","chapter":"24","verse":"14","text":"Etu sorgo rajyo laga bhal khobor to pura prithibi te ekta gawahi hoi kene pura desh te prochar koribo. Etu pichete hekh din to ahibo."},{"book":"Matthew","chapter":"24","verse":"15","text":"Etu karone, jitia tumikhan ghin laga kaam pora khotom kori diya dikhibo, juntu kotha bhabobadi Daniel pora koi disele, tumikhan pobitro jagate khara kori kene dikhibo24.15 Dan. 9:27; 11:31; 12:11.”- kun puri ase tai bujhi lobi,-"},{"book":"Matthew","chapter":"24","verse":"16","text":"“Etu pichete jun khan Judea te ase taikhan ke pahar uporte polabole dibi,"},{"book":"Matthew","chapter":"24","verse":"17","text":"jun manu ghor uporte ase, taike ghor laga saman khan lobole nichete jabole nadibi,"},{"book":"Matthew","chapter":"24","verse":"18","text":"aru jun kheti te ase taike ghor te jai kene chador lobole nadibi."},{"book":"Matthew","chapter":"24","verse":"19","text":"Kintu, utu dinte jun khan pet te bacha nohoile bhi dudh khai thaka bacha khan logote ase, taikhan bisi dukh pabo!"},{"book":"Matthew","chapter":"24","verse":"20","text":"Prathana koribi eneka to thanda din nohoile Bisram dinte eitu khan nahobole nimite."},{"book":"Matthew","chapter":"24","verse":"21","text":"Etu pichete dangor dukh digdar din ahijabo, etu somoite kitia bhi napa laga dukh khan pabo, aru etu nisena dukh kitia bhi aru nahibo."},{"book":"Matthew","chapter":"24","verse":"22","text":"Jitia tak utu din khotom nahobo, ekjon manu bhi nabachibo. Kintu basi luwa manu khan laga prathana pora he etu dukh din khan ke khata kori dibo."},{"book":"Matthew","chapter":"24","verse":"23","text":"Etu pichete jodi kunba pora tumike koi, ‘Sabi, Khrista yate ase!’ Nohoile bhi, ‘Tai ta te ase!’ Taikhan ke biswas na koribi."},{"book":"Matthew","chapter":"24","verse":"24","text":"Kile mane misa Khrista aru misa bhabobadi khan ahibo aru asurit kaam khan kori kene dikha bo, tumikhan ke thogabo, parile Isor pora basi kene thaka khan ke bhi."},{"book":"Matthew","chapter":"24","verse":"25","text":"Sabi, Ami tumikhan ke etiya pora he eitu khan koi dise."},{"book":"Matthew","chapter":"24","verse":"26","text":"Etu karone, jodi taikhan pora tumikhan ke koi, ‘Sabi, Tai eku bhi nathaka jagate ase,’ eneka jagate najabi. Nohoile bhi, ‘Sabi, Tai ghor bhitor te ase,’ eneka khan biswas na koribi."},{"book":"Matthew","chapter":"24","verse":"27","text":"Kilekoile jineka bhijili purab pora ujala hoi aru phat kori kene paschim tak jule, thik etu nisena Manu laga Putro bhi eneka ahibo."},{"book":"Matthew","chapter":"24","verse":"28","text":"Juntu jagate janwar khan mori kene thake, etu jagate mangso kha chiriya khan joma hoi."},{"book":"Matthew","chapter":"24","verse":"29","text":"Kintu loge-loge dukh digdar din khan pichete, suryo to andhera hoi jabo, aru chand to ujala nadiya hoi jabo, aru tara khan akas pora giri jabo, aru sorgo laga hokti to hili jabo."},{"book":"Matthew","chapter":"24","verse":"30","text":"Etu pichete Manu laga Putro aha din laga chihna akas te dikhai dibo, aru sob prithibi laga jati khan kandibo. Taikhan Manu laga Putro ke purah hokti aru dangor mohima pora akas laga badal te aha dikhibo."},{"book":"Matthew","chapter":"24","verse":"31","text":"Tai pora Tai laga sorgodoth khan ke dangor bajana pora awaj kori kene prithibi te pathabo, aru taikhan Isor pora basi luwa manu khan ke prithibi laga char kona pora joma kori lobo."},{"book":"Matthew","chapter":"24","verse":"32","text":"Etu dristanto to dimoru laga ghas pora sikhi lo bhi. Jitia tai laga daal khan norom hoijai aru notun pata khan ulai ahe, titia tumikhan jani jai gorom din ahi ase."},{"book":"Matthew","chapter":"24","verse":"33","text":"Thik eneka, jitia eitu khan dikhibo, tumikhan jani jabi Manu laga Putro to dorja usorte punchi ase."},{"book":"Matthew","chapter":"24","verse":"34","text":"Moi hosa pora tumikhan ke koi ase, etu yug khotom nohobo jitia tak eitu khan sob pura hoi najai."},{"book":"Matthew","chapter":"24","verse":"35","text":"Akas aru prithibi to harai jabo, kintu Moi laga ekta chutu kotha bhi naharabo."},{"book":"Matthew","chapter":"24","verse":"36","text":"Kintu kitia utu din aru somoi ahibo, kun bhi najane, sorgodoth khan bhi najane, nohoile Putro bhi najane, khali Baba ekla he jane."},{"book":"Matthew","chapter":"24","verse":"37","text":"Kineka Noah laga dinte hoise etu nisena Manu laga Putro aha din bhi eneka hobo."},{"book":"Matthew","chapter":"24","verse":"38","text":"Kilekoile utu somoite bhi, Noah pora naw bhitor te naghusa din tak, manu khan nisa-pani khai thakise, shadi kori thakise aru shadi koridi thakise,"},{"book":"Matthew","chapter":"24","verse":"39","text":"aru taikhan eku jani kene thaka nai aru jitia ban-pani ahise, taikhan sobke pani pora loi jaise- etu nisena Manu laga Putro aha din bhi etu nisena ahibo."},{"book":"Matthew","chapter":"24","verse":"40","text":"Etu pichete duijon manu kheti te thakibo- ekjon ke loijabo, aru ekjon ke chari dibo."},{"book":"Matthew","chapter":"24","verse":"41","text":"Duijon maiki mil te chawal khundi thakibo- ekjon ke loijabo, aru ekjon ke chari dibo."},{"book":"Matthew","chapter":"24","verse":"42","text":"Etu karone nijor jagate taiyar hoi kene thakibi, kele koile tumi najane kuntu dinte tumi laga Probhu ahibo."},{"book":"Matthew","chapter":"24","verse":"43","text":"Kintu etu jani kene thakibi, jodi ghor laga malik to kuntu somoite chor ahibo etu jani thakile, tai to taiyar hoi kene thaki bole asele aru etu chor ke tai laga ghor bhitor te ghusi bole nadibo thakise."},{"book":"Matthew","chapter":"24","verse":"44","text":"Etu karone tumikhan bhi taiyar thakibi, kele koile Manu laga Putro to tumikhan nabhaba somoite ahibo."},{"book":"Matthew","chapter":"24","verse":"45","text":"Etu nimite, kun sob pora thik aru gyaan thaka nokor ase, junke tai laga malik pora biswas rakhi kene tai kha luwa thik somoite dibole aru ghor laga kaam sabole nimite rakhikena ase?"},{"book":"Matthew","chapter":"24","verse":"46","text":"Utu nokor asis pabo jitia tai laga malik ahikena taike kaam kori thaka dikhibo."},{"book":"Matthew","chapter":"24","verse":"47","text":"Hosa pora Moi tumikhan ke koi ase utu malik pora Tai laga ki ase etu sob utu nokor laga jimedari te rakhidibo."},{"book":"Matthew","chapter":"24","verse":"48","text":"Kintu jodi etu biya nokor mon bhitor te koi, ‘Moi laga malik to deri pora ahibo,’"},{"book":"Matthew","chapter":"24","verse":"49","text":"aru tai dusra nokorkhan ke mari bole shuru hoijai, aru modhu kha manu khan logote mili kene nisa-pani khai,"},{"book":"Matthew","chapter":"24","verse":"50","text":"aru tai nabhaba aru najana somoite tai laga malik ahijai."},{"book":"Matthew","chapter":"24","verse":"51","text":"Etu pichete tai laga malik taike saja dibo aru dhongi manu khan logote rakhidibo, aru ta te khali kanda aru daat kamura he hobo."}]}