{"data":[{"book":"2 Akakolinto","chapter":"11","verse":"1","text":"Nhyobale kabi nhwimbalilinge kachoko, ati ikabi ne natokamau kachoko! Elo, nhwimbalilange kachoko."},{"book":"2 Akakolinto","chapter":"11","verse":"2","text":"Nammonelanga bwiu andi pabi Nnoongo, magambu mangweto nga andi mwale jwa chwapi banalenga mpakutolana na munalome jumwe jwenio nga Kilisto."},{"book":"2 Akakolinto","chapter":"11","verse":"3","text":"Nambu nyoboka kube andi lijoka ku uenje gwakwe guwangi ngilinkoloya Hawa, mawacho ginu gaotwi kuoigwa, nu kutoka kuaminika kwinu kwa kweli ku Kilisto."},{"book":"2 Akakolinto","chapter":"11","verse":"4","text":"Magambu mundu jwajwoa anda aike kwinu kuntangacha Yesu jwangalandana na jwajo jutuntangachaga, omongwa magweto kumpokela kwa maboko mabele nu kunnyekete uhuke na nhwalo gwambone gonge gwanga landana na gumapokela kwito!"},{"book":"2 Akakolinto","chapter":"11","verse":"5","text":"Ne mbemelije kube nachokochoko kumbeta angweto abakemigwa, “achandundame akolongwa.”"},{"book":"2 Akakolinto","chapter":"11","verse":"6","text":"Pangaje ngwetije uwecho gukulongela chwapi. Nambu ngweti umanyi, kilebe chenje tukibekite kipola kwinu, paali poa ni kingobu choa."},{"book":"2 Akakolinto","chapter":"11","verse":"7","text":"Nenga ngandangacha Nhwalo Gwambone gwa Nnoongo kwinu na nannongitije kunepa, bo, penia natei libaja nike, kunyenyepa kwango kwinu kupala nantondobeyange mangweto?"},{"book":"2 Akakolinto","chapter":"11","verse":"8","text":"Panakamula maengo panakati jinu, ngambata ilebe inapala kuboke ku ikuta yenge ya bandu abunhwamini Kilisto. Pamba nhotwi kulonge napokonyola bange angweto ilebe yabe mbate kummegelela mangweto."},{"book":"2 Akakolinto","chapter":"11","verse":"9","text":"Panakiba na mangweto nanchumbwije mundu panapala kilebe chachoa, akalongo ba kilambo cha Makedonia ngabanete kila kilebe chinapalaga. Nakatama maha muno kupala nukunhyobale kuilebe yoaje na manyendekeya kutenda yene."},{"book":"2 Akakolinto","chapter":"11","verse":"10","text":"Kwa kweli ja Kilisto ejibi nkati jango, abije mundu jwajoa jwaotwi kunhibi kulokaloka kunhwalo gongo kukilambo choa chuku Akaya."},{"book":"2 Akakolinto","chapter":"11","verse":"11","text":"Kwa nike nonge yenela? Kwa magambu mbi kumpalangaje mangweto? Ije! Nnoongo amanyi kutenda mbi mpalanga!"},{"book":"2 Akakolinto","chapter":"11","verse":"12","text":"Manyendekea kamwa andi pangamu ngoe, kupala nakapeje lilanga likulokaloka kwa baba ababikikema kita achandundame akolongwa, kutenda bakamu maengo andi twenga."},{"book":"2 Akakolinto","chapter":"11","verse":"13","text":"Magambu angweto achandundame buwangi, akakamwa maengo kukobola ababikitenda achandundame ba kweli ba Kilisto."},{"book":"2 Akakolinto","chapter":"11","verse":"14","text":"Genia kuomongwaje, gambu ata Lichetani lyene likitenda kube mpakachi julumuli kuboka kumbengu!"},{"book":"2 Akakolinto","chapter":"11","verse":"15","text":"Genia ngiti gukuomongwaje akapakachi bakwe bikitenda bambone nnongi ja Nnoongo. Pukujomolela bipata hukumu tela na itendwa yabe."},{"book":"2 Akakolinto","chapter":"11","verse":"16","text":"Mbuji kabe kulongela, mundu akapemeleje ne kube natokomau. Na anda nhwachanga yene, bai, umonanga ne kube natokomau kupala nane mbe ni kilebe chukulokeloke ata kachoko."},{"book":"2 Akakolinto","chapter":"11","verse":"17","text":"Chanonge ngoe chabandumita Angwanaje, nhwalo gongo gukulokaloka, ndenda kulonge tu andi mundu ntokomau."},{"book":"2 Akakolinto","chapter":"11","verse":"18","text":"Gambu ajingi balokeloke andi pabatenda bandu bapadunia pabatendanga nane uyo mpaka nokelokele."},{"book":"2 Akakolinto","chapter":"11","verse":"19","text":"Mangwetumwe mikitenda nkweti malango nga magambu maimbalila akatokamau!"},{"book":"2 Akakolinto","chapter":"11","verse":"20","text":"Mangweto munhwimbalila ata mundu ojwammekanga mangweto kube makabanda nu kutola ilebe inu na ojwampondanga na ojwammembula na ojwamputa makopi kumio!"},{"book":"2 Akakolinto","chapter":"11","verse":"21","text":"Nola oni kulenga twenga tukiba kulegaleka."},{"book":"2 Akakolinto","chapter":"11","verse":"22","text":"Bo, angweto nga Akaebulania? Nane uyo. Bo, angweto nga Akaisilaeli? Nane uyo. Bo, angweto nga achikibelei ba Ulaimu? Nane uyo."},{"book":"2 Akakolinto","chapter":"11","verse":"23","text":"Angweto nga akapakachi ba Kilisto? Nane uyo, nonge genia andi jwapunganikwe nandundame ba Kilisto kapeta angweto ne ngamwi maengo mala pajingi muno ndamite mukipungo, mbutigwe mala pajingi na mbonigwe kuwe mala pajingi."},{"book":"2 Akakolinto","chapter":"11","verse":"24","text":"Nganjapigwa mala punhwano iboko salasini na tisa na Akayahudi."},{"book":"2 Akakolinto","chapter":"11","verse":"25","text":"Ngambutigwa bokola patatu na Akaloma, ngambutigwa maganga pakamwe, ngijimomoke meli mubaali mala patatu na pakamwe ngambe umache lyoele tipi kelu ndaa."},{"book":"2 Akakolinto","chapter":"11","verse":"26","text":"Kila kingobu mumyanja jango nakiba mukioya cha chembwe cha ngemba na kioya chi inyama na kioya kuboka kwa Akayahudi ajango nu kuboka ku bandu banga Akayahudi. Kioya pannyini na kioya kupongoti, kioya undela na kioya mubaali na kioya kuboka kwa akalongo buwangi."},{"book":"2 Akakolinto","chapter":"11","verse":"27","text":"Ngamwi maengo nu kulaga, pajingi ngelukie panga lugono. Ndamite na njala na nyota, pajingi ngambunga nu kutama namalili kukupelelwa ngobo."},{"book":"2 Akakolinto","chapter":"11","verse":"28","text":"Kupeta genia goa, kila machoba mbaligwa kiwachila ikuta ya bandu abunhwamini Kilisto."},{"book":"2 Akakolinto","chapter":"11","verse":"29","text":"Anda mundu jwajwoa abi nnegalau nane uyo nannegalau, mundu jwajwoa anda ajambukigwe kulemwa, nenga mina mwojo kulilaka."},{"book":"2 Akakolinto","chapter":"11","verse":"30","text":"Anda mbaligwa kulokaloka manokaloka kwa magambu gukulegeleka kwango."},{"book":"2 Akakolinto","chapter":"11","verse":"31","text":"Nnoongo na Awawa ba Angwana bito ana Yesu, lina lyabe lilumbigwe machoba goa pangapela, benia bamanyi kube nonge uangije."},{"book":"2 Akakolinto","chapter":"11","verse":"32","text":"Panakiba ku Damasko, nkolongwa jwa nkoa, jwakiba pae ja nngwana Aleta, ngabeka akalenda kulende kilambo chuku Damasko kupala bambukile."},{"book":"2 Akakolinto","chapter":"11","verse":"33","text":"Nambu akajango ngabanhuluya mikikapo kikolongwa kupete pililanga li lumati, ngambokonyoka mumaboko gakwe."}]}