{"data":[{"book":"2 Akakolinto","chapter":"7","verse":"1","text":"“Makalongo anda ibi butupi malagano ganga goa tupaligwa tukijeleye ni ilebe yoa iotwi kutuakaya mibele ni ihuke ito tube tubandu chwapi muno nu tutame kukunnyali Nnoongo.”"},{"book":"2 Akakolinto","chapter":"7","verse":"2","text":"“Tujopa mutujogole myojo jinu! Tunnemwiteje mundu jwajwoa, tanampotekaje wala tanankoloyaje mundu jwajwoa jola.”"},{"book":"2 Akakolinto","chapter":"7","verse":"3","text":"Nonge ilebe yenje ngiti kukunhwukumu munduje. Gambu andi pandumbula kulongela, mangweto mmi mumyojo jito, tuwa pamwe na tulama pamwe."},{"book":"2 Akakolinto","chapter":"7","verse":"4","text":"Mbi kunhwamini muno panonge namangweto ndenda kunnemela muno mangweto! Mukulaga kwito umboite mwojo muno, na mbi kuala mwojo."},{"book":"2 Akakolinto","chapter":"7","verse":"5","text":"Putuika kukilambo cha Makedonia, tupomolije. Kujomana na bandu bange nu umwojo mbwele."},{"book":"2 Akakolinto","chapter":"7","verse":"6","text":"Nambu Nnoongo ojwabalimbia mwojo bina mbwele, ngatulimbia mwojo na muno apaika Tito."},{"book":"2 Akakolinto","chapter":"7","verse":"7","text":"Magambu gukuika Tito tuje nambu tujoine pamannimbie mwojo Tito, jwenio atulengile pampala kumona nenga na pammi nu kuechuka kwa agapitile, na pampalanga kunyangata. Kilebe chenie kimbe kuala mwojo muno."},{"book":"2 Akakolinto","chapter":"7","verse":"8","text":"Magambu ata kwa balua jango jela nhwechukinge nambu mbi kuganwaje. Iganukube nganhechuka kukingobu kachoko, panamanya kutenda balua jenie jitekunhwechuyanga nambu ikiba kukingobu tu."},{"book":"2 Akakolinto","chapter":"7","verse":"9","text":"Ngoe nhala mwojo ngiti magambu gukuechuka kwinuje, nambu kuechuka kwinu kunteilinge nng'alambuye mawacho ginu nu kulapa. Nhwechwike andi papai Nnoongo, kuyene tampotekije."},{"book":"2 Akakolinto","chapter":"7","verse":"10","text":"Kuechuka kuboke mu agapala Nnoongo kujambuki kugalambu mwojo, kugalambuka kwenio kuleta ukoli, wala kuganwa kubije. Nambu kuechuka kwa bandu bapadunia kuleta kiu."},{"book":"2 Akakolinto","chapter":"7","verse":"11","text":"Ngoe nnolange nkati jinu chikiletigwe gambu gu kunhechuka andi papala Nnoongo, kukikola, kuchimwa, mbwele, chuna, kachana, nu kulepelekea! Kukila ndela mikilaite kutenda mmi chwapi kukilebe chenie."},{"book":"2 Akakolinto","chapter":"7","verse":"12","text":"Yene ng'anu kuandika balua jela ngiti jikiba kwa magambu ga ojwalemwiteje, andaje kwa magambu ga ojumunnemwiteje. Naandika kupala ibonekane kipola nnongi ja Nnoongo pammilingite nu kachana kutubegelela magambu gito twenga."},{"book":"2 Akakolinto","chapter":"7","verse":"13","text":"Kuyene twenga ngutuala mwojo muno."},{"book":"2 Akakolinto","chapter":"7","verse":"14","text":"Nenga nde kunnumbalilanga nnongi jakwe magambu ginu, yene umbije oni. Tunnengilinge kweli machoba goa, na kunnumbalilanga nnongi ja Tito kweli jika."},{"book":"2 Akakolinto","chapter":"7","verse":"15","text":"Yene mapalano gakwe gumwojo kwinu mangweto gajonjake kube nduu muno pakombake kutenda mangweto pumunnyoa, nu kumpoke kuichima muno."},{"book":"2 Akakolinto","chapter":"7","verse":"16","text":"Mbi kuala mwojo muno kutenda nhotwi kunhyobale mangweto kukila kilebe."}]}