{"data":[{"book":"Salmos","chapter":"103","verse":"1","text":"Alaba, alma mía, al Señor; que todo mi ser alabe su santo nombre."},{"book":"Salmos","chapter":"103","verse":"2","text":"Alaba, alma mía, al Señor; y que no olvide mi ser las maravillosas cosas que él ha hecho por mí."},{"book":"Salmos","chapter":"103","verse":"3","text":"Él perdona mis pecados, y cura todas mis enfermedades."},{"book":"Salmos","chapter":"103","verse":"4","text":"Me salva de la muerte; me honra103:4 Literalmente, “coronas”. con su gran amor y misericordia."},{"book":"Salmos","chapter":"103","verse":"5","text":"Llena mi vida con todo lo que es bueno; me rejuvenece, y me hace fuerte como un águila."},{"book":"Salmos","chapter":"103","verse":"6","text":"El Señor hace lo que está bien, y defiende a los que son abusados."},{"book":"Salmos","chapter":"103","verse":"7","text":"Él explicó sus caminos a moisés: le dijo al pueblo de Israel lo que iba a hacer."},{"book":"Salmos","chapter":"103","verse":"8","text":"El Señor es amable y lleno de gracia, y no rápido para la ira. Lleno de amor y justicia."},{"book":"Salmos","chapter":"103","verse":"9","text":"Él no nos acusa; ni permanece para siempre airado con nosotros."},{"book":"Salmos","chapter":"103","verse":"10","text":"No nos castiga por nuestros pecados, como debería hacer; no nos devuelve todas las cosas malas que hacemos, aunque lo merezcamos."},{"book":"Salmos","chapter":"103","verse":"11","text":"Porque tan grande como los cielos que están sobre la tierra es su amor con los que le honran."},{"book":"Salmos","chapter":"103","verse":"12","text":"Tan lejos como el este está del oeste es como el Señor ha echado fuera nuestros pecados."},{"book":"Salmos","chapter":"103","verse":"13","text":"Como un padre amoroso, el Señor es amable y compasivo con quienes le siguen."},{"book":"Salmos","chapter":"103","verse":"14","text":"Porque él sabe cómo fuimos hechos; él recuerda que somos solo polvo."},{"book":"Salmos","chapter":"103","verse":"15","text":"La vida de los seres humanos es como la grama: florecemos como plantas en un campo,"},{"book":"Salmos","chapter":"103","verse":"16","text":"pero entonces el viento sopla, y nos vamos, desapareciendo sin dejar rastro."},{"book":"Salmos","chapter":"103","verse":"17","text":"Pero el gran amor de Dios durará para toda la eternidad con aquellos que le siguen; su bondad perdurará por todas las generaciones,"},{"book":"Salmos","chapter":"103","verse":"18","text":"con aquellos que cumplen sus convenios y sus mandamientos."},{"book":"Salmos","chapter":"103","verse":"19","text":"El Señor ha establecido su trono en los cielos, y gobierna sobre todas las cosas."},{"book":"Salmos","chapter":"103","verse":"20","text":"¡Alaben al Señor, ángeles, ustedes poderosos que hacen lo que él dice, escuchando lo que él les ordena!"},{"book":"Salmos","chapter":"103","verse":"21","text":"¡Alaben al Señor, ustedes ejércitos celestiales que le sirven y cumplen su voluntad!"},{"book":"Salmos","chapter":"103","verse":"22","text":"¡Alabe al Señor, toda cosa en su creación, todos bajo su gobierno! ¡Alaba, alma mía, al Señor!"}]}