{"data":[{"book":"Salmos","chapter":"107","verse":"1","text":"¡Agradezcan al Señor, porque él es bueno! ¡Su misericordioso amor perdura para siempre!"},{"book":"Salmos","chapter":"107","verse":"2","text":"Que todos a los que salvó salgan a gritarle al mundo; aquellos a quienes rescató del poder del enemigo."},{"book":"Salmos","chapter":"107","verse":"3","text":"Los ha reunido desde tierras lejanas, desde el este y el oeste, y del norte y el sur.107:3 “Sur”: Literalmente “el mar”."},{"book":"Salmos","chapter":"107","verse":"4","text":"Ellos vagaron por el árido desierto, sin encontrar una sola ciudad en la que vivir."},{"book":"Salmos","chapter":"107","verse":"5","text":"Hambrientos y sedientos, se desanimaron."},{"book":"Salmos","chapter":"107","verse":"6","text":"Entonces clamaron al Señor para que los ayudara, y los salvó de su sufrimiento."},{"book":"Salmos","chapter":"107","verse":"7","text":"Los guió por un camino directo a la ciudad donde podrían vivir."},{"book":"Salmos","chapter":"107","verse":"8","text":"Alaben al Señor por su gran amor, y por todas las cosas hermosas que hace por la gente."},{"book":"Salmos","chapter":"107","verse":"9","text":"Porque brinda agua al sediento, y alimenta a los hambrientos."},{"book":"Salmos","chapter":"107","verse":"10","text":"Algunos se sientan en completas tinieblas, prisioneros de la miseria y atados con cadenas de hierro,"},{"book":"Salmos","chapter":"107","verse":"11","text":"Porque se han revelado contra lo que Dios ha dicho; han rechazado la dirección del Altísimo."},{"book":"Salmos","chapter":"107","verse":"12","text":"Entonces Dios humillará su orgullo con los problemas de la vida; tropezarán y no habrá nadie cerca que los ayude a no caer."},{"book":"Salmos","chapter":"107","verse":"13","text":"Y llamarán al Señor en medio de sus problemas, y los salvará de su sufrimiento."},{"book":"Salmos","chapter":"107","verse":"14","text":"Los traerá de vuelta desde las tinieblas, romperá en pedazos sus cadenas."},{"book":"Salmos","chapter":"107","verse":"15","text":"Alaben al Señor por su gran amor, y por todas las cosas hermosas que hace por la gente."},{"book":"Salmos","chapter":"107","verse":"16","text":"Porque Él rompe las puertas de bronce, y corta las barras de hierro.107:16 O encarcelamiento."},{"book":"Salmos","chapter":"107","verse":"17","text":"Ellos fueron necios al rebelarse; y sufrieron por sus pecados."},{"book":"Salmos","chapter":"107","verse":"18","text":"No quisieron comer; y estuvieron a las puertas de la muerte."},{"book":"Salmos","chapter":"107","verse":"19","text":"Entonces llamaron al Señor para que los ayudara, y Él los salvó de su sufrimiento."},{"book":"Salmos","chapter":"107","verse":"20","text":"Dio la orden y fueron sanados; los salvó de la tumba."},{"book":"Salmos","chapter":"107","verse":"21","text":"Alaben al Señor por su gran amor, y por todas las cosas hermosas que hace por la gente."},{"book":"Salmos","chapter":"107","verse":"22","text":"Preséntense ante él con ofrendas de gratitud y canten de alegría sobre lo que ha hecho."},{"book":"Salmos","chapter":"107","verse":"23","text":"Los que zarpan en barcos, y cruzan océanos para ganar la vida,"},{"book":"Salmos","chapter":"107","verse":"24","text":"ellos han visto el increíble poder de Dios en marcha, y las maravillas que hizo en aguas profundas."},{"book":"Salmos","chapter":"107","verse":"25","text":"Él solo tiene que hablar para causar vientos tormentosos y levantar grandes olas,"},{"book":"Salmos","chapter":"107","verse":"26","text":"Lanzando a los barcos al aire y luego arrastrándolos una vez más al suelo. Los navegantes estaban tan aterrorizados que su coraje se desvaneció."},{"book":"Salmos","chapter":"107","verse":"27","text":"Se tambalearon, cayendo de lado a lado como ebrios, todas sus habilidades de marineros les fueron inútiles."},{"book":"Salmos","chapter":"107","verse":"28","text":"Entonces llamaron al Señor para que los ayudara, y Él los salvó de su sufrimiento."},{"book":"Salmos","chapter":"107","verse":"29","text":"Calmó la tempestad, y las olas se aquietaron."},{"book":"Salmos","chapter":"107","verse":"30","text":"Los navegantes estaban tan felices de que las aguas se hubieran calmado, y el Señor los llevó hasta el puerto que querían."},{"book":"Salmos","chapter":"107","verse":"31","text":"Alaben al Señor por su gran amor, y por todas las cosas hermosas que ha hecho por su pueblo."},{"book":"Salmos","chapter":"107","verse":"32","text":"Digan cuán maravilloso es en frente de toda la congregación y de los ancianos."},{"book":"Salmos","chapter":"107","verse":"33","text":"Él seca ríos y convierte tierras en desiertos; las cascadas de agua dejan de fluir y la tierra se vuelve seca y polvorienta."},{"book":"Salmos","chapter":"107","verse":"34","text":"Los terrenos fructíferos se convierten tierras arenosas y baldías a causa de la maldad de los que allí vivían."},{"book":"Salmos","chapter":"107","verse":"35","text":"Pero Él también se vuelve y hace lagunas de agua en mitad del desierto, y hace fluir cascadas en tierras secas."},{"book":"Salmos","chapter":"107","verse":"36","text":"Trae a la gente hambrienta a un lugar donde pueden reconstruir sus ciudades."},{"book":"Salmos","chapter":"107","verse":"37","text":"Ellos siembran sus campos y plantan viñas, produciendo buena cosecha."},{"book":"Salmos","chapter":"107","verse":"38","text":"Él cuida de su pueblo, y este aumenta su tamaño drásticamente, también el número de sus ganados!"},{"book":"Salmos","chapter":"107","verse":"39","text":"Cuando son pocos, reducidos por el dolor, la miseria y la opresión."},{"book":"Salmos","chapter":"107","verse":"40","text":"Derrama su desprecio hacia sus líderes, haciéndolos vagar, perdidos en el desierto."},{"book":"Salmos","chapter":"107","verse":"41","text":"Pero Él saca al pobre de sus problemas, y hace a sus familias tan grandes como los rebaños."},{"book":"Salmos","chapter":"107","verse":"42","text":"Los que viven en rectitud mirarán lo que está pasando y se alegrarán, pero los malvados serán silenciados."},{"book":"Salmos","chapter":"107","verse":"43","text":"Aquellos que son sabios prestarán atención a esto, y meditarán en el gran amor de Dios."}]}