{"data":[{"book":"Salmos","chapter":"145","verse":"1","text":"¡Te glorificaré, mi Dios y Rey! ¡Por siempre y para siempre alabaré quien eres!"},{"book":"Salmos","chapter":"145","verse":"2","text":"Te alabaré cada día. ¡Alabaré tu nombre por siempre y para siempre!"},{"book":"Salmos","chapter":"145","verse":"3","text":"¡El Señor es grande y es digno de suprema alabanza! ¡Su grandeza no se puede medir!"},{"book":"Salmos","chapter":"145","verse":"4","text":"¡Que todas las generaciones cuenten tus obras y compartan las historias de tus asombrosos milagros!"},{"book":"Salmos","chapter":"145","verse":"5","text":"Ellos hablarán145:5 “Hablarán”: Texto Qumrán. de tu majestad, de tu glorioso esplendor, y yo meditaré en las maravillas que has hecho."},{"book":"Salmos","chapter":"145","verse":"6","text":"Ellos hablarán del poder de tus actos, y yo diré cuán maravilloso eres."},{"book":"Salmos","chapter":"145","verse":"7","text":"Ellos le contarán a todos de tu renombre por tu gran bondad y con alegría celebrarán que siempre haces lo recto."},{"book":"Salmos","chapter":"145","verse":"8","text":"El Señor es misericordioso, lento para enojarse, y lleno de amor inagotable."},{"book":"Salmos","chapter":"145","verse":"9","text":"El Señor es bueno con todos, y muestra misericordia hacia todas sus criaturas."},{"book":"Salmos","chapter":"145","verse":"10","text":"Todos los seres creados te agradecerán, oh Señor, y te alabarán todos los que fielmente te siguen."},{"book":"Salmos","chapter":"145","verse":"11","text":"Alabarán la gloria de tu reino, y hablarán de tu poder."},{"book":"Salmos","chapter":"145","verse":"12","text":"Contarán a los pueblos sobre tus maravillosos milagros, y el glorioso esplendor de tu reino."},{"book":"Salmos","chapter":"145","verse":"13","text":"Tu reino no tiene fin, y tu gobierno se extiende por todas las generaciones. Las promesas del señor son fieles y él es misericordioso en todos sus actos.145:13 La segunda mitad de este versículo se encuentra en la Septuaginta y la versión siríaca, y también en el texto Qumrán. Dado que este poema es un acróstico, cada verso comienza con letras sucesivas del alfabeto hebreo, estas líneas proporcionan la letra que falta (Nun)."},{"book":"Salmos","chapter":"145","verse":"14","text":"El Señor ayuda a los caídos y levanta a los que están abatidos."},{"book":"Salmos","chapter":"145","verse":"15","text":"Todos los ojos están puestos en ti, llenos de esperanza; y tú les das alimentos a quienes lo necesitan a su tiempo."},{"book":"Salmos","chapter":"145","verse":"16","text":"Tú das con generosidad y satisfaces las necesidades de todos los seres vivientes."},{"book":"Salmos","chapter":"145","verse":"17","text":"El Señor hace lo recto en todas las cosas. Su fidelidad está en cada uno de sus actos."},{"book":"Salmos","chapter":"145","verse":"18","text":"El Señor está cerca de los que piden su ayuda, de los que le piden de corazón."},{"book":"Salmos","chapter":"145","verse":"19","text":"Él satisface las necesidades de quienes lo siguen. Escucha su clamor de ayuda y los salva."},{"book":"Salmos","chapter":"145","verse":"20","text":"El Señor cuida de quienes lo aman, pero destruirá a los malvados."},{"book":"Salmos","chapter":"145","verse":"21","text":"Alabaré al Señor, y que todo el mundo honre su nombre, por siempre y para siempre."}]}