{"data":[{"book":"Salmos","chapter":"34","verse":"1","text":"Siempre alabaré al Señor; mi boca continuamente lo alabará."},{"book":"Salmos","chapter":"34","verse":"2","text":"Estoy orgulloso del Señor desde lo profundo de mi corazón; aquellos que son humildes oirán y serán felices."},{"book":"Salmos","chapter":"34","verse":"3","text":"Glorifiquen al Señor conmigo; honremos juntos su nombre."},{"book":"Salmos","chapter":"34","verse":"4","text":"Clamé al Señor por ayuda, y él me respondió. Me liberó de todos mis miedos."},{"book":"Salmos","chapter":"34","verse":"5","text":"Las caras de aquellos que lo miran brillaran de alegría. Nunca serán abatidos con vergüenza."},{"book":"Salmos","chapter":"34","verse":"6","text":"Este pobre hombre lloró, y el Señor me oyó, y me salvó de todos mis problemas."},{"book":"Salmos","chapter":"34","verse":"7","text":"El ángel del Señor permanece vigilante sobre los que le honran, manteniéndolos a salvo."},{"book":"Salmos","chapter":"34","verse":"8","text":"¡Prueba, y verás que el Señor es bueno! ¡Cuán felices son los que creen su protección!34:8 Literalmente, “refúgiense en él”."},{"book":"Salmos","chapter":"34","verse":"9","text":"Muestra tu reverencia al Señor, tú que eres su pueblo santo, porque a los que lo respetan no les faltará nada."},{"book":"Salmos","chapter":"34","verse":"10","text":"Los leones pueden crecer débiles y hambrientos, pero los que confían en el Señor tienen todo lo que es bueno."},{"book":"Salmos","chapter":"34","verse":"11","text":"¡Niños, escúchenme! Les enseñaré como respetar al Señor."},{"book":"Salmos","chapter":"34","verse":"12","text":"¿Quién de ustedes quiere vivir una vida larga y feliz?"},{"book":"Salmos","chapter":"34","verse":"13","text":"Entonces no dejen que sus lenguas hablen maldad, o que sus labios digan mentiras."},{"book":"Salmos","chapter":"34","verse":"14","text":"Rechacen lo malo, hagan lo bueno. Busquen la paz, y trabajen para hacerla realidad."},{"book":"Salmos","chapter":"34","verse":"15","text":"El Señor cuida a los que hacen lo correcto, y escucha cuando claman por ayuda."},{"book":"Salmos","chapter":"34","verse":"16","text":"El Señor es enemigo de los que hacen el mal. Él borrará hasta la memoria de ellos de la tierra."},{"book":"Salmos","chapter":"34","verse":"17","text":"Pero cuando su pueblo34:17 Implícito.  llama pidiendo ayuda, él los escucha y los rescata de sus problemas."},{"book":"Salmos","chapter":"34","verse":"18","text":"El Señor está cerca de los que tienen el corazón roto. Él salva a aquellos cuyo espíritu está quebrantado."},{"book":"Salmos","chapter":"34","verse":"19","text":"Aquellos que hacen lo correcto tienen muchos problemas, pero el Señor los resuelve todos."},{"book":"Salmos","chapter":"34","verse":"20","text":"Él los mantiene a salvo, ni uno de sus huesos se romperá."},{"book":"Salmos","chapter":"34","verse":"21","text":"La maldad mata a los malvados. Aquellos que odian a la gente buena sufrirán por sus malos actos."},{"book":"Salmos","chapter":"34","verse":"22","text":"El Señor protege la vida de sus siervos. Aquellos que confían en su protección no sufrirán por sus acciones equivocadas."}]}