{"data":[{"book":"Salmos","chapter":"55","verse":"1","text":"¡Escucha, oh Dios, mi oración; no ignores mi clamor de ayuda!"},{"book":"Salmos","chapter":"55","verse":"2","text":"Por favor escúchame, y dame una respuesta. ¡Estoy atribulado por todos mis problemas!"},{"book":"Salmos","chapter":"55","verse":"3","text":"Porque mis enemigos me gritan; los malvados me intimidan.55:3 Literalmente, “me presionan”. Ellos hacen llover sufrimientos sobre mí, con furia me asaltan en su odio."},{"book":"Salmos","chapter":"55","verse":"4","text":"¡Mi corazón late en agonía! Estoy aterrorizado, ¡Siento que voy a morir!"},{"book":"Salmos","chapter":"55","verse":"5","text":"Estoy en pánico, temblando con miedo; sentimientos de horror me inundan."},{"book":"Salmos","chapter":"55","verse":"6","text":"Me digo a mí mismo: “¡Si tan solo Dios me diera alas como una paloma para que pudiera volar lejos y estar en paz!"},{"book":"Salmos","chapter":"55","verse":"7","text":"Volaría muy lejos para escapar, y me quedaría en el desierto. Selah."},{"book":"Salmos","chapter":"55","verse":"8","text":"Correría a un lugar para esconderme, lejos del viento, a salvo de la tormenta furiosa”."},{"book":"Salmos","chapter":"55","verse":"9","text":"¡Confúndelos, Señor! cambia lo que están diciendo, porque veo violencia y conflictos en la ciudad."},{"book":"Salmos","chapter":"55","verse":"10","text":"Ellos patrullan los muros de la ciudad de día y de noche, pero los problemas y la maldad están adentro.55:10 Esto podría significar que aunque la ciudad estaba patrullada, el mal aún estaba dentro de la ciudad; o que la violencia y el conflicto simbólicamente son los que la patrullan, de modo que la maldad y los problemas están dentro de la ciudad también."},{"book":"Salmos","chapter":"55","verse":"11","text":"Los que causan la destrucción están dentro de la ciudad; los fraudes y los engaños merodean en las calles."},{"book":"Salmos","chapter":"55","verse":"12","text":"El problema55:12 Implícito. es que no es un enemigo el que se burla de mí. Eso hasta podría soportarlo. Pero quien me insulta no es alguien que me odia. Si no, podría evitarlos."},{"book":"Salmos","chapter":"55","verse":"13","text":"No, eres tú, un hombre igual a mí, ¡Mi mejor amigo, a quien conozco tan bien!"},{"book":"Salmos","chapter":"55","verse":"14","text":"Nuestra amistad era muy cercana. Solíamos tener grandes pláticas juntos mientras caminábamos con los demás hacia la casa del Señor."},{"book":"Salmos","chapter":"55","verse":"15","text":"Que la muerte venga rápido sobre ellos; que bajen a la tumba con vida, porque los malvados encuentran ahí su hogar."},{"book":"Salmos","chapter":"55","verse":"16","text":"Mientras tanto yo, clamaré al Señor, y él me salvará."},{"book":"Salmos","chapter":"55","verse":"17","text":"Lloré y gemí día, tarde y noche, y él me escuchó."},{"book":"Salmos","chapter":"55","verse":"18","text":"Me rescató, manteniéndome a salvo de mis atacantes, porque hay muchos en mi contra."},{"book":"Salmos","chapter":"55","verse":"19","text":"Dios, quien ha gobernado desde el principio me oirá y les responderá. Selah. Porque ellos se rehúsan a cambiar y no respetan a Dios."},{"book":"Salmos","chapter":"55","verse":"20","text":"Mientras que mi mejor amigo,55:20 Implícito. atacó a sus amigos que no tenían ninguna pelea con él, rompió las promesas que les había hecho."},{"book":"Salmos","chapter":"55","verse":"21","text":"Lo que dice es tan suave como la mantequilla, pero por dentro él solo planea guerra; sus palabras son tan calmantes como el aceite, pero cortan como espadas afiladas."},{"book":"Salmos","chapter":"55","verse":"22","text":"Arroja tus cargas sobre el Señor y él te cuidará. Él no permitirá que aquellos que viven con rectitud caigan."},{"book":"Salmos","chapter":"55","verse":"23","text":"Pero tú, Dios, derribarás a los asesinos y a los mentirosos, arrojándolos al pozo de la destrucción antes de que hayan vivido la mitad de sus vidas. Y yo, confiaré en ti."}]}