{"data":[{"book":"Salmos","chapter":"60","verse":"1","text":"¡Tú, Dios, nos has rechazado! ¡Nos has quebrantado, te has enojado con nosotros; pero ahora nos recibes nuevamente!60:1 Literalmente, “restauras”."},{"book":"Salmos","chapter":"60","verse":"2","text":"Has enviado terremotos a nuestra tierra y la has dividido. Ahora sana las grietas porque la tierra todavía tiene temblores."},{"book":"Salmos","chapter":"60","verse":"3","text":"Has sido muy duro con tu pueblo; nos diste un vino que nos hizo tambalear."},{"book":"Salmos","chapter":"60","verse":"4","text":"Pero a los que te respetan les has dado el estandarte de la verdad para desplegarse y unirse.60:4 En el hebreo no está claro y se presta para multiples interpretaciones. Selah. ¡Rescata a los que amas!"},{"book":"Salmos","chapter":"60","verse":"5","text":"¡Respóndenos, y sálvanos con tu poder!"},{"book":"Salmos","chapter":"60","verse":"6","text":"Dios ha hablado desde su tiempo: “He dividido a Síquem triunfantemente, y parte del valle de Sucot.60:6 Esto posiblemente se refiere a la division del país cuando los israelistas entraron a la tierra prometida."},{"book":"Salmos","chapter":"60","verse":"7","text":"Tanto Gilead como Manasés me pertenecen. Efraín es mi casco, y Judá es mi cetro.60:7 Efraín era una tribu de muchos guerreros, y se le considera sinónimo del reino del norte; mientras que Judá era la tribu de donde venían los reyes, y simbolizaba al reino del sur."},{"book":"Salmos","chapter":"60","verse":"8","text":"Trataré a Moab como mi lavabo; pondré mi sandalia sobre Edom; gritaré en triunfo sobre Filistia”.60:8 Todos estos son símbolos de victoria y sometimiento."},{"book":"Salmos","chapter":"60","verse":"9","text":"¿Quién me traerá a la ciudad fortificada? ¿Quién me guiará a Edom? 60:9 Ya que es improbable que el que habla en estas líneas sea de Dios, se conjetura que es el rey el que habla. La ciudad fortificada probablemente es Selá, la capital de Edom, que más tarde se llamó Petra."},{"book":"Salmos","chapter":"60","verse":"10","text":"¿Nos has rechazado, Dios? ¿No dirigirás a tus ejércitos?"},{"book":"Salmos","chapter":"60","verse":"11","text":"Por favor una mano de ayuda en contra de nuestros enemigos, porque la ayuda humana no vale la pena.60:11 Literalmente, “la ayuda del hombre es en vano”."},{"book":"Salmos","chapter":"60","verse":"12","text":"Nuestra fuerza está en Dios, y él destruirá a nuestros enemigos."}]}