{"data":[{"book":"Salmos","chapter":"65","verse":"1","text":"Dios, tú mereces ser alabado y en Sión cumpliremos las promesas que te hemos hecho.65:1 O “un voto a ti se cumplirá en Sión”."},{"book":"Salmos","chapter":"65","verse":"2","text":"Tú escuchas nuestras oraciones y todos acuden a ti."},{"book":"Salmos","chapter":"65","verse":"3","text":"Aunque nos estemos ahogando en nuestros pecados y desobediencia, tú nos perdonas."},{"book":"Salmos","chapter":"65","verse":"4","text":"Felices los que tú eliges para que estén cerca de ti, los que viven en tus cortes. ¡Nos deleitamos con las bendiciones que recibimos en tu casa, tu Santo Templo!"},{"book":"Salmos","chapter":"65","verse":"5","text":"En tu bondad nos respondes a través de las cosas maravillosas que haces, oh Dios, por nuestra salvación. Todos los habitantes de la tierra pueden confiar en ti, incluso los que navegan en océanos lejanos."},{"book":"Salmos","chapter":"65","verse":"6","text":"Tú hiciste las montañas con tu poder, porque eres fuerte.65:6 Literalmente, “estás ceñido con poder”."},{"book":"Salmos","chapter":"65","verse":"7","text":"Tú calmas los mares embravecidos y el fuerte oleaje. Silencias el ruido que causan las naciones."},{"book":"Salmos","chapter":"65","verse":"8","text":"Todos, incluso los que viven lejos, se maravillan de tus maravillas, de Este a Oeste todos cantan de alegría."},{"book":"Salmos","chapter":"65","verse":"9","text":"Tú cuidas de la tierra y la riegas con la lluvia. Haces que produzca fruto. Dios, tu río está lleno de agua para hacer crecer el grano. Así lo has hecho."},{"book":"Salmos","chapter":"65","verse":"10","text":"Tú llenas de agua los surcos del arado y suavizas las crestas. Así también bendices las cosechas."},{"book":"Salmos","chapter":"65","verse":"11","text":"Tú haces que en la mejor temporada del año se produzca una cosecha maravillosa, y llenas los carros con bienes. 65:11 Literalmente, “Tu coronas el año con tu botín. Tus remolques destilan abundancia”."},{"book":"Salmos","chapter":"65","verse":"12","text":"Los pastos del desierto crecen abundantes, y las laderas se visten de flores brillantes."},{"book":"Salmos","chapter":"65","verse":"13","text":"Los prados se cubren de rebaños de ovejas y los valles con campos de trigo. Todo canta de alegría triunfante."}]}