{"data":[{"book":"Salmos","chapter":"96","verse":"1","text":"¡Canten al Señor una nueva canción! ¡Canten al Señor, habitantes de toda la tierra!"},{"book":"Salmos","chapter":"96","verse":"2","text":"¡Canten al Señor, y de su maravillosa reputación!96:2 “Reputación”: Literalmente, “nombre”. ¡Cada día háganle saber a todos de su salvación!"},{"book":"Salmos","chapter":"96","verse":"3","text":"Proclamen sus actos de amor a las naciones, las maravillosas cosas que hace entre los pueblos."},{"book":"Salmos","chapter":"96","verse":"4","text":"¡Porque el Señor es grande, y merece la mejor alabanza! Merece el respeto y el temor sobre todos los dioses."},{"book":"Salmos","chapter":"96","verse":"5","text":"Porque todos los dioses de las otras naciones son ídolos; ¡Pero el Señor hizo los cielos!"},{"book":"Salmos","chapter":"96","verse":"6","text":"El esplendor y la majestad son suyos; el poder y la gloria están en santuario."},{"book":"Salmos","chapter":"96","verse":"7","text":"Denle al Señor el crédito, naciones del mundo, denle crédito con gloria y con fuerza."},{"book":"Salmos","chapter":"96","verse":"8","text":"Denle al Señor la gloria que él merece; traigan una ofrenda y entre a sus atrios."},{"book":"Salmos","chapter":"96","verse":"9","text":"Adórenlo en su maravillosa santidad; que toda la tierra tiemble ante su presencia."},{"book":"Salmos","chapter":"96","verse":"10","text":"Díganle a las naciones, “¡El Señor está a cargo!” El mundo se mantiene unido firmemente, y no podrá ser despedazado. Él juzgará a todos justamente."},{"book":"Salmos","chapter":"96","verse":"11","text":"¡Qué los cielos canten de alabanza! ¡Qué la tierra sea feliz, que el mar y todo cuanto existe griten de alabanza!"},{"book":"Salmos","chapter":"96","verse":"12","text":"Qué los campos y todo lo que en ellos está celebren; qué todos los árboles en el bosque canten de alegría."},{"book":"Salmos","chapter":"96","verse":"13","text":"De hecho, que todo lo que esté ante el Señor cante alabanzas,96:13 Ampliado para brindar más claridad. porque él viene, viene a juzgar la tierra. Juzgará al mundo con rectitud, y a las naciones con su verdad."}]}