{"data":[{"book":"দানিয়েল","chapter":"2","verse":"1","text":"নবূখদনিৎসরের রাজত্বের দ্বিতীয় বছরে, তিনি স্বপ্ন দেখলেন। তাঁর মন অস্থির হল এবং তিনি কিছুতেই ঘুমাতে পারলেন না।"},{"book":"দানিয়েল","chapter":"2","verse":"2","text":"তখন রাজা যাদুকর এবং যারা মৃতদের সঙ্গে কথা বলত বলে দাবি করত তাদের ডাকলেন। একই সঙ্গে তিনি মায়াবী ও জ্ঞানী লোকদেরও ডাকলেন। তিনি চাইলেন যেন তারা এসে তাঁকে তার স্বপ্নের বিষয়ে জানায়। তাই তারা এসে রাজার সামনে দাঁড়াল।"},{"book":"দানিয়েল","chapter":"2","verse":"3","text":"রাজা তাদের বললেন, “আমি একটা স্বপ্ন দেখেছি এবং সেই স্বপ্নের অর্থ কি তা বোঝার জন্য আমার মন অস্থির হয়ে উঠেছে।”"},{"book":"দানিয়েল","chapter":"2","verse":"4","text":"তখন সেই জ্ঞানী লোকেরা অরামীয় ভাষায়2:4 পদ 2:4 থেকে 7:8 পদ পুস্তকে আরামিক ভাষাতে লেখা হয়েছিল  রাজাকে বলল, “মহারাজ, আপনি চিরকাল বেঁচে থাকুন। স্বপ্নটা আপনার দাসদের কাছে বলুন এবং আমরা তার অর্থ প্রকাশ করব।”"},{"book":"দানিয়েল","chapter":"2","verse":"5","text":"রাজা সেই সমস্ত জ্ঞানী লোকদের উত্তর দিয়ে বললেন, “এই বিষয়টি স্থির করা হয়েছে। যদি তোমরা সেই স্বপ্নটি আমার কাছে প্রকাশ না কর এবং এর অর্থ না বলো, তবে তোমাদের দেহকে খণ্ডবিখণ্ড করা হবে এবং তোমাদের বাড়িগুলিকে আবর্জনার স্তূপে পরিণত করা হবে।"},{"book":"দানিয়েল","chapter":"2","verse":"6","text":"কিন্তু যদি তোমরা আমার স্বপ্ন ও তার অর্থ বলতে পার তবে তোমরা আমার কাছ থেকে উপহার, পুরষ্কার ও মহা সম্মান লাভ করবে। তাই তোমরা সেই স্বপ্ন ও তার অর্থ আমাকে বল।”"},{"book":"দানিয়েল","chapter":"2","verse":"7","text":"তারা আবার তার উত্তর দিয়ে বলল, “মহারাজ যেন তাঁর দাসদের কাছে স্বপ্নটা বলেন এবং আমরা আপনাকে তার অর্থ বলব।”"},{"book":"দানিয়েল","chapter":"2","verse":"8","text":"তখন রাজা উত্তর দিয়ে বললেন, “আমি নিশ্চয়ই জানি যে, এই বিষয়ে আমার আদেশ কঠিন বলে তোমরা দেরি করবার চেষ্টা করছ।"},{"book":"দানিয়েল","chapter":"2","verse":"9","text":"কিন্তু যদি তোমরা স্বপ্নটা আমাকে না বল তবে, তোমাদের জন্য একটি কথা থাকল। তোমরা আশা করছ অবস্থার বদল হবে, তোমরা একসঙ্গে হয়ে মিথ্যা ও প্রতারণায় পূর্ণ কথা আমাকে বলার জন্য ঠিক করেছ যেন আমি আমার মন পরিবর্তন করি। তাই, আমাকে স্বপ্নটা বল, তাহলে আমি বুঝতে পারব যে, তোমরা আমাকে এর অর্থও বলতে পারবে।”"},{"book":"দানিয়েল","chapter":"2","verse":"10","text":"জ্ঞানীলোকেরা রাজাকে উত্তর দিয়ে বলল, “পৃথিবীতে এমন কোন লোক নেই যে মহারাজের দাবিকে পূর্ণ করতে পারে। কোন মহান ও শক্তিশালী রাজা কখনও এমন বিষয় কোন যাদুকর বা যারা ভূতেদের সঙ্গে কথা বলে, বা কোন জ্ঞানী ব্যক্তির কাছে এমন দাবি করেন নি।"},{"book":"দানিয়েল","chapter":"2","verse":"11","text":"মহারাজ যা দাবি করছেন তা খুবই কঠিন এবং শুধু দেবতারা ছাড়া আর কেউই নেই যে মহারাজের সেই বিষয়ে বলতে পারে আর তাঁরা মানুষের মধ্যে বসবাস করেন না।”"},{"book":"দানিয়েল","chapter":"2","verse":"12","text":"এই বিষয়টি রাজাকে খুবই রাগিয়ে এবং ক্রুদ্ধ করে তুললো এবং তিনি ব্যাবিলনের সমস্ত লোকদের যারা তাঁদের জ্ঞানের জন্য পরিচিত ছিল তাদের মেরে ফেলার জন্য আদেশ দিলেন।"},{"book":"দানিয়েল","chapter":"2","verse":"13","text":"তাই সেই আদেশ বের হল। তাঁদের মেরে ফেলার জন্য যারা তাঁদের জ্ঞানের জন্য পরিচিত ছিল। তারা দানিয়েল ও তাঁর বন্ধুদেরও খোঁজ করল যেন তাদেরও হত্যা করা হয়।"},{"book":"দানিয়েল","chapter":"2","verse":"14","text":"তখন দানিয়েল বুদ্ধি ও বিচক্ষণতার সঙ্গে রাজার দেহরক্ষীদের সেনাপতি অরিয়োকের সঙ্গে কথা বললেন, যিনি ব্যাবিলনের সেই সমস্ত লোকদের যারা তাদের জ্ঞানের জন্য পরিচিত ছিল তাঁদের হত্যা করতে এসেছিলেন।"},{"book":"দানিয়েল","chapter":"2","verse":"15","text":"দানিয়েল রাজার সেই সেনাপতিকে জিজ্ঞাসা করলেন, “মহারাজ এই ভীষণ আদেশ কেন?” তখন অরিয়োক যা ঘটেছিল তা দানিয়েলকে জানালেন।"},{"book":"দানিয়েল","chapter":"2","verse":"16","text":"তখন দানিয়েল রাজার কাছে গিয়ে তাঁর সঙ্গে সাক্ষাৎ করার জন্য দিন চাইলেন যেন তিনি রাজার কাছে স্বপ্নটার অর্থ প্রকাশ করতে পারেন।"},{"book":"দানিয়েল","chapter":"2","verse":"17","text":"তারপর দানিয়েল ঘরে ফিরে গিয়ে তাঁর বন্ধু হনানিয়, মীশায়েল ও অসরিয়কে যা কিছু হয়েছিল তা বিস্তারিতভাবে বললেন।"},{"book":"দানিয়েল","chapter":"2","verse":"18","text":"তিনি তাঁদের অনুরোধ করলেন যেন তাঁরা সেই গুপ্ত বিষয় জানার জন্য স্বর্গের ঈশ্বরের কাছে দয়া চান, যেন তিনি ও তাঁর বন্ধুরা সেই সমস্ত লোক যারা তাঁদের জ্ঞানের জন্য পরিচিত ছিল তাদের সঙ্গে মারা না যান।"},{"book":"দানিয়েল","chapter":"2","verse":"19","text":"সেই রাতে একটা দর্শনের মাধ্যমে সেই গুপ্ত বিষয়টি দানিয়েলের কাছে প্রকাশিত হল। তখন দানিয়েল স্বর্গের ঈশ্বরকে ধন্যবাদ দিলেন।"},{"book":"দানিয়েল","chapter":"2","verse":"20","text":"এবং বললেন, “ঈশ্বরের নামের প্রশংসা চিরকাল হোক; কারণ জ্ঞান ও শক্তি তাঁরই।"},{"book":"দানিয়েল","chapter":"2","verse":"21","text":"তিনি দিন ও ঋতুর পরিবর্তন করেন; তিনি রাজাদের সরিয়ে দেন এবং রাজাদের তাঁদের সিংহাসনের উপরে বসান। তিনি জ্ঞানীদের জ্ঞান ও বুদ্ধিমানদের বুদ্ধি দান করেন।"},{"book":"দানিয়েল","chapter":"2","verse":"22","text":"তিনি গভীর ও গুপ্ত বিষয়গুলি প্রকাশ করেন; কারণ অন্ধকারের মধ্যে কি আছে তা তিনি জানেন এবং আলো তাঁর সঙ্গে বাস করে।"},{"book":"দানিয়েল","chapter":"2","verse":"23","text":"আমার পূর্বপুরুষদের ঈশ্বর, আমি তোমাকে ধন্যবাদ দিই ও তোমার প্রশংসা করি, কারণ তুমি আমাকে জ্ঞান ও ক্ষমতা দিয়েছ। আমি তোমার কাছে যে বিষয়ের জন্য প্রার্থনা করেছিলাম তা আমাকে তুমি আমাকে জানিয়েছ; তুমি আমাদেরকে সেই বিষয়ে জানিয়েছ যা রাজাকে চিন্তিত করেছিল।”"},{"book":"দানিয়েল","chapter":"2","verse":"24","text":"এই সমস্ত বিষয় নিয়ে দানিয়েল অরিয়োকের কাছে গেলেন, যাকে রাজা ব্যাবিলনের সমস্ত জ্ঞানী লোকদের হত্যা করতে নিযুক্ত করেছিলেন। তিনি গিয়ে তাঁকে বললেন, “ব্যাবিলনের সমস্ত জ্ঞানী লোকদের হত্যা করবেন না। আমাকে রাজার কাছে নিয়ে চলুন এবং আমি রাজাকে তাঁর স্বপ্নের অর্থ বলব।”"},{"book":"দানিয়েল","chapter":"2","verse":"25","text":"তখন অরিয়োক তাড়াতাড়ি করে দানিয়েলকে রাজার কাছে নিয়ে গিয়ে বললেন, “আমি যিহূদার বন্দীদের মধ্যে এমন একজন লোককে খুঁজে পেয়েছি যে মহারাজের স্বপ্নের অর্থ প্রকাশ করবে।”"},{"book":"দানিয়েল","chapter":"2","verse":"26","text":"রাজা দানিয়েলকে (যাঁকে বেল্টশৎসর নামে ডাকা হত) জিজ্ঞাসা করলেন, “তুমি কি আমাকে আমার স্বপ্ন ও তার অর্থ বলে দিতে পারবে?”"},{"book":"দানিয়েল","chapter":"2","verse":"27","text":"দানিয়েল রাজাকে উত্তর দিয়ে বললেন, যে গুপ্ত বিষয়ে মহারাজ দাবি করেছেন তা কোন জ্ঞানী ব্যক্তি, বা যারা মৃতদের সঙ্গে কথা বলে, বা যাদুকর কিম্বা জ্যোতিষীও বলতে পারবে না।"},{"book":"দানিয়েল","chapter":"2","verse":"28","text":"কিন্তু একমাত্র, একজন ঈশ্বর আছেন যিনি স্বর্গে থাকেন, তিনিই গুপ্ত বিষয় প্রকাশ করেন এবং ভবিষ্যতে যা ঘটবে তা তিনি আপনাকে, রাজা নবূখদনিৎসরকে জানিয়েছেন। যখন আপনি বিছানায় শুয়েছিলেন তখন আপনি যে স্বপ্ন ও আপনার মনের যে দর্শন দেখেছেন তা হল এই,"},{"book":"দানিয়েল","chapter":"2","verse":"29","text":"মহারাজ, আপনি যখন বিছানায় শুয়ে ছিলেন তখন ভবিষ্যতে কি হবে সেই বিষয়ে চিন্তা করছিলেন এবং যিনি গুপ্ত বিষয় প্রকাশ করেন তিনি আপনাকে কি ঘটতে চলেছে সেই বিষয়ে জানিয়েছেন।"},{"book":"দানিয়েল","chapter":"2","verse":"30","text":"অন্যান্য লোকদের চেয়ে আমার বেশী জ্ঞান আছে বলেই যে আমার কাছে এই গুপ্ত বিষয় প্রকাশিত হয়েছে তা নয়। এই গুপ্ত বিষয় আমার কাছে প্রকাশ করা হয়েছে যেন মহারাজ, আপনি সেই অর্থ বুঝতে পারেন এবং যেন আপনি আপনার মনের গভীরের সমস্ত চিন্তা জানতে পারেন।"},{"book":"দানিয়েল","chapter":"2","verse":"31","text":"মহারাজ, আপনি উপরের দিকে তাকিয়ে ছিলেন এবং আপনি একটা বিরাট মূর্ত্তি দেখতে পেয়েছিলেন; এই মূর্তিটা বিরাট ও খুব উজ্জ্বল, আপনার সামনে দাঁড়িয়ে ছিল। তার উজ্জ্বলতা খুবই ভয়ঙ্কর ছিল।"},{"book":"দানিয়েল","chapter":"2","verse":"32","text":"সেই মূর্তির মাথাটা খাঁটি সোনার, বুক ও হাত রূপার। পেট ও ঊরু ব্রোঞ্জের তৈরী"},{"book":"দানিয়েল","chapter":"2","verse":"33","text":"এবং তার পাগুলি লোহার ছিল। পায়ের পাতা অর্ধেক লোহা ও অর্ধেক মাটি দিয়ে তৈরী।"},{"book":"দানিয়েল","chapter":"2","verse":"34","text":"আপনি উপরের দিকে তাকিয়ে ছিলেন এবং একটা পাথর কেটে নেওয়া হল, কিন্তু সেটা মানুষের হাতে কাটা নয় এবং সেই পাথরটা লোহা ও মাটি মেশানো পায়ে আঘাত করল এবং সেটি তাদের চূর্ণবিচূর্ণ করে ফেলল।"},{"book":"দানিয়েল","chapter":"2","verse":"35","text":"তখন লোহা, মাটি, ব্রোঞ্জ, রূপা ও সোনা একই সঙ্গে ভেঙে টুকরো টুকরো হয়ে গেল এবং গরমকালের খামারের তূষে পরিণত হল। বাতাস তাদের উড়িয়ে নিয়ে গেল এবং তাদের আর কোন চিহ্নই থাকল না। কিন্তু যে পাথরটা মূর্তিটাকে আঘাত করেছিল সেটা একটা বিরাট পাহাড়ে পরিণত হল এবং সমস্ত পৃথিবী দখল করল।"},{"book":"দানিয়েল","chapter":"2","verse":"36","text":"এটিই আপনার স্বপ্ন ছিল। এখন আমরা তার অর্থ মহারাজের কাছে বলব।"},{"book":"দানিয়েল","chapter":"2","verse":"37","text":"মহারাজ, আপনি রাজাদের রাজা যাঁকে স্বর্গের ঈশ্বর রাজ্য, ক্ষমতা, শক্তি এবং সম্মান দান করেছেন।"},{"book":"দানিয়েল","chapter":"2","verse":"38","text":"তিনিই আপনার হাতে সমস্ত লোকদের বাসস্থান দিয়েছেন। তিনিই মাঠের পশুদের আর পাখীদের উপরে আপনাকে কর্তৃত্ব দিয়েছেন এবং তিনি তাদের সবার উপরে আপনাকে কর্তৃত্ব করার জন্য দিয়েছেন। আপনিই সেই মূর্তিটির সোনার মাথা।"},{"book":"দানিয়েল","chapter":"2","verse":"39","text":"“আপনার পরে, আর একটি রাজ্য উঠবে তা আপনার মত মহান হবে না এবং তার পরে তৃতীয় ব্রোঞ্জের যে রাজ্য তা গোটা পৃথিবীর উপরে রাজত্ব করবে।"},{"book":"দানিয়েল","chapter":"2","verse":"40","text":"চতুর্থ একটা রাজ্য, যা লোহার মত শক্ত হবে, কারণ যেমন লোহা সমস্ত কিছু ভেঙে চূর্ণবিচূর্ণ এবং ধ্বংস করে, তেমনি এটিও সমস্ত কিছুকে ধ্বংস করবে এবং তাদের চূর্ণবিচূর্ণ করবে।"},{"book":"দানিয়েল","chapter":"2","verse":"41","text":"যেমন আপনি দেখেছিলেন যে পায়ের পাতা ও পায়ের আঙ্গুলগুলি অর্ধেক মাটি ও অর্ধেক লোহা দিয়ে তৈরী, তেমনই এটিও একটা ভাগ করা রাজ্য হবে; যেমন আপনি নরম মাটির সঙ্গে লোহা মেশানো দেখেছিলেন, তেমনি সেই রাজ্যে লোহার মত কিছু শক্তি সেখানে থাকবে।"},{"book":"দানিয়েল","chapter":"2","verse":"42","text":"পায়ের পাতা ও আঙ্গুলগুলি যেমনভাবে অর্ধেক মাটি ও অর্ধেক লোহা মিশিয়ে তৈরী হয়েছিল, তাই সেই রাজ্যের অর্ধেক শক্তিশালী হবে ও অর্ধেক দুর্বল হবে।"},{"book":"দানিয়েল","chapter":"2","verse":"43","text":"যেমন আপনি দেখেছেন লোহা নরম মাটির সঙ্গে মেশানো, তেমনিই সেই সমস্ত লোকেরাও একজন অন্য জনের সঙ্গে মিশে যাবে এবং লোহা যেমন মাটির সঙ্গে মেশে না তেমনি তারাও এক সঙ্গে থাকবে না।"},{"book":"দানিয়েল","chapter":"2","verse":"44","text":"সেই সমস্ত রাজাদের দিনের, স্বর্গের ঈশ্বর এমন একটা রাজ্য স্থাপন করবেন যা কখনও ধ্বংস হবে না বা, অন্য লোকেরাও এটিকে অধিকার করবে না। এটি সেই সমস্ত রাজ্যগুলিকে চূর্ণবিচূর্ণ করবে এবং তাদেরকে নিশ্চিহ্ন করে দেবে এবং এটি চিরকাল থাকবে।"},{"book":"দানিয়েল","chapter":"2","verse":"45","text":"যেমন আপনি দেখেছিলেন একটি পাথর পাহাড় থেকে কেটে নেওয়া হয়েছিল, কিন্তু যা মানুষের হাতে কাটা হয়নি। তা লোহা, ব্রোঞ্জ, মাটি, রূপা ও সোনাকে চূর্ণবিচূর্ণ করেছিল। ভবিষ্যতে কি হবে তা মহান ঈশ্বর আপনাকে জানিয়েছেন। স্বপ্নটা সত্যি এবং তার ব্যাখ্যাও বিশ্বাসযোগ্য।”"},{"book":"দানিয়েল","chapter":"2","verse":"46","text":"রাজা নবূখদনিৎসর দানিয়েলের সামনে উপুড় হয়ে পড়লেন এবং তাঁকে সম্মান দিলেন এবং তিনি আদেশ দিলেন যেন তাঁর উদ্দেশ্যে উপহার ও ধূপ উৎসর্গ করা হয়।"},{"book":"দানিয়েল","chapter":"2","verse":"47","text":"রাজা দানিয়েলকে বললেন, “সত্যিই তোমার ঈশ্বর দেবতাদের ঈশ্বর এবং রাজাদের প্রভু এবং তিনি সেই যিনি গুপ্ত বিষয়গুলি প্রকাশ করেন, কারণ তুমিই এই গুপ্ত বিষয়টা প্রকাশ করতে পেরেছ।”"},{"book":"দানিয়েল","chapter":"2","verse":"48","text":"তারপর রাজা দানিয়েলকে এক উচ্চ সম্মান দিলেন এবং তাঁকে অনেক সুন্দর সুন্দর উপহার দিলেন। তিনি তাঁকে সমস্ত ব্যাবিলন রাজ্যর উপরে শাসনকর্ত্তা হিসাবে নিযুক্ত করলেন। দানিয়েল সমস্ত জ্ঞানী লোকদের উপরে প্রধান রাজ্যপাল হিসাবে নিযুক্ত হলেন।"},{"book":"দানিয়েল","chapter":"2","verse":"49","text":"দানিয়েল রাজার কাছে অনুরোধ করলেন এবং রাজা শদ্রক, মৈশক ও অবেদনগোকে ব্যাবিলন রাজ্যর উপরে পরিচালক হিসাবে নিযুক্ত করলেন। কিন্তু দানিয়েল রাজবাড়িতে থাকলেন।"}]}