{"data":[{"book":"দানিয়েল","chapter":"9","verse":"1","text":"দারিয়াবস অহশ্বেরশের ছেলে ছিলেন, যিনি মাদীয়দের একজন বংশধর ছিলেন। দারিয়াবসকে ব্যাবিলন রাজ্যের রাজা করা হয়েছিল।"},{"book":"দানিয়েল","chapter":"9","verse":"2","text":"দারিয়াবসের রাজত্বের প্রথম বছরে আমি, দানিয়েল, আমি কিছু বই পাঠ করছিলাম যার মধ্য সদাপ্রভুর বাক্য ছিল, যে বাক্য যিরমিয় ভাববাদীর কাছে উপস্থিত হয়েছিল। আমি লক্ষ্য করলাম যে, যিরূশালেমের পরিত্যক্ত অবস্থা দূর হতে সত্তর বছর লাগবে।"},{"book":"দানিয়েল","chapter":"9","verse":"3","text":"পরে আমি উপবাস করে, চট পরে এবং ছাইয়ে বসে অনুরোধ ও প্রার্থনা করার জন্য, আমি প্রভু ঈশ্বরের দিকে দৃষ্টিপাত করলাম।"},{"book":"দানিয়েল","chapter":"9","verse":"4","text":"আমি আমার ঈশ্বর সদাপ্রভুর কাছে প্রার্থনা করলাম এবং আমাদের পাপ স্বীকার করলাম। আমি বললাম, “প্রভু, আমি তোমাকে অনুরোধ করি, তুমি মহান ও বিস্ময়কর ঈশ্বর, যারা তোমাকে ভালবাসে ও তোমার আদেশ পালন করে তাদের জন্য তুমি তোমার নিয়ম ও বিশ্বস্ততা রক্ষা করে থাক।"},{"book":"দানিয়েল","chapter":"9","verse":"5","text":"আমরা পাপ করেছি এবং যা মন্দ তাই করেছি। আমরা মন্দভাবে কাজ করেছি, বিদ্রোহ করেছি, তোমার আদেশ ও বাব্যস্থা থেকে সরে গিয়েছি।"},{"book":"দানিয়েল","chapter":"9","verse":"6","text":"যারা আমাদের রাজাদের, নেতাদের, পূর্বপুরুষদের ও দেশের সব লোকদের কাছে তোমার নামে যে কথা বলেছেন, তোমার সেই দাস ভাববাদীদের কথা আমরা শুনি নি।"},{"book":"দানিয়েল","chapter":"9","verse":"7","text":"হে প্রভু, ধার্ম্মিকতা তোমারই। যদিও, আজ আমাদের মুখ অপমানে ঢেকে গিয়েছে, যিহূদার লোকেরাও, ও যারা যিরূশালেমের বাস করেন এবং সমস্ত ইস্রায়েলীয়দের প্রতিও একই ঘটেছে। যাদেরকে তুমি কাছের কি দূরের দেশে ছড়িয়ে দিয়েছ তাদের প্রতিও তাই হয়েছে। এই সমস্ত ঘটেছে কারণ তোমার প্রতি আমরা মহা বিশ্বাসঘাতকতার কাজ করেছি।"},{"book":"দানিয়েল","chapter":"9","verse":"8","text":"হে সদাপ্রভু, আমাদের রাজাদের, নেতাদের, পূর্বপুরুষদের ও আমাদের মুখ অপমানে ঢেকে গিয়েছে, কারণ আমরা তোমার বিরুদ্ধে পাপ করেছি।"},{"book":"দানিয়েল","chapter":"9","verse":"9","text":"দয়া ও ক্ষমা আমাদের প্রভু ঈশ্বরেরই, কারণ আমরা তাঁর বিরুদ্ধে বিদ্রোহ করেছি।"},{"book":"দানিয়েল","chapter":"9","verse":"10","text":"আমরা ব্যবস্থার পথে না চলার মাধ্যমে আমরা আমাদের ঈশ্বর সদাপ্রভুর কথার বাধ্য হই নি যা তিনি তাঁর দাস ভাববাদীদের মধ্য দিয়ে দিয়েছিলেন।"},{"book":"দানিয়েল","chapter":"9","verse":"11","text":"সমস্ত ইস্রায়েলীয়েরা তোমার ব্যবস্থা অমান্য করেছে এবং বিপথে চলে গিয়েছে, তোমার বাক্য শুনতে অস্বীকার করেছে। তোমার দাস মোশির ব্যবস্থায় যে অভিশাপ ও শপথ লেখা আছে তা আমাদের উপরে ঢেলে দেওয়া হয়েছে, কারণ আমরা তোমার বিরুদ্ধে পাপ করেছি।"},{"book":"দানিয়েল","chapter":"9","verse":"12","text":"আমাদের ও আমাদের শাসনকর্ত্তাদের বিরুদ্ধে সদাপ্রভু যে কথা বলেছেন তা পূর্ণ করবার জন্য তিনি আমাদের উপরে মহা দুর্যোগ এনেছেন। যিরূশালেমের প্রতি যা করা হয়েছে তা আকাশের নিচে আর কোথাও তেমন করা হয়নি যা তার সঙ্গে তুলনা করা যেতে পারে।"},{"book":"দানিয়েল","chapter":"9","verse":"13","text":"মোশির ব্যবস্থায় যেমন লেখা আছে, সেই সমস্ত দুর্যোগ আমাদের উপরে এসেছে, তবুও আমরা আমাদের পাপ থেকে ফিরিনি এবং ঈশ্বর সদাপ্রভুর কাছে দয়া পাওয়ার জন্য অনুরোধ জানাইনি ও তোমার সত্যের প্রতি আমরা মনোযোগ দিইনি।"},{"book":"দানিয়েল","chapter":"9","verse":"14","text":"তাই সদাপ্রভু, অমঙ্গল আমাদের জন্য তৈরী করে রেখেছিলেন এবং তা আমাদের উপর পাঠিয়েছেন, কারণ আমাদের ঈশ্বর সদাপ্রভু যা কিছু করেন তিনি সেই সমস্ত কাজে ধার্মিক; তবুও আমরা তাঁর কথার বাধ্য হই নি।"},{"book":"দানিয়েল","chapter":"9","verse":"15","text":"এখন, প্রভু আমাদের ঈশ্বর, তুমি শক্তিশালী হাত দিয়ে তোমার লোকদের মিশর থেকে বের করে নিয়ে এসেছিলে এবং তোমার জন্য সুনাম লাভ করেছিলে, যা আজও রয়েছে। কিন্তু এখনো আমরা পাপ করছি, আমরা মন্দ কাজ করছি।"},{"book":"দানিয়েল","chapter":"9","verse":"16","text":"প্রভু, তোমার সমস্ত ধার্মিক কাজ অনুযায়ী, তোমার শহর যিরূশালেম, তোমার পবিত্র পাহাড় থেকে তোমার অসন্তোষ ও ভীষণ ক্রোধ দূর যাক। আমাদের পাপের জন্য ও আমাদের পূর্বপুরুষদের অপরাধের জন্য আমাদের চারপাশের লোকদের কাছে যিরূশালেম ও তোমার লোকেরা তুচ্ছ হয়েছে।"},{"book":"দানিয়েল","chapter":"9","verse":"17","text":"এখন, হে আমাদের ঈশ্বর, তোমার দাসের প্রার্থনা ও অনুরোধ শোন। হে প্রভু, তোমার জন্য, তোমার মুখ উজ্জ্বল কর সেই পবিত্র স্থানের জন্য যা পরিত্যক্ত হয়ে পড়ে আছে।"},{"book":"দানিয়েল","chapter":"9","verse":"18","text":"আমার ঈশ্বর, তুমি মনোযোগ দাও এবং শোন; তোমার চোখ খোল এবং দেখ। আমরা ধ্বংস হলাম; সেই শহরের দিকে দেখ যা তোমার নামে পরিচিত। আমাদের নিজেদের ধার্ম্মিকতা অনুযায়ী নয় বরং তোমার মহা দয়ার জন্যই আমরা তোমার কাছে অনুরোধ জানাচ্ছি।"},{"book":"দানিয়েল","chapter":"9","verse":"19","text":"প্রভু, শোন! প্রভু, ক্ষমা কর! প্রভু, মনোযোগ দাও এবং কিছু কর! আমার ঈশ্বর, তোমার জন্য আর দেরি কোরো না, কারণ তোমার শহর ও তোমার লোকেদের তোমার নামেই ডাকা হয়।”"},{"book":"দানিয়েল","chapter":"9","verse":"20","text":"যখন আমি প্রার্থনা করছিলাম, আমার ও আমার ইস্রায়েলের লোকদের পাপ স্বীকার করছিলাম এবং আমার ঈশ্বর সদাপ্রভুর কাছে তাঁর পবিত্র পাহাড়ের জন্য অনুরোধ করছিলাম।"},{"book":"দানিয়েল","chapter":"9","verse":"21","text":"যখন আমি প্রার্থনা করছিলাম, সেই ব্যক্তি গাব্রিয়েল যাকে আমি আগের দর্শনে দেখেছিলাম, সন্ধ্যার নৈবেদ্যর দিনের উড়ে আমার কাছে এলেন।"},{"book":"দানিয়েল","chapter":"9","verse":"22","text":"তিনি আমাকে বুদ্ধি দিলেন এবং আমাকে বললেন, “দানিয়েল, আমি এখন তোমাকে বোঝার ক্ষমতা ও বুদ্ধি দিতে এসেছি।"},{"book":"দানিয়েল","chapter":"9","verse":"23","text":"যখন তুমি দয়ার জন্য প্রার্থনা করতে শুরু করেছিলে, তখন আদেশ দেওয়া হয়েছিল আর তাই আমি তোমাকে সেই উত্তর জানাতে এসেছি, কারণ তোমাকে অনেক ভালবাসা হয়েছে। তাই এই বাক্যর বিষয়ে তুমি চিন্তা করো ও এই দর্শনটা বুঝে নাও।"},{"book":"দানিয়েল","chapter":"9","verse":"24","text":"তোমার লোকদের ও তোমার পবিত্র শহরের জন্য সত্তর সপ্তাহ, অপরাধ শেষ করার জন্য, পাপ শেষ করতে, অপরাধের প্রায়শ্চিত্ত করতে, অনন্তকালীন ধার্ম্মিকতা স্থাপন করতে, দর্শন ও ভবিষ্যদ্বাণী মুদ্রাঙ্কিত করতে এবং মহাপবিত্র স্থানকে9:24 মন্দির  অভিষেক করতে নির্দিষ্ট করা হয়েছে।"},{"book":"দানিয়েল","chapter":"9","verse":"25","text":"তুমি জেনে নাও ও বোঝো যে, যিরূশালেমকে আবার স্থাপন ও তৈরী করার আদেশ বের হওয়া থেকে শুরু করে সেই অভিষিক্ত নেতা9:25 নিযুক্ত নেতা  (যিনি একজন শাসনকর্ত্তা হবেন) আসা পর্যন্ত সাত সপ্তাহ আর বাষট্টি সপ্তাহ হবে। যিরূশালেমকে আবার রাস্তা ও পরিখার সঙ্গে আবার নতুন করে তৈরী করা হবে এবং তা সঙ্কটকালেই হবে।"},{"book":"দানিয়েল","chapter":"9","verse":"26","text":"বাষট্টি সপ্তাহ পরে সেই অভিষিক্ত ব্যক্তিকে মেরে ফেলা হবে এবং তাঁর কিছুই থাকবে না। অন্য আর একজন শাসনকর্ত্তার সৈন্যরা আসবে এবং শহর ও পবিত্র স্থান ধ্বংস করবে। এর শেষ দিন বন্যার মত আসবে এবং শেষ পর্যন্ত যুদ্ধ হবে। ধ্বংস নির্দিষ্ট করে রাখা আছে।"},{"book":"দানিয়েল","chapter":"9","verse":"27","text":"এক সপ্তাহের জন্য তিনি অনেকের সঙ্গে নিয়ম স্থাপন করবেন। কিন্তু সাত সপ্তাহের মাঝখানেই সে বলিদান ও নৈবেদ্য বন্ধ করে দেবেন। অশুচি বস্তুর পাখায় করে এমন একজন আসবে যে ধ্বংস করে। সম্পূর্ণরূপে সমাপ্ত ও ধ্বংস সেই ধ্বংসকারীর উপরে ঢেলে দেওয়া হয়েছে।”"}]}