{"data":[{"book":"Ezra","chapter":"1","verse":"1","text":"In the first year of Cyrus king of Persia, to fulfill the word of the LORD spoken through Jeremiah, the LORD stirred the spirit of Cyrus king of Persia to send a proclamation throughout his kingdom and to put it in writing as follows:"},{"book":"Ezra","chapter":"1","verse":"2","text":"“This is what Cyrus king of Persia says:"},{"book":"Ezra","chapter":"1","verse":"3","text":"Whoever among you belongs to His people, may his God be with him, and may he go to Jerusalem in Judah and build the house of the LORD, the God of Israel; He is the God who is in Jerusalem."},{"book":"Ezra","chapter":"1","verse":"4","text":"And let every survivor, wherever he lives, be assisted by the men of that region with silver, gold, goods, and livestock, along with a freewill offering for the house of God in Jerusalem.’”"},{"book":"Ezra","chapter":"1","verse":"5","text":"So the family heads of Judah and Benjamin, along with the priests and Levites—everyone whose spirit God had stirred—prepared to go up and rebuild the house of the LORD in Jerusalem."},{"book":"Ezra","chapter":"1","verse":"6","text":"And all their neighbors supported them with articles of silver and gold, with goods and livestock, and with valuables, in addition to all their freewill offerings."},{"book":"Ezra","chapter":"1","verse":"7","text":"King Cyrus also brought out the articles belonging to the house of the LORD that Nebuchadnezzar had carried away from Jerusalem and placed in the temple of his gods."},{"book":"Ezra","chapter":"1","verse":"8","text":"Cyrus king of Persia had them brought out by the hand of Mithredath the treasurer, who counted them out to Sheshbazzar the prince of Judah.1:8 That is, the leader of the exiles returning to Judah"},{"book":"Ezra","chapter":"1","verse":"9","text":"This was the inventory:"},{"book":"Ezra","chapter":"1","verse":"10","text":"30 gold bowls,"},{"book":"Ezra","chapter":"1","verse":"11","text":"In all, there were 5,400 gold and silver articles. Sheshbazzar brought all these along when the exiles went up from Babylon to Jerusalem."}]}