{"data":[{"book":"Ezra","chapter":"7","verse":"1","text":"Many years later,7:1 Literally After these things during the reign of Artaxerxes king of Persia, Ezra son of Seraiah, the son of Azariah, the son of Hilkiah,"},{"book":"Ezra","chapter":"7","verse":"2","text":"the son of Shallum, the son of Zadok, the son of Ahitub,"},{"book":"Ezra","chapter":"7","verse":"3","text":"the son of Amariah, the son of Azariah, the son of Meraioth,"},{"book":"Ezra","chapter":"7","verse":"4","text":"the son of Zerahiah, the son of Uzzi, the son of Bukki,"},{"book":"Ezra","chapter":"7","verse":"5","text":"the son of Abishua, the son of Phinehas, the son of Eleazar, the son of Aaron the chief priest—"},{"book":"Ezra","chapter":"7","verse":"6","text":"this Ezra came up from Babylon. He was a scribe skilled in the Law of Moses, which the LORD, the God of Israel, had given."},{"book":"Ezra","chapter":"7","verse":"7","text":"So in the seventh year of King Artaxerxes, he went up to Jerusalem with some of the Israelites, including priests, Levites, singers, gatekeepers, and temple servants.7:7 Hebrew Nethinim; also in verse 24"},{"book":"Ezra","chapter":"7","verse":"8","text":"Ezra arrived in Jerusalem in the fifth month of the seventh year of the king."},{"book":"Ezra","chapter":"7","verse":"9","text":"He had begun the journey from Babylon on the first day of the first month, and he arrived in Jerusalem on the first day of the fifth month, for the gracious hand of his God was upon him."},{"book":"Ezra","chapter":"7","verse":"10","text":"For Ezra had set his heart to study the Law of the LORD, to practice it, and to teach its statutes and ordinances in Israel."},{"book":"Ezra","chapter":"7","verse":"11","text":"This is the text of the letter King Artaxerxes had given to Ezra the priest and scribe, an expert in the commandments and statutes of the LORD to Israel:7:11 The original text of Ezra 7:12–26 is in Aramaic."},{"book":"Ezra","chapter":"7","verse":"12","text":"Artaxerxes, king of kings."},{"book":"Ezra","chapter":"7","verse":"13","text":"I hereby decree that any volunteers among the Israelites in my kingdom, including the priests and Levites, may go up with you to Jerusalem."},{"book":"Ezra","chapter":"7","verse":"14","text":"You are sent by the king and his seven counselors to evaluate Judah and Jerusalem according to the Law of your God, which is in your hand."},{"book":"Ezra","chapter":"7","verse":"15","text":"Moreover, you are to take with you the silver and gold that the king and his counselors have freely offered to the God of Israel, whose dwelling is in Jerusalem,"},{"book":"Ezra","chapter":"7","verse":"16","text":"together with all the silver and gold you may find in all the province of Babylon, as well as the freewill offerings of the people and priests to the house of their God in Jerusalem."},{"book":"Ezra","chapter":"7","verse":"17","text":"With this money, therefore, you are to buy as many bulls, rams, and lambs as needed, together with their grain offerings and drink offerings, and offer them on the altar at the house of your God in Jerusalem."},{"book":"Ezra","chapter":"7","verse":"18","text":"You and your brothers may do whatever seems best with the rest of the silver and gold, according to the will of your God."},{"book":"Ezra","chapter":"7","verse":"19","text":"You must deliver to the God of Jerusalem all the articles given to you for the service of the house of your God."},{"book":"Ezra","chapter":"7","verse":"20","text":"And if anything else is needed for the house of your God that you may have occasion to supply, you may pay for it from the royal treasury."},{"book":"Ezra","chapter":"7","verse":"21","text":"I, King Artaxerxes, decree to all the treasurers west of the Euphrates:7:21 Aramaic beyond the River; also in verse 25 Whatever Ezra the priest, the scribe of the Law of the God of heaven, may require of you, it must be provided promptly,"},{"book":"Ezra","chapter":"7","verse":"22","text":"up to a hundred talents of silver,7:22 100 talents is approximately 3.77 tons or 3.42 metric tons of silver. a hundred cors of wheat,7:22 100 cors is approximately 624 bushels or 22,000 liters (probably about 19.2 tons or 17.4 metric tons of wheat). a hundred baths of wine,7:22 100 baths is approximately 580 gallons or 2,200 liters of wine. a hundred baths of olive oil,7:22 Or 100 baths of oil; that is, approximately 580 gallons or 2,200 liters and salt without limit."},{"book":"Ezra","chapter":"7","verse":"23","text":"Whatever is commanded by the God of heaven must be done diligently for His house. For why should wrath fall on the realm of the king and his sons?"},{"book":"Ezra","chapter":"7","verse":"24","text":"And be advised that you have no authority to impose tribute, duty, or toll on any of the priests, Levites, singers, doorkeepers, temple servants, or other servants of this house of God."},{"book":"Ezra","chapter":"7","verse":"25","text":"And you, Ezra, according to the wisdom of your God which you possess, are to appoint magistrates and judges to judge all the people west of the Euphrates—all who know the laws of your God. And you are to teach these laws to anyone who does not know them."},{"book":"Ezra","chapter":"7","verse":"26","text":"If anyone does not keep the law of your God and the law of the king, let a strict judgment be executed against him, whether death, banishment, confiscation of property, or imprisonment."},{"book":"Ezra","chapter":"7","verse":"27","text":"Blessed be the LORD, the God of our fathers, who has put into the heart of the king to so honor the house of the LORD in Jerusalem,"},{"book":"Ezra","chapter":"7","verse":"28","text":"and who has shown me favor before the king, his counselors, and all his powerful officials."}]}