{"data":[{"book":"2 Pedro","chapter":"1","verse":"1","text":"SIMÓN Pedro, 1.1 Stg. 1.1.siervo y apóstol de Jesucristo, á los que habéis alcanzado fe igualmente preciosa con nosotros 1.1 Ro. 3.21-26.en la justicia 1.1 Tit. 2.13.de nuestro Dios y Salvador Jesucristo:"},{"book":"2 Pedro","chapter":"1","verse":"2","text":"Gracia y paz 1.2 1 P. 1.2.os sea multiplicada 1.2 vers. 3,8.en el conocimiento de Dios, y de nuestro Señor Jesús."},{"book":"2 Pedro","chapter":"1","verse":"3","text":"Como todas las cosas que pertenecen á la vida y á 1.3 vers. 6,7. cp. 3.11.la piedad nos sean dadas de su divina potencia, por el conocimiento de aquel 1.3 1 P. 2.9.que nos ha llamado por su gloria y virtud:"},{"book":"2 Pedro","chapter":"1","verse":"4","text":"Por las cuales nos son dadas preciosas y grandísimas promesas, para que por ellas fueseis hechos 1.4 Jn. 1.12. 1 Jn. 3.2.participantes de la naturaleza divina, habiendo huído de la corrupción que está en el mundo por concupiscencia."},{"book":"2 Pedro","chapter":"1","verse":"5","text":"Vosotros también, poniendo toda diligencia por esto mismo, mostrad en vuestra fe virtud, y en la virtud 1.5 1 P. 3.7.ciencia;"},{"book":"2 Pedro","chapter":"1","verse":"6","text":"Y en la ciencia 1.6 Hch. 24.25.templanza, y en la templanza 1.6 Stg. 1.3.paciencia, y en la paciencia 1.6 vers. 3,7. cp. 3.11.temor de Dios;"},{"book":"2 Pedro","chapter":"1","verse":"7","text":"Y en el temor de Dios, 1.7 He. 13.1.amor fraternal, y en el amor fraternal 1.7 1 Co. 13.13.caridad."},{"book":"2 Pedro","chapter":"1","verse":"8","text":"Porque si en vosotros hay estas cosas, y abundan, no os dejarán estar ociosos, ni estériles en el conocimiento de nuestro Señor Jesucristo."},{"book":"2 Pedro","chapter":"1","verse":"9","text":"Mas el que no tiene estas cosas, 1.9 1 Jn. 2.9,11.es ciego, y tiene la vista muy corta, habiendo olvidado la 1.9 Ef. 5.26. Tit. 2.14.purificación de sus antiguos pecados."},{"book":"2 Pedro","chapter":"1","verse":"10","text":"Por lo cual, hermanos, procurad tanto más de hacer firme vuestra 1.10 He. 3.1.vocación y elección; porque haciendo estas cosas, 1.10 1 Jn. 2.10.no caeréis jamás."},{"book":"2 Pedro","chapter":"1","verse":"11","text":"Porque de esta manera os será abundantemente administrada la entrada 1.11 Col. 1.13.en el reino eterno de nuestro Señor y Salvador Jesucristo."},{"book":"2 Pedro","chapter":"1","verse":"12","text":"Por esto, yo no dejaré de amonestaros siempre de estas cosas, 1.12 1 P. 5.12. cp. 3.17. 1 Jn. 2.21.aunque vosotros las sepáis, y estéis 1.12 1 P. 5.10.confirmados en la verdad presente."},{"book":"2 Pedro","chapter":"1","verse":"13","text":"Porque tengo por justo, en tanto que estoy en 1.13 2 Co. 5.1.este tabernáculo, de incitaros con amonestación:"},{"book":"2 Pedro","chapter":"1","verse":"14","text":"Sabiendo que brevemente tengo de dejar mi tabernáculo, 1.14 Jn. 13.36 y 21.18,19.como nuestro Señor Jesucristo me ha declarado."},{"book":"2 Pedro","chapter":"1","verse":"15","text":"También yo procuraré con diligencia, que después de mi fallecimiento, vosotros podáis siempre tener memoria de estas cosas."},{"book":"2 Pedro","chapter":"1","verse":"16","text":"Porque no os hemos dado á conocer la potencia y 1.16 1 Ts. 2.19.la venida de nuestro Señor Jesucristo, siguiendo 1.16 1 Ti. 1.4.fábulas por arte compuestas; 1.16 Mt. 17.1,2,6. Mr. 9.2. Lc. 9.28,29.sino como habiendo con nuestros propios ojos visto su majestad."},{"book":"2 Pedro","chapter":"1","verse":"17","text":"Porque él había recibido de Dios Padre 1.17 Ap. 4.9.honra y gloria, cuando una tal voz fué á él enviada de la magnífica gloria: 1.17 Mt. 17.5.Este es el amado Hijo mío, en el cual yo me he agradado."},{"book":"2 Pedro","chapter":"1","verse":"18","text":"Y nosotros oímos esta voz enviada del cielo, cuando estábamos juntamente con él en el monte santo."},{"book":"2 Pedro","chapter":"1","verse":"19","text":"Tenemos también la palabra profética más permanente, á la cual hacéis bien de estar atentos como á una 1.19 Jn. 5.35.antorcha que alumbra en lugar oscuro hasta que 1.19 Ap. 2.28 y 22.16.el día esclarezca, y el lucero de la mañana salga en vuestros corazones:"},{"book":"2 Pedro","chapter":"1","verse":"20","text":"Entendiendo primero esto, que 1.20 Ro. 12.6.ninguna profecía de la Escritura es de particular interpretación;"},{"book":"2 Pedro","chapter":"1","verse":"21","text":"Porque 1.21 2 Ti. 3.16. 1 P. 1.10,11.la profecía no fué en los tiempos pasados traída por voluntad humana, 1.21 2 S. 23.2. Lc. 1.70.sino los santos hombres de Dios hablaron siendo inspirados del Espíritu Santo."}]}