{"data":[{"book":"2 Salātīn","chapter":"20","verse":"1","text":"Un dinoṅ meṅ Hizqiyāh itnā bīmār huā ki marne kī naubat ā pahuṅchī. Āmūs kā beṭā Yasāyāh Nabī us se milne āyā aur kahā, “Rab farmātā hai ki apne ghar kā band-o-bast kar le, kyoṅki tujhe marnā hai. Tū is bīmārī se shifā nahīṅ pāegā.”"},{"book":"2 Salātīn","chapter":"20","verse":"2","text":"Yih sun kar Hizqiyāh ne apnā muṅh dīwār kī taraf pher kar duā kī,"},{"book":"2 Salātīn","chapter":"20","verse":"3","text":"“Ai Rab, yād kar ki maiṅ wafādārī aur ḳhulūsdilī se tere sāmne chaltā rahā hūṅ, ki maiṅ wuh kuchh kartā āyā hūṅ jo tujhe pasand hai.” Phir wuh phūṭ phūṭ kar rone lagā."},{"book":"2 Salātīn","chapter":"20","verse":"4","text":"Itne meṅ Yasāyāh chalā gayā thā. Lekin wuh abhī andarūnī sahan se niklā nahīṅ thā ki use Rab kā kalām milā,"},{"book":"2 Salātīn","chapter":"20","verse":"5","text":"“Merī qaum ke rāhnumā Hizqiyāh ke pās wāpas jā kar use batā denā ki Rab tere bāp Dāūd kā Ḳhudā farmātā hai, ‘Maiṅ ne terī duā sun lī aur tere āṅsū dekhe haiṅ. Maiṅ tujhe shifā dūṅgā. Parsoṅ tū dubārā Rab ke ghar meṅ jāegā."},{"book":"2 Salātīn","chapter":"20","verse":"6","text":"Maiṅ terī zindagī meṅ 15 sāl kā izāfā karūṅga. Sāth sāth maiṅ tujhe aur is shahr ko Asūr ke bādshāh se bachā lūṅgā. Maiṅ apnī aur apne ḳhādim Dāūd kī ḳhātir shahr kā difā karūṅga.’”"},{"book":"2 Salātīn","chapter":"20","verse":"7","text":"Phir Yasāyāh ne hukm diyā, “Anjīr kī ṭikkī lā kar bādshāh ke nāsūr par bāndh do!” Jab aisā kiyā gayā to Hizqiyāh ko shifā milī."},{"book":"2 Salātīn","chapter":"20","verse":"8","text":"Pahle Hizqiyāh ne Yasāyāh se pūchhā thā, “Rab mujhe kaun-sā nishān degā jis se mujhe yaqīn āe ki wuh mujhe shifā degā aur ki maiṅ parsoṅ dubārā Rab ke ghar kī ibādat meṅ sharīk hūṅgā?”"},{"book":"2 Salātīn","chapter":"20","verse":"9","text":"Yasāyāh ne jawāb diyā, “Rab dhūpghaṛī kā sāyā das darje āge karegā yā das darje pīchhe. Is se āp jān leṅge ki wuh apnā wādā pūrā karegā. Āp kyā chāhte haiṅ, kyā sāyā das darje āge chale yā das darje pīchhe?”"},{"book":"2 Salātīn","chapter":"20","verse":"10","text":"Hizqiyāh ne jawāb diyā, “Yih karwānā ki sāyā das darje āge chale āsān kām hai. Nahīṅ, wuh das darje pīchhe jāe.”"},{"book":"2 Salātīn","chapter":"20","verse":"11","text":"Tab Yasāyāh Nabī ne Rab se duā kī, aur Rab ne Āḳhaz kī banāī huī dhūpghaṛī kā sāyā das darje pīchhe kar diyā."},{"book":"2 Salātīn","chapter":"20","verse":"12","text":"Thoṛī der ke bād Bābal ke bādshāh Marūdak-baladān bin Baladān ne Hizqiyāh kī bīmārī kī ḳhabar sun kar wafd ke hāth ḳhat aur tohfe bheje."},{"book":"2 Salātīn","chapter":"20","verse":"13","text":"Hizqiyāh ne wafd kā istiqbāl karke use wuh tamām ḳhazāne dikhāe jo zaḳhīrāḳhāne meṅ mahfūz rakhe gae the yānī tamām sonā-chāṅdī, balsān kā tel aur bāqī qīmtī tel. Us ne aslāḳhānā aur bāqī sab kuchh bhī dikhāyā jo us ke ḳhazānoṅ meṅ thā. Pūre mahal aur pūre mulk meṅ koī ḳhās chīz na rahī jo us ne unheṅ na dikhāī."},{"book":"2 Salātīn","chapter":"20","verse":"14","text":"Tab Yasāyāh Nabī Hizqiyāh Bādshāh ke pās āyā aur pūchhā, “In ādmiyoṅ ne kyā kahā? Kahāṅ se āe haiṅ?” Hizqiyāh ne jawāb diyā, “Dūr-darāz mulk Bābal se āe haiṅ.”"},{"book":"2 Salātīn","chapter":"20","verse":"15","text":"Yasāyāh bolā, “Unhoṅ ne mahal meṅ kyā kuchh dekhā?” Hizqiyāh ne kahā, “Unhoṅ ne mahal meṅ sab kuchh dekh liyā hai. Mere ḳhazānoṅ meṅ koī chīz na rahī jo maiṅ ne unheṅ nahīṅ dikhāī.”"},{"book":"2 Salātīn","chapter":"20","verse":"16","text":"Tab Yasāyāh ne kahā, “Rab kā farmān suneṅ!"},{"book":"2 Salātīn","chapter":"20","verse":"17","text":"Ek din āne wālā hai ki tere mahal kā tamām māl chhīn liyā jāegā. Jitne bhī ḳhazāne tū aur tere bāpdādā ne āj tak jamā kie haiṅ un sab ko dushman Bābal le jāegā. Rab farmātā hai ki ek bhī chīz pīchhe nahīṅ rahegī."},{"book":"2 Salātīn","chapter":"20","verse":"18","text":"Tere beṭoṅ meṅ se bhī bāz chhīn lie jāeṅge, aise jo ab tak paidā nahīṅ hue. Tab wuh ḳhwājāsarā ban kar Shāh-e-Bābal ke mahal meṅ ḳhidmat kareṅge.”"},{"book":"2 Salātīn","chapter":"20","verse":"19","text":"Hizqiyāh bolā, “Rab kā jo paiġhām āp ne mujhe diyā hai wuh ṭhīk hai.” Kyoṅki us ne sochā, “Baṛī bāt yih hai ki mere jīte-jī amn-o-amān hogā.”"},{"book":"2 Salātīn","chapter":"20","verse":"20","text":"Bāqī jo kuchh Hizqiyāh kī hukūmat ke daurān huā aur jo kāmyābiyāṅ use hāsil huīṅ wuh ‘Shāhān-e-Yahūdāh kī Tārīḳh’ kī kitāb meṅ darj haiṅ. Wahāṅ yih bhī bayān kiyā gayā hai ki us ne kis tarah tālāb banwā kar wuh surang khudwāī jis ke zariye chashme kā pānī shahr tak pahuṅchtā hai."},{"book":"2 Salātīn","chapter":"20","verse":"21","text":"Jab Hizqiyāh mar kar apne bāpdādā se jā milā to us kā beṭā Manassī taḳhtnashīn huā."}]}