{"data":[{"book":"2 Salātīn","chapter":"6","verse":"1","text":"Ek din kuchh nabī Ilīshā ke pās ā kar shikāyat karne lage, “Jis tang jagah par ham āp ke pās ā kar ṭhahre haiṅ us meṅ hamāre lie rahnā mushkil hai."},{"book":"2 Salātīn","chapter":"6","verse":"2","text":"Kyoṅ na ham Dariyā-e-Yardan par jāeṅ aur har ādmī wahāṅ se shahtīr le āe tāki ham rahne kī naī jagah banā sakeṅ.” Ilīshā bolā, “Ṭhīk hai, jāeṅ.”"},{"book":"2 Salātīn","chapter":"6","verse":"3","text":"Kisī ne guzārish kī, “Barāh-e-karm hamāre sāth chaleṅ.” Nabī rāzī ho kar"},{"book":"2 Salātīn","chapter":"6","verse":"4","text":"un ke sāth rawānā huā."},{"book":"2 Salātīn","chapter":"6","verse":"5","text":"Kāṭte kāṭte achānak kisī kī kulhāṛī kā lohā pānī meṅ gir gayā. Wuh chillā uṭhā, “Hāy mere āqā! Yih merā nahīṅ thā, maiṅ ne to use kisī se udhār liyā thā.”"},{"book":"2 Salātīn","chapter":"6","verse":"6","text":"Ilīshā ne sawāl kiyā, “Lohā kahāṅ pānī meṅ girā?” Ādmī ne use jagah dikhāī to nabī ne kisī daraḳht se shāḳh kāṭ kar pānī meṅ phaiṅk dī. Achānak lohā pānī kī satah par ā kar tairne lagā."},{"book":"2 Salātīn","chapter":"6","verse":"7","text":"Ilīshā bolā, “Ise pānī se nikāl lo!” Ādmī ne apnā hāth baṛhā kar lohe ko pakaṛ liyā."},{"book":"2 Salātīn","chapter":"6","verse":"8","text":"Shām aur Isrāīl ke darmiyān jang thī. Jab kabhī bādshāh apne afsaroṅ se mashwarā karke kahtā, “Ham fulāṅ fulāṅ jagah apnī lashkargāh lagā leṅge”"},{"book":"2 Salātīn","chapter":"6","verse":"9","text":"to fauran mard-e-Ḳhudā Isrāīl ke bādshāh ko āgāh kartā, “Fulāṅ jagah se mat guzarnā, kyoṅki Shām ke faujī wahāṅ ghāt meṅ baiṭhe haiṅ.”"},{"book":"2 Salātīn","chapter":"6","verse":"10","text":"Tab Isrāīl kā bādshāh apne logoṅ ko mazkūrā jagah par bhejtā aur wahāṅ se guzarne se muhtāt rahtā thā. Aisā na sirf ek yā do dafā balki kaī martabā huā."},{"book":"2 Salātīn","chapter":"6","verse":"11","text":"Āḳhirkār Shām ke bādshāh ne bahut ranjīdā ho kar apne afsaroṅ ko bulāyā aur pūchhā, “Kyā koī mujhe batā saktā hai ki ham meṅ se kaun Isrāīl ke bādshāh kā sāth detā hai?”"},{"book":"2 Salātīn","chapter":"6","verse":"12","text":"Kisī afsar ne jawāb diyā, “Mere āqā aur bādshāh, ham meṅ se koī nahīṅ hai. Maslā yih hai ki Isrāīl kā nabī Ilīshā Isrāīl ke bādshāh ko wuh bāteṅ bhī batā detā hai jo āp apne sone ke kamre meṅ bayān karte haiṅ.”"},{"book":"2 Salātīn","chapter":"6","verse":"13","text":"Bādshāh ne hukm diyā, “Jāeṅ, us kā patā kareṅ tāki ham apne faujiyoṅ ko bhej kar use pakaṛ leṅ.”"},{"book":"2 Salātīn","chapter":"6","verse":"14","text":"Us ne fauran ek baṛī fauj rathoṅ aur ghoṛoṅ samet wahāṅ bhej dī. Unhoṅ ne rāt ke waqt pahuṅch kar shahr ko gher liyā."},{"book":"2 Salātīn","chapter":"6","verse":"15","text":"Jab Ilīshā kā naukar subah-sawere jāg uṭhā aur ghar se niklā to kyā deḳhtā hai ki pūrā shahr ek baṛī fauj se ghirā huā hai jis meṅ rath aur ghoṛe bhī shāmil haiṅ. Us ne Ilīshā se kahā, “Hāy mere āqā, ham kyā kareṅ?”"},{"book":"2 Salātīn","chapter":"6","verse":"16","text":"Lekin Ilīshā ne use tasallī dī, “Ḍaro mat! Jo hamāre sāth haiṅ wuh un kī nisbat kahīṅ zyādā haiṅ jo dushman ke sāth haiṅ.”"},{"book":"2 Salātīn","chapter":"6","verse":"17","text":"Phir us ne duā kī, “Ai Rab, naukar kī āṅkheṅ khol tāki wuh dekh sake.” Rab ne Ilīshā ke naukar kī āṅkheṅ khol dīṅ to us ne dekhā ki pahāṛ par Ilīshā ke irdgird ātishīṅ ghoṛe aur rath phaile hue haiṅ."},{"book":"2 Salātīn","chapter":"6","verse":"18","text":"Jab dushman Ilīshā kī taraf baṛhne lagā to us ne duā kī, “Ai Rab, in ko andhā kar de!” Rab ne Ilīshā kī sunī aur unheṅ andhā kar diyā."},{"book":"2 Salātīn","chapter":"6","verse":"19","text":"Phir Ilīshā un ke pās gayā aur kahā, “Yih rāstā sahīh nahīṅ. Āp ġhalat shahr ke pās pahuṅch gae haiṅ. Mere pīchhe ho leṅ to maiṅ āp ko us ādmī ke pās pahuṅchā dūṅgā jise āp ḍhūnḍ rahe haiṅ.” Yih kah kar wuh unheṅ Sāmariya le gayā."},{"book":"2 Salātīn","chapter":"6","verse":"20","text":"Jab wuh shahr meṅ dāḳhil hue to Ilīshā ne duā kī, “Ai Rab, faujiyoṅ kī āṅkheṅ khol de tāki wuh dekh sakeṅ.” Tab Rab ne un kī āṅkheṅ khol dīṅ, aur unheṅ mālūm huā ki ham Sāmariya meṅ phaṅs gae haiṅ."},{"book":"2 Salātīn","chapter":"6","verse":"21","text":"Jab Isrāīl ke bādshāh ne apne dushmanoṅ ko dekhā to us ne Ilīshā se pūchhā, “Mere bāp, kyā maiṅ unheṅ mār dūṅ? Kyā maiṅ unheṅ mār dūṅ?”"},{"book":"2 Salātīn","chapter":"6","verse":"22","text":"Lekin Ilīshā ne manā kiyā, “Aisā mat kareṅ. Kyā āp apne jangī qaidiyoṅ ko mār dete haiṅ? Nahīṅ, unheṅ khānā khilāeṅ, pānī pilāeṅ aur phir un ke mālik ke pās wāpas bhej deṅ.”"},{"book":"2 Salātīn","chapter":"6","verse":"23","text":"Chunāṅche bādshāh ne un ke lie baṛī ziyāfat kā ehtimām kiyā aur khāne-pīne se fāriġh hone par unheṅ un ke mālik ke pās wāpas bhej diyā. Is ke bād Isrāīl par Shām kī taraf se lūṭ-mār ke chhāpe band ho gae."},{"book":"2 Salātīn","chapter":"6","verse":"24","text":"Kuchh der ke bād Shām kā bādshāh Bin-hadad apnī pūrī fauj jamā karke Isrāīl par chaṛh āyā aur Sāmariya kā muhāsarā kiyā."},{"book":"2 Salātīn","chapter":"6","verse":"25","text":"Natīje meṅ shahr meṅ shadīd kāl paṛā. Āḳhir meṅ gadhe kā sar chāṅdī ke 80 sikkoṅ meṅ aur kabūtar kī muṭṭhī-bhar bīṭ chāṅdī ke 5 sikkoṅ meṅ miltī thī."},{"book":"2 Salātīn","chapter":"6","verse":"26","text":"Ek din Isrāīl kā bādshāh Yūrām shahr kī fasīl par sair kar rahā thā to ek aurat ne us se iltamās kī, “Ai mere āqā aur bādshāh, merī madad kījie.”"},{"book":"2 Salātīn","chapter":"6","verse":"27","text":"Bādshāh ne jawāb diyā, “Agar Rab āp kī madad nahīṅ kartā to maiṅ kis tarah āp kī madad karūṅ? Na maiṅ gāhne kī jagah jā kar āp ko anāj de saktā hūṅ, na angūr kā ras nikālne kī jagah jā kar āp ko ras pahuṅchā saktā hūṅ."},{"book":"2 Salātīn","chapter":"6","verse":"28","text":"Phir bhī mujhe batāeṅ, maslā kyā hai?” Aurat bolī, “Is aurat ne mujh se kahā thā, ‘Āeṅ, āj āp apne beṭe ko qurbān kareṅ tāki ham use khā leṅ, to phir kal ham mere beṭe ko khā leṅge.’"},{"book":"2 Salātīn","chapter":"6","verse":"29","text":"Chunāṅche ham ne mere beṭe ko pakā kar khā liyā. Agle din maiṅ ne us se kahā, ‘Ab apne beṭe ko de deṅ tāki use bhī khā leṅ.’ Lekin us ne use chhupāe rakhā.”"},{"book":"2 Salātīn","chapter":"6","verse":"30","text":"Yih sun kar bādshāh ne ranjish ke māre apne kapṛe phāṛ ḍāle. Chūṅki wuh abhī tak fasīl par khaṛā thā is lie sab logoṅ ko nazar āyā ki kapṛoṅ ke nīche wuh ṭāṭ pahne hue thā."},{"book":"2 Salātīn","chapter":"6","verse":"31","text":"Us ne pukārā, “Allāh mujhe saḳht sazā de agar maiṅ Ilīshā bin Sāfat kā āj hī sar qalam na karūṅ!”"},{"book":"2 Salātīn","chapter":"6","verse":"32","text":"Us ne ek ādmī ko Ilīshā ke pās bhejā aur ḳhud bhī us ke pīchhe chal paṛā. Ilīshā us waqt ghar meṅ thā, aur shahr ke buzurg us ke pās baiṭhe the. Bādshāh kā qāsid abhī rāste meṅ thā ki Ilīshā buzurgoṅ se kahne lagā, “Ab dhyān kareṅ, is qātil bādshāh ne kisī ko merā sar qalam karne ke lie bhej diyā hai. Use andar āne na deṅ balki darwāze par kunḍī lagāeṅ. Us ke pīchhe pīchhe us ke mālik ke qadmoṅ kī āhaṭ bhī sunāī de rahī hai.”"},{"book":"2 Salātīn","chapter":"6","verse":"33","text":"Ilīshā abhī bāt kar hī rahā thā ki qāsid pahuṅch gayā aur us ke pīchhe bādshāh bhī. Bādshāh bolā, “Rab hī ne hameṅ is musībat meṅ phaṅsā diyā hai. Maiṅ mazīd us kī madad ke intazār meṅ kyoṅ rahūṅ?”"}]}