{"data":[{"book":"2 Salātīn","chapter":"8","verse":"1","text":"Ek din Ilīshā ne us aurat ko jis kā beṭā us ne zindā kiyā thā mashwarā diyā, “Apne ḳhāndān ko le kar ārizī taur par bairūn-e-mulk chalī jāeṅ, kyoṅki Rab ne hukm diyā hai ki mulk meṅ sāt sāl tak kāl hogā.”"},{"book":"2 Salātīn","chapter":"8","verse":"2","text":"Shūnīm kī aurat ne mard-e-Ḳhudā kī bāt mān lī. Apne ḳhāndān ko le kar wuh chalī gaī aur sāt sāl Filistī mulk meṅ rahī."},{"book":"2 Salātīn","chapter":"8","verse":"3","text":"Sāt sāl guzar gae to wuh us mulk se wāpas āī. Lekin kisī aur ne us ke ghar aur zamīn par qabzā kar rakhā thā, is lie wuh madad ke lie bādshāh ke pās gaī."},{"book":"2 Salātīn","chapter":"8","verse":"4","text":"Ain us waqt jab wuh darbār meṅ pahuṅchī to bādshāh mard-e-Ḳhudā Ilīshā ke naukar Jaihāzī se guftgū kar rahā thā. Bādshāh ne us se darḳhāst kī thī, “Mujhe wuh tamām baṛe kām sunā do jo Ilīshā ne kie haiṅ.”"},{"book":"2 Salātīn","chapter":"8","verse":"5","text":"Aur ab jab Jaihāzī sunā rahā thā ki Ilīshā ne murdā laṛke ko kis tarah zindā kar diyā to us kī māṅ andar ā kar bādshāh se iltamās karne lagī, “Ghar aur zamīn wāpas milne meṅ merī madad kījie.” Use dekh kar Jaihāzī ne bādshāh se kahā, “Mere āqā aur bādshāh, yih wuhī aurat hai aur yih us kā wuhī beṭā hai jise Ilīshā ne zindā kar diyā thā.”"},{"book":"2 Salātīn","chapter":"8","verse":"6","text":"Bādshāh ne aurat se sawāl kiyā, “Kyā yih sahīh hai?” Aurat ne tasdīq meṅ use dubārā sab kuchh sunāyā. Tab us ne aurat kā muāmalā kisī darbārī afsar ke sapurd karke hukm diyā, “Dhyān deṅ ki ise pūrī milkiyat wāpas mil jāe! Aur jitne paise qabzā karne wālā aurat kī ġhairmaujūdagī meṅ zamīn kī fasloṅ se kamā sakā wuh bhī aurat ko de die jāeṅ.”"},{"book":"2 Salātīn","chapter":"8","verse":"7","text":"Ek din Ilīshā Damishq āyā. Us waqt Shām kā bādshāh Bin-hadad bīmār thā. Jab use ittalā milī ki mard-e-Ḳhudā āyā hai"},{"book":"2 Salātīn","chapter":"8","verse":"8","text":"to us ne apne afsar Hazāel ko hukm diyā, “Mard-e-Ḳhudā ke lie tohfā le kar use milne jāeṅ. Wuh Rab se dariyāft kare ki kyā maiṅ bīmārī se shifā pāūṅgā yā nahīṅ?”"},{"book":"2 Salātīn","chapter":"8","verse":"9","text":"Hazāel 40 ūṅṭoṅ par Damishq kī behtarīn paidāwār lād kar Ilīshā se milne gayā. Us ke pās pahuṅch kar wuh us ke sāmne khaṛā huā aur kahā, “Āp ke beṭe Shām ke bādshāh Bin-hadad ne mujhe āp ke pās bhejā hai. Wuh yih jānanā chāhtā hai ki kyā maiṅ apnī bīmārī se shifā pāūṅgā yā nahīṅ?”"},{"book":"2 Salātīn","chapter":"8","verse":"10","text":"Ilīshā ne jawāb diyā, “Jāeṅ aur use ittalā deṅ, ‘Āp zarūr shifā pāeṅge.’ Lekin Rab ne mujh par zāhir kiyā hai ki wuh haqīqat meṅ mar jāegā.”"},{"book":"2 Salātīn","chapter":"8","verse":"11","text":"Ilīshā ḳhāmosh ho gayā aur ṭikṭikī bāndh kar baṛī der tak use ghūrtā rahā, phir rone lagā."},{"book":"2 Salātīn","chapter":"8","verse":"12","text":"Hazāel ne pūchhā, “Mere āqā, āp kyoṅ ro rahe haiṅ?” Ilīshā ne jawāb diyā, “Mujhe mālūm hai ki āp Isrāīliyoṅ ko kitnā nuqsān pahuṅchāeṅge. Āp un kī qilāband ābādiyoṅ ko āg lagā kar un ke jawānoṅ ko talwār se qatl kar deṅge, un ke chhoṭe bachchoṅ ko zamīn par paṭaḳh deṅge aur un kī hāmilā auratoṅ ke peṭ chīr ḍāleṅge.”"},{"book":"2 Salātīn","chapter":"8","verse":"13","text":"Hazāel bolā, “Mujh jaise kutte kī kyā haisiyat hai ki itnā baṛā kām karūṅ?” Ilīshā ne kahā, “Rab ne mujhe dikhā diyā hai ki āp Shām ke bādshāh ban jāeṅge.”"},{"book":"2 Salātīn","chapter":"8","verse":"14","text":"Is ke bād Hazāel chalā gayā aur apne mālik ke pās wāpas āyā. Bādshāh ne pūchhā, “Ilīshā ne āp ko kyā batāyā?” Hazāel ne jawāb diyā, “Us ne mujhe yaqīn dilāyā ki āp shifā pāeṅge.”"},{"book":"2 Salātīn","chapter":"8","verse":"15","text":"Lekin agle din Hazāel ne kambal le kar pānī meṅ bhigo diyā aur use bādshāh ke muṅh par rakh diyā. Bādshāh kā sāṅs ruk gayā aur wuh mar gayā. Phir Hazāel taḳhtnashīn huā."},{"book":"2 Salātīn","chapter":"8","verse":"16","text":"Yahūrām bin Yahūsafat Isrāīl ke bādshāh Yūrām kī hukūmat ke pāṅchweṅ sāl meṅ Yahūdāh kā bādshāh banā. Shurū meṅ wuh apne bāp ke sāth hukūmat kartā thā."},{"book":"2 Salātīn","chapter":"8","verse":"17","text":"Yahūrām 32 sāl kī umr meṅ bādshāh banā, aur wuh Yarūshalam meṅ rah kar 8 sāl tak hukūmat kartā rahā."},{"book":"2 Salātīn","chapter":"8","verse":"18","text":"Us kī shādī Isrāīl ke bādshāh Aḳhiyab kī beṭī se huī thī, aur wuh Isrāīl ke bādshāhoṅ aur ḳhāskar Aḳhiyab ke ḳhāndān ke bure namūne par chaltā rahā. Us kā chāl-chalan Rab ko nāpasand thā."},{"book":"2 Salātīn","chapter":"8","verse":"19","text":"To bhī wuh apne ḳhādim Dāūd kī ḳhātir Yahūdāh ko tabāh nahīṅ karnā chāhtā thā, kyoṅki us ne Dāūd se wādā kiyā thā ki terā aur terī aulād kā charāġh hameshā tak jaltā rahegā."},{"book":"2 Salātīn","chapter":"8","verse":"20","text":"Yahūrām kī hukūmat ke daurān Adomiyoṅ ne baġhāwat kī aur Yahūdāh kī hukūmat ko radd karke apnā bādshāh muqarrar kiyā."},{"book":"2 Salātīn","chapter":"8","verse":"21","text":"Tab Yahūrām apne tamām rathoṅ ko le kar Saīr ke qarīb āyā. Jab jang chhiṛ gaī to Adomiyoṅ ne use aur us ke rathoṅ par muqarrar afsaroṅ ko gher liyā. Rāt ko bādshāh gherne wāloṅ kī safoṅ ko toṛne meṅ kāmyāb ho gayā, lekin us ke faujī use chhoṛ kar apne apne ghar bhāg gae."},{"book":"2 Salātīn","chapter":"8","verse":"22","text":"Is wajah se Mulk-e-Adom āj tak dubārā Yahūdāh kī hukūmat ke taht nahīṅ āyā. Usī waqt Libnā Shahr bhī sarkash ho kar ḳhudmuḳhtār ho gayā."},{"book":"2 Salātīn","chapter":"8","verse":"23","text":"Bāqī jo kuchh Yahūrām kī hukūmat ke daurān huā aur jo kuchh us ne kiyā wuh ‘Shāhān-e-Yahūdāh kī Tārīḳh’ kī kitāb meṅ bayān kiyā gayā hai."},{"book":"2 Salātīn","chapter":"8","verse":"24","text":"Jab Yahūrām mar kar apne bāpdādā se jā milā to use Yarūshalam ke us hisse meṅ jo ‘Dāūd kā Shahr’ kahlātā hai ḳhāndānī qabr meṅ dafnāyā gayā. Phir us kā beṭā Aḳhaziyāh taḳhtnashīn huā."},{"book":"2 Salātīn","chapter":"8","verse":"25","text":"Aḳhaziyāh bin Yahūrām Isrāīl ke bādshāh Yūrām bin Aḳhiyab kī hukūmat ke 12weṅ sāl meṅ Yahūdāh kā bādshāh banā."},{"book":"2 Salātīn","chapter":"8","verse":"26","text":"Wuh 22 sāl kī umr meṅ taḳhtnashīn huā aur Yarūshalam meṅ rah kar ek sāl bādshāh rahā. Us kī māṅ Ataliyāh Isrāīl ke bādshāh Umrī kī potī thī."},{"book":"2 Salātīn","chapter":"8","verse":"27","text":"Aḳhaziyāh bhī Aḳhiyab ke ḳhāndān ke bure namūne par chal paṛā. Aḳhiyab ke gharāne kī tarah us kā chāl-chalan Rab ko nāpasand thā. Wajah yih thī ki us kā rishtā Aḳhiyab ke ḳhāndān ke sāth bandh gayā thā."},{"book":"2 Salātīn","chapter":"8","verse":"28","text":"Ek din Aḳhaziyāh Bādshāh Yūrām bin Aḳhiyab ke sāth mil kar Rāmāt-jiliyād gayā tāki Shām ke bādshāh Hazāel se laṛe. Jab jang chhiṛ gaī to Yūrām Shām ke faujiyoṅ ke hāthoṅ zaḳhmī huā"},{"book":"2 Salātīn","chapter":"8","verse":"29","text":"aur maidān-e-jang ko chhoṛ kar Yazrael wāpas āyā tāki zaḳhm bhar jāeṅ. Jab wuh wahāṅ ṭhahrā huā thā to Yahūdāh kā bādshāh Aḳhaziyāh bin Yahūrām us kā hāl pūchhne ke lie Yazrael āyā."}]}