{"data":[{"book":"Maleke","chapter":"10","verse":"1","text":"Yesu zeɠeni miná, é li Zudé yooi zu, ʋɛ ná Zuludɛn ʋoluʋelei. Bɛbɛi ɠaalɛɛni ba mɔnɔ miná koba. Tama ʋelei nɔ a ɗa kɛɛ la pɔlɔma, é tɔɔzeini ga é ɗa kalagi ve ti ya."},{"book":"Maleke","chapter":"10","verse":"2","text":"Faliziɛin tanigaa ti maaɓuɠani ba, nii a kɛ ti suɠɔɠɔ ga gaazaɠagi, ti ɠɛni ma: «Tɔgi vaaʋɛ nɛi bu ga zunui ɠɛlɛ anzai ʋa?»"},{"book":"Maleke","chapter":"10","verse":"3","text":"É ti wooɠaaʋoteni, é ɠɛ ti ma: «Devei ɓɛgele ɠa Moize feai wo ya?»"},{"book":"Maleke","chapter":"10","verse":"4","text":"Ti ɠɛni ma: «Moize vaaʋɛ bu ga zunui vulu zaa zɛʋɛi ve anzai ya, ti bali ma ta naa.»"},{"book":"Maleke","chapter":"10","verse":"5","text":"Yesu ɠɛni ti ma: «Wa-ɠikpaai maaʋele ɠa Moize naama levei zɛʋɛai la wo ʋɛ."},{"book":"Maleke","chapter":"10","verse":"6","text":"Kɛlɛ eteai ɓɛtɛ ziɛgi zu, ‹GALA ge nuɓusɛi ɓɛtɛni, zunui ta anzanui.›10:6 Zen 1:27; 5:2."},{"book":"Maleke","chapter":"10","verse":"7","text":"‹Naa ɠa é ba, zunui ɠa zeɠe kɛɛɠɛ ta dee ʋa, é ɠili anzai ʋa,"},{"book":"Maleke","chapter":"10","verse":"8","text":"ti felegɔ ta ɠɛ ga kpusɛ ɠila.›10:8 Zen 2:24. Naazu ti la mɔ ga nu felegɔ, ta niina ga kpusɛ ɠila kpe."},{"book":"Maleke","chapter":"10","verse":"9","text":"Naa ɠa é ba, nu nɔpɛ ge mina naa ɠaaɠwɛ, nii GALA ge kpɔgai su.»"},{"book":"Maleke","chapter":"10","verse":"10","text":"Siɛgi zu ti ɠaleni ma la pɛlɛi wu, kaladopoiti ti gaazaɠani ʋolu naama vaa ɠilagi nɔ ma."},{"book":"Maleke","chapter":"10","verse":"11","text":"É ɠɛni ti ma: «Zɔi nɔpɛ é ɠɛlɛzu anzai ʋa, é taɠili sei, naa wɛɛnziɛgi ɠɛa anza mɔungi laalɔɠɔma."},{"book":"Maleke","chapter":"10","verse":"12","text":"Ʋele nɔ ɠana é la ɓalaa, ni anzanui ɠa ɠɛlɛna sinigi ʋa, é zei taɠili bɛ, é wɛɛnziɛgi ɠɛa.»"},{"book":"Maleke","chapter":"10","verse":"13","text":"Nuiti ti ʋaani ga doungoiti Yesu ʋɔ, nii a kɛ é yeela ti ma. Kɛlɛ kaladopoiti ti ɠɛni zelii losu naama nuiti ma."},{"book":"Maleke","chapter":"10","verse":"14","text":"Yesu miná ɠaai ma, é wanani ma. É ɠɛni ti ma: «À ɓe doungoiti ba, ti ʋa pɔ̀. À mina pele leʋe ti luɠɔ, tɔɔzei GALA ná-masadai ɠa ga naati tɔnɔ, niiti ti ga ti ɠɛʋele."},{"book":"Maleke","chapter":"10","verse":"15","text":"Gè bo wo ma ga gaamai, zɔi nɔpɛ é la yeezeini GALA ná-masadai wu ga doungoi ɠɛʋele, naama nui la lɔa su pɛ.»"},{"book":"Maleke","chapter":"10","verse":"16","text":"É zɛba é doungoiti seɠe, é ti la yeeloko zu, é yeela ti ma, é tuya loo ti ʋɛ."},{"book":"Maleke","chapter":"10","verse":"17","text":"Tɛi Yesu ɠɛni pele zosu, zunui ta ɓizɛni, é ʋa, é ʋilɛ ɲiibiɠa kɔɠɔwu, é gaazaɠa, é ɠɛ ma: «Kalamɔn ʋagɔi, leeni ɠa maanɛai ga gè kɛ, gè ʋa ɠɔoɠɔ zɛnvui zɔlɔɔ ga nɔ̀nɔ?»"},{"book":"Maleke","chapter":"10","verse":"18","text":"Yesu ɠɛni ma: «Lee vaa zu è tòlisu ga nu ʋagɔi? Nu nɔpɛ ge la ʋani, kɛni GALA gila kpe."},{"book":"Maleke","chapter":"10","verse":"19","text":"È deveiti kwɛni: Mina nu ʋaa, mina wɛɛnziɛ bo, mina unma wo, mina zɛɛ zeele woo wo, mina faa ɲɔu ɠɛ ga nu nɔpɛ, è-ɠɛɛ lɛbi ta è-lee.»10:19 Ɛgz 20:12-16; TSV 5:16-20."},{"book":"Maleke","chapter":"10","verse":"20","text":"Zunui ɠɛni ma: «Kalamɔn, gè naama leveiti pɛ soga kaite mà loungo ziɛgi zu.»"},{"book":"Maleke","chapter":"10","verse":"21","text":"Yesu pɛtɛgai ma, é nɛɛni ʋɛ, é zɛba é ɠɛ ma: «Faa ɠila ka dɛ ʋoluzu, nii è la dɛ kɛɛni: Li, è è-ɠɔligiti pɛ pɔdi, è ma naavoloi ve bala nuiti bɛ, naazu ɗa naavolo zɔlɔɔ geeɠɔlɔgi zu. Naa ʋoluma, ʋa, è ʋilɛ pòlu.»"},{"book":"Maleke","chapter":"10","verse":"22","text":"Zunui naama wooi mɛnigai ma, gaazuɠilini, é li ga ziiɓɔlɔi, tɔɔzei kɔligi wola mɔinni."},{"book":"Maleke","chapter":"10","verse":"23","text":"Yesu wɛlɛni ná-kaladopoiti ba, naa ʋoluma é ɠɛ ti ma: «Kpɛtɛ nuiti dɔɔ vai wola ɓaaʋɛ GALA ná-masadai zu!»"},{"book":"Maleke","chapter":"10","verse":"24","text":"Kaladopoiti ti laavɔɔni ga naama wooiti. Kɛlɛ Yesu ɠɛni ma mɔnɔ: «Dòinti, GALA ná-masadai zulɔɔ vai wola ɓaaʋɛ."},{"book":"Maleke","chapter":"10","verse":"25","text":"Ɲɔmɛi leʋe fai la ɓaani sɛɠilɛ zeɠei zu, é ʋa zeeli kpɛtɛ nui lɔɔ vai zu GALA ná-masadai zu.»"},{"book":"Maleke","chapter":"10","verse":"26","text":"Naa kaladopoiti mɔta laavɔɔni, ti zɛba ti ɗa ɓɔɠɔ ɠaazaɠa ga: «Ɓɛ ɠa mu a zoo ɠizosu?»"},{"book":"Maleke","chapter":"10","verse":"27","text":"Yesu wɛlɛni ti ʋa, é ɠɛ ti ma: «Naa la zooga é ʋa ɠɛ nuɓusɛiti zea, kɛlɛ é la ɠana GALA zea. Fai pɛ ka zoo ɠɛɛzu GALA zea.»"},{"book":"Maleke","chapter":"10","verse":"28","text":"Piyɛlɛ zɛba é gaazaɠa, é ɠɛ ma: «Gá ma? Gi fai pɛ zɛga ná, gi ʋilɛ è ʋolu.»"},{"book":"Maleke","chapter":"10","verse":"29","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Gè bo wo ma ga gaamai, zɔi nɔpɛ é zeɠezu ná-pɛlɛi ʋa, ɓaa kɛɛlointi ta baazeelaiti ba, ɓaa deeni ta kɛɛni ba, ɓaa ná-dointi, ɓaa ná-tii ɠɛɛzuʋɛti ba, nɔ̀un maaʋele ma ta Woo Niinɛ Ʋagɔi,"},{"book":"Maleke","chapter":"10","verse":"30","text":"ma nui ɠa ʋaazu naati ma ʋɛɛda ungilagilagi zɔlɔɔsu niima yeeɠɛɠalai zu: pɛlɛiti, naa ʋɛɛ ɠɛɛɠɛlointi ta zeelaiti ba, ta deeiti, ta lointi, naa ʋɛɛ tii ɠɛɛzuʋɛti ba. Kɛlɛ wɔinzeɠemai ɠa ʋɛɛ naati pɛ ba. Tama etea niinɛi zu é ʋaazu, naama nui ɠa ɠɔoɠɔ zɛnvui zɔlɔɔ."},{"book":"Maleke","chapter":"10","verse":"31","text":"Kɛlɛ nu mɔungiti ma mɔinmɔin ka ɠɛ ga ma ɠaaɓelagiti, tama ma ɠaaɓelagiti ma mɔinmɔin ge ɠɛ ga ma mɔungiti.»"},{"book":"Maleke","chapter":"10","verse":"32","text":"Ti ɠɛni pelei ma, ti ɗa lɛ Zeluzalɛme. Yesu ɠa é ɠɛni ti luɠɔ. Kaladopoiti ti laavɔɔni, dualuagi lɔ nui niiti su, ti ɠɛni ga ti ʋoluʋelei. Yesu zɛba é keela puugɔ maazu felegɔiti (12) toli yɛ, ti maaɠelesa ge leʋe, é tɔɔzei ga naa woga, nii maanɛai é zeeli ma. É ɠɛni ti ma:"},{"book":"Maleke","chapter":"10","verse":"33","text":"«À woilo, ada lɛɛzu Zeluzalɛme. Nu ná-Doun Zunui ɠa ʋaazu lɔɔzu zalaɠa ɠula ɠundiɠiiti zeezu ta tɔ kalamɔinti. Ta ná-tukpɔi ɠaaleʋe ga é za, ti seɠe, ti dɔ zii ɠiligiti zeezu."},{"book":"Maleke","chapter":"10","verse":"34","text":"Ta ɲɛɛɠula su, ti laaɗɛi ʋu ma, ti doɠa ga kpakɔi, ti paa. Naa ʋoluma folo saʋagɔ ʋoluma, toɠa wuzeɠe, é ɠula saai ya.»"},{"book":"Maleke","chapter":"10","verse":"35","text":"Zeɓedé ná-doun zunuiti, Zake ta Zan, ti maaɓuɠani Yesu ʋa, ti ɠɛ ma: «Kalamɔn, gá pɔ ga nii gi falizu è ma, è naa ɠɛ gi ʋɛ.»"},{"book":"Maleke","chapter":"10","verse":"36","text":"Yesu ɠɛni ti ma: «Ɓɛgele ɠa wo pɔ ga gè kɛ wo ʋɛ?»"},{"book":"Maleke","chapter":"10","verse":"37","text":"Ti gooɠaaʋoteni, ti ɠɛ ma: «Ɗa ɠɛna ɗa-lɛbiyai zu, va bu ga gi zei è ɠoba, gilagi ɠɛ è yeezazuʋɛ, zɔi ɠɛ è ɠɔʋɛzuʋɛ.»"},{"book":"Maleke","chapter":"10","verse":"38","text":"Kɛlɛ Yesu ɠɛni ti ma: «Wo la kwɛɛ nii wo falizu ɠana. Wa zoo nɛi wo ɓɔɔle ga soolɛi ma ɗaawɔi nii gè ɓɔɔlezu la, ɓaa wo lɔ ɓatizei naa zu, nii nà lɔ su?»"},{"book":"Maleke","chapter":"10","verse":"39","text":"Ti ɠɛni ma: «Eyei, gá zoo naa la.» Yesu zɛba é ɠɛ ti ma: «Gaama ʋe, wa ɓɔɔle ga ziawɔi nii gè ɓɔɔlezu la, ta ɓatizei nà ziɛ bu, wa ziɛ naa wu ɓalaa."},{"book":"Maleke","chapter":"10","verse":"40","text":"Kɛlɛ nii é ga sei wo fai kòba zèezazuʋɛ ta kɔ̀ʋɛzuʋɛ, naama zobo ge la veeni zèa ga gè fe. Naama zeizuʋɛti ta ga naama nuiti tɔnɔ, niiti GALA ge ti makɛgai ti ʋɛ.»"},{"book":"Maleke","chapter":"10","verse":"41","text":"Kaladopo puugɔi zɔiti ti naama wooi mɛnigai ma, nii Zake ta Zan ti boni, é wanani ti ma."},{"book":"Maleke","chapter":"10","verse":"42","text":"Yesu zɛba é ti pɛ toli ɠoba, é ɠɛ ti ma: «Wo kwɛni nii a ɗa ɠɛ zooiti su: Niiti ti ga zou ɠundiɠiiti, naati ta ɗa zei nuɓusɛiti unga, nu ɓiigiti ti ɗa zei ti unga ga ta-zobogi."},{"book":"Maleke","chapter":"10","verse":"43","text":"Wɔun, naa ta mina ɠɛ wo zaama. Kɛlɛ tɔun ni nui ta ɠa pɔ é ɠɛ ga nu ɓii gola wo zaama, kɛni é ɠɛ ga wo pɛ wa-wotiɠɛ nui."},{"book":"Maleke","chapter":"10","verse":"44","text":"Zɔi é pɔ é ɠɛ ga nu mɔungi wo zaama, kɛni naa ɠɛ ga ɛsɛ pɛ ná-duɔi."},{"book":"Maleke","chapter":"10","verse":"45","text":"Mazɔlɔɔ, anɛɛ Nu ná-Doun Zunui ʋe, é la ʋaani ga nu ʋa botii ɠɛ bɛ, kɛlɛ tɔ ɓɔɠɔi mu paaʋɛ ga é botii ɠɛɛ nuiti bɛ, é zɛnvui ve ga nu mɔinmɔin unmɔɔ saɓui.»"},{"book":"Maleke","chapter":"10","verse":"46","text":"Ti zeelini Zeliko. Siɛgi zu Yesu ɠɛni ɠulazu la Zeliko ʋa ta ná-kaladopoiti, naa ʋɛɛ bɛbɛ wolai ʋa, Timé ná-doun zunui Ɓaaletimé ɠɛni zeini pele ɠobaʋɛ, gaazuɠoleai, é ɗa falii wo."},{"book":"Maleke","chapter":"10","verse":"47","text":"Siɛgi zu é mɛnini da ga Nazalɛte nui Yesu ɠa é leʋesu, é tɔɔzeini ga kpeei loa, é ɗa ɠɛ ma: «Davide ná-Doun Zunui, Yesu, gàazumaawɔinɠa!»"},{"book":"Maleke","chapter":"10","verse":"48","text":"Nu mɔinmɔin ge ɠɛni zelii losu ma ga é maaɠɛ kpɔ, kɛlɛ tɔun é ɠɛni wooɠulazu sɛsɛ, é ɗa ɠɛ ma: «Davide ná-Doun Zunui, gàazumaawɔinɠa!»"},{"book":"Maleke","chapter":"10","verse":"49","text":"Yesu loni, é ɠɛ ti ma: «À toli dɛɛ, é ʋa.» Ti gaazuɠole nui lolini, ti ɠɛ ma: «Zɛbɛzeɠe, wuzeɠe, é ɠɛ è ʋa.»"},{"book":"Maleke","chapter":"10","verse":"50","text":"Naama wooi mɛnigai ma bɛ, é ná-seɠe wolai ʋilini ya, é wuzeɠe, é sakpa ga Yesu ʋɔ pelei."},{"book":"Maleke","chapter":"10","verse":"51","text":"Yesu ɠɛni ma: «Lee ɠa è pɔ ga gè kɛ è ʋɛ?» Gaazuɠole nui gooɠaaʋoteni, é ɠɛ ma: «Kalamɔn, va bu ga gè wozaɠaa ʋolu.»"},{"book":"Maleke","chapter":"10","verse":"52","text":"Yesu ɠɛni ma: «Liina. Tɛi è laa dà, è ʋaloa.» Gaamago nɔ, é wozaɠaani ʋolu, é ʋilɛ Yesu ʋolu pelei zu."}]}