{"data":[{"book":"Maleke","chapter":"11","verse":"1","text":"Siɛgi zu ti maaɓuɠani la Zeluzalɛme ʋa, Ɓɛtefazé ta Ɓetani ti ɠɛɠalaʋɛ, Wolive wulu ɓelei ma ɠizei ɠobaʋɛ, Yesu ná-kaladopo felegɔ leʋeni,"},{"book":"Maleke","chapter":"11","verse":"2","text":"é ɠɛ ti ma: «À li taa goi nii zu, é wo luɠɔ. Wa lɛɛna nɔ feya taazuʋɛ, wa soovale ziʋoi ta ɠaazu, giliai, nii nu nɔpɛ ge la dɛ zeini kɔma. À fie, wo ʋaa la ʋɛ."},{"book":"Maleke","chapter":"11","verse":"3","text":"Ni nu a wo ɠaazaɠana ga: ‹Lee vaa zu wo naa ɠɛɛzu?›, à ɠɛ ma: ‹Màliɠii ɓɛdɛi ɠa ba, tama toɠa gaaɠalesu ma ɠani nɔ.› »"},{"book":"Maleke","chapter":"11","verse":"4","text":"Ti liini, ti soovale ziʋoi ta ɠa giliai eteaʋɛ, koi yɔɠɔzuʋɛ, pɛlɛlaʋɛ ɠobaʋɛ. Ti fieni."},{"book":"Maleke","chapter":"11","verse":"5","text":"Nui niiti ti ɠɛni ná, naa tanigaa ti ɠɛni ti ma: «Lee ɠa wo kɛɛzu, wo soovale ziʋoi viesu?»"},{"book":"Maleke","chapter":"11","verse":"6","text":"Ti gooɠaaʋotegi veeni, ʋelei Yesu boni la ti ma. Tama, ti ti yɛni ná, ti lii la."},{"book":"Maleke","chapter":"11","verse":"7","text":"Ti liini ga soovale ziʋoi Yesu ʋɔ, ti ta-zeɠe wolaiti pɛ kɔma, Yesu lɛ, é zei kɔma."},{"book":"Maleke","chapter":"11","verse":"8","text":"Nu mɔinmɔin ge ɠɛni ta-zeɠe wolaiti pɛɛzu pelei zu, tanigaa ti ɗa gulu ɓeke kpifɔgiti teʋe dɔɓɔi zu, ti ɗa ti ʋɛɛ pelei zu."},{"book":"Maleke","chapter":"11","verse":"9","text":"Bɛbɛi nii pɛ é ɠɛni ziɛzu Yesu luɠɔʋelei, ta poluʋelei, ti ɠɛni wooɠulazu, ti ɗa ɠɛ ma:"},{"book":"Maleke","chapter":"11","verse":"10","text":"GALA ge tuya loo masadai ʋɛ, é ʋaazu, ade-mɛmɛwola Davide ná-masadai!"},{"book":"Maleke","chapter":"11","verse":"11","text":"Yesu zeeliai ma Zeluzalɛme, é liini GALA sei ʋɛlɛi wu, é faiti pɛtɛ ga pagɔ, niiti ti ɠɛni ɠɛɛzu ná. Naa ʋoluma tɛi kpidii ɠɛni niina ʋɛɛzu, ti ɠulani taai ʋa ta ná-keela puugɔ maazu felegɔiti (12), ti li Ɓetani."},{"book":"Maleke","chapter":"11","verse":"12","text":"Poluma zobui, tɛi ti ɠɛni zeɠezu Ɓetani ta naati, pului soni."},{"book":"Maleke","chapter":"11","verse":"13","text":"É kooleɠoole gului ta ɠaani ɠoozama, gaalaagi ɓiiliai ga. É liini gului naa ʋɔ pelei, nii a kɛ é pɛtɛ ni toɠa ma waai ta ɠa ga é mi. Kɛlɛ siɛgi zu é maaɓuɠani la gului ʋa, ma laa tetelegi nɔ ɠa é kaani ga, tɔɔzei kooleɠoolegi waa ziɛgi la ɠɛni dɛ zeelini."},{"book":"Maleke","chapter":"11","verse":"14","text":"É zɛba é ɠɛ gului ma: «Eyɛsu pɛ nu nɔpɛ ge mina mɔ è-ɠaawaai ta mi!» Ná-kaladopoiti ti goomɛnini, é ɗa naa wo."},{"book":"Maleke","chapter":"11","verse":"15","text":"Ti zeelini Zeluzalɛme. Yesu lɛɛni GALA sei ʋɛlɛi ma ɠoizuʋɛ, é tɔɔzei ga pɔdi loo nuiti pɛ kpɛa ná. É wali valibo nuiti ta-laɓaliiti tokani, naa ʋɛɛ poopo pɔdi nuiti ta-ɓɔkpɔgiti ba."},{"book":"Maleke","chapter":"11","verse":"16","text":"É la ɠɛni kɛɛni, nu ʋa leʋe ga ani nɔpɛ GALA sei ʋɛlɛi wu."},{"book":"Maleke","chapter":"11","verse":"17","text":"Naa ʋoluma, é ɓɔɛni ɛsɛ pɛ pɔ, é ɠɛ ti ma: «É la zɛʋɛni GALA Sɛʋɛi zu ɓaa, ga: ‹Nà-pɛlɛi ɠa loli ga GALA fali ʋɛlɛi ziiti pɛ bɛ›?11:17 Eza 56:7. Kɛlɛ wɔun, wo ná ɠɛa ga toosu nuiti dɔɔɠuzuʋɛ.»11:17 Zel 7:11."},{"book":"Maleke","chapter":"11","verse":"18","text":"Zalaɠa ɠula ɠundiɠiiti ta tɔ kalamɔinti ti naama vai mɛnini, nii é ɠɛɛni GALA sei ʋɛlɛi wu. Ti zɛba ti tɔɔzei ga keleɠele gaiziaa ga ti Yesu ʋa, tɔɔzei ti ɠɛni luazu ba, mazɔlɔɔ kalagi nii é ɠɛni feezu, naa ɠɛni faa wola ʋaazu nuɓusɛiti ma."},{"book":"Maleke","chapter":"11","verse":"19","text":"Kpɔkɔi zeeliai ma, Yesu ta ná-kaladopoiti ti ɠulani taai ʋa."},{"book":"Maleke","chapter":"11","verse":"20","text":"Poluma zobui, ti leʋesuʋɛ, ti kooleɠoole gului ɠaani pele ɠobaʋɛ, fɔai, é zeeli ma zapeiti ma."},{"book":"Maleke","chapter":"11","verse":"21","text":"Piyɛlɛ ɠi ge looni naa zu, nii é ɠɛɛni, é zɛba é ɠɛ Yesu ma: «Kalamɔn! Wɛlɛ kooleɠoole gului ʋa, nii è kotoni, é vɔa kpaankpaan!»"},{"book":"Maleke","chapter":"11","verse":"22","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «À la GALA da."},{"book":"Maleke","chapter":"11","verse":"23","text":"Gè bo wo ma ga gaamai, ni nui ta a ɠɛɛna gizei nii ma: ‹Wuzeɠe miná, è ʋili kpoloɗɛi wu,› ni é la inɛinɛni ziimaʋɛ, kɛlɛ é la da ga nii é bogai, toɠa ʋaazu ɠɛɛzu, naama vai ɠa ɠɛ nɔ bɛ ti."},{"book":"Maleke","chapter":"11","verse":"24","text":"Naa ɠa é ba, nà bosu wo ma ga: Nii nɔpɛ wa falina, wa-ƓALA falii zu, à la da niina ga wo sɔlɔɔga, tama toɠa ɠɛ nɔ wo ʋɛ ti."},{"book":"Maleke","chapter":"11","verse":"25","text":"Wa ɠɛna loni ga wo GALA fali, ni faa ta ma zii nɔpɛ ka wo yiima, nui ta laalɔɠɔma, à suvaayɛ, nii a kɛ wo-Ɠɛɛ, nii é geeɠɔlɔgi zu, é wo zuvaayɛ wa ɓalaa ga wa-vaa ɲɔiti."},{"book":"Maleke","chapter":"11","verse":"26","text":"[Kɛlɛ ni wo la suvaayɛgi woni, wo-Ɠɛɛ nii é geeɠɔlɔgi zu, tɔ ɓalaa é la wo zuvaayɛga ga wa-vaa ɲɔiti.]»11:26 Wooi niiti ti [ ] kpaku felegɔiti zɔɠɔzu, naati ti la sɛʋɛ wɔlɔmai tanigaa zu."},{"book":"Maleke","chapter":"11","verse":"27","text":"Ti ɠaleni ma Zeluzalɛme. Yesu ɠɛai ma leʋesu GALA sei ʋɛlɛi ma ɠoi zaamaʋɛ, zalaɠa ɠula ɠundiɠiiti ta tɔ kalamɔinti, naa ʋɛɛ totuɠɔiti ba, ti maaɓuɠani ba, ti ɠɛ ma:"},{"book":"Maleke","chapter":"11","verse":"28","text":"«Zobo kpɛgele ɠa è niima vaiti kɛɛzu la? Ɓɛ ɠa é ma zobogi vea è ya?»"},{"book":"Maleke","chapter":"11","verse":"29","text":"Yesu ɠɛni ti ma: «Nà ɓalaa, gaazaɠa gila ka bɛ̀ ga gè bo wo ma. Ni wa gòoɠaaʋotena, nà ɓalaa, zobogi nii gè niima vaiti kɛɛzu bu, nà naa zeɠezuʋɛ lɛ ga woye niina:"},{"book":"Maleke","chapter":"11","verse":"30","text":"Ɓɛ ɠa é zobogi veeni Zan ʋɛ ga é ɗa ɓatizei wo? GALA ge ɠɛni de, ɓaa nuiti kɛni de? À gòoɠaaʋote dɛɛ!»"},{"book":"Maleke","chapter":"11","verse":"31","text":"Ti yɛ sulatilatisu yɔɠɔzu, ti ɗa ɠɛ ma: «Ni ada ɠɛɛna ma: ‹GALA ge ɠɛni de,› toɠa ɠɛ ade ma: ‹Lee vaa zu mu wo la ɠɛni laani Zan la?›"},{"book":"Maleke","chapter":"11","verse":"32","text":"Kɛlɛ ada ɠɛɛna ma mɔnɔ: ‹Nuiti kɛni de›?» Ti ɠɛni luazu bɛbɛi ná-ziiɠulai ʋa, tɔɔzei ɛsɛ pɛ ge ɠɛni devezu ga Zan ɠɛni ga GALA goo wo nu ɠiteɠite."},{"book":"Maleke","chapter":"11","verse":"33","text":"Ti zɛba ti Yesu wooɠaaʋote, ti ɠɛ ma: «Gi la kwɛni.» Yesu ɠɛni ti ma: «Nɔ̀un nà ɓalaa gè la zobogi nii zeɠezu lɛa ga woye pɛ, nii gè niima vaiti kɛɛzu la.»"}]}