{"data":[{"book":"Maleke","chapter":"12","verse":"1","text":"Naa ʋoluma, Yesu tɔɔzeini ga é ɗa ɓɔɛ ti ʋɔ faalaaliiti su, é ɠɛ ti ma: «Zunu ɠila ge leezɛn ɓelei laani, é maaɠaku ga sasai, é kɔɠɛi lo ná dɔɔi ɠula vai zu, é pɛlɛ ɠaaɠooza golai lo ná maaɓɛɛ vai zu. Naa pɛ poluma, é kpelei ɠalivaani kpele makɛ nua ma, é li zou ɠili su."},{"book":"Maleke","chapter":"12","verse":"2","text":"Naama waai ɠula yeeɠɛɠalai zeeliai ma, é botiɠɛ nu leʋeni kpele makɛ nuiti ma, ga ti daamiizuʋɛ ve kpele ɠaawaai zu."},{"book":"Maleke","chapter":"12","verse":"3","text":"Kɛlɛ kpele makɛ nuiti ti valani ná-botiɠɛ nui ʋa, ti doɠa, ti zeaɲakai ɠaaɠale ma."},{"book":"Maleke","chapter":"12","verse":"4","text":"Kpele kɛɛ nui botiɠɛ nui velesiɛi leʋeni ʋolu. Kɛlɛ ti naa loɠani nɔungi zu, ti ɗa poomu."},{"book":"Maleke","chapter":"12","verse":"5","text":"Kpele kɛɛ nui zɛba é botiɠɛ nui zaʋasiɛi leʋe, ti naa ʋaa. Naa ʋolu é ma mɔinmɔin kiligaa leʋeni, ti tanigaa loɠa, ti zɔiti paa."},{"book":"Maleke","chapter":"12","verse":"6","text":"Gaaɓelagi, nu ɠila kpe nɔ niina é yɛni zea ga é teʋe ti ma, naa ɠɛni ga nɛɛbɛ loun zunui. É naa leʋeni, é ɗa ɠisiɛ ga: ‹Ta unfe dòun zunui ma.›"},{"book":"Maleke","chapter":"12","verse":"7","text":"Kɛlɛ kpele makɛ nuiti ti ɠɛni ɓɔɠɔ ma: ‹Pogani zeɠe nui ɠa. Ade paa, de ná-poganii zeɠe ga adɔnɔ.›"},{"book":"Maleke","chapter":"12","verse":"8","text":"Ti soni, ti paa, ti pili ya kpelei ʋoluʋelei."},{"book":"Maleke","chapter":"12","verse":"9","text":"Lee ɠa kpele kɛɛ nui a kɛ? Toɠa ʋa, é kpele makɛ nuiti paa, naa ʋoluma é kpelei ɠaliva taɠiligaa ma.»"},{"book":"Maleke","chapter":"12","verse":"10","text":"É ɠɛni ti ma: «Kaipa wo la dɛ niima wooi ɠalani GALA sɛʋɛiti su:"},{"book":"Maleke","chapter":"12","verse":"11","text":"Maliɠii ɠa é niima vai ɠɛa,"},{"book":"Maleke","chapter":"12","verse":"12","text":"Ti ɠɛni keleɠele gaiziɛzu ga ti Yesu zo, kɛlɛ ti ɠɛni luazu bɛbɛi ʋa. Tɔɔzei ti gaaɠaani ga tiya ɠa Yesu faalaalii naa wogai ta-vaa zu. Naa ɠa é kɛɛni ti zɛni ná, ti zeɠe koba."},{"book":"Maleke","chapter":"12","verse":"13","text":"Ti numaa leʋeni ma Faliziɛinti saama, naa ʋɛɛ Elɔde ʋolu nui tanigaa ʋa, nii a kɛ ti so ga kpɔɛzuɠulai."},{"book":"Maleke","chapter":"12","verse":"14","text":"Ti ʋaani, ti ɠɛ ma: «Kalamɔn, gi kwɛni ga ɗa gaama wosu. È la vaazu bu nu ʋa è zeɠe è-ziɛ ʋele ʋa, tɔɔzei è la wɛlɛzu nuiti tosuʋɛ nɔ ʋa. Ɗa kalagi wosu ga gaamai pɛ, é lo naa ʋa, ʋelei GALA ge pɔ ga nu ziɛ la. Bo gi ma mu: Tɔgi vaaʋɛ nɛi bu ga nu mului zala Wɔlɔme masagi Sezaal ma, ɓaa nu mina sala ma?»"},{"book":"Maleke","chapter":"12","verse":"15","text":"Kɛlɛ Yesu ɠɛni kwɛɛni ga ta ga woovele nuiti, é ti wooɠaaʋoteni, é ɠɛ ti ma: «Lee vaa zu wo sùɠɔɠɔsu? À ʋaa lɛɛ pɔ̀ ga wali ɠae gila, gè ka.»"},{"book":"Maleke","chapter":"12","verse":"16","text":"Ti ʋaani ga gila. É ti ɠaazaɠani, é ɠɛ ti ma: «Ɓɛ maaniini ta daasei ka é ma?» Ti gooɠaaʋoteni, ti ɠɛ ma: «Sezaal ʋe.»"},{"book":"Maleke","chapter":"12","verse":"17","text":"É ɠɛni ti ma naazu: «Nii é ga Sezaal nɔnɔi, à naa ve Sezaal ya, nii é ga GALA nɔnɔi, wo naa ve GALA zea.» Ti laavɔɔni ga ná-gooɠaaʋotegi."},{"book":"Maleke","chapter":"12","verse":"18","text":"Saduseyɛinti ti ʋaani pɔ bɛ. Naati ka ti ɠɛ gɔvɛiti ti la wuzeɠezu, ti ʋa ɠula saai ya. Ti niima ɠaazaɠagi woni da, ti ɠɛ ma:"},{"book":"Maleke","chapter":"12","verse":"19","text":"«Kalamɔn, Moize ná-sɛʋɛiti su, é niima levei veeni ade ya, é ɠɛ ma: ‹Ni zunui ta kɛɛɠɛloin a zaana, é anzai yɛ, kɛlɛ é la doun yɛni ga ʋoluʋelei, zunui naa maanɛɛʋɛ ga é ná-poanzai zei ga anza, nii a kɛ é kɛɛɠɛloin ma zuwui makɛ.›12:19 TSV 25:5."},{"book":"Maleke","chapter":"12","verse":"20","text":"Tama, ɠɛɛɠɛloun lɔfela ɠɛni ná. Ma mɔungi vului ɠɛɛni, é za, é la doun yɛni."},{"book":"Maleke","chapter":"12","verse":"21","text":"Felesiɛi poanzai zeɠeni, naa ɓalaa za, é la doun yɛni. Ʋele nɔ ɠana saʋasiɛi kɛɛni la."},{"book":"Maleke","chapter":"12","verse":"22","text":"Ti lɔfela pɛ ti zaani, ti la doun yɛni. Gaaɓelasu, anzanui ɓalaa za."},{"book":"Maleke","chapter":"12","verse":"23","text":"Siɛgi zu niina gɔvɛiti ti wuzeɠezu la, ti ɠula saai ya, ɓɛ ɠa nɔnɔ ɠa ɠɛ ga anzai? Tɔɔzei seiʋɛ ti lɔfela pɛ bɛ ga anza.»"},{"book":"Maleke","chapter":"12","verse":"24","text":"Yesu ti wooɠaaʋoteni, é ɠɛ ma: «Wo ɠakagɛ, tɔɔzei wo la GALA sɛʋɛiti gaaɠaazu, wo la GALA ná-zɛbɛi ɠwɛɛ."},{"book":"Maleke","chapter":"12","verse":"25","text":"Tɔɔzei siɛgi zu buzeɠei wosu da, nu ɠula saai ya, zunuiti ti la mɔ anza zeɠea, anzanuiti ti la mɔ zeiɗa zini bɛ, ta ɠɛɛzu niina eɠɛ geezuɠeelaiti."},{"book":"Maleke","chapter":"12","verse":"26","text":"Nii é ga gɔvɛiti buzeɠe vai, ti ɠula saai ya, kaipa wo la dɛ naama wooi ɠalani Moize ná-sɛʋɛi zu, é lo kpɔvɔ goi ʋa? GALA ge ɠɛni ma: ‹Nà ɠa gè ga Abalaame, Izaake, ta Zakɔɓe ta-ƓALAGI.›12:26 Ɛgz 3:6, 15."},{"book":"Maleke","chapter":"12","verse":"27","text":"GALA ge la ga gɔvɛiti ta-ƓALA, kɛlɛ toɠa ga fulu nuiti ta-ƓALAGI. Gaamazu wo ɠakagɛ.»"},{"book":"Maleke","chapter":"12","verse":"28","text":"Tɔ kalamɔin gila ge ti woomɛnini, ti ɗa kpɔɛi zuɠula, ta é kaani ga Yesu Saduseyɛinti gooɠaaʋotegɛ ga pagɔ. É Yesu ɠaazaɠani, é ɠɛ ma: «Devei ɓɛgele ɠa kpaɠoai zɔiti pɛ ba?»"},{"book":"Maleke","chapter":"12","verse":"29","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Wɛlɛ devei nii ɠa gola vizɔgai zɔiti pɛ ba: ‹À woilo, Izilayɛle nuɓusɛiti! Maliɠii ɠa é ga da-ƓALAGI, tɔ ɠa é ga GALA gila kpegi."},{"book":"Maleke","chapter":"12","verse":"30","text":"Ɗa Maliɠii ɗa-ƓALAGI nɛɛ ʋɛ ga è-yii pɛ, ta è-yɛnvui pɛ, naa ʋɛɛ ɗa-ɠisiɛi ta è-zuvikɛi pɛ ba.›12:29-30 TSV 6:4-5."},{"book":"Maleke","chapter":"12","verse":"31","text":"Felesiɛi ɠa é ga nii: ‹Ɗa è-zeiɲɔɠɔi nɛɛ ʋɛ, eɠɛ ɗa ɓɔɠɔi.›12:31 Lev 19:18. Deve ɠili ge la ná, nii kpaɠoai naati felegɔi ʋa.»"},{"book":"Maleke","chapter":"12","verse":"32","text":"Tɔ kalamɔin ɠɛni ma: «Kalamɔn, è gaamai wogɛ ga GALA ka ɠila kpe nɔ, taɠili nɔpɛ ge la ná tɔun polu."},{"book":"Maleke","chapter":"12","verse":"33","text":"Nu nɛɛ ʋɛ mu ga è-yii pɛ, ɗa-ɠeleɠelegi pɛ, è-zuvikɛi pɛ, ta è è-zeiɲɔɠɔi nɛɛ ʋɛ, eɠɛ ɗa ɓɔɠɔi, naa vizɔgɛ gala zalaɠaiti ta zalaɠaiti pɛ ba.»"},{"book":"Maleke","chapter":"12","verse":"34","text":"Yesu kaai ma ga zunui gooɠaaʋote pagɔi veeʋɛ, é ɠɛni ma: «È maa la ɠoozani GALA ná-masadai ʋa.» Naa ʋoluma, tanɔpɛ zii la mɔ ɠɛni lɔɔzu, é ʋa gaazaɠa."},{"book":"Maleke","chapter":"12","verse":"35","text":"Tɛi Yesu ɠɛni kalagi wosu GALA sei ʋɛlɛi wu, é gaazaɠagi woni, é ɠɛ ti ma: «Toɠa ɠale, tɔ kalamɔinti ti Kilista lolisu ga Davide mavofodai?"},{"book":"Maleke","chapter":"12","verse":"36","text":"Zɛnvu Ɲadegai puuni Davide ɓɔɠɔi yiimaʋɛ, é ɗa ɠɛ ma:"},{"book":"Maleke","chapter":"12","verse":"37","text":"Davide ɓɔɠɔi ɠa tolisu ga tɔun Maliɠii, é leʋe ɠale mu, é ɗa ɠɛ ga naa mavofodai?» Bɛbɛi ɠɛni woilosu Yesu woo ma ga ɠoozunɛ ʋele."},{"book":"Maleke","chapter":"12","verse":"38","text":"Siɛgi zu é ɠɛni kalagi wosu da, é ɠɛni ti ma: «À dama ga tɔ kalamɔinti, niiti ti-yiimai ga ti ɗa ziɛziɛ seɠe wolaiti su, ta ti wɔinɗai ga ti ɗa ti luʋɔ kɛlɛmaʋɛti."},{"book":"Maleke","chapter":"12","verse":"39","text":"Lɛbiya zeizuʋɛti nɛai ti ʋɛ GALA dɛbi ʋɛlɛiti bu, ta seizu ʋagɔiti fɛti laami wosuʋɛti."},{"book":"Maleke","chapter":"12","verse":"40","text":"Ti ɗa poanzaiti kɔligiti kula ti ya, ti ɗa GALA fali zuɠoozagiti kɛ, nii a kɛ nuɓusɛiti ti ʋa ɗa ti ɠa. Ta-ʋeelalai wola ɠa ɲɔu ti ma.»"},{"book":"Maleke","chapter":"12","verse":"41","text":"Naa ʋoluma Yesu zeini GALA kɔɔ aniɲakai letemaʋɛ, é ɗa nuiti pɛtɛ, niiti ti ɠɛni walii lɔɔzu su. É naavolo nu mɔinmɔin kaani, ti wali mɔinmɔin dɔai su."},{"book":"Maleke","chapter":"12","verse":"42","text":"Poanzai gila ge ʋaani, nii é ɠɛni ga bala nui. É wali ɠae go felegɔ lɔɔni su, nii tosu wola la ba."},{"book":"Maleke","chapter":"12","verse":"43","text":"Yesu ná-kaladopoiti tolini, é ɠɛ ti ma: «Gè bo wo ma ga gaamai, poanzai tɛi é ga bala nui, é feeʋɛ é leʋe naati pɛ ba, ti walii lɔai GALA kɔɔ aniɲakai zu."},{"book":"Maleke","chapter":"12","verse":"44","text":"Mazɔlɔɔ zɔiti ti waliiti feeʋɛ, nii ti ɓɛdɛ la ɠɛa ba. Kɛlɛ tɔun anɛɛ balagɛ, é kɔnɔgi pɛ feeʋɛ.»"}]}