{"data":[{"book":"Maleke","chapter":"14","verse":"1","text":"É yɛni ga folo felegɔ Pakegi ta ɓului nii lɛʋɛ la su, naama vɛtiiti ti zeeli. Zalaɠa ɠula ɠundiɠiiti ta tɔ kalamɔinti ti ɠɛni keleɠele gaiziɛzu ga ti Yesu zo dɔɔɠuzu, ti paa."},{"book":"Maleke","chapter":"14","verse":"2","text":"Tɔɔzei ti ɠɛni ɓɔɠɔ ma: «Kɛni ade mina kɛ fɛtii zu, nii a kɛ ade mina wutu teʋe bɛbɛi zaama.»"},{"book":"Maleke","chapter":"14","verse":"3","text":"Yesu ɠɛni Ɓetani, gee nu wɔlɔmai Simon ná-pɛlɛi wu. Siɛgi zu Yesu ɠɛni la daamii wosu, anzanui ta ʋaani, goolei ɠɛni zoni zea, kpɛtɛai ga aaleɓatelegi, daavegai ga naale kitei ma wulɔ maku nɛɛnɛgi, nii sɔngɔi wola ɓaai. É goolei ɠoloni, é gulɔ maku nɛɛnɛgi ʋu Yesu nɔungi zu."},{"book":"Maleke","chapter":"14","verse":"4","text":"Naa wanani nui tanigaa ma, ti ɗa unsuɓɔɛi wo yɔɠɔzu, ti ɗa ɠɛ ma: «Lee vaa zu é gulɔ maku nɛɛnɛgi nii ɠoloɠolosu?"},{"book":"Maleke","chapter":"14","verse":"5","text":"Nu a la zoo gulɔ maku nɛɛnɛgi nuu ʋɔdizu, è wali ɠae unsaʋagɔ (300) zɔlɔɔ ba, é ve bala nuiti zea.» Ti ɠɛni zelii losu anzanui ma ga gola."},{"book":"Maleke","chapter":"14","verse":"6","text":"Kɛlɛ Yesu ɠɛni ti ma: «À zɛ ná dɔin! Lee vaa zu wo kpɔlɔzu? Faa ʋapa gola ɠa é kɛa bɛ̀."},{"book":"Maleke","chapter":"14","verse":"7","text":"Bala nuiti ta wo ʋa yeenɔpɛ, wa zoo wo faanɛɛ ɠɛ ti ʋɛ, yeei wo pɔ la, kɛlɛ nɔ̀un gè la ʋaazu yɛsu wo ʋa yeenɔpɛ."},{"book":"Maleke","chapter":"14","verse":"8","text":"Anzanui tɛi ge naa ɠɛɛʋɛ, nii ma zobogi bɛ. É gulɔ maku nɛɛnɛgi ziaa kɔ̀lɔgi ma, nii a kɛ é màaɠulu vai ɠɛʋele ɓɛtɛ ma yeeluɠɔ."},{"book":"Maleke","chapter":"14","verse":"9","text":"Gè bo wo ma ga gaamai, ʋɛ nɔpɛ Woo Niinɛ Ʋagɔi laazeelizu ná eteai zu ná pɛ, nii ɓalaa anzanui nii kɛai, naa laa ɠa zeeli, é ɠɛ ga ɠizɛsui ná-faa zu.»"},{"book":"Maleke","chapter":"14","verse":"10","text":"Naama vaiti poluma, keela puugɔ maazu felegɔi (12) ɠila, daa ga Zudase Isekaliyɔte, naa liini zalaɠa ɠula ɠundiɠiiti pɔ bɛ, nii a kɛ é Yesu lɔ ti yeezu."},{"book":"Maleke","chapter":"14","verse":"11","text":"Nii é boni ti ma, naa nɛɛni ti ʋɛ, ti minazeɠe bɛ ga ti wali ve zea. É zo naazu ma niina, é ɠɛni yeeɠɛɠala ʋagɔ ɠaiziɛzu ga é Yesu lɔ ti yeezu."},{"book":"Maleke","chapter":"14","verse":"12","text":"Ɓului nii lɛʋɛ la su, naama vɛtii ma volo mɔungi, yeei ta ɗa Pakegi ma ʋaala ziʋoi ʋaa la, Yesu ná-kaladopoiti ti gaazaɠani, ti ɠɛ ma: «Mini ɠa è pɔ ga gi Pake daamii ɠɛʋele ɓɛtɛ ná è ʋɛ?»"},{"book":"Maleke","chapter":"14","verse":"13","text":"É zɛba é kaladopo felegɔ zeɠe ti zaama, é ti leʋe, é vali ti ma ɠani: «À li taazuʋɛ, wa ɠomisu wa zunui ta, ziɛ liɠii unma. À ʋilɛ polu."},{"book":"Maleke","chapter":"14","verse":"14","text":"Ʋɛ nɔpɛ é lɛɛzu ná, à ɠɛ pɛlɛ kɛɛ nui naa ma: ‹Kalamɔn ɠɛ: Pɛlɛi ɠa mini, ʋɛ gè ʋaazu Pake daamii wosu ná, gá nà-kaladopoiti?›"},{"book":"Maleke","chapter":"14","verse":"15","text":"Zunui naa ɠa geezu ʋɛlɛ wolai wu lɛɛzu ga woye, ʋɛ ná wuuɓɛtɛai. Miná ɠa wa kɛʋele ɓɛtɛi ɠɛ ná ade ʋɛ.»"},{"book":"Maleke","chapter":"14","verse":"16","text":"Kaladopoiti ti liini taazuʋɛ, ti fai pɛ kaani nɔ ga ʋelei Yesu boni la ti ma. Ti Pake daamii ɠɛʋele ɓɛtɛni."},{"book":"Maleke","chapter":"14","verse":"17","text":"Kpɔkɔi zeeliai ma, Yesu ʋaani ta keela puugɔ maazu felegɔiti (12)."},{"book":"Maleke","chapter":"14","verse":"18","text":"Siɛgi zu ti ɠɛni zeini la taɓalii ɠakala, ti ɗa daamii wo, é ɠɛni ti ma: «Gè bo wo ma ga gaamai, wo ɠila nii é daamii wosu pɔ̀, naa ɠa ʋaazu tèʋesu sìli nuiti pɔ.»"},{"book":"Maleke","chapter":"14","verse":"19","text":"Naama wooi kaladopoiti gola yiiɓɔlɔni. Ti ɠɛni gaazaɠasu ga seɠezeɠedai, ti ɗa ɠɛ ma: «Nà ʋe mu ɓaa?»"},{"book":"Maleke","chapter":"14","verse":"20","text":"É ti wooɠaaʋoteni, é ɠɛ ti ma: «Wo nu puugɔ maazu felegɔi (12) ɠila be, nii gi yeelɔɔzu ɓɔni ɠilagi zu gá tɔ."},{"book":"Maleke","chapter":"14","verse":"21","text":"Nu ná-Doun Zunui ɠa za, eɠɛʋelei sɛʋɛai la GALA sɛʋɛiti su, é lo tɔun ba. Kɛlɛ maanɔɠɔi ɠa naama nui luɠɔ, nii é ʋaazu Nu ná-Doun Zunui lɔɔzu sili nuiti zeezu. A la vizɔ ma nui ma ga é mina vɔlɔ zɔlɔɔ pɛ.»"},{"book":"Maleke","chapter":"14","verse":"22","text":"Siɛgi zu ti ɠɛni daamii wosu da, Yesu ɓului zeɠeni. Kpegai ma ga mama fee ƓALA falii wo, é galeɠaleni, é fe ti ya, é ɠɛ ti ma: «À seɠe, nii ɠa é ga kpùsɛi.»"},{"book":"Maleke","chapter":"14","verse":"23","text":"Naa ʋoluma, é ziawɔi ta zeɠeni. Kpegai ma ga mamagi ve GALA bɛ, é feeni ti ya. Ti pɛ ti ɓɔɔleni la."},{"book":"Maleke","chapter":"14","verse":"24","text":"É ɠɛni ti ma: «Nii ɠa é ga mà ɲamai, nii é minazeɠegi laazeelizu. Tɔ ɠa puai nu mɔinmɔin bɛ."},{"book":"Maleke","chapter":"14","verse":"25","text":"Gè bo wo ma ga gaamai, gè la mɔ ansaɠɔ gwaai ma ɗɛi ta ɓɔlea pɛ, eyɛsu foloi nà kpɔle la ga niinɛ, GALA ná-masadai zu.»"},{"book":"Maleke","chapter":"14","verse":"26","text":"Ti ɓegai ma ga guyei loo, ti ɠulani, ti li Wolive wulu ɓelei ma ɠizei ma."},{"book":"Maleke","chapter":"14","verse":"27","text":"Yesu ɠɛni ti ma: «Wo pɛ wa ʋaazu ɠɛlɛzu bà, mazɔlɔɔ sɛʋɛʋɛ GALA Sɛʋɛi zu ga: ‹Nà ʋaazu baala makɛ nui loɠazu, naazu baalagiti su ɠa vaza.›14:27 Zkl 13:7."},{"book":"Maleke","chapter":"14","verse":"28","text":"Kɛlɛ siɛgi zu gè wuzeɠezu la, gè ɠula saai ya, nà tosu da wo luɠɔ Galilé yooi zu.»"},{"book":"Maleke","chapter":"14","verse":"29","text":"Piyɛlɛ ɠɛni ma: «Anɛɛ ni zɔiti pɛ ta ɠɛlɛzu è ʋa, nɔ̀un nà laade!»"},{"book":"Maleke","chapter":"14","verse":"30","text":"Yesu ɠɛni ma: «Gè bo è ma ga gaamai, za kpidii nɔ, tɛɛ zinɛi ʋa ɠɛ é ɓɔɛ ga seizu felegɔ, ɗa ʋaazu ɠɛlɛzu bà ná zeizu ɠɛ saʋa.»"},{"book":"Maleke","chapter":"14","verse":"31","text":"Kɛlɛ Piyɛlɛ sakpeni ga zɛbɛi, é ɠɛ ma: «Anɛɛ ɓalaa da zaazu ʋɔɔma, naa ɠa ɠɛ, kɛlɛ gè la ɠɛlɛa è ʋa pɛ.» Zɔiti pɛ ti lɛɛni ga naama woo ɠilagi nɔ."},{"book":"Maleke","chapter":"14","verse":"32","text":"Ti zeelini adaʋɛ ta, ʋɛ ná laaseigi ga Gɛtɛsemane. Yesu ɠɛni ná-kaladopoiti ma: «À zei ʋɛ, siɛgi zu gè GALA falizu la.»"},{"book":"Maleke","chapter":"14","verse":"33","text":"É zɛba é Piyɛlɛ zeɠe ta Zake, naa ʋɛɛ Zan ʋa. É tɔɔzeini ga é ziizoolɛi ɠaaɠa ɠɔlɔ su, ziiɓɔlɔ wolai ʋili ma."},{"book":"Maleke","chapter":"14","verse":"34","text":"É ɠɛni ti ma: «Ziiɓɔlɔi ʋooʋa zìimaʋɛ ma, eyɛsu é ɠɛ é pàa. À yɛ ʋɛ, wo ɠaazuɓa.»"},{"book":"Maleke","chapter":"14","verse":"35","text":"É lago liini fɔɛn luɠɔ, é laaʋɛ zooi ma, é GALA fali ga ni toɠa zoo ɠɛɛzu, kpɔlɔi naa ma yeeɠɛɠalai maaɠooza ba,"},{"book":"Maleke","chapter":"14","verse":"36","text":"é ɠɛni ma: «Ee, Aɓa, Kɛ̀ɛ, ɗɔun ɗa zoo fai pɛ kɛɛzu, soolɛi ma ɗaawɔi nii maaɠooza bà. Kɛlɛ anɛɛ naa ʋe, zìima vai mina ɠɛ, kɛni ɗɔnɔi nɔ.»"},{"book":"Maleke","chapter":"14","verse":"37","text":"É ɠaleni ma kaladopoiti pɔ bɛ, é ti ɠa ɲiizu. É ɠɛni Piyɛlɛ ma: «Simon, ɗa ɲiizu? È la zooni è ʋa lɛlɛ ɠila gaazuɓa wo!"},{"book":"Maleke","chapter":"14","verse":"38","text":"À ɠaazuɓa, wo GALA fali, wo mina ʋa loozu tɛgai zu. Nui yɛnvui laavegɛ ga kisiɛ ʋagɔiti, kɛlɛ zɛbɛ la kpusɛi ʋa.»"},{"book":"Maleke","chapter":"14","verse":"39","text":"É maaɠoozani mɔnɔ ga é GALA fali, é ɗa lɛ woo ɠilagi nɔ ma."},{"book":"Maleke","chapter":"14","verse":"40","text":"É ɠaleni ma ʋolu, é kaladopoiti ka ɲiizu, tɔɔzei ɲiimɛnii ɓɔini ti la ga gola. Ti la ɠɛni kwɛɛni, ʋelei ta gooɠaaʋote da."},{"book":"Maleke","chapter":"14","verse":"41","text":"Siɛgi zu é ʋaani la siɛ laa zaʋasiɛi zu, é ɠɛni ti ma: «Wa dɛ ɲiizu, wo ɗa looɠo? É ɓega, yeeɠɛɠalai zeelia, Nu ná-Doun Zunui ɠana ʋa lɔɔzu kotoba nuiti zeezu."},{"book":"Maleke","chapter":"14","verse":"42","text":"À wuzeɠe, ade li. Zɔi é yàavazu, wɛlɛ ba, é ʋaazu.»"},{"book":"Maleke","chapter":"14","verse":"43","text":"Yesu ɠɛni dɛ ɓɔɛzu, eyɛsu Zudase ɗa unkula, nii é ɠɛni ga keela puugɔ maazu felegɔi (12) ɠila. Bɛbɛi ɠɛni polu, boɠa zɔkpɔiti ta kpekpe kpuɠaiti ti zoni ti ya. Zalaɠa ɠula ɠundiɠiiti, ta tɔ kalamɔinti, naa ʋɛɛ totuɠɔiti ba, naati ka ti bɛbɛi naa leʋeni."},{"book":"Maleke","chapter":"14","verse":"44","text":"Yaava nui Zudase poo gila dɛɛni ga tiye, é ɠɛ ti ma: «Zɔi nɔpɛ gè nɛɛnɛzu, gè laaʋɛ komaga, tɔ ɠana, à so, wo lii la, wo ɓaa maazu ga pagɔ.»"},{"book":"Maleke","chapter":"14","verse":"45","text":"Siɛgi zu Zudase ʋaani la, é sakpani nɔ Yesu ma, é ɠɛ ma: «Kalamɔn!» É nɛɛnɛni ga daaʋɛ komagai."},{"book":"Maleke","chapter":"14","verse":"46","text":"Naa ʋoluma, zɔiti ti yeeʋɛɛni Yesu ma, ti so."},{"book":"Maleke","chapter":"14","verse":"47","text":"Kɛlɛ niiti ti ɠɛni náʋɛ, naa ɠila ge ná-boɠa zɔkpɔi ɠulani ma laɠagi zu, é pili zalaɠa ɠula ɠundiɠi wolai ná-duɔi ma, é naa woii leʋe ba."},{"book":"Maleke","chapter":"14","verse":"48","text":"Yesu ɠɛni ti ma: «Wo ʋaaʋɛ nɔ̀un so fai zu ga boɠa zɔkpɔiti ta kpekpe kpuɠaiti, eɠɛ toosu nu zo faa?"},{"book":"Maleke","chapter":"14","verse":"49","text":"Folo-o-folo gè ɠɛa wo ʋa GALA sei ʋɛlɛi ma ɠoizuʋɛ, gè ɗa nà-kalagi ve, wo la sòni názu. Kɛlɛ niima vaiti pɛ kɛɛʋɛ, naa ɠa a kɛ GALA Sɛʋɛi zu wooiti daazeeli.»"},{"book":"Maleke","chapter":"14","verse":"50","text":"Naa ʋoluma, ná-siɛpoluiti pɛ ti zeɠeni koba, ti ʋela."},{"book":"Maleke","chapter":"14","verse":"51","text":"Zinipoi ta ʋilɛni polu, ti ɗa li, nii pɛɛma zeɠei nɔ veleveleni ma. Ti soni,"},{"book":"Maleke","chapter":"14","verse":"52","text":"kɛlɛ é pɛɛma zeɠei looni ya, é ʋela ga maaɲakai."},{"book":"Maleke","chapter":"14","verse":"53","text":"Ti liini ga Yesu zalaɠa ɠula ɠundiɠi wolai ná-koizuʋɛ, ʋɛ zalaɠa ɠula ɠundiɠiiti, naa ʋɛɛ totuɠɔiti ta tɔ kalamɔinti ti ɠaalɛɛni ba ná."},{"book":"Maleke","chapter":"14","verse":"54","text":"Piyɛlɛ ʋilɛni polu ɠoozama, eyɛsu ti zeeli zalaɠa ɠula ɠundiɠi wolai ná-koizuʋɛ. É ɠɛni zeini salaʋusuiti koba abu maaʋɛ, ti ɗa ɠɔɔlɛ."},{"book":"Maleke","chapter":"14","verse":"55","text":"Zalaɠa ɠula ɠundiɠiiti ta tukpɔɠaaleʋe nu wolaiti ti ɠɛni zeeleiti gaiziɛzu Yesu laalɔɠɔma, nii a kɛ ti tukpɔɠaaleʋe ga é za. Kɛlɛ ti la ɠɛni zeele zɔlɔɔsu."},{"book":"Maleke","chapter":"14","verse":"56","text":"Tɔɔzei nu mɔinmɔin ge ɠɛni ná, niiti ti ɠɛni zɛɛ zeele wooiti bosu Yesu laalɔɠɔma, kɛlɛ naama zeele wooi tanɔpɛ ge la ɠɛni ʋilɛsu pele ma ga pagɔ."},{"book":"Maleke","chapter":"14","verse":"57","text":"Gaaɓelasu, tanigaa ti wuzeɠeni, ti zɛɛ zeele wooi nii wo daalɔɠɔma, ti ɠɛ ma:"},{"book":"Maleke","chapter":"14","verse":"58","text":"«Gi goomɛnini, é ɗa ɠɛ ma: ‹Nà GALA sei ʋɛlɛi nii ɠolozu, nii togai ga nu yeei, naa ʋoluma folo saʋagɔ laawu gè taɠili to, nii é la loni ga nu yeei.› »"},{"book":"Maleke","chapter":"14","verse":"59","text":"Kɛlɛ anɛɛ naama wooi ɓalaa su, ti pɛ ti woo la ɠɛni liini ga pele ɠila."},{"book":"Maleke","chapter":"14","verse":"60","text":"Zalaɠa ɠula ɠundiɠi wolai wuzeɠeni, é Yesu ɠaazaɠa. É ɠɛni ma: «È la nuu tanɔpɛ gaaʋotesu, nii niima nuiti ti bosu è laalɔɠɔma?»"},{"book":"Maleke","chapter":"14","verse":"61","text":"Kɛlɛ Yesu maaɠɛni kpɔ, é la gaaʋoteni. Zalaɠa ɠula ɠundiɠi wolai gaazaɠani ʋolu, é ɠɛ ma: «Ɗa ɠa è ga Kilista ɓaa, GALAGI nii mamagi bɛ, naa ná-Doun Zunui?»"},{"book":"Maleke","chapter":"14","verse":"62","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Ungo, nà ʋe. Wa ʋaazu Nu ná-Doun Zunui ɠaazu, é zeini Zɛbɛi-Pɛ-Maliɠii yeezazuʋɛ, é ɗa ʋa geeɠɔlɔgi ma lonaɓiingiti maazu.»"},{"book":"Maleke","chapter":"14","verse":"63","text":"Zalaɠa ɠula ɠundiɠi wolai zɛba é ɠɔba zeɠeiti baliʋali ga, kidaaʋiligi maaʋele ma, é ɠɛ ma: «Zeele ɓɛgele ɠa ade ɓɛdɛi ba niina?"},{"book":"Maleke","chapter":"14","verse":"64","text":"Wo woo ɲɔi nii mɛniga GALA daalɔɠɔma! Wa ɠisiɛzu ɠale?» Ti pɛ ti peelalani naazu, ti ɠɛ maanɛɛʋɛ ga é za."},{"book":"Maleke","chapter":"14","verse":"65","text":"Tanigaa ti tɔɔzeini ga ti ɗa laaɗɛi ʋili ma, ti ɗa gaazuʋɛ ɠili, ti ɗa doɠa, ti ɗa ɠɛ ma: «Naama nui lɛ ga giye, zɔi é è loɠaai!» Salaʋusuiti ti Yesu zoni, ti ɗa goizuloɠa."},{"book":"Maleke","chapter":"14","verse":"66","text":"Naama ziɛgi zu, Piyɛlɛ ɠɛni buu ʋelei, koi zaamaʋɛ. Zalaɠa ɠula ɠundiɠi wolai ná-botiɠɛ anzanu ɠila ge ʋaani,"},{"book":"Maleke","chapter":"14","verse":"67","text":"é Piyɛlɛ ɠa, é ɗa ɠɔɔlɛ, é ɠaazulo naa ʋa, é ɠɛ ma: «Ɗa ɓalaa è ɠɛni Yesui tɛi ba, Nazalɛte nui nii!»"},{"book":"Maleke","chapter":"14","verse":"68","text":"Kɛlɛ Piyɛlɛ zeɠeni ga, é ɠɛ ma: «Gè la kwɛni. Nii è bosu, gè la ɓalaa naa ɠaaɠaazu.» Naa ʋoluma é ɠulani koizuʋɛ, é li ga nu lɛɛzu ʋelei. [Gaamago tɛɛ zinɛi ɓɔɛni.]14:68 Wooi niiti ti [ ] kpaku felegɔiti zɔɠɔzu, naati ti la sɛʋɛ wɔlɔmai tanigaa zu."},{"book":"Maleke","chapter":"14","verse":"69","text":"Kɛlɛ botiɠɛ anzanui kaani, é tɔɔzei ʋolu ga ɠɛa niiti ma, ti ɠɛni ná: «Nii ɓalaa ka ga ti ta.»"},{"book":"Maleke","chapter":"14","verse":"70","text":"Piyɛlɛ zeɠeni ga mɔnɔ. Ná tago kɛai ma, niiti ti ɠɛni Piyɛlɛ ma ʋolu: «Gaamazu, ɗa ga niima nuiti ti ta. Mazɔlɔɔ ɗa ga Galilé nu.»"},{"book":"Maleke","chapter":"14","verse":"71","text":"É ɠɛni ma: «Gè ɠonaa, GALA ge dòɠa, ni zɛɛ ɠa gè bosu, gè la zunui nii ɠwɛɛ, nii wo vaazu ma!»"},{"book":"Maleke","chapter":"14","verse":"72","text":"Gaamago nɔ, tɛɛ zinɛi ɓɔɛni mɔnɔ ná zeizu velesiɛi. Piyɛlɛ ɠigi looni naama wooi zu, nii Yesu boni ma ga: «Tɛɛ zinɛi ʋa ɠɛ é ɓɔɛ ga seizu felegɔ, ɗa ʋaazu ɠɛlɛzu bà ná zeizu ɠɛ saʋa.» É wɔlɔni ga gola."}]}