{"data":[{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"1","text":"POI egli prese a dir loro in parabole:"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"2","text":"E nella stagion de' frutti, mandò a que' lavoratori un servitore, per ricever da loro del frutto della vigna."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"3","text":"Ma essi, presolo, lo batterono, e lo rimandarono vuoto."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"4","text":"Ed egli di nuovo vi mandò un altro servitore; ma essi, tratte anche a lui delle pietre, lo ferirono nel capo, e lo rimandarono vituperato."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"5","text":"Ed egli da capo ne mandò un altro, e quello uccisero; poi molti altri, de' quali alcuni batterono, alcuni uccisero."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"6","text":"Perciò, avendo ancora un suo diletto figliuolo12.6 figliuolo Mat. 3.17 e rif., mandò loro anche quello in ultimo, dicendo: Avranno riverenza al mio figliuolo."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"7","text":"Ma que' lavoratori disser tra loro: Costui è l'erede, venite, uccidiamolo, e l'eredità sarà nostra."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"8","text":"E, presolo, l'uccisero, e lo gettaron fuor della vigna."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"9","text":"Che farà dunque il padron della vigna? Egli verrà, e distruggerà que' lavoratori, e darà la vigna ad altri."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"10","text":"Non avete ancor letta questa scrittura: La pietra, che gli edificatori hanno riprovata, è divenuta il capo del cantone;"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"11","text":"ciò è stato fatto dal Signore, ed è cosa maravigliosa agli occhi nostri?"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"12","text":"Ed essi cercavano di pigliarlo; perciocchè si avvidero ch'egli avea detta quella parabola contro a loro; ma temettero la moltitudine; e, lasciatolo, se ne andarono."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"13","text":"POI gli mandarono alcuni de' Farisei, e degli Erodiani, acciocchè lo cogliessero in parole."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"14","text":"Ed essi, venuti, gli dissero: Maestro, noi sappiamo che tu sei verace, e che tu non ti curi di alcuno; perciocchè tu non hai riguardo alla qualità delle persone degli uomini, ma insegni la via di Dio in verità. È egli lecito di dare il censo a Cesare o no? glielo dobbiamo noi dare, o no?"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"15","text":"Ma egli, conosciuta la loro ipocrisia, disse loro: Perchè mi tentate? portatemi un denaro, che io lo vegga."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"16","text":"Ed essi gliel portarono. Ed egli disse loro: Di chi è questa figura, e questa soprascritta? Ed essi gli dissero: Di Cesare."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"17","text":"E Gesù, rispondendo, disse loro: Rendete a Cesare le cose di Cesare, e a Dio le cose di Dio. Ed essi si maravigliarono di lui."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"18","text":"POI vennero a lui de' Sadducei, i quali dicono che non vi è risurrezione; e lo domandarono, dicendo:"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"19","text":"Maestro, Mosè ci ha scritto, che se il fratello di alcuno muore, e lascia moglie senza figliuoli, il suo fratello prenda la sua moglie, e susciti progenie al suo fratello."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"20","text":"Vi erano sette fratelli; e il primo prese moglie; e, morendo, non lasciò progenie."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"21","text":"E il secondo la prese, e morì; ed esso ancora non lasciò progenie; simigliantemente ancora il terzo."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"22","text":"E tutti e sette la presero, e non lasciarono progenie; ultimamente, dopo tutti, morì anche la donna."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"23","text":"Nella risurrezione adunque, quando saranno risuscitati, di chi di loro sarà ella moglie? poichè tutti e sette l'hanno avuta per moglie."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"24","text":"Ma Gesù, rispondendo, disse loro: Non errate voi per ciò che ignorate le scritture, e la potenza di Dio?"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"25","text":"Perciocchè, quando gli uomini saranno risuscitati da' morti, non prenderanno, nè daranno mogli; ma saranno come gli angeli che son ne' cieli."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"26","text":"Ora, quant'è a' morti, che essi risuscitino, non avete voi letto nel libro di Mosè, come Iddio gli parlò nel pruno, dicendo: Io son l'Iddio d'Abrahamo, l'Iddio d'Isacco, e l'Iddio di Giacobbe?"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"27","text":"Iddio non è Dio de' morti, ma Dio de' viventi. Voi adunque errate grandemente."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"28","text":"ALLORA uno degli Scribi, avendoli uditi disputare, e riconoscendo ch'egli avea loro ben risposto, si accostò e lo domandò: Quale è il primo comandamento di tutti?"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"29","text":"E Gesù gli rispose: Il primo di tutti i comandamenti è: Ascolta Israele: Il Signore Iddio nostro è l'unico Signore12.29 Signore Deut. 6.4. Luc. 10.27.;"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"30","text":"e: Ama il Signore Iddio tuo con tutto il tuo cuore, e con tutta l'anima tua, e con tutta la mente tua, e con tutta la tua forza. Quest' è il primo comandamento. E il secondo, simile, è questo:"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"31","text":"Ama il tuo prossimo come te stesso. Non vi è altro comandamento maggior di questi."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"32","text":"E lo Scriba gli disse: Maestro, bene hai detto secondo verità, che vi è un solo Iddio, e che fuor di lui non ve ne è alcun altro12.32 altro Deut. 4.39. Is. 45.6,14; 46.9.;"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"33","text":"e che amarlo con tutto il cuore, e con tutta la mente, e con tutta l'anima, e con tutta la forza; ed amare il suo prossimo come sè stesso, è più che tutti gli olocausti, e sacrificii12.33 sacrificii 1 Sam. 15.22 e rif.."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"34","text":"E Gesù, vedendo che egli avea avvedutamente risposto, gli disse: Tu non sei lontano dal regno di Dio. E niuno ardiva più fargli alcuna domanda12.34 domanda Mat. 22.46.."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"35","text":"E GESÙ, insegnando nel tempio, prese a dire: Come dicono gli Scribi, che il Cristo è Figliuol di Davide?"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"36","text":"Poichè Davide stesso, per lo Spirito Santo, ha detto: Il Signore ha detto al mio Signore: Siedi alla mia destra, finchè io abbia posti i tuoi nemici per iscannello de' tuoi piedi."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"37","text":"Davide stesso adunque lo chiama Signore; come adunque è egli il suo figliuolo? E la maggior parte della moltitudine l'udiva volentieri."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"38","text":"ED egli diceva loro nella sua dottrina: Guardatevi dagli Scribi, i quali amano di passeggiare in robe lunghe, e le salutazioni nelle piazze12.38 piazze Luc. 11.43.,"},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"39","text":"ed i primi seggi nelle raunanze, ed i primi luoghi ne' conviti."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"40","text":"I quali divorano le case delle vedove12.40 vedove Mat. 23.14 e rif., e ciò, sotto specie di lunghe orazioni; essi ne riceveranno maggior condannazione."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"41","text":"E GESÙ, postosi a sedere di rincontro alla cassa delle offerte, riguardava come il popolo gettava denari nella cassa12.41 cassa 2 Re. 12.9.; e molti ricchi vi gettavano assai."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"42","text":"Ed una povera vedova venne, e vi gettò due piccioli, che sono un quattrino."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"43","text":"E Gesù, chiamati a sè i suoi discepoli, disse loro: Io vi dico in verità, che questa povera vedova ha gettato più di tutti quanti hanno gettato nella cassa delle offerte12.43 offerte 2 Cor. 8.12. 1 Giov. 3.17.."},{"book":"EVANGELO DI S. MARCO","chapter":"12","verse":"44","text":"Poichè tutti gli altri vi hanno gettato di ciò che soprabbonda loro; ma essa, della sua inopia, vi ha gettato tutto ciò ch'ella avea, tutta la sua sostanza."}]}