{"data":[{"book":"UJohane","chapter":"10","verse":"1","text":"“Ngikhuluma iqiniso ukuthi umuntu ongangeni ngesango esibayeni sezimvu kodwa akhwele kwenye indawo ulisela lomphangi."},{"book":"UJohane","chapter":"10","verse":"2","text":"Umuntu ongena ngesango nguye umelusi wezimvu."},{"book":"UJohane","chapter":"10","verse":"3","text":"Umlindi wesango uyamvulela, lezimvu ziyalilalela ilizwi lakhe. Izimvu zakhe uzibiza ngamabizo azikhokhele."},{"book":"UJohane","chapter":"10","verse":"4","text":"Nxa esezivulele zonke ezakhe, uhamba phambi kwazo, izimvu zakhe zimlandele ngoba ziyalazi ilizwi lakhe."},{"book":"UJohane","chapter":"10","verse":"5","text":"Kodwa kazisoze zilandele owemzini; iqiniso yikuthi zizambalekela ngoba kazilazi ilizwi lowemzini.”"},{"book":"UJohane","chapter":"10","verse":"6","text":"UJesu wasebenzisa umzekeliso lo kodwa kabakuzwisisanga lokho ayebatshela khona."},{"book":"UJohane","chapter":"10","verse":"7","text":"Ngakho uJesu waphinda wathi, “Ngilitshela iqiniso ukuthi mina ngiyilo isango lezimvu."},{"book":"UJohane","chapter":"10","verse":"8","text":"Bonke asebake bafika phambi kwami babengamasela labaphangi kodwa izimvu kazibalalelanga."},{"book":"UJohane","chapter":"10","verse":"9","text":"Mina ngiyilo isango; loba ngubani ongena ngami uzasindiswa. Uzangena, aphume, afumane idlelo."},{"book":"UJohane","chapter":"10","verse":"10","text":"Isela lilanda ukweba lokubulala lokubhubhisa kuphela; mina ngilande ukuze zibe lokuphila, zibe lakho ngokugcweleyo."},{"book":"UJohane","chapter":"10","verse":"11","text":"Ngingumelusi olungileyo. Umelusi olungileyo unikela ukuphila kwakhe izimvu zakhe."},{"book":"UJohane","chapter":"10","verse":"12","text":"Oqhatshiweyo kasuye umelusi ongumnini wezimvu. Yikho nxa ebona iganyana lisiza, uyazitshiya izimvu abaleke. Iganyana beseliwuhlasela umhlambi liwuhlakaze."},{"book":"UJohane","chapter":"10","verse":"13","text":"Umuntu lo ubaleka ngoba eyisiqhatshwa, kazikhathaleli izimvu."},{"book":"UJohane","chapter":"10","verse":"14","text":"Mina ngingumelusi olungileyo; ngiyazazi izimvu zami njalo lezimvu zami ziyangazi"},{"book":"UJohane","chapter":"10","verse":"15","text":"njengoba uBaba engazi lami ngiyamazi, nginikela ukuphila kwami ezimvini zami."},{"book":"UJohane","chapter":"10","verse":"16","text":"Ngilazo ezinye izimvu ezingasizo zalumhlambi. Lazo kumele ngizilethe. Lazo futhi zizalilalela ilizwi lami ukuze kube lomhlambi owodwa lomelusi oyedwa."},{"book":"UJohane","chapter":"10","verse":"17","text":"Isizatho sokuba uBaba angithande yikuthi ngiyayinikela impilo yami, ngizaphinde ngiyithathe futhi."},{"book":"UJohane","chapter":"10","verse":"18","text":"Kakho ongithathela yona kodwa ngiyinikela ngokufisa kwami. Ngilalo ilungelo lokuyinikela lelungelo lokuphinde ngiyithathe. Umlayo lo ngawamukela uvela kuBaba.”"},{"book":"UJohane","chapter":"10","verse":"19","text":"Amazwi aphinda enza amaJuda adabuka phakathi."},{"book":"UJohane","chapter":"10","verse":"20","text":"Amanengi kuwo athi, “Uledimoni, uyawumana njalo uyahlanya. Limlalelelani?”"},{"book":"UJohane","chapter":"10","verse":"21","text":"Kodwa amanye athi, “La kayisiwo mazwi omuntu oledimoni. Idimoni lingawavula njani amehlo esiphofu?”"},{"book":"UJohane","chapter":"10","verse":"22","text":"Kwafika uMkhosi Wokuzinikela eJerusalema. Kwakusebusika,"},{"book":"UJohane","chapter":"10","verse":"23","text":"uJesu esemagumeni ethempeli ezihambela eKhulusini likaSolomoni."},{"book":"UJohane","chapter":"10","verse":"24","text":"AmaJuda ayembuthanele athi kuye, “Kuzaze kube nini ulokhu usitshiya silengile na? Nxa unguye uKhristu, sitshele kuhle.”"},{"book":"UJohane","chapter":"10","verse":"25","text":"UJesu waphendula wathi, “Ngalitshela kodwa kalikholwa. Imimangaliso engiyenzayo ngebizo likaBaba iyangifakazela,"},{"book":"UJohane","chapter":"10","verse":"26","text":"kodwa kalikholwa ngoba kalisizo zimvu zami."},{"book":"UJohane","chapter":"10","verse":"27","text":"Ezami izimvu ziyalilalela ilizwi lami; ngiyazazi lazo ziyangilandela."},{"book":"UJohane","chapter":"10","verse":"28","text":"Ngizipha ukuphila okungapheliyo, kazisoze zabhubha; kakho ongazihlwitha esandleni sikaBaba."},{"book":"UJohane","chapter":"10","verse":"29","text":"UBaba wami yena ongiphe zona mkhulu kulakho konke, kakho ongazihlwitha esandleni sikaBaba"},{"book":"UJohane","chapter":"10","verse":"30","text":"Mina loBaba simunye.”"},{"book":"UJohane","chapter":"10","verse":"31","text":"Aphinda njalo amaJuda adobha amatshe ukuba amkhande,"},{"book":"UJohane","chapter":"10","verse":"32","text":"kodwa uJesu wathi kuwo, “Ngilitshengisile imimangaliso emikhulu eminengi evela kuBaba. Yiwuphi phakathi kwayo elingikhandela wona ngamatshe?”"},{"book":"UJohane","chapter":"10","verse":"33","text":"“Kasikukhandeli misebenzi emihle oyenzileyo kodwa sikukhandela ukuhlambaza, ngoba wena, umuntu nje, uzenza uNkulunkulu.”"},{"book":"UJohane","chapter":"10","verse":"34","text":"UJesu waphendula wathi, “Kakulotshwanga yini eMthethweni wenu ukuthi, ‘Ngitshilo ukuthi “lingonkulunkulu?”10.34 AmaHubo 82.6’"},{"book":"UJohane","chapter":"10","verse":"35","text":"Nxa wababiza ngokuthi ‘ngonkulunkulu,’ bona labo ilizwi elafika kubo, njalo uMbhalo kawephulwa"},{"book":"UJohane","chapter":"10","verse":"36","text":"pho-ke kungathiwani kulowo uBaba amkhethileyo ukuba ngowakhe wamthumela emhlabeni na? Kungani pho lingibeka icala lokuhlambaza ngoba ngithe ngiyiNdodana kaNkulunkulu?"},{"book":"UJohane","chapter":"10","verse":"37","text":"Lingangikholwa ngaphandle kokuba ngenze okwenziwa nguBaba."},{"book":"UJohane","chapter":"10","verse":"38","text":"Kodwa nxa ngikwenza, lanxa lingangikholwa, kholwani ubufakazi bemimangaliso ukuze lifunde njalo lizwisise ukuthi uBaba ukimi, lami ngikuBaba.”"},{"book":"UJohane","chapter":"10","verse":"39","text":"Baphinda njalo bazama ukumbamba kodwa waphunyuka."},{"book":"UJohane","chapter":"10","verse":"40","text":"UJesu wabuyela ngaphetsheya kweJodani kuleyondawo lapho uJohane ayebhaphathizela khona ensukwini ezedlulayo. Wahlala khona,"},{"book":"UJohane","chapter":"10","verse":"41","text":"abantu abanengi beza kuye. Bathi, “Lanxa uJohane engazange enze umangaliso, kodwa konke lokho uJohane akutshoyo ngomuntu lo kwakuliqiniso.”"},{"book":"UJohane","chapter":"10","verse":"42","text":"Kuleyondawo abanengi bakholwa kuJesu."}]}