{"data":[{"book":"UJohane","chapter":"14","verse":"1","text":"“Inhliziyo zenu kazingakhathazeki. Kholwani kuNkulunkulu; likholwe lakimi."},{"book":"UJohane","chapter":"14","verse":"2","text":"Emzini kaBaba kulezindlu ezinengi; aluba kwakungenjalo ngabe ngalitshela. Ngiya khona ukuyalilungisela indawo."},{"book":"UJohane","chapter":"14","verse":"3","text":"Njalo nxa sengiyile ukulilungisela indawo ngizabuya ngizolithatha ukuthi libe lami, ukuze libe lami lapho engikhona."},{"book":"UJohane","chapter":"14","verse":"4","text":"Liyayazi indlela eya lapho engiyakhona.”"},{"book":"UJohane","chapter":"14","verse":"5","text":"UThomasi wathi kuye, “Nkosi, kasikwazi lapho oya khona, pho singayazi kanjani indlela na?”"},{"book":"UJohane","chapter":"14","verse":"6","text":"UJesu waphendula wathi, “Mina ngiyiyo indlela njalo ngiliqiniso lokuphila. Kakho oza kuBaba ngaphandle kwami."},{"book":"UJohane","chapter":"14","verse":"7","text":"Aluba belingazi ngempela, belizamazi loBaba. Kusukela khathesi, selimazi njalo selimbonile.”"},{"book":"UJohane","chapter":"14","verse":"8","text":"UFiliphu wathi, “Nkosi, sitshengise uBaba ngoba yikho lokho okuzasanelisa.”"},{"book":"UJohane","chapter":"14","verse":"9","text":"UJesu waphendula wathi, “Lokhe ungangazi na Filiphu, emva kwesikhathi eside kangaka ngilani? Lowo ongibonileyo usembonile uBaba. Ungatsho kanjani ukuthi, ‘Sitshengise uBaba’?"},{"book":"UJohane","chapter":"14","verse":"10","text":"Kawukholwa yini ukuthi ngikuBaba lokuthi uBaba ukimi? Amazwi engiwakhulumayo kini akusiwami. Kodwa nguBaba ophila kimi owenzayo umsebenzi wakhe."},{"book":"UJohane","chapter":"14","verse":"11","text":"Kholwani kimi nxa ngisithi ngikuBaba loBaba ukimi; loba ukukholwa ubufakazi bemimangaliso ngokwayo nje zwi."},{"book":"UJohane","chapter":"14","verse":"12","text":"Ngiqinisile ukuthi lowo okholwa kimi uzakwenza lokho ebengikwenza. Uzakwenza izinto ezinkulu kulalezi ngoba ngiya kuBaba."},{"book":"UJohane","chapter":"14","verse":"13","text":"Njalo ngizakwenza noma yini eliyicelayo ngebizo lami ukuze iNdodana ilethe inkazimulo kuBaba."},{"book":"UJohane","chapter":"14","verse":"14","text":"Lingacela noma yini ngebizo lami, ngizakwenza.”"},{"book":"UJohane","chapter":"14","verse":"15","text":"“Nxa lingithanda, gcinani imilayo yami."},{"book":"UJohane","chapter":"14","verse":"16","text":"Ngizacela kuBaba ukuthi alinike omunye umeli ukuthi alisize abe lani kuze kube laphakade,"},{"book":"UJohane","chapter":"14","verse":"17","text":"uMoya weqiniso. Ilizwe ngeke limamukele ngoba kalimboni njalo kalimazi. Kodwa lina liyamazi ngoba uhlala lani njalo uzakuba lani."},{"book":"UJohane","chapter":"14","verse":"18","text":"Kangisoze ngilitshiye lizintandane, ngizabuya kini."},{"book":"UJohane","chapter":"14","verse":"19","text":"Kakusekhatshana ukuthi umhlaba ungabe usangibona njalo kodwa lina lizangibona. Ngenxa yokuthi ngiyaphila, lani lizaphila futhi."},{"book":"UJohane","chapter":"14","verse":"20","text":"Ngalolosuku lizakunanzelela ukuthi ngikuBaba, lina likimi, lami ngikini."},{"book":"UJohane","chapter":"14","verse":"21","text":"Lowo olayo imilayo yami, ayigcine, nguye ongithandayo. Lowo ongithandayo uzathandwa nguBaba njalo lami ngizamthanda ngiziveze kuye.”"},{"book":"UJohane","chapter":"14","verse":"22","text":"Ngakho uJudasi (hatshi uJudasi Iskariyothi) wathi, “Kodwa Nkosi, kungani ujonge ukuziveza kithi, hatshi emhlabeni na?”"},{"book":"UJohane","chapter":"14","verse":"23","text":"UJesu waphendula wathi, “Lowo ongithandayo uzalalela imfundiso yami. UBaba uzamthanda njalo sizakuza kuye sakhe umuzi wethu kanye laye."},{"book":"UJohane","chapter":"14","verse":"24","text":"Lowo ongangithandiyo kayikulalela imfundiso yami. Amazwi la eliwezwayo kayisiwo wami, ngakaBaba ongithumileyo."},{"book":"UJohane","chapter":"14","verse":"25","text":"Konke lokhu ngikukhulume ngiseselani."},{"book":"UJohane","chapter":"14","verse":"26","text":"Kodwa uMeli, uMoya ONgcwele, uBaba azamthumela ebizweni lami, uzalifundisa zonke izinto njalo uzalikhumbuza konke engikukhulume kini."},{"book":"UJohane","chapter":"14","verse":"27","text":"Ukuthula ngikutshiya kini; ukuthula kwami ngilinika khona. Kangiliniki njengokunika komhlaba. Lingakhathazeki ezinhliziyweni zenu njalo lingesabi."},{"book":"UJohane","chapter":"14","verse":"28","text":"Langizwa ngisithi, ‘Ngiyahamba njalo ngizabuya kini.’ Kube belingithanda, ngabe liyathokoza ukuthi ngiya kuBaba, ngoba uBaba mkhulu kulami."},{"book":"UJohane","chapter":"14","verse":"29","text":"Sengilitshelile manje kungakenzakali ukuze kuthi nxa sekusenzakala likholwe."},{"book":"UJohane","chapter":"14","verse":"30","text":"Kangisayikukhuluma okunengi kini ngoba inkosi yalo umhlaba isisiza. Kayilamandla phezu kwami,"},{"book":"UJohane","chapter":"14","verse":"31","text":"kodwa umhlaba umele wazi ukuthi ngiyamthanda uBaba lokuthi ngenza khona kanye uBaba angilaye khona."}]}