{"data":[{"book":"UJohane","chapter":"17","verse":"1","text":"UJesu esekutshilo lokhu, wakhangela ezulwini wakhuleka wathi:"},{"book":"UJohane","chapter":"17","verse":"2","text":"Ngoba wayinika amandla phezu kwabantu bonke ukuthi ibaphe ukuphila okungapheliyo kubo bonke labo obanike yona."},{"book":"UJohane","chapter":"17","verse":"3","text":"Manje-ke yilokhu ukuphila okungapheliyo: ukuthi bakwazi wena, onguwe wedwa uNkulunkulu weqiniso, loJesu Khristu omthumileyo."},{"book":"UJohane","chapter":"17","verse":"4","text":"Sengikulethele inkazimulo emhlabeni ngokuphelelisa umsebenzi owanginika wona ukuthi ngiwenze."},{"book":"UJohane","chapter":"17","verse":"5","text":"Manje, Baba, akungikhazimulise phambi kwakho ngaleyonkazimulo esasilayo sobabili umhlaba ungakabi khona.”"},{"book":"UJohane","chapter":"17","verse":"6","text":"“Ngikuvezile kulabo owangipha bona emhlabeni. Babengabakho; wangipha bona njalo labo balilalele ilizwi lakho."},{"book":"UJohane","chapter":"17","verse":"7","text":"Khathesi sebesazi ukuthi konke lokho onginike khona kuvela kuwe."},{"book":"UJohane","chapter":"17","verse":"8","text":"Ngoba ngabanika amazwi owanginika wona bawemukela. Bakwazi ngeqiniso ukuthi ngavela kuwe njalo bakholwa ukuthi ungithumile."},{"book":"UJohane","chapter":"17","verse":"9","text":"Ngikhulekela bona. Kangikhulekeli umhlaba kodwa labo onginike bona ngoba bangabakho."},{"book":"UJohane","chapter":"17","verse":"10","text":"Konke engilakho ngokwakho, lakho konke olakho ngokwami. Lenkazimulo isikimi ngabo."},{"book":"UJohane","chapter":"17","verse":"11","text":"Kangisayikuhlala emhlabeni kusukela khathesi ngoba sengisiza kuwe, kodwa bona balokhu besemhlabeni. Baba Ongcwele, bavikele ngamandla ebizo lakho, ibizo owanginika lona ukuze babemunye njengalokhu thina simunye."},{"book":"UJohane","chapter":"17","verse":"12","text":"Ngesikhathi ngiphakathi kwabo ngabavikela, ngabagcina bephephile ngalelobizo owanginika lona. Kakulahlekanga loyedwa ngaphandle koyedwa owayefanele ukubhubha ukuze kugcwaliseke uMbhalo."},{"book":"UJohane","chapter":"17","verse":"13","text":"Sengisiza kuwe manje, kodwa ngiyazitsho lezizinto ngisesemhlabeni ukuze babe lentokozo yami ngokugcweleyo ngaphakathi kwabo."},{"book":"UJohane","chapter":"17","verse":"14","text":"Ngibaphile ilizwi lakho ngakho umhlaba usubazonda ngoba bengaseyibo bomhlaba njengoba lami ngingasuye womhlaba."},{"book":"UJohane","chapter":"17","verse":"15","text":"Umkhuleko wami kawusi wokuthi ubasuse emhlabeni, kodwa ukuthi ubavikele komubi."},{"book":"UJohane","chapter":"17","verse":"16","text":"Kabasibo bomhlaba, njengoba lami ngingasiwawo."},{"book":"UJohane","chapter":"17","verse":"17","text":"Bangcwelise ngalo iqiniso; ilizwi lakho liliqiniso."},{"book":"UJohane","chapter":"17","verse":"18","text":"Njengalokhu wangithuma emhlabeni, lami ngibathumile emhlabeni."},{"book":"UJohane","chapter":"17","verse":"19","text":"Ngenxa yabo ngiyazingcwelisa ukuze labo bangcweliswe ngobuqotho.”"},{"book":"UJohane","chapter":"17","verse":"20","text":"“Umkhuleko wami kawusiwabo bodwa. Ngikhulekela njalo labo abazakholwa kimi ngenxa yobufakazi babo,"},{"book":"UJohane","chapter":"17","verse":"21","text":"ukuthi bonke babemunye Baba njengoba wena ukimi lami ngikuwe. Sengathi labo bangaba kithi ukuze umhlaba ukholwe ukuthi ungithumile."},{"book":"UJohane","chapter":"17","verse":"22","text":"Ngibaphile inkazimulo owangipha yona ukuze babemunye njengalokhu thina simunye:"},{"book":"UJohane","chapter":"17","verse":"23","text":"mina ngibe kubo lawe ukimi. Sengathi bangaba lokumanyana okupheleleyo ukutshengisa umhlaba ukuthi ungithumile njalo ubathandile njengalokhu ungithandile lami."},{"book":"UJohane","chapter":"17","verse":"24","text":"Baba, ngifuna ukuthi labo ongiphe bona babe lami lapho engikhona njalo bayibone inkazimulo yami, inkazimulo onginike yona ngoba wangithanda umhlaba ungakadalwa."},{"book":"UJohane","chapter":"17","verse":"25","text":"Baba olungileyo, loba umhlaba ungakwazi, mina ngiyakwazi, njalo bayakwazi ukuthi ungithumile."},{"book":"UJohane","chapter":"17","verse":"26","text":"Ngikuvezile wena kubo njalo ngizaqhubeka ukwenza ukuthi waziwe ukuze kuthi uthando olalo kimi lube ngolwabo njalo lokuthi mina ngokwami ngibe kubo.”"}]}