{"data":[{"book":"UJohane","chapter":"19","verse":"1","text":"UPhilathu wasemthatha uJesu wathi katshaywe ngemvubu."},{"book":"UJohane","chapter":"19","verse":"2","text":"Amabutho eluka umqhele wameva awubeka ekhanda lakhe. Amgqokisa isigqoko esiyibubende"},{"book":"UJohane","chapter":"19","verse":"3","text":"aya kuye aphindaphinda ememeza esithi, “Bayethe! Nkosi yamaJuda!”"},{"book":"UJohane","chapter":"19","verse":"4","text":"UPhilathu waphinda waphuma wathi kumaJuda, “Khangelani, sengimkhupha ngimlethe kini ngilazisa ukuthi kangifumani sizatho sokumethesa icala.”"},{"book":"UJohane","chapter":"19","verse":"5","text":"Kwathi uJesu ephuma egqoke umqhele wameva, egqoke isigqoko esiyibubende, uPhilathu wathi kubo, “Iboneni-ke, nansi indoda!”"},{"book":"UJohane","chapter":"19","verse":"6","text":"Abaphristi abakhulu lezikhulu zabo bonela ukumbona bamemeza bathi, “Mbethele! Mbethele!”"},{"book":"UJohane","chapter":"19","verse":"7","text":"AmaJuda aphikelela athi, “Thina silomthetho, ngakho mayelana lalowomthetho kumele afe ngoba uzithi uyiNdodana kaNkulunkulu.”"},{"book":"UJohane","chapter":"19","verse":"8","text":"UPhilathu wathi ekuzwa lokhu wesaba kakhulu,"},{"book":"UJohane","chapter":"19","verse":"9","text":"wasebuyela esigodlweni. Wabuza uJesu wathi, “Ungowangaphi wena?” Kodwa uJesu kamphendulanga."},{"book":"UJohane","chapter":"19","verse":"10","text":"UPhilathu wathi, “Kawufuni kukhuluma lami? Awuboni yini ukuthi mina ngilamandla okukukhulula lawokukubethela?”"},{"book":"UJohane","chapter":"19","verse":"11","text":"UJesu waphendula wathi, “Kawulawo amandla phezu kwami ongawaphiwanga evela phezulu. Ngakho-ke, lowo onginikele kuwe ulecala lesono esikhulu kakhulu.”"},{"book":"UJohane","chapter":"19","verse":"12","text":"Kusukela lapho uPhilathu wazama ukukhulula uJesu, kodwa amaJuda aqhubeka ememeza esithi, “Nxa uyekela umuntu lo ahambe, kawulabungane loKhesari. Lowo ozitshaya inkosi uphikisana loKhesari.”"},{"book":"UJohane","chapter":"19","verse":"13","text":"UPhilathu esezwe lokhu, wamletha phandle uJesu, yena wasehlala esihlalweni sakhe sokwahlulela endaweni eyayithiwa yisiGcawu Esigandelwe Ngamatshe (okuthiwa ngesiHebheru yiGabatha)."},{"book":"UJohane","chapter":"19","verse":"14","text":"Kwakulusuku lokuLungisela iViki yePhasika, ngehola lesithupha."},{"book":"UJohane","chapter":"19","verse":"15","text":"Kodwa amemeza athi, “Msuse! Msuse! Mbethele!”"},{"book":"UJohane","chapter":"19","verse":"16","text":"Ekucineni uPhilathu wamnikela kubo ukuba abethelwe."},{"book":"UJohane","chapter":"19","verse":"17","text":"Wathwala isiphambano, wasuka waya endaweni yoKhakhayi (okuthiwa ngesiHebheru yiGoligotha)."},{"book":"UJohane","chapter":"19","verse":"18","text":"Bambethela khona lapho kanye labanye ababili, ngapha langapha kwakhe, uJesu waba phakathi."},{"book":"UJohane","chapter":"19","verse":"19","text":"UPhilathu waloba umbhalo wananyathiselwa esiphambanweni. Wawubhalwe ukuthi:"},{"book":"UJohane","chapter":"19","verse":"20","text":"AmaJuda amanengi awufunda umbhalo lowo ngoba lapho uJesu ayebethelwe khona kwakuseduze ledolobho, umbhalo lowo wawulotshwe ngesiHebheru, ngesiLathini langesiGrikhi."},{"book":"UJohane","chapter":"19","verse":"21","text":"Abaphristi abakhulu bamaJuda basola kuPhilathu bathi, “Ungalobi uthi ‘INkosi yamaJuda,’ kodwa umuntu lo wayezibiza ngokuthi uyinkosi yamaJuda.”"},{"book":"UJohane","chapter":"19","verse":"22","text":"UPhilathu waphendula wathi, “Esengikulobile, sengikulobile.”"},{"book":"UJohane","chapter":"19","verse":"23","text":"Kwathi amabutho esembethele uJesu, athatha izigqoko zakhe azabelana, zaba zingxenye ezine, zilingene ibutho linye ngalinye, kwasala isigqoko sangaphansi. Sona sasingelamthungo, silukwe sonke kusukela phezulu kusiya phansi."},{"book":"UJohane","chapter":"19","verse":"24","text":"Bacebisana bathi, “Kasingasidabuli. Kasikhetheni ngenkatho ukuthi sibe ngesikabani.”19.24 AmaHubo 22.18"},{"book":"UJohane","chapter":"19","verse":"25","text":"Eduze kwesiphambano sakhe uJesu kwakumi unina, udadewabo kanina, uMariya umkaKlopasi loMariya Magadalini."},{"book":"UJohane","chapter":"19","verse":"26","text":"UJesu wathi ebona unina lapho lomfundi ayemthanda emi lapho eduze, wathi kunina, “Mama, nansi indodana yakho,”"},{"book":"UJohane","chapter":"19","verse":"27","text":"wathi kumfundi, “Nangu unyoko.” Kusukela kulesosikhathi umfundi lowo wamthatha unina wamusa ekhaya lakhe."},{"book":"UJohane","chapter":"19","verse":"28","text":"Ngemva kwalesosikhathi, uJesu esesazi ukuthi konke kwasekuphelele njalo ukuze umbhalo ugcwaliseke, wathi, “Ngomile.”"},{"book":"UJohane","chapter":"19","verse":"29","text":"Kwakubekwe imbodlela yewayini yeviniga khonapho, basebegxamuza kuyo uzipho baluxhuma eluthini lwesihlahlakazana sehisophi, baluphakamisela endebeni zikaJesu."},{"book":"UJohane","chapter":"19","verse":"30","text":"Esenathile wathi, “Sekuphelile.” Esetshonjalo wagobisa ikhanda lakhe wafa."},{"book":"UJohane","chapter":"19","verse":"31","text":"Lolo kwakulusuku lokuLungiselela, ngosuku olulandelayo kwakuzakuba liSabatha eliqakathekileyo. Ngenxa yokuthi amaJuda ayengafuni izidumbu zisale eziphambanweni ngeSabatha, acela uPhilathu ukuthi kwephulwe amalunga emilenze lezidumbu zethulwe."},{"book":"UJohane","chapter":"19","verse":"32","text":"Yikho amabutho eza ephula imilenze yendoda yakuqala eyayibethelwe loJesu, aphinda lakweyinye."},{"book":"UJohane","chapter":"19","verse":"33","text":"Kodwa athi efika kuJesu ebona ukuthi wayevele esefile, kawasazephulanga izitho zakhe."},{"book":"UJohane","chapter":"19","verse":"34","text":"Endaweni yalokho elinye ibutho lamciba uJesu ngomkhonto ohlangothini, kwantshaza igazi lamanzi."},{"book":"UJohane","chapter":"19","verse":"35","text":"Umuntu owakubonayo usebulethile ubufakazi, njalo ubufakazi bakhe buliqiniso. Uyazi ukuthi ukhuluma iqiniso njalo ufakazela ukuthi lani libe lokukholwa."},{"book":"UJohane","chapter":"19","verse":"36","text":"Lezizinto zenzakala ukuze kugcwaliseke umbhalo othi: “Kalikho lalinye ithambo lakhe elizakwephulwa,”19.36 U-Eksodasi 12.46; AmaNani 9.12; AmaHubo 34.20"},{"book":"UJohane","chapter":"19","verse":"37","text":"lomunye umbhalo uthi, “Bazakhangela kulowo abamgwazayo.”19.37 UZakhariya 12.10"},{"book":"UJohane","chapter":"19","verse":"38","text":"Ngemva kwalokho, uJosefa wase-Arimathiya wacela isidumbu sikaJesu kuPhilathu. UJosefa lo wayengumfundi kaJesu kodwa wayekufihla ngoba wayesesaba amaJuda. Eselemvumo kaPhilathu weza wasithatha isidumbu."},{"book":"UJohane","chapter":"19","verse":"39","text":"Wayephathiswa nguNikhodimasi, indoda leyana eyayike yeza kuJesu ebusuku. UNikhodimasi weza lamakha emure lenhlaba engaba lesisindo samaphawundi angamatshumi ayisikhombisa lanhlanu."},{"book":"UJohane","chapter":"19","verse":"40","text":"Bobabili bathatha isidumbu sikaJesu basigcoba ngalawomakha njalo basigoqela ngamaqhele elineni. Lokhu kwakungumkhuba wamaJuda wokungcwaba."},{"book":"UJohane","chapter":"19","verse":"41","text":"Endaweni lapho uJesu abethelwa khona kwakulesivande, esivandeni kulethuna elitsha okwakungakaze kungcwatshwe muntu kulo."},{"book":"UJohane","chapter":"19","verse":"42","text":"Ngenxa yokuthi kwakulusuku lokulungiselela lwamaJuda njalo ngenxa yokuthi ithuna laliseduze, bamngcwaba khonapho uJesu."}]}