{"data":[{"book":"Tiuteronomi Kasege","chapter":"21","verse":"1","text":"Hagi Ra Anumzana tamagri Anumzamo'ma tamami'nia mopafima umani'nenageno mago vahe'ma ahetre'nesageta haketa erifore hugahazanagi, anama ahe'nesia vahe'ma onkesageno'a,"},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"2","text":"ranra vahe'mo'zane kva vahe'mo'za e'za, e'ina kuma tava'onte ana vahera ahe fri'ne hu'za rezagane'za keho."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"3","text":"Hagi rezagane'za kesageno, ina kuma'mo ana vahe'ma ahefrinea tavaontera me'ne, ana kumate kva vahe'mo'za eri'zama e'ori'nesia a' bulimakao afu ome avre'za,"},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"4","text":"tima enevanigeno, hozama eri'za onte'nesaza agupofi vu'za, ana bulimakao afura anankena omeri vamagi'za ahegahaze."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"5","text":"Anama hanageno'a pristi vahe Livae ne' mofavre naga'mo'za e'za mago'a kea eme hanageno, vahe'ma ahe'nea knazamo'a vagaregahie. Na'ankure Ra Anumzana tamagri Anumzamo eri'zani'a eneri'za Nagri nagifi vahera asomu kea huzmantegahaze huno huhampri zamante'ne."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"6","text":"Hagi ana kumate kva vahe'mo'za anankema eri vamagi'za ahe'naza bulimakao afu'mofo agofetu zmazana sese nehu'za,"},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"7","text":"tagri tazamo'a amama fri'nea vahe'mofo korana erifegira otege, aheno korama'ama erifegi'mate'nea vahera tavumo'a onke'ne hugahaze."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"8","text":"Hagi Ra Anumzamoka vaheka'a Israeli vahe'ma zamagu'mavazinka ete zamavare'nana vahera kumi'zmia atrezmanto. Hanki hazenke'a omne vahe'ma ahe fri'nea vahe'mofo kora kumira eri zamagofetu onto. E'i anagema hanageno'a, vahe'ma ahe fri'nea knazana tamagripintira Anumzamo'a eritregahie."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"9","text":"Hagi ama ana nanekema antahita avaririsuta fatgo avu'ava Ra Anumzamofo avufina nehanageno, vahe'ma ahe fri knazana tamagripina omnegahie."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"10","text":"Hagi hate'ma vanageno Ra Anumzana tamagri Anumzamo'ma ha' vahetmima tamazampima zamavarentena, kina vahe zamavareho."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"11","text":"Hagi anama kina vahe'ma zamavaretma e'nafima, mago knare a'ma kesageno tamanunuma hina, a'ma erinaku'ma hanutma,"},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"12","text":"avreta nontamirega vinkeno, aseni azokara nehareno, azankoa nehareno,"},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"13","text":"antani'negeta kinama hunteta avreta e'naza kukena hatenetreno, mago ikamofo agu'afi nefane nerera kizinigura zavira neteno asunkura hugahie. Anama hinkeno mago ikama evina, ana ara a' eri'nankeno kagri a' manigahie."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"14","text":"Hanki henkama, ana aku'ma kavesra hinkenka, huntegeno amne inantegama avesi'nirega vino. Hianagi zagorera ana ara otrege, kazokazo eri'za a'nema hunentanankna avu'avara huonto. Na'ankure kagra ko antenka mase'nane."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"15","text":"Hagi mago' ne'mo'ma tare a'ma ante'neno, mago'mofonku avesi nenteno, mago'mofoma avesi nontesigeno, ana taregamokema ne' mofavrema antesa'ana, avesi nontesimo'ma agonesa ne' mofavre'ma antenkeno'a,"},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"16","text":"fenoma'ama refko'ma hania knarera, henka a'ma avesimanentea a'mofo agonesa mofavremofona, kota a'mofo agonesa mofavre'mo'ma eriga fenona e'origahie."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"17","text":"Hianagi ave'masinontea a'mofo agonesa ne' mofavrea maka fenoma'afintira ante agofetu huno tare vahe'mo'ma eriga avamente amino. Na'ankure agonesa mofavregino, e'inahu avamente nefa fenona eriga hu'ne."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"18","text":"Hagi mago ne'mo'ma ke ontahi hazenke ne' mofavrema ante'nenkeno, nerera nefa kema nontahisigeno, kanoma amino azeri fatgoma nehanigeno kema ontahisiana,"},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"19","text":"nerera'ene nefa'enena ana ne' mofavrea avreke kumamofo kafante'ma ranra vahetmima mani'nare vuke,"},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"20","text":"amanage huke ana kva vahera zamasamigaha'e, ama mofavretimofona asenimo'a hankavetigeno ha'reneranteno keti'a nontahino ne'zana nehana nehuno, aka tinte nehie."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"21","text":"Anagema hanakeno'a ana mofavrea maka ana kumapima nemaniza venenemo'za have knonu ahe frigahaze. E'inama hanuta kefo avu'ava zana amu'notmifintira eritresageno, e'i ana zamofo kema maka Israeli vahe'mo'za nentahisu'za, korora hu'za ana zmavu'zamavara osiho."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"22","text":"Hagi mago vahe'mo'ma hania hazenkemo'ma ahefrigahie hu'ne'ni'a avamente'ma vu'nenigetma, ana vahera ahe friteta, avufga'a zafare hantiho."},{"book":"Tiuteronomi Kasege","chapter":"21","verse":"23","text":"Hagi anama aheta hanti'nageno'a avufga'amo'a me'nenkeno hani huno kora otino. Hianagi ana avufga'a ko erita anama ahetama hanti'naza knafinke asenteho. Na'ankure Ra Anumzamo'a havi avu'avazamigu kazusi huzmante'nea vahe zafarera zamahe'za nehantize. Ana hu'negu Ra Anumzana tamagri Anumzamo'ma eri santihareho huno'ma tamamisia mopa eri pehana osiho."}]}