{"data":[{"book":"Tiuteronomi Kasege","chapter":"22","verse":"1","text":"Negafu bulimakao afuro, sipisipi afuro, meme afu'mo'ma hazamagreno megi'ma vano nehinama kesunka, kegenka otrenka avrenka negafuna ome amio."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"2","text":"Hagi ana afu'mofo nefa'ma tava'onka'are'ma omanige, ete ana afu'mofo nefama kenka antahinka osu'nesunka ana afura avrenka, keginaka'afi ome ante'negeno iza'o afu venafo'ma eno'ma eme hakesigenka avremio."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"3","text":"Hagi tava'onka'are'ma nemanisimofo donki afuro, kukena'o, inankna zama'ama fanane hu'nenama kesunka kegenka otrenka, ana zanke huo."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"4","text":"Hanki tava'onka'are'ma nemanisimofo donki afu'mo'o, bulimakao afu'mo'ma traka huno mase'nena kesunka, kegenka otrenka aza hunka ana afura azeri otio."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"5","text":"A'nemo'a venenemofo kukena osinkeno, venenemo'a a'nemofo kukena osino. Na'ankure iza'o e'inahu avu'ava'ma hania vahe'mo'a Ra Anumzana tamagri Anumzamofo avufina kasrino havizantfa hu'nea avu'ava hugahie."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"6","text":"Hagi namamo'ma zafarero, mopafino nomagino amu'arero, anenta'are'ma anukino mase'nesigenka, nererane anenta'anena aze'orio."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"7","text":"Hagi amne anenta'aramina azerigahazanagi, arerana atrenkeno freno. E'ina'ma hanageno'a Ra Anumzamo'a asomu hurmantena za'zate manitma vugahaze."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"8","text":"Hagi kasefa noma kisuta ana nomofo agofetura, vahe'ma mani'afina kegina hugagiho. Hagi keginama hugagi'nesageno mago vahe'mo'ma takaureno'ma fri'niana, ana knazamo'a tamagritera omegahie."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"9","text":"Wainima kri'nesana kankamumpina ru avimzana ohankro. Hagi ana huta wainima kri'ne'naza kankamumpima ru avimzama hankresuta, ana avimzama hankresaza avimzamofo raga'ane, waini zafa raganena hamareta onegahaze."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"10","text":"Bulimakao afu'ene donki afu'enena magoke karenamare zafarera reznantenegeke hoza reko'ori'o."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"11","text":"Hagi sipisipi azokateti'ene, efeke tavravereti eri havia huno tro'ma hu'ne'nia kukena ontaniho."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"12","text":"Zamanunte'ma antazage'no'ma uneramia tavravema tro hanunka, 4'a agentera avasese'a tro hunteho."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"13","text":"Hagi mago ne'mo'ma a'ma erino anteno maseteno'ma ana a'ma avesionteno,"},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"14","text":"havige hugofinteno, ama a'mo'a vene mase'nea a' eri'noe huno'ma hi'na,"},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"15","text":"ana a'mofo nerera'ene nefa'enena venema omase'nea nanekea ranra vahe'mokizmi zmavuga kuma'mofo kafante vu'ne ome eri'ama hi'o."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"16","text":"Ana nehuno ana a'mofo nefa'a amanage hino, nagra mofa'ni'a ama ne'mo erisie hugeno eri'neanagi, menina avesinonteno avesra hunenteno,"},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"17","text":"vene mase'nea mofa ara eri'noe huno nehie. Hianagi agra havige nehianki, ama'na tamage zana me'ne huno nehuno, ranra vahe zamavuga ese zupama ana mofa'ene nevekema masike mase'na'a tvaravea eri rutaregahie."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"18","text":"Anama hanigeno'a anante ranra vahe'mo'za ana nera azeri'za sefu amiho."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"19","text":"Anama hutenkeno'a ana a'mofo nefana 100'a silva zago amigahie. Na'ankure agra Israeli mofa'mofona havi agi eri ami'ne. Hagi ana ara otregahianki, a' erintegahie."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"20","text":"Hianagi tamagema huno ana mofa'mo'ma venema maseteno'ma emare'nenigeno'a,"},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"21","text":"ana ara avre'za nefa nonkahante vu'za ana kumapi venenemo'za have knonu ome ahe friho. Na'ankure Israeli vahepina knare osu hazenke eri fore huno nerera nefa nompima mani'neno venena mase'ne. E'i ana hutma amu'notmifintira kefo avu'ava zana eri atregahaze."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"22","text":"Hagi ru ne'mofo a'enema mago ne'mo'ma savri avu'ava'ma nehanige'za ke'za erifore hanazana, ana taregamokizni zanahe frisageke frigaha'e. Einahu avu'ava'ma hanuta Israeli vahe amu'nompintira kefo avu'avara eritregahaze."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"23","text":"Hagi vene omase mofa'ma mago ne'mo a' erigahie huno huhampri ante'nesia mofa'ma kuma'mofo agu'afima, ru ne'mo'ma azeri savri'ma huno monko'zama nehanakeno'ma zanageno eri fore'ma hina,"},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"24","text":"anantarega zanavreta kuma'mofo kafante vuta, have knonu ome zanahe friho. Na'ankure mofa'mo'a aze'manerigeno'a krafa osu'ne. Hagi vemo'a ru ne'mofo a'ene monko'zana hu'ne. E'ina'ma hanuta amu'nontmifintira kefo avu'ava zana eri atregahaze."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"25","text":"Hianagi vene omase'nesia mofa'ma mago ne'mo a' erigahie huno huhamprinte'nesia mofa'ma, ru ne'mo'ma kuma'mofo fegi'a kazigazi huno azerino monkozama hunte'nenigeno keno eri fore'ma haniana, ana ne'mofonke'za ahe friho."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"26","text":"Hianagi ana mofara mago'zana huonteho, agra vahe'ma ahefriga hazenkea osu'ne. Na'ankure ama ana hazenkemo'a, mago ne'mo'ma tava'onte'ma nemanimofoma hafra hunteno ahe nefriankna hu'ne."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"27","text":"Na'ankure ana a'mo'a kumamofo megia agrake vahe omani'afi vano nehigeno, ana ne'mo'a keteno aze'nerigeno krafage hu'neanagi, azahu vahera omani'neno vuno aza osu'ne."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"28","text":"Hagi vene omase mofa'ma mago vere'ma huhampri onte'nesia mofama, mago ne'mo'ma azerino monko'zama hunentesigeno keno eri fore'ma haniana,"},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"29","text":"ana ne'mo'a ana mofa'mofo nefana 50'a silva zago mizasenenteno, ana mofara a' erintegahie. Na'ankure agra ko anteno maseno azeri haviza hu'ne. Hagi manino vanifina ana ara otrefta hugahie."},{"book":"Tiuteronomi Kasege","chapter":"22","verse":"30","text":"Hagi mago ne'mo'a nefa ara azeri savrira huno nefana agaze eri omino."}]}