{"data":[{"book":"Tiuteronomi Kasege","chapter":"32","verse":"1","text":"Monane mopamokanena, nagrama hanua nanekea tanagesa anteneta antahi'o."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"2","text":"Nagrama rempima hurami'nua nanekemo'a, ko'ma riankna nehina, nanekema hanua naneke'nimo'a, ata aheankna nehina, kopaga ko'mo trazante runteankna nehuno, menima nehagea trazante kopaganko riankna hugahie."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"3","text":"Na'ankure nagra Ramofo agi ahentesga hugahue. Hagi tamagranena himamu masa'ane Anumzanti mani'ne huta agi'a ahentesga hiho."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"4","text":"Ra Anumzamo'a ra havegino, Agri eri'zankamo'a knarezantfa hu'ne. Maka'zama nehia zamo'a fatgo higeno, Agra hugahuema nehiaza nehia Anumzankino, mago havizana osuno, fatgo avu'ava zanke hugahie."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"5","text":"Hianagi zamagra havige avu'ava nehaza vahe agri avufina mani'naze. Zamagra havige zamavu'zamava nehaza vahe mani'nazanki'za zamagra agri mofavrea omani'naze. Fatgo osu havige avu'ava nehaza vahe mani'naze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"6","text":"Tamagra antahintahitami omne neginagi vahe mani'nazanki, Ra Anumzamo'ma knare'ma huramante'nerera e'inahu tamavu'tamavateti atesi'za nehazo? Agra tamagrira trora huoramanteno, tamazeri rana osu'nefi?"},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"7","text":"Korapa'ma evu'nea knaraminkura tamagera okaniho. Vahe'ma forehu anante anante'ma huno e'nea kafuraminku tamagesa antahiho. Tamafahe'ine, ranra vahe'tamine zamantahigenke'za tamasamiho."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"8","text":"Hagi Marerirfa Anumzamo'a mika kokankoka vahera mopa zami'ne. Agra vahera refko nehuno, ana avamente ankero vahera refako huno zami'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"9","text":"Hianagi Israeli vahera Ramofo vahe mani'naze. Jekopu'a Ramofo vahe mani'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"10","text":"Agra vahe'omani zaho'mo avite'nea ka'ma kokampinti ome keno avre'ne. Agra mani kaginteno, Agra'a avuragama kegavama hiankna huno kegava hunte'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"11","text":"Agra tumpamo'ma anenta'ama hareno vano hinogu'ma noma'afinti avretregeno taka'unereno ana'ana nehigeno agekona rufranara huno avreankna huno Ra Anumzamo'a zamavareno zamagura vazi'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"12","text":"Ra Anumzamo agrake kegava huzmanteno, zamavareno vu'ne. Ru anumzamo'a kegava huzmanteno zamaza osu'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"13","text":"Agra zamaza hige'za agona mopafi vano hu'naze. Ana mopafina hoza ante'za nene'za, havefintira tumerina eri'za nene'za, havege mopafina olivi zafa kri'za masavema'a eri'naze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"14","text":"Agra meme afu'mofo amirinki, bulimakao afu'mofo eri kregefe'nea amirinki, afovage sipisipigi huno zami'ne. Hagi ana agofetura Basani mopafi ve sipisipi afu'taminki, meme afu'taminki, kaneno eri osi higeno knare hu'nea witigi, grepireti tro higeno knare'zantfa hu'nea waini tinki huno zami'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"15","text":"Hianagi Israeli vahe'mota afovage huta maka zampina knare nehuta, tamazeri fore'ma hu'nea Anumzamofona tamefi hunemize. Tamagu'ma vazi'nea Havea huhaviza hunenteta atre'naze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"16","text":"Zamagra havi anumzantminte monora hunte'za Ra Anumzamofona arimpa azeri oti'zageno, kanive renezmanteno rimpa ahezmante'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"17","text":"Zamagra tamage anumzana omani'neanangi, havi hankrote kresramana vunente'za, zamagehe'mo'za ke'za antahi'za osu'naza kasefa anumzante monora hunte'naze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"18","text":"Tamagra tamazeri fore'ma hu'nea hanave Havegura tamagesa ontahi'naze. Kasema tamante'nea Anumzankura tamagekaninte'naze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"19","text":"Ramo'a anama hazazama negeno'a, tusi avesra huzmanteno amefi huzami'ne. Na'ankure Agri'a ne'mofavre'amozane mofane'amozanena havi zamavu'zmava hu'za azeri rimpa ahe'naze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"20","text":"Agra amanage hu'ne, Nagra namefi huzami'na mani'nena atuparega na'a ome kegahazafi zamagegahue. Na'ankure zamagra akrahe akrahu zamavu'zmava nehu'za, kema hazare o'oti vahe mani'naze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"21","text":"Zamagra amnezanku anumzane hu'za monora hunente'za, narimpa azeri oti'zage'na, kanive renezamante'na, kaza osu amnezantamima tro hunte'naza zantaminkura narimpa ahenezamantoe. E'ina hu'negu ru vahe asomura huzmantenuge'za kanive rezmantegahaze. Neginagi vahe huzmante'suge'za e'za, zamarimpa ahe avu'avara eme hugahaze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"22","text":"Na'ankure narimpahe zamo'a, tevenefa kna huno maka'zana mopafintira tefanane hugahie. Ana tevemo'a mopa teno uramino mopa agu'a fri' vahe kuma'enena tefanane hugahie."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"23","text":"Miko hazenkezanu keve zamaheaza hu'na knazana zamagumpina anta'nena zamazeri haviza hugahie."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"24","text":"Agatontozane, ruzahu ruzahu kriraminteti'ene ha' osifavereti'ene, afi' zagaraminuti'ene, zmasaguregati'ma regraro he'za mopafima vanoma nehaza zagaraminuti'ene, zamazeri haviza hugahue."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"25","text":"Hagi kumapima mani'naza vahe'tmina ha' vahe'mo'za bainati kazinteti zamahesageno, nomofo agu'afima mani'nesaza nehazavene, mofa'nene ranra vahe'ene ne'one mofavremo'zanena tusi zamagogogu hugahaze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"26","text":"Nagra zamazeri panani hu'na vahe mopafi mago mago hu'na zamatroge'za, mago vahe'mo'e huno antahi ozamizasine."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"27","text":"Hianagi ana hanua zanku'ma ha' vahe zamimo'zama hu'za, Ra Anumzamo'a mago zana osigeta zamahone hu'za hu'zanku, anara osu'noe."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"28","text":"Hianagi Israeli vahera knare antahintahi omne neginagi vahe, zamagesa antahi ama' osu vahe mani'naze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"29","text":"Hagi knare antahintahima zamagri'ma me'neresina, henkama zamagri zamavate'ma fore'ma hania knazana ke'za antahi'za hazasine."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"30","text":"Hagi nankna huno magoke ne'mo'a, 1tauseni'a Israeli vahera zamarotgo hanige'za fresageno, tare netremokea inankna huke 10 tauseni'a Israeli vahera zamarotago hanage'za fregahaze? Ra Anumzamo'a Hanave havezmimo'ma zamatre'nigeno, e'inahu'zana fore hugahie."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"31","text":"Hianagi zamagra antahi'za ke'za hu'naze, zamagri havi anumzamo'a, tagri Anumzama hanave Havegna'ma hu'nea Anumzankna osu'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"32","text":"Na'ankure zamagri wainimo'a Sodomu vahe'ene, Gomora vahe'mofo hozafinti e'neankino, ana wainimofo raga'amo'a avuatagaza me'neankino, ne'nanana aka kavesigahie."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"33","text":"Hagi zamagri waini timo'a ha' osifa'vemofo agregna higeno, ha' osifa'vemo'ma regatatima hunetrea avua tagankna hu'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"34","text":"Ra Anumzamo'a huno, Maka'zama huzmantesua zana mareri fenoma nentofi ante'na renkanirentogeno me'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"35","text":"Nonama hu'zana Nagri zane, mizama ami'zana Nagri'za me'neanki'na, kofta knafi nona hu'na zamigahue."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"36","text":"Hagi Ra Anumzamo'ma kesiama naga'amofo hanavemo'ma evurami'nigeno kazokazo eri'za vahero, amne vahe'ma osia manisageno'a, antahintahi'a rukrahe nehuno, asunku hunezamanteno fatgo avu'ava huzmantegahie."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"37","text":"Hagi Agra amanage hugahie, fra'maneki'za havi anumzazimia iga mani'ne?"},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"38","text":"Kre sramnama nevaza afu'mofo afovane, ofama haza waini tinema nenaza anumzantmina iga mani'naze? Atrenkeno ana anumzantmimo eme tamaza nehu'za kegava huramanteho!"},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"39","text":"Menina keho, Nagrake Ra Anumzana mani'noe. Mago anumzana Nagri namefira omani'ne. Nagrake vahera ahenefri'na, asimura nemue. Hagi zamavufaga eri haviza nehu'na, zamazeri negnamaroankino mago vahe'mo'o, mago anumzamo'e huno nazampintira zamazeri otregahie!"},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"40","text":"Na'ankure Nagra nazana ante anagamu atre'na huvempa huankino, Nagrama manivava hu'na vanufina,"},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"41","text":"Nagrama teve nefa'ene bainati kazini'ama kume'ma kanetesu'na, fatgo hu'na refko nehu'na, ha' vaheni'a nezamahe'na zamavaresrama hunantaza vahera, Nagra nona hu'na zamazeri haviza hugahue."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"42","text":"Keveni'amo'a vahe korana neno neginagi nehina, bainati kazini'amo'a vahe avufga nenena, e'ima ne'neana hapima ahenia vahe korane, kina vahe korane, ugagota sondia kva vahe'tmimofo agenopama nesiazanku hu'ne."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"43","text":"Monamoka Agri'ene musena hugeno, maka anumzantmimo'a kepri huno Agrike monora hunteno. Na'ankure Agri mofavre'aramimo korama tagia nona huno, ha' vahe'a zamahe'ne. Agra nona huno vahe'amofo mopafintira zamavaresrama huntaza vahera zamahehana nehuno, Israeli vahe'amokizmi kumi'zmi nona huno atrenezmanteno mopazmia eri agru hugahie."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"44","text":"Anante Mosese'ene Nuni nemofo Josuakea eke, mika Israeli vahera ama ana zagamera eme zamasamizage'za antahi'naze."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"45","text":"Hagi Mosese'ma, maka ama ana nanekeramima maka Israeli vahe'tmima zamasami vagareteno'a,"},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"46","text":"amanage huno zamasami'ne, ama koro kema neramasamuana kegava huta tamagu'afi erinte'neta mofavretimia zamasaminke'za maka ama ana kasegea avaririho."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"47","text":"Na'ankure ama ana nanekea amne nanekea omne'neanki, kagrama kasimu'ma erinka mani'nana naneke. Ama ana naneke amagera nentenka Jodani timofo kantu kazigama umanisunka za'zatera manigahane."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"48","text":"Hagi ana kna zupage Ra Anumzamo'a amanage huno Mosesena asami'ne,"},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"49","text":"Moapu mopamofo zage hanati kaziga vunka, Abarim agonaramimpi uhanatinka, Nebo agonafi marerinka morusapi uhanatitenka, Jodani timofo kantu kaziga Jeriko kuma'ma me'nea kaziga Kenani mopama Israeli vahe'ma zamisua mopa ome kegahane."},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"50","text":"Ana mopama kegantutenka ketesunka negafu Aroni'ma Hori agonare frino agehe'mo'ene umani'neaza hunka e'i ana agonare frinka kagehe'mo'ene umanigahane. (Vahe hampri Namba 20:22-29)"},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"51","text":"Na'ankure tanagra Sin hagage kokampi, Meriba tinte Kadesi kumatera, Israeli vahe amu'nompina tanamentintia huonanteta ke'ni'a ontahi'na'e. Na'ankure tanagra Israeli vahe amu'nompina Nagrikura ruotge hu'ne huta nagesga huonante'na'e. (Namba 4 Mosese 20: 1-13)"},{"book":"Tiuteronomi Kasege","chapter":"32","verse":"52","text":"E'ina hu'negu kagra kavu'age kegahananki, ana mopafima Israeli vahe'ma zamavare'nama ufresufina uofregosane."}]}