{"data":[{"book":"Tiuteronomi Kasege","chapter":"33","verse":"1","text":"Ama'i Anumzamofo eri'za ne' Mosese'ma, Israeli vahe asomu ke huzmanteteno fri'nea naneke."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"2","text":"Hagi Mosese'a amanage hu'ne, Ramo'a Sainai agonareti eno Seiri agonarera zage hanatiankna huno eme remsa huneranteno, Parani agonaretira remsa nehuno kopasi'namo tamaga kaziga azampi me'negeno rumarave nehigeno, 10 tauseni'a ruotge hu'naza ankero vahe'aramine e'ne."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"3","text":"Agra'a vahe'ma ruotge'ma hu'naza vahera Ra Anumzamo'a, avesi nezmanteno, aza agusafi zamavarente'nege'za, Agri nanekea nentahi'za, Agri agaka nevaririze."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"4","text":"Hagi Ra Anumzamo'ma kasegema tami'neana, mago mareri fenoza Israeli vahe'mota tami'ne."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"5","text":"Hagi ugagota kva vahe'tmimo'zama atruma hazageno, maka Israeli naga'mo'za magopi atruma hazageno'a, Ra Anumzamo'a zamagri kini mani'ne."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"6","text":"Nagra anage hu'na Rubeni nagakura nehue, Rubeni nagara kasefa hu'za manigahazanagi, atrege'za fanenea osiho."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"7","text":"Hagi Juda nagakura amanage hu'ne, Ra Anumzamoka Juda agerura antahinka, vahe'afi avarenka efro. Hankave zaminka zamaza huge'za, ha' vahezmia hara huzamanteho."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"8","text":"Hagi Livae nagakura amanage hu'ne, Ra Anumzamoka kentahi eri'za nagaka'a, Livae nagara Tamimi havene Urimi havene kagri kavesi'zama hakeno, erifore'ma hu'zana zami'nane. Masa kumate'ene Meriba tinte'ene rezamahenka ke'nane."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"9","text":"Ana'ma hanke'za zamagra keka'a antahi'za amage nente'za, huhagerafi huvempa kasegea kegava hu'naze. Nezmarerama nezamafama mofavrezmima zamafuhe'ima zamasarahehe'i kema antahiza nevaririza avamena agatere'za, Kagri kea avariri'naze."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"10","text":"Zamagra tra keka'a Jekopuna rempi humigahaze. Zamagra kasegeka'a Israelina rempi humigahaze. Zamagra mnanentake'za kavuga nente'za, kre fanane hu ofa Kresramana vu itaka'are kregahaze."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"11","text":"Ra Anumzamoka Livae nagamofo eri'zana asomu hunezamantenka, zamazanu'ma avako hu'za eri'naza eri'zanena muse hunka antahizamigeno knare hino. Ha' vahe'zmia zamatama kri'are zamazeri haviza nehunka, zamavaresrama huzmanteno antahi havizama huzamante'nia vahera o'oti'are zamahetrege'za maseho."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"12","text":"Hagi Benzameni nagakura huno, Anumzamo'a avesi zamante'neanki'za knare hu'za agrane manigahaze. Agra maka kna hankozmi mani'neno afunte zamavarentegahie."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"13","text":"Hagi Josefe nagakura amanage hu'ne, Josefe naga'mofo mopa, Ra Anumzamo'a marerisa zana monafinkati ata ko'ene mopa agu'afinti tinuti'ene asomura huntegahie."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"14","text":"Hagi hozatamifina zagema rentesigeno'a ne'zamo'a knare nehina, ikama ementena ne'zana knare huta hamaregahaze."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"15","text":"Hagi korapa me'nea agonaramimpima antesaza hozamo'a knare hugahie. Mevava neonse agonaramimpintira knare huta hiranto ne'za hamaregahaze."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"16","text":"Hagi ama mopafina hentofa zantaminu anteviteno asomura hunezamanteno, zafafima tevema neregeno nagrite'ma efore'ma hu'nea ne'mofo avesi'zamo'a, agrite megahie. Hagi Josefe nagara kini fetorimo zmasenire meankna huno asomu'mo'a me'nena, afuhe'mokizmi amu'nompina kva vahe manigahaze."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"17","text":"Hagi Josefena, hanave'amo'a agonesa ve bulimakamofo hanavemo'ma hiaza hugahie. Hagi hanave'amo'a, afi' ve bulimakao afu'mofo pazive'agna huno hanavenentake hugahie. Agra ha' vahe'aramina zamavaririsige'za mopa atumparega vnageno, Efraemi naga'mo'za 10 tauseni'a agatere'za manisageno, Manase naga'mo'za 1 tauseni'a agatere'za manigahaze."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"18","text":"Hagi Zebuluni nagaku'ene Isaka naga'enenkura amanage hu'ne, Zebuluni nagara kama ante'naza zamo'a knare huno hageno marenerina muse hiho. Hagi Isaka naga'mota seli nontimifima mani'neta hanaza zamo'a, knare huno nehagena muse hiho."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"19","text":"Zanagra vahetmina ke hanake'za agonare esage'za, e'i anante fatgo ofa Kresramana vugaha'e. Na'ankure zanagra hagerimpinti'ene, kasepampintira tusi zago feno eri fore hu'na'e."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"20","text":"Hagi Gati nagakura amanage hu'ne, Gati naga'mofo mopama erira huzmante'nimofona, ra agi amigahaze. Gati'a laionimo'ma mago'a zagagafama aheno avufgama asenima tagana vazinaku'ma pri hu'neno kva huno mani'neankna hu'ne."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"21","text":"Agra kva vahe'mo'za eriga mopa, knare'ma hu'nea mopa eri'ne. Hagi kva vahe'timima atruma hu'nafina Ra Anumzamofo fatgo avu'avara nehuno, tra ke'a amage'ante'ne."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"22","text":"Hagi Dani nagakura amanage hu'ne, Dani naga'mo'za kasefa laionigna hu'za Basani kumatetira akasi hu'za hara eme hugahaze."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"23","text":"Hagi Naftali nagakura amanage huno hu'ne, Naftali naga'mo'a Ra Anumzamofo avu'ava zampine asomupine aviteno nemanino, hagerinkaziga mopane, sauti kaziga mopanena eri'ne."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"24","text":"Hagi Asa nagakura amanage hu'ne, Asa naga'mo'za mago'a nagara zamagatere'za tusi'a asomupi nemanisage'za zamafuhe'mo'za zamagrikura tusiza hu'za zamavesi zmantegahaze. Hagi olivi masavemo'a rama'a hanige'za tagi'za zamaga sese hugahaze."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"25","text":"Hagi kuma'zmimofo kafama erigino rentrakoma hu'zana, ainireti'ene bronsireti'ene tro hunente'za, mago zankura ontahi knare hu'za manigahaze."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"26","text":"Israeli vahe'mota, tagri Anumzankna anumzana magora omani'ne. Hagi tagri'ma taza huku'ma ne-egeno'a, hampomo'a karisi'agna huno hanavenentake masa'ane avreno ne-e."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"27","text":"Manivava Anumzamo'a fraki kumatie. Mevava azampi Agra zamavareno vano nehuno, ha' vahetamia azeri ante'nena, zamahe fri vagareho!"},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"28","text":"Hagi Israelina kva huntesigeno knare huno manigahie. Hagi Jekopuna ha' vahe'amo'za azeri havizana osanageno, wainine witinema avi'mate'nea mopafi mani'nenkeno, monafintira ata kora runtegahie."},{"book":"Tiuteronomi Kasege","chapter":"33","verse":"29","text":"Israeli vahera muse hiho, ina vahe Ra Anumzamo'a tamagri'ma tamagu'ma vazi'neaza huno zamagura vazi'nea vahera mani'naze? Agra tamazama nehia hankone, tamazama higetama ha'ma azerita agatemaneraza bainati kazi mani'ne. Ha' vahe'mo'za tamagafi evasesageta zamagumpi tamaga reneta avoa hagegahaze."}]}