{"data":[{"book":"1. Samuel","chapter":"13","verse":"1","text":"Saul war ein Jahr König gewesen; und da er zwei Jahre über Israel regiert hatte,"},{"book":"1. Samuel","chapter":"13","verse":"2","text":"erwählte er sich dreitausend Mann aus Israel. Zweitausend waren mit Saul zu Michmas und auf dem Gebirge zu Beth-El und eintausend mit Jonathan zu Gibea-Benjamin; das andere Volk aber ließ er gehen, einen jeglichen in seine Hütte."},{"book":"1. Samuel","chapter":"13","verse":"3","text":"Jonathan aber schlug die Schildwacht der Philister, die zu Gibea war. Das kam vor die Philister. Und Saul ließ die Posaune blasen im ganzen Land und sagen: Das laßt die Hebräer hören!"},{"book":"1. Samuel","chapter":"13","verse":"4","text":"Und ganz Israel hörte sagen: Saul hat der Philister Schildwacht geschlagen, und Israel ist stinkend geworden vor den Philistern. Und alles Volk wurde zuhauf gerufen Saul nach gen Gilgal."},{"book":"1. Samuel","chapter":"13","verse":"5","text":"Da versammelten sich die Philister, zu streiten mit Israel, dreißigtausend Wagen, sechstausend Reiter und sonst Volk, so viel wie Sand am Rand des Meers, und zogen herauf und lagerten sich zu Michmas, gegen Morgen vor Beth-Aven."},{"book":"1. Samuel","chapter":"13","verse":"6","text":"Da das sahen die Männer Israels, daß sie in Nöten waren (denn dem Volk war bange), verkrochen sie sich in die Höhlen und Klüfte und Felsen und Löcher und Gruben."},{"book":"1. Samuel","chapter":"13","verse":"7","text":"Es gingen aber auch Hebräer über den Jordan ins Land Gad und Gilead. Saul aber war noch zu Gilgal, und alles Volk ward hinter ihm verzagt."},{"book":"1. Samuel","chapter":"13","verse":"8","text":"Da harrte er sieben Tage auf die Zeit, von Samuel bestimmt. Und da Samuel nicht kam gen Gilgal, zerstreute sich das Volk von ihm."},{"book":"1. Samuel","chapter":"13","verse":"9","text":"Da sprach Saul: Bringt mir her Brandopfer und Dankopfer. Und er opferte Brandopfer."},{"book":"1. Samuel","chapter":"13","verse":"10","text":"Als aber das Brandopfer vollendet war, siehe, da kam Samuel. Da ging Saul hinaus ihm entgegen, ihn zu grüßen."},{"book":"1. Samuel","chapter":"13","verse":"11","text":"Samuel aber sprach: Was hast du getan? Saul antwortete: Ich sah, daß das Volk sich von mir zerstreute, und du kamst nicht zu bestimmter Zeit, und die Philister waren versammelt zu Michmas."},{"book":"1. Samuel","chapter":"13","verse":"12","text":"Da sprach ich: Nun werden die Philister zu mir herabkommen gen Gilgal, und ich habe das Angesicht des HERRN nicht erbeten; da wagte ich's und opferte Brandopfer."},{"book":"1. Samuel","chapter":"13","verse":"13","text":"Samuel aber sprach zu Saul: Du hast töricht getan und nicht gehalten des HERRN, deines Gottes, Gebot, das er dir geboten hat; denn er hätte dein Reich bestätigt über Israel für und für."},{"book":"1. Samuel","chapter":"13","verse":"14","text":"Aber nun wird dein Reich nicht bestehen. Der HERR hat sich einen Mann ersucht nach seinem Herzen; dem hat der HERR geboten, Fürst zu sein über sein Volk; denn du hast des HERRN Gebot nicht gehalten."},{"book":"1. Samuel","chapter":"13","verse":"15","text":"Und Samuel machte sich auf und ging von Gilgal gen Gibea-Benjamin. Aber Saul zählte das Volk, das bei ihm war, bei sechshundert Mann."},{"book":"1. Samuel","chapter":"13","verse":"16","text":"Saul aber und sein Sohn Jonathan und das Volk, das bei ihm war, blieben zu Gibea-Benjamin. Die Philister aber hatten sich gelagert zu Michmas."},{"book":"1. Samuel","chapter":"13","verse":"17","text":"Und aus dem Lager der Philister zogen drei Haufen, das Land zu verheeren. Einer wandte sich auf die Straße gen Ophra ins Land Sual;"},{"book":"1. Samuel","chapter":"13","verse":"18","text":"der andere wandte sich auf die Straße Beth-Horons; der dritte wandte sich auf die Straße, die da reicht bis an das Tal Zeboim an der Wüste."},{"book":"1. Samuel","chapter":"13","verse":"19","text":"Es ward aber kein Schmied im ganzen Lande Israel gefunden, denn die Philister gedachten, die Hebräer möchten sich Schwert und Spieß machen;"},{"book":"1. Samuel","chapter":"13","verse":"20","text":"und ganz Israel mußte hinabziehen zu den Philistern, wenn jemand hatte eine Pflugschar, Haue, Beil oder Sense zu schärfen."},{"book":"1. Samuel","chapter":"13","verse":"21","text":"Und die Schneiden an den Sensen und Hauen und Gabeln und Beilen waren abgearbeitet und die Stachel stumpf geworden."},{"book":"1. Samuel","chapter":"13","verse":"22","text":"Da nun der Streittag kam, ward kein Schwert noch Spieß gefunden in des ganzen Volkes Hand, das mit Saul und Jonathan war; nur Saul und sein Sohn Jonathan hatten Waffen."},{"book":"1. Samuel","chapter":"13","verse":"23","text":"Und eine Wache der Philister zog heraus an den engen Weg von Michmas."}]}