{"data":[{"book":"1. Samuel","chapter":"31","verse":"1","text":"Die Philister aber stritten wider Israel; und die Männer Israels flohen vor den Philistern und fielen erschlagen auf dem Gebirge Gilboa."},{"book":"1. Samuel","chapter":"31","verse":"2","text":"Und die Philister hingen sich an Saul und seine Söhne und erschlugen Jonathan und Abinadab und Malchisua, die Söhne Sauls."},{"book":"1. Samuel","chapter":"31","verse":"3","text":"Und der Streit ward hart wider Saul, und die Schützen trafen auf ihn mit Bogen, und er ward sehr verwundet von den Schützen."},{"book":"1. Samuel","chapter":"31","verse":"4","text":"Da sprach Saul zu seinem Waffenträger: Zieh dein Schwert aus und erstich mich damit, daß nicht diese Unbeschnittenen kommen und mich erstechen und treiben ihren Spott mit mir. Aber sein Waffenträger wollte nicht; denn er fürchtete sich sehr. Da nahm Saul das Schwert und fiel hinein."},{"book":"1. Samuel","chapter":"31","verse":"5","text":"Da nun sein Waffenträger sah, daß Saul tot war, fiel er auch in sein Schwert und starb mit ihm."},{"book":"1. Samuel","chapter":"31","verse":"6","text":"Also starb Saul und seine drei Söhne und sein Waffenträger und alle seine Männer zugleich auf diesen Tag."},{"book":"1. Samuel","chapter":"31","verse":"7","text":"Da aber die Männer Israels, die jenseits des Grundes und gegen den Jordan hin waren, sahen, daß die Männer Israels geflohen waren, und daß Saul und seine Söhne tot waren, verließen sie die Städte und flohen auch; so kamen die Philister und wohnten darin."},{"book":"1. Samuel","chapter":"31","verse":"8","text":"Des andern Tages kamen die Philister, die Erschlagenen auszuziehen, und fanden Saul und seine drei Söhne liegen auf dem Gebirge Gilboa"},{"book":"1. Samuel","chapter":"31","verse":"9","text":"und hieben ihm sein Haupt ab und zogen ihm seine Waffen ab und sandten sie in der Philister Land umher, zu verkündigen im Hause ihrer Götzen und unter dem Volk,"},{"book":"1. Samuel","chapter":"31","verse":"10","text":"und legten seine Rüstung in das Haus der Astharoth; aber seinen Leichnam hingen sie auf die Mauer zu Beth-Sean."},{"book":"1. Samuel","chapter":"31","verse":"11","text":"Da die zu Jabes in Gilead hörten, was die Philister Saul getan hatten,"},{"book":"1. Samuel","chapter":"31","verse":"12","text":"machten sie sich auf, was streitbare Männer waren, und gingen die ganze Nacht und nahmen die Leichname Sauls und seiner Söhne von der Mauer zu Beth-Sean und brachten sie gen Jabes und verbrannten sie daselbst"},{"book":"1. Samuel","chapter":"31","verse":"13","text":"und nahmen ihre Gebeine und begruben sie unter den Baum zu Jabes und fasteten sieben Tage."}]}