{"data":[{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"1","text":"І на сёмым годзе, пятым месяцы, у дзясяты дзень месяца прыйшлі мужы са старэйшынаў Ізраілевых спытацца ў Госпада і селі перад абліччам маім."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"2","text":"І было мне слова Гасподняе:"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"3","text":"сыне чалавечы! гавары са старэйшынамі Ізраілевымі і скажы ім: так кажа Гасподзь Бог: вы прыйшлі спытацца ў Мяне? Жыву Я - ня дам вам адказу, кажа Гасподзь Бог."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"4","text":"Ці хочаш судзіцца зь імі, ці хочаш судзіцца, сыне чалавечы? выкажы ім гнюсоты бацькоў іхніх"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"5","text":"і скажы ім: так кажа Гасподзь Бог: у той дзень, калі Я выбраў Ізраіля і, падняўшы руку Маю, прысягнуў племю дому Якаўлевага, і адкрыў Сябе ім у зямлі Егіпецкай і, падняўшы руку, сказаў ім: «Я - Гасподзь Бог ваш»,"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"6","text":"у той дзень, падняўшы руку Маю, Я прысягнуў ім вывесьці іх зь зямлі Егіпецкай у зямлю, якую Я нагледзеў ім, якая сочыцца малаком і мёдам, красу ўсіх земляў,"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"7","text":"і сказаў ім: адкіньце кожны мярзоты ад вачэй вашых і не апаганьвайце сябе ідаламі Егіпецкімі: Я - Гасподзь Бог ваш!"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"8","text":"Але яны ўзбурыліся супроць Мяне і не хацелі слухаць Мяне; ніхто не адкінуў мярзотаў ад вачэй сваіх і не пакінуў ідалаў Егіпецкіх. І Я сказаў: вылью на іх гнеў Мой, вычарпаю на іх лютасьць Маю сярод зямлі Егіпецкай."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"9","text":"Але Я зрабіў дзеля імя Майго, каб яно ня ганілася перад народамі, сярод якіх былі яны, і на вачах у якіх Я адкрыў Сябе ім, каб вывесьці іх зь зямлі Егіпецкай."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"10","text":"І Я вывеў іх зь зямлі Егіпецкай і прывёў іх у пустыню,"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"11","text":"І даў ім запаведзі Мае і абвясьціў ім Мае пастановы, выконваючы, якія чалавек быў бы жывы дзякуючы ім;"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"12","text":"даў ім таксама суботы Мае, каб яны былі азнакаю паміж Мною і імі, каб ведалі, што Я - Гасподзь, Які асьвячае іх."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"13","text":"Але дом Ізраілеў узбурыўся супроць Мяне ў пустыні: паводле запаведзяў Маіх не паводзіліся і адкінулі пастановы Мае, выконваючы, якія чалавек быў бы жывы дзякуючы ім, і суботы Мае парушалі, - і Я сказаў: вылью на іх лютасьць Маю ў пустыні, каб вынішчыць іх."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"14","text":"Але Я зрабіў дзеля імя Майго, каб яно ня ганілася перад народамі, на вачах у якіх Я вывеў іх."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"15","text":"Нават Я, падняўшы руку Маю супроць іх у пустыні, прысягнуў, што не ўвяду іх у зямлю, якую Я пазначыў, - якая сочыцца малаком і мёдам, красу ўсіх земляў,"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"16","text":"за тое, што яны адкінулі пастановы Мае, і не паводзіліся паводле запаведзяў Маіх і парушалі суботы Мае; бо сэрца іхняе імкнулася да ідалаў іхніх."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"17","text":"Але вока Маё пашкадавала загубіць іх; і Я ня вынішчыў іх у пустыні."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"18","text":"І казаў Я сынам іхнім у пустыні: не хадзеце паводле правілаў бацькоў вашых і ня трымайцеся пастановаў іхніх і не апаганьвайце сябе ідаламі іхнімі."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"19","text":"Я - Гасподзь Бог ваш: паводле Маіх запаведзяў паводзьцеся, і Мае пастановы захоўвайце і выконвайце іх."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"20","text":"І асьвячайце суботы Мае, каб яны былі азнакаю паміж мною і вамі, каб вы ведалі, што Я - Гасподзь Бог ваш."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"21","text":"Але і сыны ўзбурыліся супроць Мяне: паводле запаведзяў Маіх ня дзеялі і пастановаў Маіх ня трымаліся, ня выконвалі таго, што выконваючы, чалавек быў бы жывы, парушалі суботы Мае, - і Я сказаў: вылью на іх гнеў Мой, вычарпаю на іх лютасьць Маю ў пустыні;"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"22","text":"але Я ўхіліў руку Маю і зрабіў дзеля імя Майго, каб яно ня ганілася перад народамі, на вачах у якіх Я вывеў іх."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"23","text":"Таксама, падняўшы руку Маю ў пустыні, Я прысягнуўся расьсеяць іх па народах і разьвеяць іх па землях"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"24","text":"за тое, што яны пастановаў Маіх ня выконвалі, і парушалі суботы Мае і вочы іхнія зьвярталіся да ідалаў бацькоў іхніх."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"25","text":"І дапусьціў ім установы нядобрыя і пастановы, ад якіх яны не маглі быць жывыя,"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"26","text":"і дапусьціў ім апаганіцца прынашэньнямі ахвяраў іхніх, калі яны пачалі праводзіць праз агонь кожны першы плод нутробы, каб спустошыць іх, каб ведалі, што Я - Гасподзь."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"27","text":"Таму кажы дому Ізраілеваму, сыне чалавечы, і скажы ім: так кажа Гасподзь Бог: вось, чым яшчэ ганілі Мяне бацькі вашыя, вераломна выступаючы супроць Мяне:"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"28","text":"Я прывёў іх у зямлю, якую з клятваю абяцаў даць ім, падняўшы руку Маю, - нагледзеўшы сабе любы высокі пагорак і любое галінастае дрэва, пачалі калоць там ахвяры свае, і ставілі там абразьлівыя для Мяне прынашэньні свае, духмяныя пахошчы свае і лілі там паліваньні свае."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"29","text":"І Я казаў ім: што гэта за вышыня, куды ходзіце вы? таму імем Бама называецца яна і да сёньняшняга дня."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"30","text":"Таму скажы дому Ізраілеваму: так кажа Гасподзь Бог: ці не апаганьваеце вы сябе на прыклад бацькоў вашых і ці не блудадзейнічаеце сьледам за мярзотамі іхнімі?"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"31","text":"Прыносячы дарункі вашыя і праводзячы сыноў вашых праз агонь, вы і апаганьваеце сябе ўсімі ідаламі вашымі да сёньняшняга дня - і хочаце спытацца ў Мяне, доме Ізраілеў? жыву Я, кажа Гасподзь Бог, ня дам вам адказу."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"32","text":"І што прыходзіць вам у галаву, зусім ня збудзецца. Вы кажаце: будзем, як язычнікі, як плямёны іншаземныя, служыць дрэву і каменю."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"33","text":"Жыву Я, кажа Гасподзь Бог; рукою моцнаю, мышцаю прасьцертаю і выліваньнем лютасьці буду валадарыць над вамі."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"34","text":"І выведу вас з народаў і з краінаў, па якіх вы расьсеяны, і зьбяру вас рукою моцнаю і мышцаю прасьцертаю і выліваньнем лютасьці."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"35","text":"І прывяду вас у пустыню народаў і там буду судзіцца з вамі тварам да твару."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"36","text":"Як Я судзіўся з бацькамі вашымі ў пустыні зямлі Егіпецкай, так буду судзіцца з вамі, кажа Гасподзь Бог."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"37","text":"І правяду вас пад жазлом і ўвяду вас у повязі запавета."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"38","text":"І выдзелю з вас мяцежнікаў і непакорлівых Мне. Зь зямлі пражываньня іхняга выведу іх, але ў зямлю Ізраілевую яны ня ўвойдуць, - і ўведаеце, што Я - Гасподзь."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"39","text":"А вы, доме Ізраілеў, - так кажа Гасподзь Бог, - ідзеце кожны да сваіх ідалаў і служэце ім, калі Мяне ня слухаецеся, але не апаганьвайце болей сьвятога імя Майго дарункамі вашымі і ідаламі вашымі,"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"40","text":"бо на Маёй сьвятой гары, на гары высокай Ізраілевай, - кажа Гасподзь Бог, - там будзе служыць Мне ўвесь дом Ізраілеў - увесь, колькі яго ёсьць на зямлі; там Я з добрым упадабаньнем прыму іх, і там запатрабую прынашэньняў вашых і пачаткаў вашых з усімі сьвятымі вашымі."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"41","text":"Прыму вас, як духмяныя пахошчы, калі выведу вас з народаў і зьбяру вас з краін, па якіх вы расьсеяны, - і буду сьвяціцца ў вас на вачах у народаў."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"42","text":"І ўведаеце, што Я - Гасподзь, калі ўвяду вас у зямлю Ізраілевую - у зямлю, якую Я прысягнуўся даць бацькам вашым, падняўшы руку Маю."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"43","text":"І ўзгадаеце там пра шляхі вашыя і пра ўсе дзеі вашыя, якімі вы апаганьвалі сябе, і пагардзіце самімі сабою за ўсе зладзействы вашыя, якія вы рабілі."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"44","text":"І ўведаеце, што Я - Гасподзь, калі ўчыняцьму з вамі дзеля імя Майго, не паводле ліхіх вашых шляхоў і вашых учынкаў распусных, доме Ізраілеў, - кажа Гасподзь Бог."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"45","text":"І было мне слова Гасподняе:"},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"46","text":"сыне чалавечы! зьвярні аблічча тваё на дарогі на поўдзень, і вымаві слова на поўдзень і мові прароцтва на лес паўднёвага поля."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"47","text":"І скажы паўднёваму лесу: слухай слова Госпада; так кажа Гасподзь Бог: вось, Я запалю ў табе агонь, і ён зжарэ ў табе кожнае дрэва зялёнае і кожнае дрэва сухое; не патухне палаючае полымя, і ўсё будзе апалена ім ад поўдня да поўначы."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"48","text":"І ўбачыць кожная плоць, што Я Гасподзь запаліў яго, і ён не патухне."},{"book":"ЕЗЭКІІЛЯ","chapter":"20","verse":"49","text":"І сказаў я: о, Госпадзе Божа! яны кажуць пра мяне: «ці не гаворыць ён прыпавесьці?»"}]}