{"data":[{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"1","text":"І было мне слова Гасподняе:"},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"2","text":"сыны чалавечыя! павярні аблічча тваё да гары Сэір і вымаві на яе прароцтва"},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"3","text":"і скажы ёй: так кажа Гасподзь Бог: вось Я - на цябе, гара Сэір! і працягну на цябе руку Маю і зраблю цябе пустою і незаселенаю."},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"4","text":"Гарады твае ператвару ў разваліны, і ты сама апусьцееш і ўведаеш, што Я - Гасподзь."},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"5","text":"Як што ў цябе вечная варожасьць, і ты аддавала сыноў Ізраілевых у рукі мечу ў час няшчасьця іхняга, у час канчатковай пагібелі,"},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"6","text":"за гэта, жыву Я! кажа Гасподзь Бог, зраблю цябе крывёю, і кроў будзе перасьледаваць цябе; як што ты не ненавідзела крыві, дык кроў і будзе перасьледаваць цябе."},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"7","text":"І зраблю гару Сэір пустым і бязьлюдным стэпам і вынішчу на ёй прыхадня і вяртанца."},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"8","text":"І напоўню вышыні яе забітымі яе: на пагорках тваіх і ў далінах тваіх і ва ўсіх калдобінах тваіх будуць падаць пабітыя мечам."},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"9","text":"Зраблю цябе пустыняю вечнаю, і ў гарадах тваіх ня будуць жыць, і ўведаеце, што Я - Гасподзь."},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"10","text":"Так, як ты казала: гэтыя два народы і гэтыя дзьве зямлі будуць мае, і мы завалодаем імі, хоць і Гасподзь быў там,"},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"11","text":"за тое, жыву Я! кажа Гасподзь Бог, зраблю з табою ў меру нянавісьці тваёй, якую ты выказала зь нянавісьці тваёй да іх, і яўлю Сябе ім, калі буду судзіць цябе."},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"12","text":"І ўведаеш, што Я Гасподзь чуў усе глумленьні твае, якія ты вымаўляла на горы Ізраілевыя, кажучы: «апусьцелі! нам аддадзены, каб мы зьелі!»"},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"13","text":"Вы пышыліся перада Мною языком вашым і памнажалі прамовы вашыя супроць Мяне; я чуў гэта."},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"14","text":"Так кажа Гасподзь Бог: калі ўся зямля будзе радавацца, Я зраблю цябе пустыняю."},{"book":"ЕЗЭКІІЛЯ","chapter":"35","verse":"15","text":"Як ты радавалася таму, што доля дому Ізраілевага апусьцела, так зраблю Я і з табою: спустошана будзеш, гара Сэір, і ўся Ідумэя разам, - і ўведаюць, што Я - Гасподзь."}]}