{"data":[{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"1","text":"А ты, сыне чалавечы, прамові прароцтва на Гога і скажы: так кажа Гасподзь Бог: вось Я - на цябе, Гог, князь Роша, Мэшэха і Тувала!"},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"2","text":"І павярну цябе і павяду цябе, і выведу цябе ад краёў поўначы і прывяду цябе на горы Ізраілевыя."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"3","text":"І выб'ю лук твой зь левай рукі тваёй і выкіну стрэлы твае з правай рукі тваёй."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"4","text":"Упадзеш ты на горах Ізраілевых, і ты і ўсе палкі твае і народы, якія з табою; і аддам цябе, каб зьелі, розным драпежным птушкам і зьвярам польным."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"5","text":"На адкрытым полі ўпадзеш, бо Я сказаў гэта, кажа Гасподзь Бог."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"6","text":"І пашлю агонь на зямлю Магог і на жыхароў астравоў, якія жывуць у бясьпецы, і ўведаюць, што Я - Гасподзь."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"7","text":"І яўлю сьвятое імя Маё сярод народу Майго, Ізраіля, і ня дам наперад няславіць сьвятога імя Майго, - і ўведаюць народы, што Я - Гасподзь, Сьвяты ў Ізраілі."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"8","text":"Вось гэта і прыйдзе і збудзецца, кажа Гасподзь Бог, гэта той дзень, пра які Я сказаў."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"9","text":"Тады жыхары гарадоў Ізраілевых выйдуць і раскладуць агонь і будуць паліць зброю, шчыты і латы, лукі і стрэлы, і булавы і дзіды, сем гадоў будуць паліць іх."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"10","text":"І ня будуць насіць дроў з поля, ані сячы іх у лясах, а будуць паліць толькі зброю; і абрабуюць рабаўнікоў сваіх і абяруць абіральнікаў сваіх, кажа Гасподзь Бог."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"11","text":"І будзе ў той дзень: дам Гогу месца на магілу ў Ізраілі, даліну, па якой праходзяць на ўсход ад мора, і яна будзе затрымліваць праходняў; і пахаваюць там Гога і ўсё полчышча ягонае і называцьмуць яе далінаю полчышча Гогавага."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"12","text":"І дом Ізраілеў сем месяцаў будзе хаваць іх, каб ачысьціць зямлю."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"13","text":"І ўвесь народ зямлі будзе хаваць іх, і славуты будзе ў іх дзень, калі Я праслаўлю Сябе, кажа Гасподзь Бог."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"14","text":"І назначаць людзей, якія ўвесь час будуць абыходзіць зямлю і з дапамогаю прахожых хавацьмуць тых, што засталіся на паверхні зямлі - дзеля ачышчэньня яе: а як пройдзе сем месяцаў яны пачнуць рабіць пошукі,"},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"15","text":"і калі хто з тых, што абыходзяць зямлю, убачыць костку чалавечую, той паставіць каля яе знак, пакуль пахавальнікі не пахаваюць яе ў даліне полчышча Гогавага"},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"16","text":"І будзе імя гораду: Гамона. І так ачысьцяць яны зямлю."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"17","text":"А ты, сыне чалавечы, - так кажа Гасподзь Бог, скажы розным птушкам і ўсім зьвярам польным: зьбірайцеся і йдзеце, з усіх бакоў сыходзьцеся да ахвяры Маёй, якую Я закалю вам, да вялікай ахвяры на горах Ізраілевых, - і есьцімеце мяса і піцьмеце кроў:"},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"18","text":"мяса мужоў дужых будзеце есьці і будзеце піць кроў князёў зямлі, бараноў, ягнят, казлоў і цялят, усіх выкармленых на Васане;"},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"19","text":"і будзеце есьці тлушч удосыць і піць кроў дап'яна з ахвяры Маёй, якую Я закалю вам."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"20","text":"І насыціцеся за сталом Маім конямі і коньнікамі, мужамі дужымі і ўсякімі людзьмі вайсковымі, кажа Гасподзь Бог."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"21","text":"І яўлю славу Маю паміж народамі, і ўсе народы ўбачаць суд Мой, які Я ўчыню, і руку Маю, якую Я накладу на іх."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"22","text":"І будзе ведаць дом Ізраілеў, што Я - Гасподзь Бог іхні, ад сёньня і далей."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"23","text":"І ўведаюць народы, што дом Ізраілеў быў пераселены за няпраўду сваю; за тое, што яны паводзіліся вераломна перада Мною, Я схаваў ад іх аблічча Маё і аддаў іх у рукі ворагам іхнім, - і ўсе яны загінулі ад меча."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"24","text":"За нячыстасьць іхнюю і за іх пахібнасьць Я зрабіў гэта зь імі і схаваў ад іх аблічча Маё."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"25","text":"Таму так кажа Гасподзь Бог: сёньня вярну палон Якаваў і памілую ўвесь дом Ізраілеў і падбаю паводле сьвятога імя Майго."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"26","text":"І адчуюць яны няславу сваю і ўсе пахібы свае, якія рабілі перада Мною, калі жыцьмуць на зямлі сваёй у бясьпецы і ніхто ня будзе запалохваць іх,"},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"27","text":"калі Я вярну іх з народаў і зьбяру іх зь земляў ворагаў іхніх і яўлю ў іх сьвятасьць Маю перад вачамі многіх народаў."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"28","text":"І ўведаюць, што Я - Гасподзь Бог іхні, калі, расьсеяўшы іх сярод народаў, зноў зьбяру іх у зямлю іхнюю і не пакіну ўжо там ніводнага зь іх."},{"book":"ЕЗЭКІІЛЯ","chapter":"39","verse":"29","text":"І ня будуць ужо хаваць ад іх твару Майго, бо Я вылью дух Мой на дом Ізраілеў, кажа Гасподзь Бог."}]}