{"data":[{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"1","text":"І прывёў мяне да брамы, да той брамы, якая выходзіць на ўсход."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"2","text":"І вось, слава Бога Ізраілевага ішла з усходу, і голас Яго - як шум многіх водаў, і зямля асьвяцілася ад славы Яго."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"3","text":"Гэтая ўява была такая самая, якую я бачыў раней, такая ж самая, якую я бачыў, калі прыходзіў абвясьціць пагібель гораду, і ўявы, падобныя да ўяваў, якія бачыў я каля ракі Ховара. І я ўпаў на аблічча маё."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"4","text":"І слава Госпада ўвайшла ў храм праз браму, што выходзіць на ўсход."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"5","text":"І падняў мяне дух і ўвёў мяне ва ўнутраны двор, і вось слава Госпада напоўніла ўвесь храм."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"6","text":"І я чуў кагосьці, які гаварыў мне з храма, а той муж стаяў каля мяне,"},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"7","text":"і сказаў мне: сыне чалавечы! гэта месца трона Майго і месца ступакам ног Маіх, дзе Я буду жыць сярод сыноў Ізраілевых вавекі; і дом Ізраілеў ня будзе больш апаганьваць сьвятога імя Майго, ні яны, ні цары іхнія, блудадзействам сваім і трупамі цароў сваіх на вышынях іхніх."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"8","text":"Яны ставілі парог свой каля парога Майго і вяроўкі дзьвярэй сваіх каля пераддзьвер'я Майго, так што адна сьцяна была паміж Мною і імі, і апаганьвалі сьвятое імя Маё мярзотамі сваімі, якія рабілі, і за тое Я пагубіў іх у гневе Маім."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"9","text":"А цяпер яны адвядуць ад Мяне блудадзейства сваё і трупы цароў сваіх, і Я буду жыць сярод іх вавекі."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"10","text":"Ты, сыне чалавечы, абвясьці дому Ізраілеваму пра храм гэты, каб яны пасаромеліся пахібаў сваіх, і каб зьнялі зь яго меру."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"11","text":"І калі яны пасаромлеюцца ўсяго таго, што рабілі, дык пакажы ім выгляд храма і разьмяшчэньне яго, і выхады яго і ўваходы яго, і ўсе абрысы яго і ўсе статуты яго, і ўсе вобразы яго і ўсе законы яго, і напішы на вачах у іх, каб яны захавалі ўсе абрысы яго і ўсе статуты яго і дзеялі згодна зь імі."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"12","text":"Вось закон храма: на вяршыні гары ўся прастора яго вакол - Сьвятое Сьвятых; вось закон храма!"},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"13","text":"І вось памеры ахвярніка ў локцях, лічачы локаць у локаць з далоняю: аснова ў локаць, шырыня ў локаць таксама, і пояс па ўсіх краях яго ў адну пядзю; і вось задні бок ахвярніка."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"14","text":"Ад асновы, што ў зямлі, да ніжняга выступу два локці, а шырынёю ён у адзін локаць; ад малога выступа чатыры локці, а шырыня яго ў адзін локаць."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"15","text":"Сам ахвярнік вышынёю ў чатыры локці; і з ахвярніка падымаюцца ўгору чатыры рагі."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"16","text":"Ахвярнік мае дванаццаць локцяў даўжыні і дванаццаць шырыні; ён чатырохвугольны на ўсе свае чатыры бакі."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"17","text":"А ў пляцоўцы чатырнаццаць локцяў даўжыні і чатырнаццаць шырыні на ўсе чатыры бакі яе, і вакол яе пояс у паўлокця, а аснова яе ў локаць вакол, а прыступкі да яе з усходу."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"18","text":"І сказаў ён мне: сыне чалавечы! так кажа Гасподзь Бог; вось статуты ахвярніка на той дзень, калі ён будзе зроблены для прынашэньня на ім цэласпаленьняў і для крапленьня на Яго крывёю."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"19","text":"Сьвятарам ад калена Лявіінага, якія з племя Садока, якія набліжаюцца да Мяне, каб служыць Мне, кажа Гасподзь Бог, дай цяля са статку валоў у ахвяру за грэх;"},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"20","text":"і вазьмі крыві ягонай, і пакрапі на чатыры рагі яго і на рагі пляцоўкі, і на пояс вакол, і так ачысьці яго і асьвяці яго."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"21","text":"І вазьмі цяля ў ахвяру за грэх і спалі яго на назначаным месцы Дома па-за сьвяцілішчам."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"22","text":"А на другі дзень у ахвяру за грэх прынясі з казінага статку казла без заганы, і няхай ачысьцяць ахвярнік гэтак сама, як ачышчалі цялём."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"23","text":"Калі ж закончыш ачышчэньне, прывядзі са стаку авечак - барана без заганы, і са статку авечак - барана без заганы;"},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"24","text":"і прынясі іх перад аблічча Госпада; і сьвятары кінуць на іх солі і ўзьнясуць іх на цэласпаленьне Госпаду."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"25","text":"Сем дзён прынось у ахвяру за грэх па казлу ў дзень; гэтак сама хай прыносяць у ахвяру па цяляці са статку валоў і па баране са статку авечак без заганы."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"26","text":"Сем дзён яны павінны ачышчаць ахвярнік і асьвячаць яго, і напаўняць рукі свае."},{"book":"ЕЗЭКІІЛЯ","chapter":"43","verse":"27","text":"Пасьля гэтых дзён, у восьмы дзень і далей, сьвятары будуць узносіць на ахвярніку вашыя цэласпаленьні і падзякавальныя ахвяры; і Я буду літасьцівы да вас, кажа Гасподзь Бог."}]}