{"data":[{"book":"Jana","chapter":"17","verse":"1","text":"To powiedziawszy, Jezus podniósł swoje oczy ku niebu i rzekł: Ojcze, nadeszła godzina. Uwielbij swego Syna, aby też twój Syn uwielbił ciebie;"},{"book":"Jana","chapter":"17","verse":"2","text":"Jak mu dałeś władzę nad wszelkim ciałem, aby dał życie wieczne tym wszystkim, których mu dałeś."},{"book":"Jana","chapter":"17","verse":"3","text":"A to jest życie wieczne, aby poznali ciebie, jedynego prawdziwego Boga i tego, którego posłałeś, Jezusa Chrystusa."},{"book":"Jana","chapter":"17","verse":"4","text":"Ja uwielbiłem ciebie na ziemi i dokończyłem dzieła, które mi dałeś do wykonania."},{"book":"Jana","chapter":"17","verse":"5","text":"A teraz ty, Ojcze, uwielbij mnie u siebie tą chwałą, którą miałem u ciebie, zanim powstał świat."},{"book":"Jana","chapter":"17","verse":"6","text":"Objawiłem twoje imię ludziom, których mi dałeś ze świata. Twoimi byli i dałeś mi ich, a oni zachowali twoje słowa."},{"book":"Jana","chapter":"17","verse":"7","text":"A teraz poznali, że wszystko, co mi dałeś, pochodzi od ciebie."},{"book":"Jana","chapter":"17","verse":"8","text":"Dałem im bowiem słowa, które mi dałeś, a oni"},{"book":"Jana","chapter":"17","verse":"9","text":"Ja proszę za nimi. Nie proszę za światem, ale za tymi, których mi dałeś, bo są twoi."},{"book":"Jana","chapter":"17","verse":"10","text":"I wszystko moje jest twoje, a twoje jest moje i jestem uwielbiony w nich."},{"book":"Jana","chapter":"17","verse":"11","text":"A nie jestem już na świecie, ale oni są na świecie, a ja idę do ciebie. Ojcze święty, zachowaj w twoim imieniu tych, których mi dałeś, aby byli jedno jak i my."},{"book":"Jana","chapter":"17","verse":"12","text":"Gdy byłem z nimi na świecie, ja zachowywałem ich w twoim imieniu. Strzegłem"},{"book":"Jana","chapter":"17","verse":"13","text":"Ale teraz idę do ciebie i mówię to na świecie, aby mieli w sobie moją radość w pełni."},{"book":"Jana","chapter":"17","verse":"14","text":"Ja dałem im twoje słowo, a świat ich znienawidził, bo nie są ze świata, jak"},{"book":"Jana","chapter":"17","verse":"15","text":"Nie proszę, abyś zabrał ich ze świata, ale abyś zachował ich od złego."},{"book":"Jana","chapter":"17","verse":"16","text":"Nie są ze świata, jak"},{"book":"Jana","chapter":"17","verse":"17","text":"Uświęć ich w twojej prawdzie. Twoje słowo jest prawdą."},{"book":"Jana","chapter":"17","verse":"18","text":"Jak ty posłałeś mnie na świat,"},{"book":"Jana","chapter":"17","verse":"19","text":"A ja za nich uświęcam samego siebie, aby i oni byli uświęceni w prawdzie."},{"book":"Jana","chapter":"17","verse":"20","text":"A nie tylko za nimi proszę, lecz i za tymi, którzy przez ich słowo uwierzą we mnie;"},{"book":"Jana","chapter":"17","verse":"21","text":"Aby wszyscy byli jedno, jak ty, Ojcze, we mnie, a ja w tobie, aby i oni byli w nas jedno, aby świat uwierzył, że ty mnie posłałeś."},{"book":"Jana","chapter":"17","verse":"22","text":"I dałem im tę chwałę, którą mi dałeś, aby byli jedno, jak my jesteśmy jedno."},{"book":"Jana","chapter":"17","verse":"23","text":"Ja w nich, a ty we mnie, aby byli doskonali w jedno, żeby świat poznał, że ty mnie posłałeś i że umiłowałeś ich, jak"},{"book":"Jana","chapter":"17","verse":"24","text":"Ojcze, chcę, aby ci, których mi dałeś, byli ze mną tam, gdzie ja jestem, aby oglądali moją chwałę, którą mi dałeś, ponieważ umiłowałeś mnie przed założeniem świata."},{"book":"Jana","chapter":"17","verse":"25","text":"Ojcze sprawiedliwy, świat ciebie nie poznał, ale ja cię poznałem i oni poznali, że ty mnie posłałeś."},{"book":"Jana","chapter":"17","verse":"26","text":"Objawiłem im twoje imię i"}]}