{"data":[{"book":"Jana","chapter":"21","verse":"1","text":"Potem Jezus znowu ukazał się uczniom nad Morzem Tyberiadzkim. A ukazał się tak:"},{"book":"Jana","chapter":"21","verse":"2","text":"Byli razem Szymon Piotr, Tomasz, zwany Didymos, Natanael, który był z Kany Galilejskiej, synowie Zebedeusza i dwaj inni z jego uczniów."},{"book":"Jana","chapter":"21","verse":"3","text":"Szymon Piotr powiedział do nich: Pójdę łowić ryby. Odpowiedzieli mu: Pójdziemy i my z tobą. Poszli więc i zaraz wsiedli do łodzi, ale tej nocy nic nie złowili."},{"book":"Jana","chapter":"21","verse":"4","text":"A gdy już nastał ranek, Jezus stanął na brzegu. Uczniowie jednak nie wiedzieli, że to Jezus."},{"book":"Jana","chapter":"21","verse":"5","text":"Wtedy Jezus zapytał ich: Dzieci, czy macie co jeść? Odpowiedzieli mu: Nie mamy."},{"book":"Jana","chapter":"21","verse":"6","text":"A on powiedział do nich: Zarzućcie sieć po prawej stronie łodzi, a znajdziecie. Zarzucili więc i nie mogli jej wyciągnąć z powodu mnóstwa ryb."},{"book":"Jana","chapter":"21","verse":"7","text":"Wówczas ten uczeń, którego Jezus miłował, powiedział do Piotra: To Pan. A Szymon Piotr, usłyszawszy, że to Pan, przepasał się koszulą (bo był nagi) i rzucił się w morze."},{"book":"Jana","chapter":"21","verse":"8","text":"Pozostali uczniowie przypłynęli łodzią (bo byli niedaleko od brzegu, około dwustu łokci), ciągnąc sieć z rybami."},{"book":"Jana","chapter":"21","verse":"9","text":"A gdy wyszli na brzeg, zobaczyli żarzące się węgle i leżącą na nich rybę oraz chleb."},{"book":"Jana","chapter":"21","verse":"10","text":"Jezus do nich powiedział: Przynieście z tych ryb, które teraz złowiliście."},{"book":"Jana","chapter":"21","verse":"11","text":"Poszedł więc Szymon Piotr i wyciągnął na ziemię sieć pełną wielkich ryb,"},{"book":"Jana","chapter":"21","verse":"12","text":"Jezus im powiedział: Chodźcie, jedzcie. I żaden z uczniów nie śmiał go pytać: Kim jesteś? Wiedzieli bowiem, że to Pan."},{"book":"Jana","chapter":"21","verse":"13","text":"Wtedy Jezus podszedł, wziął chleb i podał im, podobnie i rybę."},{"book":"Jana","chapter":"21","verse":"14","text":"To już trzeci raz,"},{"book":"Jana","chapter":"21","verse":"15","text":"A gdy zjedli, Jezus zapytał Szymona Piotra: Szymonie,"},{"book":"Jana","chapter":"21","verse":"16","text":"Zapytał go znowu, po raz drugi: Szymonie,"},{"book":"Jana","chapter":"21","verse":"17","text":"Zapytał go po raz trzeci: Szymonie,"},{"book":"Jana","chapter":"21","verse":"18","text":"Zaprawdę, zaprawdę powiadam ci: Gdy byłeś młodszy, opasywałeś się i chodziłeś, gdzie chciałeś. Gdy jednak się zestarzejesz, wyciągniesz swoje ręce, a inny cię opasze i poprowadzi, dokąd nie chcesz."},{"book":"Jana","chapter":"21","verse":"19","text":"Powiedział to, dając znać, jaką śmiercią miał uwielbić Boga. A to powiedziawszy, rzekł mu: Pójdź za mną."},{"book":"Jana","chapter":"21","verse":"20","text":"A Piotr, odwróciwszy się, zobaczył ucznia, którego Jezus miłował, idącego za nim, który też przy wieczerzy położył się na jego piersi i zapytał: Panie, kto jest tym, który cię wyda?"},{"book":"Jana","chapter":"21","verse":"21","text":"Gdy więc Piotr go zobaczył, zapytał Jezusa: Panie, a co z nim?"},{"book":"Jana","chapter":"21","verse":"22","text":"Jezus mu odpowiedział: Jeśli chcę, żeby on został, aż przyjdę, co tobie do tego? Ty pójdź za mną."},{"book":"Jana","chapter":"21","verse":"23","text":"I rozeszła się wśród braci wieść, że ten uczeń nie umrze. Jezus jednak nie powiedział mu, że nie umrze, ale: Jeśli chcę, aby został, aż przyjdę, co tobie do tego?"},{"book":"Jana","chapter":"21","verse":"24","text":"To jest ten uczeń, który świadczy o tym i to napisał, a wiemy, że jego świadectwo jest prawdziwe."},{"book":"Jana","chapter":"21","verse":"25","text":"Jest też jeszcze wiele innych"}]}