{"data":[{"book":"JUDITH","chapter":"10","verse":"1","text":"And it came to pass, when she had ceased to cry unto the God of Israel, and had made an end of all these words,"},{"book":"JUDITH","chapter":"10","verse":"2","text":"that she rose up where she had fallen down, and called her maid, and went down into the house, in the which she was wont to abide on the sabbath days and on her feast days,"},{"book":"JUDITH","chapter":"10","verse":"3","text":"and pulled off the sackcloth which she had put on, and put off the garments of her widowhood, and washed her body all over with water, and anointed herself with rich ointment, and braided the hair of her head, and put a tire upon it, and put on her garments of gladness, wherewith she was wont to be clad in the days of the life of Manasses her husband."},{"book":"JUDITH","chapter":"10","verse":"4","text":"And she took sandals for her feet, and put her chains about her, and her bracelets, and her rings, and her earrings, and all her ornaments, and decked herself bravely, to beguile the eyes of all men that should see her."},{"book":"JUDITH","chapter":"10","verse":"5","text":"And she gave her maid a leathern bottle of wine, and a cruse of oil, and filled a bag with parched corn and lumps of figs and Gr. pure.  fine bread; and she packed all her vessels together, and laid them upon her."},{"book":"JUDITH","chapter":"10","verse":"6","text":"And they went forth to the gate of the city of Bethulia, and found standing thereby Ozias, and the elders of the city, Chabris and Charmis."},{"book":"JUDITH","chapter":"10","verse":"7","text":"But when they saw her, that her countenance was altered, and her apparel was changed, they wondered at her beauty very exceedingly, and said unto her,"},{"book":"JUDITH","chapter":"10","verse":"8","text":"The God of our fathers give thee favour, and accomplish thy purposes to the glory of the children of Israel, and to the exaltation of Jerusalem. And she worshipped God,"},{"book":"JUDITH","chapter":"10","verse":"9","text":"and said unto them, Command that they open unto me the gate of the city, and I will go forth to accomplish the things whereof ye spake with me. And they commanded the young men to open unto her, as she had spoken:"},{"book":"JUDITH","chapter":"10","verse":"10","text":"and they did so."},{"book":"JUDITH","chapter":"10","verse":"11","text":"And they went straight onward in the valley: and the watch of the Assyrians met her;"},{"book":"JUDITH","chapter":"10","verse":"12","text":"and they took her, and asked her, Of what people art thou? and whence comest thou? and whither goest thou? And she said, I am a daughter of the Hebrews, and I flee away from their presence; because they are about to be given you to be consumed:"},{"book":"JUDITH","chapter":"10","verse":"13","text":"and I am coming into the presence of Holofernes the chief captain of your host, to declare words of truth; and I will shew before him a way, whereby he shall go, and win all the hill country, and there shall not be lacking of his men one person, nor one life."},{"book":"JUDITH","chapter":"10","verse":"14","text":"Now when the men heard her words, and considered her countenance, the beauty thereof was exceeding marvellous in their eyes, and they said unto her,"},{"book":"JUDITH","chapter":"10","verse":"15","text":"Thou hast saved thy life, in that thou hast hasted to come down to the presence of our lord: and now come to his tent, and some of us shall conduct thee, until they shall deliver thee into his hands."},{"book":"JUDITH","chapter":"10","verse":"16","text":"But Gr. if.  when thou standest before him, be not afraid in thine heart, but declare unto him according to thy words; and he shall entreat thee well."},{"book":"JUDITH","chapter":"10","verse":"17","text":"And they chose out of them a hundred men, and appointed them to accompany her and her maid; and they brought them to the tent of Holofernes."},{"book":"JUDITH","chapter":"10","verse":"18","text":"And there was a concourse throughout all the camp, for her coming was noised among the tents; and they came and compassed her about, as she stood without the tent of Holofernes, until they told him of her."},{"book":"JUDITH","chapter":"10","verse":"19","text":"And they marvelled at her beauty, and marvelled at the children of Israel because of her, and each one said to his neighbour, Who shall despise this people, that have among them such women? for it is not good that one man of them be left, seeing that, if they are let go, they shall be able to deceive the whole earth."},{"book":"JUDITH","chapter":"10","verse":"20","text":"And they that lay near Holofernes, and all his servants, went forth and brought her into the tent."},{"book":"JUDITH","chapter":"10","verse":"21","text":"And Holofernes was resting upon his bed under the canopy, which was woven with purple and gold and emeralds and precious stones."},{"book":"JUDITH","chapter":"10","verse":"22","text":"And they told him of her; and he came forth into the space before his tent, with silver lamps going before him."},{"book":"JUDITH","chapter":"10","verse":"23","text":"But when Judith was come before him and his servants, they all marvelled at the beauty of her countenance; and she fell down upon her face, and did reverence unto him: and his servants raised her up."}]}