{"data":[{"book":"JUDITH","chapter":"11","verse":"1","text":"And Holofernes said unto her, Woman, be of good comfort, fear not in thy heart: for I never hurt any that hath chosen to serve Nebuchadnezzar, the king of all the earth."},{"book":"JUDITH","chapter":"11","verse":"2","text":"And now, if thy people that dwelleth in the hill country had not set light by me, I would not have lifted up my spear against them: but they have done these things to themselves."},{"book":"JUDITH","chapter":"11","verse":"3","text":"And now tell me wherefore thou didst flee from them, and camest unto us: for thou art come to save thyself; be of good comfort, thou shalt live this night, and hereafter:"},{"book":"JUDITH","chapter":"11","verse":"4","text":"for there is none that shall wrong thee, but all shall entreat thee well, as is done unto the servants of king Nebuchadnezzar my lord."},{"book":"JUDITH","chapter":"11","verse":"5","text":"And Judith said unto him,"},{"book":"JUDITH","chapter":"11","verse":"6","text":"And if thou shalt follow the words of thy handmaid, God shall bring the thing to pass perfectly with thee; and my lord shall not fail of his purposes."},{"book":"JUDITH","chapter":"11","verse":"7","text":"As Nebuchadnezzar king of all the earth liveth, and as his power liveth, who hath sent thee for the preservation of every living thing, not only do men serve him by thee, but also the beasts of the field and the cattle and the birds of the heaven shall live through thy strength, in the time of Nebuchadnezzar and of all his house."},{"book":"JUDITH","chapter":"11","verse":"8","text":"For we have heard of thy wisdom and the subtil devices of thy soul, and it hath been reported in all the earth, that thou only art brave in all the kingdom, and mighty in knowledge, and wonderful in feats of war."},{"book":"JUDITH","chapter":"11","verse":"9","text":"And now as concerning the matter, which Achior did speak in thy council, we have heard his words: for the men of Bethulia saved him, and he declared unto them all that he had spoken before thee."},{"book":"JUDITH","chapter":"11","verse":"10","text":"Wherefore, O lord and master, neglect not his word; but lay it up in thy heart, for it is true: for our race shall not be punished, neither shall the sword prevail against them, except they sin against their God."},{"book":"JUDITH","chapter":"11","verse":"11","text":"And now, that my lord be not defeated and frustrate of his purpose, and that death may fall upon them, their sin hath overtaken them, wherewith they shall provoke their God to anger, whensoever they shall do wickedness."},{"book":"JUDITH","chapter":"11","verse":"12","text":"Since their victuals failed them, and all their water was scant, they took counsel to lay hands upon their cattle, and determined to consume all those things, which God charged them by his laws that they should not eat:"},{"book":"JUDITH","chapter":"11","verse":"13","text":"and they are resolved to spend the firstfruits of the corn, and the tenths of the wine and the oil, which they had sanctified, and reserved for the priests that stand before the face of our God in Jerusalem; the which things it is not fitting for any of the people so much as to touch with their hands."},{"book":"JUDITH","chapter":"11","verse":"14","text":"And they have sent some to Jerusalem, because they also that dwell there have done this thing, to bring them a licence from the senate."},{"book":"JUDITH","chapter":"11","verse":"15","text":"And it shall be, when one shall bring them word, and they shall do it, they shall be given thee to be destroyed the same day."},{"book":"JUDITH","chapter":"11","verse":"16","text":"Wherefore I thy servant, knowing all this, fled away from their presence; and God sent me to work things with thee, whereat all the earth shall be astonished, even as many as shall hear it."},{"book":"JUDITH","chapter":"11","verse":"17","text":"For thy servant is religious, and serveth the God of heaven day and night: and now, my lord, I will abide with thee, and thy servant will go forth by night into the valley, and I will pray unto God, and he shall tell me when they have committed their sins:"},{"book":"JUDITH","chapter":"11","verse":"18","text":"and I will come and shew it also unto thee; and thou shalt go forth with all thy host, and there shall be none of them that shall resist thee."},{"book":"JUDITH","chapter":"11","verse":"19","text":"And I will lead thee through the midst of Judaea, until thou comest over against Jerusalem; and I will set thy seat in the midst thereof; and thou shalt drive them as sheep that have no shepherd, and a dog shall not so much as open his mouth before thee: for these things were told me according to my foreknowledge, and were declared unto me, and I was sent to tell thee."},{"book":"JUDITH","chapter":"11","verse":"20","text":"And her words were pleasing in the sight of Holofernes and of all his servants; and they marvelled at her wisdom, and said,"},{"book":"JUDITH","chapter":"11","verse":"21","text":"There is not such a woman from one end of the earth to the other, for beauty of face, and wisdom of words."},{"book":"JUDITH","chapter":"11","verse":"22","text":"And Holofernes said unto her, God did well to send thee before the people, that might should be in our hands, and destruction among them that lightly regarded my lord."},{"book":"JUDITH","chapter":"11","verse":"23","text":"And now thou art beautiful in thy countenance, and witty in thy words: for if thou shalt do as thou hast spoken, thy God shall be my God, and thou shalt dwell in the house of king Nebuchadnezzar, and shalt be renowned through the whole earth."}]}