{"data":[{"book":"JUDITH","chapter":"4","verse":"1","text":"And the children of Israel that dwelt in Judaea heard all that Holofernes the chief captain of Nebuchadnezzar king of the Assyrians had done to the nations, and after what manner he had spoiled all their temples, and destroyed them utterly."},{"book":"JUDITH","chapter":"4","verse":"2","text":"And they were exceedingly afraid before him, and were troubled for Jerusalem, and for the temple of the Lord their God:"},{"book":"JUDITH","chapter":"4","verse":"3","text":"because they were newly come up from the captivity, and all the people of Judaea were lately gathered together; and the vessels, and the altar, and the house, were sanctified after the profanation."},{"book":"JUDITH","chapter":"4","verse":"4","text":"And they sent into every coast of Samaria, and to Konae, and to Beth-horon, and Belmaim, and Jericho, and to Choba, and Aesora, and to the valley of Salem;"},{"book":"JUDITH","chapter":"4","verse":"5","text":"and they possessed themselves beforehand of all the tops of the high mountains, and fortified the villages that were in them, and laid up victual for the provision of war: for their fields were newly reaped."},{"book":"JUDITH","chapter":"4","verse":"6","text":"And Joakim the high priest, which was in those days at Jerusalem, wrote to them that dwelt in Bethulia, and Betomesthaim, which is over against Esdraelon toward the plain that is nigh unto Dothaim,"},{"book":"JUDITH","chapter":"4","verse":"7","text":"charging them to seize upon the ascents of the hill country; because by them was the entrance into Judaea, and it was easy to stop them from approaching, inasmuch as the approach was narrow, with space  for two men at the most."},{"book":"JUDITH","chapter":"4","verse":"8","text":"And the children of Israel did as Joakim the high priest had commanded them, and the senate of all the people of Israel, which dwelt at Jerusalem."},{"book":"JUDITH","chapter":"4","verse":"9","text":"And every man of Israel cried to God with great earnestness, and with great earnestness did they humble their souls."},{"book":"JUDITH","chapter":"4","verse":"10","text":"They, and their wives, and their babes, and their cattle, and every sojourner and hireling and servant bought with their money, put sackcloth upon their loins."},{"book":"JUDITH","chapter":"4","verse":"11","text":"And every man and woman of Israel, and the little children, and the inhabitants of Jerusalem, fell before the temple, and cast ashes upon their heads, and spread out their sackcloth before the Lord; and they put sackcloth about the altar:"},{"book":"JUDITH","chapter":"4","verse":"12","text":"and they cried to the God of Israel earnestly with one consent, that he would not give their babes for a prey, and their wives for a spoil, and the cities of their inheritance to destruction, and the sanctuary to profanation and reproach, for the nations to rejoice at."},{"book":"JUDITH","chapter":"4","verse":"13","text":"And the Lord heard their voice, and looked upon their affliction: and the people continued fasting many days in all Judaea and Jerusalem before the sanctuary of the Lord Almighty."},{"book":"JUDITH","chapter":"4","verse":"14","text":"And Joakim the high priest, and all the priests that stood before the Lord, and they that ministered unto the Lord, had their loins girt about with sackcloth, and offered the continual burnt offering, and the vows and the free gifts of the people;"},{"book":"JUDITH","chapter":"4","verse":"15","text":"and they had ashes on their mitres: and they cried unto the Lord with all their power, that he would look upon all the house of Israel for good."}]}