{"data":[{"book":"Kings IV","chapter":"13","verse":"1","text":"In the twenty-third year of Joas son of Ochozias king of Juda 13. 1 Gr. reigned.began Joachaz the son of Ju to reign in Samaria, and he reigned seventeen years."},{"book":"Kings IV","chapter":"13","verse":"2","text":"And he did that which was evil in the sight of the Lord, and walked after the sins of Jeroboam the son of Nabat, who led Israel to sin; he departed not from 13. 2 Gr. it.them."},{"book":"Kings IV","chapter":"13","verse":"3","text":"And the Lord was very angry with Israel, and delivered them into the hand of Azael king of Syria, and into the hand of the son of Ader son of Azael, all their days."},{"book":"Kings IV","chapter":"13","verse":"4","text":"And Joachaz besought the Lord, and the Lord hearkened to him, for he saw the affliction of Israel, because the king of Syria afflicted them."},{"book":"Kings IV","chapter":"13","verse":"5","text":"And the Lord gave deliverance to Israel, and they escaped from under the hand of Syria: and the children of Israel dwelt in their tents as 13. 5 Gr. yesterday and to-day.heretofore."},{"book":"Kings IV","chapter":"13","verse":"6","text":"Only they departed not from the sins of the house of Jeroboam, who led Israel to sin: they walked in 13. 6 Gr. it, sc. ἀμαρτία.them—moreover the grove also remained in Samaria."},{"book":"Kings IV","chapter":"13","verse":"7","text":"Whereas there was not left any 13. 7 Gr. people.army to Joachaz, except fifty horsemen, and ten chariots, and ten thousand infantry: for the king of Syria had destroyed them, and they made them as dust for trampling."},{"book":"Kings IV","chapter":"13","verse":"8","text":"And the rest of the acts of Joachaz, and all that he did, and his mighty acts are not these things written in the book of the chronicles of the kings of Israel?"},{"book":"Kings IV","chapter":"13","verse":"9","text":"And Joachaz slept with his fathers, and they buried him in Samaria: and Joas his son reigned in his stead."},{"book":"Kings IV","chapter":"13","verse":"10","text":"In the thirty-seventh year of Joas king of Juda, Joas the son of Joachaz 13. 10 Gr. reigned.began to reign over Israel in Samaria sixteen years."},{"book":"Kings IV","chapter":"13","verse":"11","text":"And he did that which was evil in the sight of the Lord; he departed not from all the sin of Jeroboam the son of Nabat, who led Israel to sin: he walked in it."},{"book":"Kings IV","chapter":"13","verse":"12","text":"And the rest of the acts of Joas, and all that he did, and his mighty acts which he performed together with Amessias king of Juda, are not these written in the book of the chronicles of the kings of Israel?"},{"book":"Kings IV","chapter":"13","verse":"13","text":"And Joas slept with his fathers, and Jeroboam sat upon his throne, and he was buried in Samaria with the kings of Israel."},{"book":"Kings IV","chapter":"13","verse":"14","text":"Now Elisaie was sick of his sickness, whereof he died: and Joas king of Israel went down to him, and wept over his face, and said, My father, my father, the chariot of Israel, and the horseman thereof!"},{"book":"Kings IV","chapter":"13","verse":"15","text":"And Elisaie said to him, Take bow and 13. 15 Gr. weapons.arrows. And he took to himself a bow and arrows."},{"book":"Kings IV","chapter":"13","verse":"16","text":"And he said to the king, Put thy hand on the bow. And Joas put his hand upon it: and Elisaie put his hands upon the king's hands."},{"book":"Kings IV","chapter":"13","verse":"17","text":"And he said, Open the window eastward. And he opened it. And Elisaie said, Shoot. And he shot. And Elisaie said, The arrow of the Lord's deliverance, and the arrow of deliverance 13. 17 Gr. in.from Syria; and thou shalt smite the Syrians in Aphec until thou have consumed them."},{"book":"Kings IV","chapter":"13","verse":"18","text":"And Elisaie said to him, Take bow and arrows. And he took them. And he said to the king of Israel, Smite upon the ground. And the king smote three times, and stayed."},{"book":"Kings IV","chapter":"13","verse":"19","text":"And the man of God was grieved at him, and said, If thou hadst smitten five or six times, then thou shouldest have smitten Syria till thou hadst consumed them; but now thou shalt smite Syria only thrice."},{"book":"Kings IV","chapter":"13","verse":"20","text":"And Elisaie died, and they buried him. And the bands of the Moabites came into the land, 13. 20 Gr. the year having come.at the beginning of the year."},{"book":"Kings IV","chapter":"13","verse":"21","text":"And it came to pass as they were burying a man, that behold, they saw a band of men, and they cast the man into the grave of Elisaie: and as soon as he touched the bones of Elisaie, he revived and stood up on his feet."},{"book":"Kings IV","chapter":"13","verse":"22","text":"And Azael greatly afflicted Israel all the days of Joachaz."},{"book":"Kings IV","chapter":"13","verse":"23","text":"And the Lord had mercy and compassion upon them, and had respect to them because of his covenant with Abraam, and Isaac, and Jacob; and the Lord would not destroy them, and did not cast them out from his presence."},{"book":"Kings IV","chapter":"13","verse":"24","text":"And Azael king of Syria died, and the son of Ader his son reigned in his stead."},{"book":"Kings IV","chapter":"13","verse":"25","text":"And Joas the son of Joachaz returned, and took the cities out of the hand of the son of Ader the son of Azael, which he had taken out of the hand of Joachaz his father in the war: thrice did Joas smite him, and he recovered the cities of Israel."}]}