{"data":[{"book":"Kings IV","chapter":"18","verse":"1","text":"And it came to pass in the third year of Osee son of Ela king of Israel that Ezekias son of Achaz king of Juda 18. 1 Gr. reigned.began to reign."},{"book":"Kings IV","chapter":"18","verse":"2","text":"18. 2 Gr. a son of 25 years in his reigning.Five and twenty years old was he when he began to reign, and he reigned twenty and nine years in Jerusalem: and his mother's name was Abu, daughter of Zacharias."},{"book":"Kings IV","chapter":"18","verse":"3","text":"And he did that which was right in the sight of the Lord, according to all that his father David did."},{"book":"Kings IV","chapter":"18","verse":"4","text":"He 18. 4 Or, destroyed.removed the high places, and broke in pieces the pillars, and utterly destroyed the groves, and the brazen serpent which Moses made: because until those days the children of Israel burnt incense to it: and he called it Neesthan."},{"book":"Kings IV","chapter":"18","verse":"5","text":"He 18. 5 Gr. hoped.trusted in the Lord God of Israel; and after him there was not any like him among the kings of Juda, 18. 5 Gr. and.nor among those that were before him."},{"book":"Kings IV","chapter":"18","verse":"6","text":"And he clave to the Lord, he departed not 18. 6 Gr. from behind him.from following him; and he kept his commandments, as many as he commanded Moses."},{"book":"Kings IV","chapter":"18","verse":"7","text":"And the Lord was with him; and he was wise in all that he undertook: and he revolted from the king of the Assyrians, and served him not."},{"book":"Kings IV","chapter":"18","verse":"8","text":"He smote the Philistines even to Gaza, and to the border of it, from the tower of the watchmen even to the strong city."},{"book":"Kings IV","chapter":"18","verse":"9","text":"And it came to pass in the fourth year of king Ezekias (this is the seventh year of Osee son of Ela king of Israel,) that Salamanassar king of the Assyrians came up against Samaria, and besieged it."},{"book":"Kings IV","chapter":"18","verse":"10","text":"And he took it 18. 10 Gr. from.at the end of three years, in the sixth year of Ezekias, (this is the ninth year of Osee king of Israel, when Samaria was taken.)"},{"book":"Kings IV","chapter":"18","verse":"11","text":"And the king of the Assyrians carried away the 18. 11 Gr. Samaria to the Assyrians.Samaritans to Assyria, and put them in Alaë and in Abor, by the river Gozan, and in the mountains of the Medes;"},{"book":"Kings IV","chapter":"18","verse":"12","text":"because they hearkened not to the voice of the Lord their God, and transgressed his covenant, even in all things that Moses the servant of the Lord commanded, and hearkened not to them, nor did them."},{"book":"Kings IV","chapter":"18","verse":"13","text":"And in the fourteenth year of king Ezekias came up Sennacherim king of the Assyrians against the strong cities of Juda, and took them."},{"book":"Kings IV","chapter":"18","verse":"14","text":"And Ezekias king of Juda sent messengers to the king of the Assyrians to Lachis, saying, I have offended; depart from me: whatsoever thou shalt lay upon me, I will bear. And the king of Assyria laid upon Ezekias king of Juda a tribute of three hundred talents of silver, and thirty talents of gold."},{"book":"Kings IV","chapter":"18","verse":"15","text":"And Ezekias gave all the silver that was found in the house of the Lord, and in the treasures of the king's house."},{"book":"Kings IV","chapter":"18","verse":"16","text":"At that time Ezekias cut off the gold from the doors of the temple, and from the pillars which Ezekias king of Juda had overlaid with gold, and gave 18. 16 Gr. them.it to the king of the Assyrians."},{"book":"Kings IV","chapter":"18","verse":"17","text":"And the king of the Assyrians sent Tharthan and Raphis and Rapsakes from Lachis to king Ezekias with a 18. 17 Gr. heavy.strong force against Jerusalem. And they went up and came to Jerusalem, and stood by the aqueduct of the upper pool, which is by the way of the fuller's field."},{"book":"Kings IV","chapter":"18","verse":"18","text":"And they cried to Ezekias: and there came to him Heliakim the son of Chelcias the steward, and Somnas the scribe, and Joas the son of Saphat the recorder."},{"book":"Kings IV","chapter":"18","verse":"19","text":"And Rapsakes said to them, Say now to Ezekias, Thus says the king, the great king of the Assyrians, What is this confidence wherein thou trustest?"},{"book":"Kings IV","chapter":"18","verse":"20","text":"Thou hast said, (but they are 18. 20 Gr. words of lips.mere words,) I have counsel and strength for war. Now then 18. 20 Gr. in whom trusting, etc.in whom dost thou trust, that thou hast revolted from me?"},{"book":"Kings IV","chapter":"18","verse":"21","text":"See now, art thou trusting for thyself on this broken staff of reed, even upon Egypt? whosoever shall stay himself upon it, it shall even go into his hand, and pierce it: so is Pharao king of Egypt to all that trust on him."},{"book":"Kings IV","chapter":"18","verse":"22","text":"And whereas thou hast said to me, We trust on the Lord God: is not this he, 18. 22 Gr. his.whose high places and altars Ezekias has removed, and has said to Juda and Jerusalem, Ye shall worship before this altar in Jerusalem?"},{"book":"Kings IV","chapter":"18","verse":"23","text":"And now, I pray you, make an agreement with my lord the king of the Assyrians, and I will give thee two thousand horses, if thou shalt be able on thy part to 18. 23 Gr. give.set riders upon them."},{"book":"Kings IV","chapter":"18","verse":"24","text":"How then wilt thou turn away the face of one 18. 24 Gr. local ruler.petty governor from among the least of my lord's servants? whereas thou trustest for thyself on Egypt for chariots and horsemen."},{"book":"Kings IV","chapter":"18","verse":"25","text":"And now have we come up without the Lord against this place to destroy it? The Lord said to me, Go up against this land, and destroy it."},{"book":"Kings IV","chapter":"18","verse":"26","text":"And Heliakim the son of Chelkias, and Somnas, and Joas, said to Rapsakes, Speak now to thy servants in the Syrian language, for we understand it; and speak not with us in the Jewish language: and why dost thou speak in the ears of the people that are on the wall?"},{"book":"Kings IV","chapter":"18","verse":"27","text":"And Rapsakes said to them, Has my master sent me to thy master, and to thee, to speak these words? has he not sent me to the men who sit on the wall, that they may eat their own dung, and drink their own water together with you?"},{"book":"Kings IV","chapter":"18","verse":"28","text":"And Rapsakes stood, and cried with a loud voice in the Jewish language, and spoke, and said, Hear the words of the great king of the Assyrians:"},{"book":"Kings IV","chapter":"18","verse":"29","text":"thus says the king, Let not Ezekias encourage you with words: for he shall not be able to deliver you out of his hand."},{"book":"Kings IV","chapter":"18","verse":"30","text":"And let not Ezekias cause you to trust on the Lord, saying, The Lord will certainly deliver us; this city shall not be delivered 18. 30 Gr. in.into the hand of the king of the Assyrians: hearken not to Ezekias:"},{"book":"Kings IV","chapter":"18","verse":"31","text":"for thus says the king of the Assyrians, 18. 31 Lit. make a blessing with me.Gain my favour, and come forth to me, and every man shall drink of the wine of his own vine, and every man shall eat of his own fig-tree, and shall drink water out of his own cistern;"},{"book":"Kings IV","chapter":"18","verse":"32","text":"until I come and remove you to a land like your own land, a land of corn and wine, and bread and vineyards, a land of olive oil, and honey, and ye shall live and not die: and do not ye hearken to Ezekias, for he deceives you, saying, The Lord shall deliver you."},{"book":"Kings IV","chapter":"18","verse":"33","text":"Have the gods of the nations at all delivered each their own land out of the hand of the king of the Assyrians?"},{"book":"Kings IV","chapter":"18","verse":"34","text":"Where is the god of Hæmath, and of Arphad? where is the god of Seppharvaim, Ana, and Aba? for have they delivered Samaria out of my hand?"},{"book":"Kings IV","chapter":"18","verse":"35","text":"Who is there among all the gods of the countries, who have delivered their countries out of my hand, that the Lord 18. 35 Gr. shall deliver.should deliver Jerusalem out of my hand?"},{"book":"Kings IV","chapter":"18","verse":"36","text":"But the men were silent, and answered him not a word: for there was a commandment of the king, saying, Ye shall not answer him."},{"book":"Kings IV","chapter":"18","verse":"37","text":"And Heliakim the son of Chelcias, the steward, and Somnas the scribe, and Joas the son of Saphat the recorder came in to Ezekias, having rent their garments; and they reported to him the words of Rapsakes."}]}