{"data":[{"book":"Ɛsedalase","chapter":"4","verse":"1","text":"Nui niiti ti ɠɛni zooi zu, ti ga Zuda ta Ɓɛnzamɛn ti zili nuiti, ti mɛnini ga naati ti ɠulani kpein duɔlai zu, ta ga GALA sei ʋɛlɛi lo Ɠɔoɠɔ GALAGI ʋɛ, Izilayɛle ná-GALAGI."},{"book":"Ɛsedalase","chapter":"4","verse":"2","text":"Ti ʋaani Zoloɓaɓɛle ʋɔ bɛ ta pɛlɛyeɠe ɠundiɠiiti, ti ɠɛ ti ma: «Gá pɔ gi ɓɔ wo ʋa, ade GALA sei ʋɛlɛi nii lo. Mazɔlɔɔ GALA gilagi naa nɔ ɠa gá ɗa dɛbi, gi ɗa zalaɠaiti kula bɛ, é zo yee nuu ma Asiili masagi Ezaal-Ɠadon ʋaani la ga giye ʋɛ.»"},{"book":"Ɛsedalase","chapter":"4","verse":"3","text":"Kɛlɛ Zoloɓaɓɛle ta Zozuwe, naa ʋɛɛ pɛlɛyeɠe ɠundiɠiiti ba, ti ti wooɠaaʋoteni ga: «É la zolooni ga wo ɓɔ gi ʋa, ade GALA sei ʋɛlɛi lo gá-ƓALAGI ʋɛ. Gá ɠila nɔ ɠa gi kɛɛzu, mazɔlɔɔ toɠa ɠɛɛzu ga Ɠɔoɠɔ GALAGI zei ʋɛlɛi, Izilayɛle ná-GALAGI. Pɛɛlese Masagi Siluse ɓɔɠɔi ɠa é deveni ɠani.»"},{"book":"Ɛsedalase","chapter":"4","verse":"4","text":"Zooi zu nui naati ti tɔɔzeini ga Zuda nuɓusɛiti iɲɔteʋea, ta ti ɗa naati maalua, nii a kɛ ti looɠo GALA sei ʋɛlɛi lo fai ʋa."},{"book":"Ɛsedalase","chapter":"4","verse":"5","text":"Ti ɠɛni walii veezu masagi ná-botiɠɛ nuiti zea ga ti Zuda nuiti ta-wotii zuɠoloɠolo, naa ɠa ti yɛni daawu Pɛɛlese masagi Siluse ná-masa fai ma ziɛgi pɛ su, eyɛsu é zeeli Daliyuse nɔnɔi ma."},{"book":"Ɛsedalase","chapter":"4","verse":"6","text":"Zɛɛlesɛse4:6 Zɛɛlesɛse: É ɠɛni ga Pɛɛlese masagi niima ɠonagiti su: 486-464 aisa Yesu Kilista zɔlɔɔ. ná-masa fai lɔɔzei ziɛgi zu, ti sɛʋɛi ɠɛɛni, ti teʋe ma, ti Zeluzalɛme zei wo nuiti ta Zuda you zɛʋɛi ma nuiti maalɔɔ su."},{"book":"Ɛsedalase","chapter":"4","verse":"7","text":"Siɛgi zu Aaletazɛɛlesɛse4:7 Aaletazɛɛlesɛse: É ɠɛni ga Pɛɛlese masagi niima ɠonagiti su: 464-424 aisa Yesu Kilista zɔlɔɔ. ɠɛni la ga Pɛɛlese masagi, Ɓisilame, ta Miteledate, naa ʋɛɛ Taɓeyɛle ʋa, ta ti-wɔɔlaiti ti sɛʋɛi ɠɛɛni masagi ma, ti kɛɛni ga Alame zɛʋɛi ta Alame wooi zu."},{"book":"Ɛsedalase","chapter":"4","verse":"8","text":"Zou zɛʋɛ ɠundiɠii Lewume ta sɛʋɛ ɠɛ nui Simesai ti sɛʋɛi ɠɛɛni tiya ɓalaa masagi Aaletazɛɛlesɛse ma, é ʋilɛ Zeluzalɛme ʋa, sɛʋɛi lɔɔzeini ɠani:"},{"book":"Ɛsedalase","chapter":"4","verse":"9","text":"Zou zɛʋɛ ɠundiɠii Lewume, ta sɛʋɛ ɠɛ nui Simesai, ta ti-wɔɔlai mɔtaiti niiti ti ga Din nuiti, ta Afalasatake nuiti, Taalepɛle nuiti, Afalase nuiti, Ɠeelɛke nuiti, Ɓaɓilɔne ta Suze nuiti, naa ʋɛɛ Deɠa ta Elame nuiti ba."},{"book":"Ɛsedalase","chapter":"4","verse":"10","text":"Nuɓusɛi mɔtai pɛ daaseigi zu, niiti lɔɠɔɠula nu wolai Wosenapaal ʋaani ga tiye, é ti zei Samali laa wolaiti su, ta ziɛ wolai Efelate folo liizu ʋelei, ta mɔtaiti."},{"book":"Ɛsedalase","chapter":"4","verse":"11","text":"Sɛʋɛi zu wooi ɠɛni ga nii:"},{"book":"Ɛsedalase","chapter":"4","verse":"12","text":"Masagi, gá bosu è ma ga Zuifui niiti ti zeɠeai è ʋɔ bɛ, ti ʋa gi zaama Zeluzalɛme, ta ga taa ɲɔi é ga gaazulɛɛ laai lo ʋolu, ti ɓega ʋoluma ga seɓasemaiti da, ta ga ma ziɠigiti buzeɠe."},{"book":"Ɛsedalase","chapter":"4","verse":"13","text":"Tama kɛni masagi è kwɛɛ ga ni taai tɛi ka lona ʋolu, ma ziɠigiti ti wuzeɠe ʋolu, ti la mɔ zou zalai ta maazoloo ganii ɠula, ta zou maaleʋe salai, naama zeeʋo ka yɛ masagi ná-naavolo vaiti ba."},{"book":"Ɛsedalase","chapter":"4","verse":"14","text":"Gɛi gi undaanɛ zɔlɔɔgai ga gi botii ɠɛ è ʋɛ, gi la zooga gi ʋa yɛ wɛlɛzu, ti ʋa ɗa è ʋɛlɛlala, gi deveʋɛ ga gi è loo ɠisu ga niima vaiti."},{"book":"Ɛsedalase","chapter":"4","verse":"15","text":"Wɛlɛ masa pɔlɔmaiti ta-zɛʋɛ wɔlɔmaiti su, niiti ti ɠɛa è luɠɔ. Ɗa pɛtɛ ga gaamazu kaite taai nii ɠa ga gaazulɛɛ laai, ta é la looɠoni ga zou masagiti ta zou zɛʋɛ ɠundiɠiiti kpɔlɔa, ta kaite taai nii zu ɠa nɔ wuulee ga kpaka faiti. Naa nɔ ɠa é kɛai ɓalaa ma taai ɠoloɠologai."},{"book":"Ɛsedalase","chapter":"4","verse":"16","text":"Gá pɔ gi è loo ɠisu, masagi, ga ni taai nii a lona ʋolu, ma ziɠigiti ti wuzeɠe ʋolu, è leve la mɔ ɠɛa ziɛ wolai Efelate folo liizu ʋelei ma.»"},{"book":"Ɛsedalase","chapter":"4","verse":"17","text":"Masagi gooɠaaʋotegi ɠɛni ga nii é teʋeni: «Ɗɛi è ga zou zɛʋɛ ɠundiɠii Lewume, ta sɛʋɛ ɠɛ nui Simesai, naa ʋɛɛ ti zeini Samali ta wɔi wo ziɛ wolai Efelate folo liizu ʋelei ma yooi mɔtai pɛ su, nà wo luʋɔsu."},{"book":"Ɛsedalase","chapter":"4","verse":"18","text":"Sɛʋɛi nii wo teʋegai, ti kalagɛ gàazu."},{"book":"Ɛsedalase","chapter":"4","verse":"19","text":"Gè devei veeʋɛ ga ti wɛlɛ sɛʋɛiti su, tama ti kaaʋɛ ga gaamazu kaite, Zeluzalɛme ɠa ga taai nii é ga gaazulɛɛ laai masagiti daalɔɠɔma, ta kaite gaazulɛɛi ta kpaka faiti ta ná."},{"book":"Ɛsedalase","chapter":"4","verse":"20","text":"Masagaa ti ɠɛa Zeluzalɛme, ti-zɛbɛi wɔɔlɔai, niiti ti zeini ziɛ wolai Efelate folo liizu ʋelei yooiti kpein unga, naati ti ɗa zou zalai ta maazoloo ganii ve ti ya, ta zou maaleʋe salai."},{"book":"Ɛsedalase","chapter":"4","verse":"21","text":"Tɔ ɠa é ba à bo ti ma ti botii ɓela pele zu, ti mina taai naa lo, ni gè la deve veeni."},{"book":"Ɛsedalase","chapter":"4","verse":"22","text":"À mina naama vai la ɠoba, faa ɲɔi ʋa wɔɔlɔ, zeeʋo ge ʋa yɛ masagiti ba.»"},{"book":"Ɛsedalase","chapter":"4","verse":"23","text":"Tɛi feya ti masagi Aaletazɛɛlesɛse ná-sɛʋɛi zu wooi mɛnini, Lewume ta sɛʋɛ ɠɛ nui Simesai ta ti-wɔɔlaiti ti liini ga gaazuvilɛ Zuifuiti pɔ bɛ Zeluzalɛme, ti naati ta-wotii ɓela pele zu ga toomai ta maaɓaai."},{"book":"Ɛsedalase","chapter":"4","verse":"24","text":"Ʋele ɠana GALA sei ʋɛlɛi lo fai ɓelani la pele zu Zeluzalɛme, eyɛsu Pɛɛlese masagi Daliyuse ná-masadai ma ɠonagi velesiɛi ma."}]}