{"data":[{"book":"Jesaja","chapter":"16","verse":"1","text":"Sendet die Fettschafe des Landesherrschers von Sela durch die Wüste nach dem Berge der Tochter Zion."},{"book":"Jesaja","chapter":"16","verse":"2","text":"Und es geschieht, wie umherflatternde Vögel, wie ein aufgescheuchtes Nest sind die Töchter Moabs an den Übergängen des Arnon."},{"book":"Jesaja","chapter":"16","verse":"3","text":"Schaffe Rat, triff Entscheidung; mache deinen Schatten der Nacht gleich am hellen Mittag, verbirg die Vertriebenen, den Flüchtling entdecke nicht!"},{"book":"Jesaja","chapter":"16","verse":"4","text":"Laß meine Vertriebenen bei dir weilen, Moab! Sei ein Schutz vor dem Verwüster! Denn der Bedrücker hat ein Ende, die Zerstörung hat aufgehört, die Zertreter sind aus dem Lande verschwunden."},{"book":"Jesaja","chapter":"16","verse":"5","text":"Und ein Thron wird durch Güte aufgerichtet werden; und auf ihm wird im Zelte Davids einer sitzen in Wahrheit, der da richtet und nach Recht trachtet und der Gerechtigkeit kundig ist."},{"book":"Jesaja","chapter":"16","verse":"6","text":"Wir haben vernommen den Hochmut Moabs, des sehr Hochmütigen, seine Hoffart und seinen Hochmut und sein Wüten, sein eitles Prahlen."},{"book":"Jesaja","chapter":"16","verse":"7","text":"Darum wird Moab heulen über Moab; alles wird heulen. Um die Traubenkuchen von Kir-Hareseth werdet ihr seufzen, tief betrübt;"},{"book":"Jesaja","chapter":"16","verse":"8","text":"denn Hesbons Fluren sind verwelkt, der Weinstock von Sibma. Die Herren der Nationen schlugen seine Edelreben nieder; sie reichten bis Jaser, irrten durch die Wüste; seine Ranken breiteten sich aus, gingen über das Meer."},{"book":"Jesaja","chapter":"16","verse":"9","text":"Darum weine ich mit dem Weinen Jasers über den Weinstock von Sibma, ich überströme dich mit meinen Tränen, Hesbon und Elale. Denn über deine Obsternte und über deine Weinlese ist ein lauter Ruf gefallen;"},{"book":"Jesaja","chapter":"16","verse":"10","text":"und verschwunden sind Freude und Frohlocken aus dem Fruchtgefilde, und in den Weinbergen wird nicht gejubelt, nicht gejauchzt; der Keltertreter tritt keinen Wein in den Keltern; dem lauten Rufe habe ich ein Ende gemacht."},{"book":"Jesaja","chapter":"16","verse":"11","text":"Darum rauschen meine Eingeweide wegen Moabs wie eine Laute, und mein Inneres wegen Kir-Heres'."},{"book":"Jesaja","chapter":"16","verse":"12","text":"Und es wird geschehen, wenn Moab erscheint, sich abmüht auf der Höhe und in sein Heiligtum eintritt, um zu beten, so wird es nichts ausrichten."},{"book":"Jesaja","chapter":"16","verse":"13","text":"Das ist das Wort, welches Jehova vorlängst über Moab geredet hat."},{"book":"Jesaja","chapter":"16","verse":"14","text":"Jetzt aber redet Jehova und spricht: In drei Jahren, wie die Jahre eines Tagelöhners, da wird die Herrlichkeit Moabs verächtlich gemacht werden samt all der großen Menge; und der Überrest wird sehr gering, nicht groß sein."}]}