{"data":[{"book":"Jesaja","chapter":"21","verse":"1","text":"Ausspruch über die Wüste des Meeres. Wie Stürme, wenn sie im Süden daherfahren, so kommt's aus der Wüste, aus fruchtbarem Lande."},{"book":"Jesaja","chapter":"21","verse":"2","text":"Ein hartes Gesicht ist mir kundgetan: Der Räuber raubt, und der Verwüster verwüstet. Ziehe hinauf, Elam! Belagere, Medien! All ihrem Seufzen mache ich ein Ende."},{"book":"Jesaja","chapter":"21","verse":"3","text":"Darum sind meine Lenden voll Schmerzes, Wehen haben mich ergriffen wie die Wehen einer Gebärenden; ich krümme mich, daß ich nicht hören, bin bestürzt, daß ich nicht sehen kann."},{"book":"Jesaja","chapter":"21","verse":"4","text":"Mein Herz schlägt wild, Schauder ängstigt mich; die Dämmerung, die ich liebe, hat er mir in Beben verwandelt."},{"book":"Jesaja","chapter":"21","verse":"5","text":"Man rüstet den Tisch, es wacht die Wache, man ißt, man trinkt... Stehet auf, ihr Fürsten! Salbet den Schild! -"},{"book":"Jesaja","chapter":"21","verse":"6","text":"Denn also hat der Herr zu mir gesprochen: Geh hin, stelle einen Wächter auf; was er sieht, soll er berichten."},{"book":"Jesaja","chapter":"21","verse":"7","text":"Und er sah einen Reiterzug: Reiter bei Paaren; einen Zug Esel, einen Zug Kamele. Und er horchte gespannt, mit großer Aufmerksamkeit;"},{"book":"Jesaja","chapter":"21","verse":"8","text":"und er rief wie ein Löwe: Herr, ich stehe auf der Turmwarte beständig bei Tage, und auf meinem Wachtposten stehe ich da alle Nächte hindurch!"},{"book":"Jesaja","chapter":"21","verse":"9","text":"Und siehe da, es kam ein Zug Männer, Reiter bei Paaren... Und er hob an und sprach: Gefallen, gefallen ist Babel, und alle geschnitzten Bilder seiner Götzen hat er zu Boden geschmettert!"},{"book":"Jesaja","chapter":"21","verse":"10","text":"Du mein Gedroschenes und Sohn meiner Tenne! Was ich von Jehova der Heerscharen, dem Gott Israels, gehört, habe ich euch verkündigt."},{"book":"Jesaja","chapter":"21","verse":"11","text":"Ausspruch über Duma. Aus Seir ruft man mir zu: Wächter, wie weit ist's in der Nacht? Wächter, wie weit in der Nacht?"},{"book":"Jesaja","chapter":"21","verse":"12","text":"Der Wächter spricht: Der Morgen kommt, und auch die Nacht. Wollt ihr fragen, so fraget! Kehret wieder, kommet her!"},{"book":"Jesaja","chapter":"21","verse":"13","text":"Ausspruch über Arabien. In der Wildnis von Arabien müßt ihr übernachten, Karawanen der Dedaniter."},{"book":"Jesaja","chapter":"21","verse":"14","text":"Bringet dem Durstigen Wasser entgegen! Die Bewohner des Landes Tema kommen mit seinem Brote dem Flüchtling entgegen."},{"book":"Jesaja","chapter":"21","verse":"15","text":"Denn sie flüchten vor den Schwertern, vor dem gezückten Schwerte und vor dem gespannten Bogen und vor der Wucht des Krieges."},{"book":"Jesaja","chapter":"21","verse":"16","text":"Denn also hat der Herr zu mir gesprochen: Binnen Jahresfrist, wie die Jahre eines Tagelöhners, wird alle Herrlichkeit Kedars verschwinden."},{"book":"Jesaja","chapter":"21","verse":"17","text":"Und die übriggebliebene Zahl der Bogen, der Helden der Söhne Kedars, wird gering sein; denn Jehova, der Gott Israels, hat geredet."}]}