{"data":[{"book":"Jesaja","chapter":"48","verse":"1","text":"Höret dieses, Haus Jakob! Die ihr mit dem Namen Israel genannt und aus den Wassern Judas hervorgegangen seid, die ihr schwöret bei dem Namen Jehovas und des Gottes Israels rühmend gedenket, doch nicht in Wahrheit und nicht in Gerechtigkeit;"},{"book":"Jesaja","chapter":"48","verse":"2","text":"denn nach der heiligen Stadt nennen sie sich, und sie stützen sich auf den Gott Israels, Jehova der Heerscharen ist sein Name:"},{"book":"Jesaja","chapter":"48","verse":"3","text":"Ich habe das Frühere vorlängst verkündet, und aus meinem Munde ist es hervorgegangen, und ich habe es hören lassen; plötzlich vollführte ich es, und es traf ein."},{"book":"Jesaja","chapter":"48","verse":"4","text":"Weil ich wußte, daß du hart bist, und daß dein Nacken eine eiserne Sehne und deine Stirn von Erz ist,"},{"book":"Jesaja","chapter":"48","verse":"5","text":"so habe ich es vorlängst dir verkündet, ehe es eintraf, habe ich es dich hören lassen; damit du nicht sagen möchtest: Mein Götze hat es getan, und mein geschnitztes und mein gegossenes Bild hat es geboten."},{"book":"Jesaja","chapter":"48","verse":"6","text":"Du hast es gehört, betrachte es alles; und ihr, wollt ihr es nicht bekennen? Von nun an lasse ich dich Neues hören und Verborgengehaltenes und was du nicht gewußt hast."},{"book":"Jesaja","chapter":"48","verse":"7","text":"Jetzt ist es geschaffen und nicht vorlängst, und vor diesem Tage hast du nicht davon gehört; damit du nicht sagen möchtest: Siehe, ich habe es gewußt."},{"book":"Jesaja","chapter":"48","verse":"8","text":"Du hast es weder gehört noch gewußt, noch war von längsther dein Ohr geöffnet; denn ich wußte, daß du gar treulos bist, und daß man dich von Mutterleibe an einen Übertreter genannt hat."},{"book":"Jesaja","chapter":"48","verse":"9","text":"Um meines Namens willen verziehe ich meinen Zorn, und um meines Ruhmes willen bezwinge ich ihn, dir zu gut, um dich nicht auszurotten."},{"book":"Jesaja","chapter":"48","verse":"10","text":"Siehe, ich habe dich geläutert, doch nicht wie Silber; ich habe dich geprüft im Schmelzofen des Elends."},{"book":"Jesaja","chapter":"48","verse":"11","text":"Um meinetwillen, um meinetwillen will ich es tun; denn wie würde mein Name entweiht werden! Und meine Ehre gebe ich keinem anderen."},{"book":"Jesaja","chapter":"48","verse":"12","text":"Höre auf mich, Jakob, und Israel, mein Berufener! Ich bin, der da ist, ich der Erste, ich auch der Letzte."},{"book":"Jesaja","chapter":"48","verse":"13","text":"Auch hat meine Hand die Erde gegründet, und meine Rechte die Himmel ausgespannt; ich rufe ihnen zu: allesamt stehen sie da."},{"book":"Jesaja","chapter":"48","verse":"14","text":"Versammelt euch, ihr alle, und höret! Wer unter ihnen hat dieses verkündet? Den Jehova liebt, der wird sein Wohlgefallen vollführen an Babel und seinen Arm an den Chaldäern."},{"book":"Jesaja","chapter":"48","verse":"15","text":"Ich, ich habe geredet, ja, ich habe ihn gerufen; ich habe ihn kommen lassen, und sein Weg wird gelingen."},{"book":"Jesaja","chapter":"48","verse":"16","text":"Nahet euch zu mir, höret dieses! Ich habe vom Anfang an nicht im Verborgenen geredet; von der Zeit an, da es ward, bin ich da. Und nun hat der Herr, Jehova, mich gesandt und sein Geist. -"},{"book":"Jesaja","chapter":"48","verse":"17","text":"So spricht Jehova, dein Erlöser, der Heilige Israels: Ich bin Jehova, dein Gott, der dich lehrt, zu tun, was dir frommt, der dich leitet auf dem Wege, den du gehen sollst."},{"book":"Jesaja","chapter":"48","verse":"18","text":"O daß du gemerkt hättest auf meine Gebote! Dann würde dein Friede gewesen sein wie ein Strom, und deine Gerechtigkeit wie des Meeres Wogen;"},{"book":"Jesaja","chapter":"48","verse":"19","text":"und dein Same würde gewesen sein wie der Sand, und die Sprößlinge deines Leibes wie seine Körner; sein Name würde nicht ausgerottet und nicht vertilgt werden vor meinem Angesicht."},{"book":"Jesaja","chapter":"48","verse":"20","text":"Ziehet aus Babel, fliehet aus Chaldäa mit Jubelschall; verkündiget, laßt dieses hören, bringet es aus bis an das Ende der Erde! Sprechet: Jehova hat seinen Knecht Jakob erlöst."},{"book":"Jesaja","chapter":"48","verse":"21","text":"Und sie dürsteten nicht, als er sie durch die Wüste führte; er ließ ihnen Wasser rieseln aus dem Felsen, er spaltete den Felsen, und Wasser flossen heraus. -"},{"book":"Jesaja","chapter":"48","verse":"22","text":"Kein Friede den Gesetzlosen! spricht Jehova. -"}]}