{"data":[{"book":"Jesaja","chapter":"50","verse":"1","text":"So spricht Jehova: Wo ist der Scheidebrief eurer Mutter, mit dem ich sie entließ? Oder welchem von meinen Gläubigern habe ich euch verkauft? Siehe, um eurer Missetaten willen seid ihr verkauft, und um eurer Übertretungen willen ist eure Mutter entlassen."},{"book":"Jesaja","chapter":"50","verse":"2","text":"Warum bin ich gekommen, und kein Mensch war da? Habe gerufen, und niemand antwortete? Ist meine Hand etwa zu kurz zur Erlösung? Oder ist in mir keine Kraft, um zu erretten? Siehe, durch mein Schelten trockne ich das Meer aus, mache Ströme zu einer Wüste: es stinken ihre Fische, weil kein Wasser da ist, und sie sterben vor Durst."},{"book":"Jesaja","chapter":"50","verse":"3","text":"Ich kleide die Himmel in Schwarz und mache Sacktuch zu ihrer Decke. -"},{"book":"Jesaja","chapter":"50","verse":"4","text":"Der Herr, Jehova, hat mir eine Zunge der Belehrten gegeben, damit ich wisse, den Müden durch ein Wort aufzurichten. Er weckt jeden Morgen, er weckt mir das Ohr, damit ich höre gleich solchen, die belehrt werden."},{"book":"Jesaja","chapter":"50","verse":"5","text":"Der Herr, Jehova, hat mir das Ohr geöffnet, und ich, ich bin nicht widerspenstig gewesen, bin nicht zurückgewichen."},{"book":"Jesaja","chapter":"50","verse":"6","text":"Ich bot meinen Rücken den Schlagenden und meine Wangen den Raufenden, mein Angesicht verbarg ich nicht vor Schmach und Speichel."},{"book":"Jesaja","chapter":"50","verse":"7","text":"Aber der Herr, Jehova, hilft mir; darum bin ich nicht zu Schanden geworden, darum machte ich mein Angesicht wie einen Kieselstein, und wußte, daß ich nicht würde beschämt werden."},{"book":"Jesaja","chapter":"50","verse":"8","text":"Nahe ist der mich rechtfertigt: Wer will mit mir rechten? Laßt uns zusammen hintreten! Wer hat eine Rechtssache wider mich? Er trete her zu mir!"},{"book":"Jesaja","chapter":"50","verse":"9","text":"Siehe, der Herr, Jehova, wird mir helfen: Wer ist es, der mich für schuldig erklären könnte? Siehe, allesamt werden sie zerfallen wie ein Kleid, die Motte wird sie fressen."},{"book":"Jesaja","chapter":"50","verse":"10","text":"Wer unter euch fürchtet Jehova? Wer hört auf die Stimme seines Knechtes? Wer in Finsternis wandelt und welchem kein Licht glänzt, vertraue auf den Namen Jehovas und stütze sich auf seinen Gott."},{"book":"Jesaja","chapter":"50","verse":"11","text":"Siehe, ihr alle, die ihr ein Feuer anzündet, mit Brandpfeilen euch rüstet: Hinweg in die Glut eures Feuers und in die Brandpfeile, die ihr angesteckt habt! Solches geschieht euch von meiner Hand; in Herzeleid sollt ihr daliegen."}]}