{"data":[{"book":"Jesaja","chapter":"54","verse":"1","text":"Juble, du Unfruchtbare, die nicht geboren, brich in Jubel aus und jauchze, die keine Wehen gehabt hat! Denn der Kinder der Vereinsamten sind mehr als der Kinder der Vermählten, spricht Jehova."},{"book":"Jesaja","chapter":"54","verse":"2","text":"Mache weit den Raum deines Zeltes, und man spanne aus die Behänge deiner Wohnstätte; wehre nicht! Mache deine Seile lang, und deine Pflöcke stecke fest!"},{"book":"Jesaja","chapter":"54","verse":"3","text":"Denn du wirst dich ausbreiten zur Rechten und zur Linken; und dein Same wird die Nationen in Besitz nehmen, und wird die verödeten Städte bevölkern."},{"book":"Jesaja","chapter":"54","verse":"4","text":"Fürchte dich nicht, denn du wirst nicht beschämt werden, und schäme dich nicht, denn du wirst nicht zu Schanden werden; sondern du wirst der Schmach deiner Jugend vergessen und der Schande deiner Witwenschaft nicht mehr gedenken."},{"book":"Jesaja","chapter":"54","verse":"5","text":"Denn der dich gemacht hat, ist dein Mann, Jehova der Heerscharen ist sein Name, und der Heilige Israels ist dein Erlöser: Er wird der Gott der ganzen Erde genannt werden."},{"book":"Jesaja","chapter":"54","verse":"6","text":"Denn wie ein verlassenes und im Geiste betrübtes Weib ruft dich Jehova, und wie ein Weib der Jugend, wenn sie verstoßen ist, spricht dein Gott."},{"book":"Jesaja","chapter":"54","verse":"7","text":"Einen kleinen Augenblick habe ich dich verlassen, aber mit großem Erbarmen will ich dich sammeln;"},{"book":"Jesaja","chapter":"54","verse":"8","text":"im Zorneserguß habe ich einen Augenblick mein Angesicht vor dir verborgen, aber mit ewiger Güte werde ich mich deiner erbarmen, spricht Jehova, dein Erlöser."},{"book":"Jesaja","chapter":"54","verse":"9","text":"Denn dieses soll mir sein wie die Wasser Noahs, als ich schwur, daß die Wasser Noahs die Erde nicht mehr überfluten sollten; so habe ich geschworen, daß ich nicht mehr über dich ergrimmen, noch dich schelten werde."},{"book":"Jesaja","chapter":"54","verse":"10","text":"Denn die Berge mögen weichen und die Hügel wanken, aber meine Güte wird nicht von dir weichen und mein Friedensbund nicht wanken, spricht Jehova, dein Erbarmer."},{"book":"Jesaja","chapter":"54","verse":"11","text":"Du Elende, Sturmbewegte, Ungetröstete! Siehe, ich lege deine Steine in Bleiglanz und gründe dich mit Saphiren;"},{"book":"Jesaja","chapter":"54","verse":"12","text":"und ich mache deine Zinnen aus Rubinen und deine Tore von Karfunkeln und dein ganzes Gebiet von Edelsteinen."},{"book":"Jesaja","chapter":"54","verse":"13","text":"Und alle deine Kinder werden von Jehova gelehrt, und der Friede deiner Kinder wird groß sein."},{"book":"Jesaja","chapter":"54","verse":"14","text":"Durch Gerechtigkeit wirst du befestigt werden. Sei fern von Angst, denn du hast dich nicht zu fürchten, und von Schrecken, denn er wird dir nicht nahen."},{"book":"Jesaja","chapter":"54","verse":"15","text":"Siehe, wenn man sich auch rottet, so ist es nicht von mir aus; wer sich wider dich rottet, der wird um deinetwillen fallen."},{"book":"Jesaja","chapter":"54","verse":"16","text":"Siehe, ich habe den Schmied geschaffen, der das Kohlenfeuer anbläst und die Waffe hervorbringt, seinem Handwerk gemäß; und ich habe den Verderber geschaffen, um zu zerstören."},{"book":"Jesaja","chapter":"54","verse":"17","text":"Keiner Waffe, die wider dich gebildet wird, soll es gelingen; und jede Zunge, die vor Gericht wider dich aufsteht, wirst du schuldig sprechen. Das ist das Erbteil der Knechte Jehovas und ihre Gerechtigkeit von mir aus, spricht Jehova."}]}