{"data":[{"book":"Jesaja","chapter":"55","verse":"1","text":"He! Ihr Durstigen alle, kommet zu den Wassern; und die ihr kein Geld habt, kommet, kaufet ein und esset! Ja, kommet, kaufet ohne Geld und ohne Kaufpreis Wein und Milch!"},{"book":"Jesaja","chapter":"55","verse":"2","text":"Warum wäget ihr Geld dar für das, was nicht Brot ist, und euren Erwerb für das, was nicht sättigt? Höret doch auf mich und esset das Gute, und eure Seele labe sich an Fettem!"},{"book":"Jesaja","chapter":"55","verse":"3","text":"Neiget euer Ohr und kommet zu mir; höret, und eure Seele wird leben. Und ich will einen ewigen Bund mit euch schließen: die gewissen Gnaden Davids. -"},{"book":"Jesaja","chapter":"55","verse":"4","text":"Siehe, ich habe ihn zu einem Zeugen für Völkerschaften gesetzt, zum Fürsten und Gebieter von Völkerschaften."},{"book":"Jesaja","chapter":"55","verse":"5","text":"Siehe, du wirst eine Nation herbeirufen, die du nicht kanntest; und eine Nation, die dich nicht kannte, wird dir zulaufen, um Jehovas willen, deines Gottes, und wegen des Heiligen Israels; denn er hat dich herrlich gemacht."},{"book":"Jesaja","chapter":"55","verse":"6","text":"Suchet Jehova, während er sich finden läßt; rufet ihn an, während er nahe ist."},{"book":"Jesaja","chapter":"55","verse":"7","text":"Der Gesetzlose verlasse seinen Weg und der Mann des Frevels seine Gedanken; und er kehre um zu Jehova, so wird er sich seiner erbarmen, und zu unserem Gott, denn er ist reich an Vergebung."},{"book":"Jesaja","chapter":"55","verse":"8","text":"Denn meine Gedanken sind nicht eure Gedanken, und eure Wege sind nicht meine Wege, spricht Jehova."},{"book":"Jesaja","chapter":"55","verse":"9","text":"Denn wie der Himmel höher ist als die Erde, so sind meine Wege höher als eure Wege und meine Gedanken als eure Gedanken."},{"book":"Jesaja","chapter":"55","verse":"10","text":"Denn gleichwie der Regen und der Schnee vom Himmel herabfällt und nicht dahin zurückkehrt, er habe denn die Erde getränkt und befruchtet und sie sprossen gemacht, und dem Säemann Samen gegeben und Brot dem Essenden:"},{"book":"Jesaja","chapter":"55","verse":"11","text":"also wird mein Wort sein, das aus meinem Munde hervorgeht; es wird nicht leer zu mir zurückkehren, sondern es wird ausrichten, was mir gefällt, und durchführen, wozu ich es gesandt habe."},{"book":"Jesaja","chapter":"55","verse":"12","text":"Denn in Freuden werdet ihr ausziehen und in Frieden geleitet werden; die Berge und die Hügel werden vor euch in Jubel ausbrechen, und alle Bäume des Feldes werden in die Hände klatschen;"},{"book":"Jesaja","chapter":"55","verse":"13","text":"statt der Dornsträucher werden Zypressen aufschießen, und statt der Brennesseln werden Myrten aufschießen. Und es wird Jehova zum Ruhme, zu einem ewigen Denkzeichen sein, das nicht ausgerottet wird."}]}