{"data":[{"book":"Jesaja","chapter":"57","verse":"1","text":"Der Gerechte kommt um, und niemand nimmt es zu Herzen, und die Frommen werden hinweggerafft, ohne daß jemand es beachtet, daß der Gerechte vor dem Unglück hinweggerafft wird."},{"book":"Jesaja","chapter":"57","verse":"2","text":"Er geht ein zum Frieden; sie ruhen auf ihren Lagerstätten, ein jeder, der in Geradheit gewandelt hat."},{"book":"Jesaja","chapter":"57","verse":"3","text":"Und ihr, nahet hierher, Kinder der Zauberin, Same des Ehebrechers und der Hure!"},{"book":"Jesaja","chapter":"57","verse":"4","text":"Über wen machet ihr euch lustig, über wen sperret ihr das Maul auf und strecket die Zunge heraus? Seid ihr nicht Kinder des Abfalls, ein Same der Lüge,"},{"book":"Jesaja","chapter":"57","verse":"5","text":"die ihr für die Götzen entbranntet unter jedem grünen Baume, die ihr Kinder in den Tälern schlachtetet unter den Klüften der Felsen?"},{"book":"Jesaja","chapter":"57","verse":"6","text":"An den glatten Steinen des Talbaches war dein Teil; sie, sie waren dein Los; auch gossest du ihnen Trankopfer aus, opfertest ihnen Speisopfer. Sollte ich mich darüber trösten?"},{"book":"Jesaja","chapter":"57","verse":"7","text":"Auf einem hohen und erhabenen Berge schlugest du dein Lager auf; auch stiegest du dort hinauf, um Schlachtopfer zu opfern."},{"book":"Jesaja","chapter":"57","verse":"8","text":"Und hinter die Tür und den Pfosten setztest du dein Gedächtnis. Denn von mir abgewendet decktest du auf und bestiegest, machtest breit dein Lager, und du bedingtest dir Lohn von ihnen aus; du liebtest ihr Beilager, schautest ihre Blöße."},{"book":"Jesaja","chapter":"57","verse":"9","text":"Und du zogest mit Öl zu dem König und machtest viel deiner wohlriechenden Salben; und du sandtest deine Boten in die Ferne und erniedrigtest dich bis zum Scheol."},{"book":"Jesaja","chapter":"57","verse":"10","text":"Durch die Weite deines Weges bist du müde geworden, doch du sprachst nicht: Es ist umsonst! Du gewannst neue Kraft, darum bist du nicht erschlafft."},{"book":"Jesaja","chapter":"57","verse":"11","text":"Und vor wem hast du dich gescheut und gefürchtet, daß du gelogen hast, und meiner nicht gedachtest, es nicht zu Herzen nahmst? Habe ich nicht geschwiegen, und zwar seit langer Zeit? Und mich fürchtest du nicht."},{"book":"Jesaja","chapter":"57","verse":"12","text":"Ich, ich werde deine Gerechtigkeit kundtun; und deine Machwerke, sie werden dir nichts nützen."},{"book":"Jesaja","chapter":"57","verse":"13","text":"Wenn du schreist, mögen dich deine Götzenhaufen erretten! Aber ein Wind wird sie allesamt entführen, ein Hauch sie hinwegnehmen. Wer aber zu mir seine Zuflucht nimmt, wird das Land erben und meinen heiligen Berg besitzen."},{"book":"Jesaja","chapter":"57","verse":"14","text":"Und man wird sagen: Machet Bahn, machet Bahn; bereitet einen Weg, hebet aus dem Wege meines Volkes jeden Anstoß hinweg!"},{"book":"Jesaja","chapter":"57","verse":"15","text":"Denn so spricht der Hohe und Erhabene, der in Ewigkeit wohnt, und dessen Name der Heilige ist: Ich wohne in der Höhe und im Heiligtum, und bei dem, der zerschlagenen und gebeugten Geistes ist, um zu beleben den Geist der Gebeugten und zu beleben das Herz der Zerschlagenen."},{"book":"Jesaja","chapter":"57","verse":"16","text":"Denn ich will nicht ewiglich rechten und nicht auf immerdar ergrimmt sein; denn der Geist würde vor mir verschmachten, und die Seelen, die ich ja gemacht habe."},{"book":"Jesaja","chapter":"57","verse":"17","text":"Wegen der Missetat seiner Habsucht ergrimmte ich und schlug es, indem ich mich verbarg und ergrimmt war; und es wandelte abtrünnig auf dem Wege seines Herzens."},{"book":"Jesaja","chapter":"57","verse":"18","text":"Seine Wege habe ich gesehen und werde es heilen; und ich werde es leiten, und Tröstungen erstatten ihm und seinen Trauernden."},{"book":"Jesaja","chapter":"57","verse":"19","text":"Die Frucht der Lippen schaffend, spricht Jehova: Friede, Friede den Fernen und den Nahen, und ich will es heilen. -"},{"book":"Jesaja","chapter":"57","verse":"20","text":"Aber die Gesetzlosen sind wie das aufgewühlte Meer; denn es kann nicht ruhig sein, und seine Wasser wühlen Schlamm und Kot auf."},{"book":"Jesaja","chapter":"57","verse":"21","text":"Kein Friede den Gesetzlosen! spricht mein Gott. -"}]}