{"data":[{"book":"2 Ŵakolinto","chapter":"3","verse":"1","text":"Uli, tukutanda sooni kulilapa twachinsyene? Pane tukusaka chikalata cha kutumanyisya kukwenu pane chikalata kutyochela kukwenu kutumanyisya uwe mpela ŵandu ŵane yakuti pakupanganya?"},{"book":"2 Ŵakolinto","chapter":"3","verse":"2","text":"Ŵanyamwe nli chikalata chetu, chikalata chachilembekwe mmitima jetu chikumanyika ni kusyomekwa ni jwalijose."},{"book":"2 Ŵakolinto","chapter":"3","verse":"3","text":"Isyene kuti ŵanyamwe nli chikalata chachilembekwe ni Kilisito, chachikulosya isogosi ya masengo getu pasikati jenu. Chele chikalata cho nganichilembekwa ni wino, nambo kwa Mbumu jwa Akunnungu ŵajumi ni nganichilembekwa pachanya chipande cha liganga chachisepekwe nambo mmitima ja ŵandu."},{"book":"2 Ŵakolinto","chapter":"3","verse":"4","text":"Tukukombola kusala yeleyo pangali woga kwaligongo lya chikulupi chatulinacho paujo pa Akunnungu kwa aila yatesile Kilisito."},{"book":"2 Ŵakolinto","chapter":"3","verse":"5","text":"Ngaŵa kuti uweji tukukombola kuchipanganya chachili chose mu ukombole wetu twachinsyene nambo ukombole wetu ukutyochela kwa Akunnungu."},{"book":"2 Ŵakolinto","chapter":"3","verse":"6","text":"Nombewo ni ŵakututenda uwe tukombole kulitumichila Lilangano lya Sambano, ni ngaŵa lilangano lya malajisyo gagalembekwe, nambo kwa lilangano lya Mbumu jwa Akunnungu. Pakuŵa malajisyo gagalembekwe gakwikanawo chiwa, nambo Mbumu jwa Akunnungu akwikanawo umi."},{"book":"2 Ŵakolinto","chapter":"3","verse":"7","text":"Malajisyo gagalembekwe mu ipande ya maganga gagasepekwe, ni ukulu wa Akunnungu wakopochele pajatyosyekwe. Namuno ukulu wa ku meeso ku Che Musa waliji wa katema pe, waliji ni machili gati Ŵaisilaeli nganakombola kukulolechesya ku meeso ku Che Musa ligongo lya kung'alima kwakwe. Iŵaga malajisyo gagakwikanawo chiwa pagakupanganya masengo gaiche ni ukulu wo,"},{"book":"2 Ŵakolinto","chapter":"3","verse":"8","text":"uli ana utumichile wa Mbumu ngaupunda kuŵa ni ukulu wakupunda nnope?"},{"book":"2 Ŵakolinto","chapter":"3","verse":"9","text":"Iŵaga kwaliji ni ukulu mu aula utumichile uwaichenawo ulamusi, isyene utumichile waukwatenda ŵandu aŵe ŵambone paujo pa Akunnungu chiupunde kukola ukulu nnope."},{"book":"2 Ŵakolinto","chapter":"3","verse":"10","text":"Kwapele, achila chichaliji ni ukulu kalakala chisoyesye ukulu wakwe, pakuŵa chiiche chachili ni ukulu nnope."},{"book":"2 Ŵakolinto","chapter":"3","verse":"11","text":"Pakuŵa, iŵaga achila chichaliji cha kupita chaliji ni ukulu nipele achila chakulama chichikole ni ukulu wakupunda nnope."},{"book":"2 Ŵakolinto","chapter":"3","verse":"12","text":"Nipele pakuŵa tukwete chilolelo chati nyi tukuŵecheta pangali lipamba."},{"book":"2 Ŵakolinto","chapter":"3","verse":"13","text":"Uweji ngatukutenda mpela Che Musa juŵaunichile ku meeso kwao ni chiguo cha mwana kuti Ŵaisilaeli akakulola kumbesi kwa kung'alima kwakukusisina."},{"book":"2 Ŵakolinto","chapter":"3","verse":"14","text":"Nambo nganisyo syao syalepele kumanyilila, pakuŵa mpaka lelo jino, palikusyomekwa lilangano lya kalakala chitambaa cho chipali, chiunichile nganisyo syao. Chitambaa cho chichityochekwe apala pe mundu pakulumbikana ni Kilisito."},{"book":"2 Ŵakolinto","chapter":"3","verse":"15","text":"Nambo mpaka lelo jino pagakusyomekwa malajisyo ga Akunnungu gaŵapele Che Musa chitambaa cho chikuunichila nganisyo syao."},{"book":"2 Ŵakolinto","chapter":"3","verse":"16","text":"Nambo chitambaa cho chikutyochekwa apala pe mundu pachiŵagalauchile Ambuje Che Yesu."},{"book":"2 Ŵakolinto","chapter":"3","verse":"17","text":"Nipele, Ambuje ali Mbumu jwa Akunnungu, ni paali Mbumu jwa Ambuje pelepo pali ni kulechelelwa."},{"book":"2 Ŵakolinto","chapter":"3","verse":"18","text":"Nipele noweji wose ŵanganituunichilwa ku meeso kwetu, tukuulosya ukulu wa Ambuje mpela kung'alima kwakukutyochela mu lindala. Noweji tukugalauswa tulandane nawo kutyochela mu ukulu kwaula mu ukulu wine mpela ukulu waukutyochela kwa Ambuje, ŵaali Mbumu jwa Ambuje."}]}