{"data":[{"book":"2 Ŵakolinto","chapter":"5","verse":"1","text":"Pakuŵa tuimanyi yakuti chiilu chetu cha paasi pano chili mpela lisakasa lyalikukomboleka konasikwa, ni chajonasikwaga, Akunnungu chachitupa chiilu chachili mpela nyuumba kwinani, nyuumba jangataŵikwa ni makono ga ŵandu nambo jitaŵikwe ni Akunnungu nsyene ni jichijitame moŵa gose pangali mbesi."},{"book":"2 Ŵakolinto","chapter":"5","verse":"2","text":"Ni sambano mutukutama mu tukuwuwula akuno tuchilolelaga kwakulajila kwannope kupata chiilu chetu cha kwinani."},{"book":"2 Ŵakolinto","chapter":"5","verse":"3","text":"Pakuŵa twamalaga kupegwa chiilu cha kwinani ngatulolechela sooni nganitukola chiilu."},{"book":"2 Ŵakolinto","chapter":"5","verse":"4","text":"Twaŵaga chiŵela mu chiilu chi chachili mpela lisakasa lya pachilambo tukuwuwula ni kutopelwa pakuŵa ngatukusaka kuchileka chiilu chi chachikuwa, nambo tukusaka kupegwa chiilu cha kwinani kuti chiilu chachikuwa chigalauswe ni umi wa moŵa gose pangali mbesi."},{"book":"2 Ŵakolinto","chapter":"5","verse":"5","text":"Akunnungu nsyene ni ŵatukolochesye indu yi, nombewo ni ŵatupele Mbumu jwakwe aŵeje poni ja indu yose yatugosele."},{"book":"2 Ŵakolinto","chapter":"5","verse":"6","text":"Nipele katema kose tukulimbiswa mitima, sooni tukumanyilila kuti katema katukuŵa mchiilu chi, tukutama kwakutalika ni Ambuje."},{"book":"2 Ŵakolinto","chapter":"5","verse":"7","text":"Pakuŵa tukutama kwa chikulupi ngaŵa kwa yatukuiwona pe."},{"book":"2 Ŵakolinto","chapter":"5","verse":"8","text":"Nambo tukulimba mitima ni ikaliji mbaya tuchileche chiilu chi ni kwaula kukutama pamo ni Ambuje."},{"book":"2 Ŵakolinto","chapter":"5","verse":"9","text":"Nambo chindu chachili chambone kupunda yose, chili kwanonyelesya Ambuje tuli mu iilu ya pachilambo pano pane tuli mu iilu ya kwinani."},{"book":"2 Ŵakolinto","chapter":"5","verse":"10","text":"Kwayele uweji wose tukusachilwa tujime paujo pa Kilisito ni kulamulikwa kuti mundu jwalijose apochele nti iŵatite pa kupanganya paŵaliji pachilambo, iŵaga yambone pane yangali mate."},{"book":"2 Ŵakolinto","chapter":"5","verse":"11","text":"Nipele, tukugamanyilila malumbo ga kwajogopa Ambuje kwayele tukuchalila kwachisya ŵandu. Akunnungu akutumanyilila uchenene, noneji ngwete chilolelo chakuti ni ŵanyamwe ŵakwe nkutumanyilila uchenene."},{"book":"2 Ŵakolinto","chapter":"5","verse":"12","text":"Uweji ngatukulilapa sooni twachinsyene paujo penu nambo tukusaka kumpa ŵanyamwe ligongo lya kulilapa kwaligongo lyetuwe kuti mpakombole kwajanga ŵakulilapa kwa indu yaikuwoneka ni ngaŵa kwa indu ya muntima."},{"book":"2 Ŵakolinto","chapter":"5","verse":"13","text":"Iŵaga tukulolechela ŵaapugwe, tuli ŵaapugwe kwaligongo lya kwanonyelesya Akunnungu, ni iŵaga tukwete umanyilisi wambone, yeleyo ili kwa liwamba lyenu."},{"book":"2 Ŵakolinto","chapter":"5","verse":"14","text":"Pakuŵa unonyelo wa Kilisito ukutulongosya, sambano tukumanyilila kuti mundu jumo pe ni juŵawile ligongo lya ŵandu wose, nipele ŵandu wose tuwile pamo nawo."},{"book":"2 Ŵakolinto","chapter":"5","verse":"15","text":"Nombewo ŵawile ligongo lya ŵandu wose, kuti ŵandu ŵaali ŵajumi anaŵe ŵajumi sooni kwa kulinonyelesya achinsyene, nambo kwakwanonyelesya ŵelewo uŵawile ni kusyuka kwa liwamba lya ŵanyawo."},{"book":"2 Ŵakolinto","chapter":"5","verse":"16","text":"Kwayele chitandilile sambano ni kwendelechela ngatukumpima mundu jwalijose kwa lunda lwa chiundu. Namuno twampimile Kilisito kwa lunda lwa chiundu, nambo sambano ngatukutenda yeleyo sooni."},{"book":"2 Ŵakolinto","chapter":"5","verse":"17","text":"Iŵele kuti mundu aŵaga munkati mwa Kilisito apanganikwe mundu jwasambano ni yakalakala ipiite, nnole, itendekwe yasambano."},{"book":"2 Ŵakolinto","chapter":"5","verse":"18","text":"Ayiyi yose ikutyochela kwa Akunnungu ŵatujilenye ni nsyene kwalitala lya chiwa cha Kilisito, ni ŵatupele masengo ga kwajilanya ŵandu ŵane ni Akunnungu."},{"book":"2 Ŵakolinto","chapter":"5","verse":"19","text":"Welewu uli utenga wetu, Akunnungu ŵaajilenye ŵandu ŵa chilambo chino ni asyene kwalitala lya chiwa cha Kilisito pangaŵalanjila sambi syao. Nombe atupele uweji utenga wa kwilanya."},{"book":"2 Ŵakolinto","chapter":"5","verse":"20","text":"Nipele, uwe tukuŵecheta pamalo pakwe Kilisito, mpela ila Akunnungu asyene akunchondelela ŵanyamwe kwa kang'wa syetu. Tukunchondelela ŵanyamwe pamalo pakwe Kilisito njilanikwe ni Akunnungu."},{"book":"2 Ŵakolinto","chapter":"5","verse":"21","text":"Kilisito nganakola sambi nambo kwa liwamba lyetu Akunnungu ŵantesile ajigale sambi syetu kuti kwakulumbikana ni ŵelewo tukombole kuŵa ŵambone paujo pa Akunnungu."}]}