{"data":[{"book":"2 Samuel","chapter":"11","verse":"1","text":"Zaman itu, sudah menjadi kebiasaan bagi para raja untuk berperang tiap musim semi. Pada suatu musim semi, Raja Daud mengutus Yoab untuk membawa seluruh pasukan Israel berperang. Mereka menghancurkan bangsa Amon dan mengepung kota Raba, tetapi Daud sendiri tetap tinggal di Yerusalem."},{"book":"2 Samuel","chapter":"11","verse":"2","text":"Suatu sore, Daud baru saja bangun dari tidur siangnya dan berjalan-jalan di atas atap istana.11:2 berjalan-jalan di atas atap … Pada zaman Daud, atap bangunan berbentuk teras terbuka seperti lapangan, sehingga orang bisa duduk-duduk dan bersantai di atap itu. Dari atap itu dia melihat seorang perempuan yang sangat cantik sedang mandi."},{"book":"2 Samuel","chapter":"11","verse":"3","text":"Lalu Daud mengirim seseorang untuk mencari tahu tentang perempuan itu. Ketika orang itu kembali, dia berkata, “Namanya Batseba, anak Eliam, istri Uria orang Het itu.”"},{"book":"2 Samuel","chapter":"11","verse":"4","text":"Daud mengirim orang untuk menjemput perempuan itu. Batseba datang dan Daud bersetubuh dengan dia. (Saat itu Batseba baru saja selesai dari masa pembersihan diri sesudah haid.) Lalu Batseba kembali ke rumahnya."},{"book":"2 Samuel","chapter":"11","verse":"5","text":"Beberapa waktu kemudian Batseba manyadari dirinya hamil, lalu dia mengirim pesan kepada Daud, “Aku hamil.”"},{"book":"2 Samuel","chapter":"11","verse":"6","text":"Kemudian Daud mengirim pesan kepada Yoab yang isinya, “Panggillah Uria, orang Het itu, untuk menghadap saya.” Maka Yoab menyuruh Uria menghadap Daud."},{"book":"2 Samuel","chapter":"11","verse":"7","text":"Ketika Uria datang, bertanyalah Daud kepadanya tentang keadaan Yoab dan pasukan Israel, serta tentang kemajuan dalam pertempuran yang sedang berlangsung."},{"book":"2 Samuel","chapter":"11","verse":"8","text":"Daud juga berkata kepada Uria, “Pulanglah ke rumahmu dan beristirahatlah.” Lalu Uria meninggalkan istana, dan seorang utusan raja menyusulnya untuk memberikan hadiah kepadanya."},{"book":"2 Samuel","chapter":"11","verse":"9","text":"Tetapi Uria tidak pulang ke rumahnya. Dia tidur di depan pintu gerbang istana dengan para pengawal raja."},{"book":"2 Samuel","chapter":"11","verse":"10","text":"Hal itu diberitahukan kepada Daud, “Uria tidak pulang ke rumahnya.”"},{"book":"2 Samuel","chapter":"11","verse":"11","text":"Jawab Uria kepada Daud, “Peti perjanjian, panglima Yoab, dan pasukan Israel serta Yehuda masih berkemah di padang terbuka. Tidak pantas kalau saya pulang ke rumah untuk makan, minum, dan bersetubuh dengan istri saya. Saya bersumpah di hadapan Tuanku Raja bahwa saya tidak akan melakukan hal itu!”"},{"book":"2 Samuel","chapter":"11","verse":"12","text":"Kemudian Daud berkata kepada Uria, “Tinggallah di sini sehari lagi. Besok saya akan mengirimmu kembali.” Maka Uria tinggal di Yerusalem sampai keesokan harinya."},{"book":"2 Samuel","chapter":"11","verse":"13","text":"Lalu Daud kembali mengundang Uria untuk makan minum bersamanya dan membuat Uria mabuk. Malam itu, lagi-lagi Uria tidak pulang ke rumahnya, tetapi tidur di atas tikar bersama para pengawal raja."},{"book":"2 Samuel","chapter":"11","verse":"14","text":"Keesokan paginya, Daud menulis surat kepada Yoab dan mengirimkan surat itu dengan perantaraan Uria."},{"book":"2 Samuel","chapter":"11","verse":"15","text":"Dalam surat itu Daud menulis, “Tempatkan Uria di garis paling depan dalam pertempuran yang paling sengit, lalu tariklah pasukan darinya sehingga dia terbunuh dalam serangan itu.”"},{"book":"2 Samuel","chapter":"11","verse":"16","text":"Jadi, ketika Yoab mengepung kota itu, dia menempatkan Uria di tempat yang diketahuinya ada tentara musuh yang tangguh."},{"book":"2 Samuel","chapter":"11","verse":"17","text":"Ketika tentara musuh keluar dari kota dan bertempur melawan Yoab, beberapa tentara Daud terbunuh, termasuk Uria."},{"book":"2 Samuel","chapter":"11","verse":"18","text":"Kemudian Yoab mengutus orang untuk menyampaikan laporan lengkap tentang pertempuran itu kepada Daud."},{"book":"2 Samuel","chapter":"11","verse":"19","text":"Dia menyuruh utusan itu, “Setelah kamu selesai memberikan laporan peperangan kepada raja,"},{"book":"2 Samuel","chapter":"11","verse":"20","text":"mungkin raja akan marah dan bertanya, ‘Mengapa kalian bertempur begitu dekat dengan kota? Tidakkah kalian sadar bahwa musuh akan memanah kalian dari atas benteng?"},{"book":"2 Samuel","chapter":"11","verse":"21","text":"Apakah kalian sudah lupa tentang Abimelek anak Gideon11:21 Gideon Teks bahasa Ibrani menuliskan Yerub Beset. Yerub Beset adalah nama lain untuk Yerub Baal. Lihat Hak. 6:32. Kata Beset atau Boset berarti ‘malu’, dan digunakan orang Israel pada zaman itu sebagai nama ejekan untuk berhala Baal. yang tewas di Tebes? Bukankah dia mati karena seorang perempuan dari atas menara menjatuhkan batu kilangan bagian atas di kepalanya dan meremukkan tengkoraknya?’11:21 Hak. 9:53 Nah, kalau Raja bertanya begitu, katakanlah kepadanya, ‘Salah satu yang mati adalah Uria, orang Het itu.’”"},{"book":"2 Samuel","chapter":"11","verse":"22","text":"Lalu utusan itu pergi menghadap Daud dan menyampaikan semua yang diperintahkan Yoab kepadanya."},{"book":"2 Samuel","chapter":"11","verse":"23","text":"Utusan itu berkata kepada Daud, “Ketika musuh keluar dari gerbang kota, mereka mulai mengalahkan kami dan mendorong kami menjauh dari kota. Tetapi kami berhasil memaksa mereka mundur sampai ke pintu gerbang kota."},{"book":"2 Samuel","chapter":"11","verse":"24","text":"Para pemanah menembak hamba-hambamu dari benteng kota dan beberapa tentara Raja mati, termasuk hamba Tuanku, Uria, orang Het itu.”"},{"book":"2 Samuel","chapter":"11","verse":"25","text":"Kata Daud kepada utusan itu, “Sampaikanlah kepada Yoab, ‘Jangan biarkan hal ini mengecewakanmu, karena tidak mungkin bisa diperkirakan siapa yang akan mati dalam pertempuran. Teruslah meningkatkan penyerangan terhadap kota itu dan taklukkan mereka.’”"},{"book":"2 Samuel","chapter":"11","verse":"26","text":"Ketika istri Uria mendengar bahwa suaminya sudah mati, dia pun berkabung."},{"book":"2 Samuel","chapter":"11","verse":"27","text":"Sesudah masa berduka untuk suaminya selesai, Daud menyuruh supaya Batseba dibawa ke istananya. Batseba menjadi istri Daud dan melahirkan seorang anak laki-laki baginya. Akan tetapi, perbuatan yang sudah dilakukan Daud membuat TUHAN marah."}]}