{"data":[{"book":"2 Samuel","chapter":"13","verse":"1","text":"Beberapa waktu kemudian terjadilah peristiwa berikut ini: Absalom putra Daud mempunyai saudara perempuan yang cantik bernama Tamar. Amnon, yang juga putra Daud dari istrinya yang lain, jatuh cinta kepada Tamar, adik tirinya itu."},{"book":"2 Samuel","chapter":"13","verse":"2","text":"Akan tetapi, Tamar adalah seorang perawan.13:2 perawan Informasi ‘perawan’ menunjukkan bahwa Tamar adalah putri raja yang harus dijaga dan dilindungi dengan ketat dari siapa pun laki-laki yang mau bertemu dengan dia, termasuk saudara sepupunya. Karena itu Amnon tidak mendapat kesempatan untuk bertemu dengan Tamar berdua saja dan tidur dengannya. Akibat terus memikirkan hal itu, dia menjadi sangat gelisah dan murung."},{"book":"2 Samuel","chapter":"13","verse":"3","text":"Amnon berteman akrab dengan sepupunya yang sangat cerdik, namanya Yonadab. Yonadab adalah anak Simea, saudara Daud."},{"book":"2 Samuel","chapter":"13","verse":"4","text":"Yonadab bertanya kepada Amnon, “Hai anak raja, mengapa kamu setiap hari selalu terlihat murung? Ceritakan masalahmu kepadaku.”"},{"book":"2 Samuel","chapter":"13","verse":"5","text":"Jawab Yonadab kepada Amnon, “Berbaringlah di tempat tidurmu dan berpura-puralah sedang sakit. Saat ayahmu datang menjengukmu, katakan padanya, ‘Izinkanlah adikku Tamar datang agar dia menyiapkan makanan untukku. Biarkan dia menyiapkan makanan itu di depan mataku, agar aku bisa melihat, dan biar dia yang menyuapiku.’”"},{"book":"2 Samuel","chapter":"13","verse":"6","text":"Maka berbaringlah Amnon dan berpura-pura sakit. Ketika raja datang menjenguknya, Amnon berkata kepada raja, “Tolong izinkanlah adikku Tamar datang ke sini untuk membuatkan roti di hadapanku, dan supaya aku makan dari tangannya.”"},{"book":"2 Samuel","chapter":"13","verse":"7","text":"Lalu Daud mengirim pesan kepada Tamar, “Pergilah ke rumah kakakmu Amnon dan siapkanlah makanan untuk dia.”"},{"book":"2 Samuel","chapter":"13","verse":"8","text":"Jadi Tamar membawa adonan roti ke rumah Amnon, kakaknya, yang sedang berbaring di kamarnya. Di hadapan Amnon, Tamar mengolah adonan itu dan membuat beberapa roti di panci penggorengan."},{"book":"2 Samuel","chapter":"13","verse":"9","text":"Saat semua roti sudah dimasak dan Tamar menghidangkannya, Amnon menolak untuk makan. Kata Amnon kepada para budak laki-lakinya, “Keluar kalian semua dari sini!” Mereka pun keluar, dan hanya Tamar yang tinggal bersamanya."},{"book":"2 Samuel","chapter":"13","verse":"10","text":"Kemudian Amnon berkata kepada Tamar, “Bawalah roti itu ke kamarku dan suapilah aku.” Maka Tamar melakukannya."},{"book":"2 Samuel","chapter":"13","verse":"11","text":"Tetapi saat Tamar berada di sampingnya, Amnon menariknya dan berkata, “Adikku, marilah tidur denganku!”"},{"book":"2 Samuel","chapter":"13","verse":"12","text":"Kata Tamar kepadanya, “Tidak, kakakku! Jangan memaksa aku melakukan hal sehina itu! Kejahatan seperti ini tidak boleh dilakukan di Israel!"},{"book":"2 Samuel","chapter":"13","verse":"13","text":"Pikirkanlah tentang aku! Noda dosa ini akan mencemari namaku untuk selamanya! Kamu juga akan dihina sebagai orang yang paling bebal di Israel! Bicaralah dengan raja. Dia pasti akan mengizinkan kamu menikahiku.”"},{"book":"2 Samuel","chapter":"13","verse":"14","text":"Tetapi Amnon tidak mau mendengarkan Tamar, dan karena dia lebih kuat daripada Tamar, maka dia memaksa dan memperkosa Tamar."},{"book":"2 Samuel","chapter":"13","verse":"15","text":"Setelah itu, tiba-tiba Amnon merasa benci terhadap Tamar, bahkan rasa benci itu melebihi perasaaan cinta sebelumnya. Lalu dia menyuruh Tamar, “Bangun dan pergilah dari sini!”"},{"book":"2 Samuel","chapter":"13","verse":"16","text":"Jawab Tamar, “Tidak! Mengusir aku sekarang adalah lebih jahat daripada yang baru saja kamu lakukan kepadaku!” Namun, Amnon tidak mau mendengarkan dia."},{"book":"2 Samuel","chapter":"13","verse":"17","text":"Amnon memanggil budaknya dan berkata, “Keluarkan perempuan ini dari sini dan kunci pintunya!”"},{"book":"2 Samuel","chapter":"13","verse":"18-19","text":"Budak itu melakukan sesuai yang diperintahkan. Lalu Tamar menaburkan abu di atas kepalanya dan merobek gaun panjang yang dikenakannya. (Pada zaman itu, semua anak perempuan raja yang masih perawan mengenakan gaun panjang dengan pola indah.) Tamar kembali ke rumahnya sambil menutup mukanya dengan kedua tangan serta menangis pilu."},{"book":"2 Samuel","chapter":"13","verse":"20","text":"Setelah Absalom mendengar tentang kejadian itu, dia berkata kepada Tamar, “Aku sudah mendengar apa yang Amnon lakukan kepadamu. Tenanglah, adikku. Dia kakak tirimu. Janganlah terlalu memikirkan hal ini.” Sejak peristiwa itu, Tamar menjadi sangat sedih dan mengasingkan diri di rumah Absalom, kakaknya."},{"book":"2 Samuel","chapter":"13","verse":"21","text":"Ketika Raja Daud mendengar hal itu, dia sangat marah. Tetapi Amnon adalah anak pertama dan anak kesayangan Daud, sehingga Daud enggan membuatnya tidak enak hati.13:21 Tetapi Amnon … hati Informasi ini berasal dari LXX dan Naskah Laut Mati."},{"book":"2 Samuel","chapter":"13","verse":"22","text":"Sesudah itu Absalom tidak pernah berkata apa-apa kepada Amnon, tetapi dia menyimpan dendam terhadap Amnon karena sudah memperkosa adiknya."},{"book":"2 Samuel","chapter":"13","verse":"23","text":"Dua tahun kemudian, ketika Absalom mengadakan pesta pengguntingan bulu domba di Baal Hazor, dekat perbatasan darerah suku Efraim, dia mengundang semua anak laki-laki raja untuk ikut perjamuannya."},{"book":"2 Samuel","chapter":"13","verse":"24","text":"Absalom juga menemui raja dan berkata, “Ayah, aku mengadakan pesta pengguntingan bulu domba. Aku mohon ayah dan para pejabatmu menghadirinya.”"},{"book":"2 Samuel","chapter":"13","verse":"25","text":"Jawab Daud, “Tidak, anakku. Janganlah kita semua pergi. Sebaiknya kami tidak membebanimu seperti itu.” Sekalipun Absalom mendesak ayahnya, Daud tetap tidak mau ikut. Daud hanya berkata, “Selamat berpesta.”"},{"book":"2 Samuel","chapter":"13","verse":"26","text":"Lalu kata Absalom, “Jika raja tidak pergi, izinkanlah kakakku Amnon pergi bersama kami.”"},{"book":"2 Samuel","chapter":"13","verse":"27","text":"Karena Absalom terus mendesak, akhirnya Daud mengizinkan semua anak laki-lakinya pergi bersama Absalom, termasuk Amnon."},{"book":"2 Samuel","chapter":"13","verse":"28","text":"Absalom memerintahkan para pegawai laki-lakinya, “Dengar! Saat Amnon sudah mabuk dan saya menyuruh, ‘Bunuh dia,’ kalian harus membunuhnya. Jangan takut! Saya yang memberi perintah ini dan saya yang akan bertanggung jawab. Kuatkanlah diri kalian dan beranilah!”"},{"book":"2 Samuel","chapter":"13","verse":"29","text":"Maka para pegawai Absalom melakukan seperti yang sudah diperintahkan kepada mereka. Melihat pembunuhan itu, anak-anak raja yang lain menaiki bagal13:29 bagal Hewan bagal adalah hasil persilangan antara kuda dan keledai. mereka masing-masing dan melarikan diri."},{"book":"2 Samuel","chapter":"13","verse":"30","text":"Sementara mereka masih dalam perjalanan, sampailah berita kepada Daud, “Absalom sudah membunuh semua anak laki-laki raja! Tidak ada seorang pun yang selamat!”"},{"book":"2 Samuel","chapter":"13","verse":"31","text":"Lalu raja berdiri, merobek pakaiannya, dan merebahkan diri di lantai. Semua pejabatnya juga ikut merobek pakaian mereka."},{"book":"2 Samuel","chapter":"13","verse":"32","text":"Tetapi Yonadab13:32 2Sam. 13:3  berkata, “Tuanku, jangan menyangka bahwa semua anak laki-lakimu sudah terbunuh. Hanya Amnon yang dibunuh. Absalom sudah merencanakan hal ini sejak Amnon memperkosa Tamar, adiknya."},{"book":"2 Samuel","chapter":"13","verse":"33","text":"Janganlah Tuanku percaya pada berita yang mengatakan, ‘Semua anak laki-laki raja terbunuh,’ sebab hanya Amnon yang mati.”"},{"book":"2 Samuel","chapter":"13","verse":"34","text":"Ketika keadaan masih kacau, Absalom melarikan diri."},{"book":"2 Samuel","chapter":"13","verse":"35","text":"Lalu Yonadab berkata, “Tuanku, lihatlah! Anak-anakmu sedang berdatangan, seperti yang saya katakan!”"},{"book":"2 Samuel","chapter":"13","verse":"36","text":"Baru saja Yonadab selesai bicara, semua anak laki-laki raja tiba sambil meratap. Raja dan seluruh pejabatnya juga menangis keras-keras."},{"book":"2 Samuel","chapter":"13","verse":"37","text":"Daud berdukacita begitu lama karena kematian Amnon."},{"book":"2 Samuel","chapter":"13","verse":"38","text":"Absalom tinggal di Gesur selama tiga tahun."},{"book":"2 Samuel","chapter":"13","verse":"39","text":"Ketika Daud sudah tidak berduka atas kematian Amnon, dia mulai rindu bertemu lagi dengan Absalom."}]}