{"data":[{"book":"2 Samuel","chapter":"6","verse":"1-2","text":"Beberapa tahun kemudian, Daud memutuskan untuk memindahkan peti perjanjian TUHAN dari kota Kiryat Yearim6:1-2 Kiryat Yearim Teks Ibrani menuliskan nama lain untuk Kiryat Yearim, yaitu Baale Yehuda. TSI menggunakan nama yang lebih dikenal oleh para pembaca, dan yang terdapat di 1Sam. 6:21; 7:1-2. ke Yerusalem. Dia ingin supaya pusat penyembahan kepada TUHAN Panglima Semesta— Allah yang bertakhta di atas kedua bentuk malaikat penjaga di penutup peti itu— menetap di Kota Daud. Untuk acara tersebut Daud mengumpulkan 30.000 tentara terpilih dari seluruh pasukan Israel, dan pergi bersama mereka ke Kiryat Yearim untuk memindahkan peti perjanjian."},{"book":"2 Samuel","chapter":"6","verse":"3-4","text":"Mereka menaikkan peti perjanjian itu ke atas sebuah gerobak baru dan membawanya dari rumah Abinadab, yang ada di atas bukit. Uza dan Ahio, keduanya anak Abinadab, mengarahkan gerobak itu, yang ditarik oleh dua sapi.6:3-4 dua sapi Informasi tentang sapi yang menarik gerobak ini diambil dari ayat 6. Di ayat 6, kata ‘sapi’ dalam bahasa Ibrani kurang jelas menunjukkan jamak atau tunggal. TSI menyebut dua sapi karena umumnya sepasang sapi sering digunakan untuk menarik beban. Ahio berjalan di depan peti perjanjian."},{"book":"2 Samuel","chapter":"6","verse":"5","text":"Daud dan seluruh umat Israel bersukacita di hadapan TUHAN dengan menari-nari, bernyanyi penuh semangat, dan memainkan kecapi, gambus, rebana, simbal, serta alat musik lainnya yang dimainkan dengan cara dipukul."},{"book":"2 Samuel","chapter":"6","verse":"6","text":"Saat mereka tiba di tempat pengirikan milik Nakon, salah satu sapi yang menarik gerobak itu tersandung dan hampir membuat peti perjanjian TUHAN terjatuh, sehingga Uza mengulurkan tangan memegang peti itu."},{"book":"2 Samuel","chapter":"6","verse":"7","text":"Karena kesalahan Uza, TUHAN sangat marah kepadanya dan langsung membunuh dia di tempat itu juga. Uza meninggal di sisi peti perjanjian TUHAN."},{"book":"2 Samuel","chapter":"6","verse":"8","text":"Daud pun marah karena TUHAN memurkai Uza. Lalu Daud menamai tempat itu Perez Uza.6:8 Perez Uza Dalam bahasa Ibrani, Perez Uza artinya ‘ledakan murka terhadap Uza’. Demikianlah nama tempat itu sampai waktu kitab ini ditulis."},{"book":"2 Samuel","chapter":"6","verse":"9","text":"Daud menjadi takut kepada TUHAN pada hari itu dan berkata, “Sangat berbahaya kalau peti TUHAN dipindahkan ke kotaku.”"},{"book":"2 Samuel","chapter":"6","verse":"10","text":"Kejadian itu membuat Daud tidak mau lagi memindahkan peti perjanjian TUHAN ke Kota Daud. Jadi dia meninggalkan peti itu di rumah Obed Edom, yang berasal dari kota Gat."},{"book":"2 Samuel","chapter":"6","verse":"11","text":"Peti perjanjian TUHAN berada di rumah Obed Edom selama tiga bulan, dan TUHAN memberkati Obed Edom serta seluruh keluarganya."},{"book":"2 Samuel","chapter":"6","verse":"12","text":"Lalu diberitahukanlah kepada Daud, “TUHAN sudah memberkati keluarga Obed Edom dan segala miliknya karena peti perjanjian TUHAN.” Oleh sebab itu Daud membuat acara yang lebih besar dan lebih meriah lagi untuk memindahkan peti itu dari rumah Obed Edom ke Kota Daud."},{"book":"2 Samuel","chapter":"6","verse":"13","text":"Sesuai tata acara yang Daud tentukan, sesudah orang-orang dari suku Lewi mengangkat6:13 mengangkat Berbeda dengan cara sebelumnya, kali ini para keturunan Lewi yang membawa peti perjanjian TUHAN menggunakan kayu pengusung, bukan ditaruh di gerobak (1Taw. 15:2, 26). Inilah cara yang benar untuk memindahkan peti itu sesuai Bil. 4:1-20. Tidak semua keturunan Lewi diperbolehkan memindahkan peti perjanjian. Tugas itu diserahkan pada keturunan Kehat. peti itu dan berjalan enam langkah, mereka berhenti untuk menunggu, sementara seekor sapi jantan dan anak sapi yang gemuk dipersembahkan kepada TUHAN."},{"book":"2 Samuel","chapter":"6","verse":"14","text":"Hari itu, selama proses pemindahan berjalan, Daud— yang mengenakan baju seragam imam yang terbuat dari kain linen dan efod6:14 baju seragam … Teks bahasa Ibrani hanya menyebut ‘efod dari (kain) linen.’ Namun, Daud pasti tidak hanya memakai efod saja (Kel. 28:6-8), meskipun Mikal berkomentar demikian di ayat 20. Kemungkinan besar dia memakai pakaian imam seperti yang dipakai anak-anak Harun di Kel. 28:40-43. Waktu Daud menari dengan melompat, mungkin itu memperlihatkan terlalu banyak bagian kakinya, yang (menurut Mikal) tidak pantas bagi seorang raja, sehingga dia mengatai Daud telanjang. Tim penerjemah TSI mengikuti penafsiran bahwa kata telanjang itu adalah gaya bahasa hiperbola.— menari dengan sepenuh hati di hadapan TUHAN."},{"book":"2 Samuel","chapter":"6","verse":"15","text":"Demikianlah Daud dan seluruh umat Israel berhasil memindahkan peti perjanjian TUHAN ke Yerusalem dengan sorak-sorai dan bunyi terompet."},{"book":"2 Samuel","chapter":"6","verse":"16","text":"Pada waktu peti perjanjian TUHAN masuk ke Kota Daud, Mikal, istri Daud, yang adalah anak perempuan Saul, melihat keluar jendela. Ketika melihat Raja Daud melompat dan menari di hadapan TUHAN, dia menganggap Daud hina."},{"book":"2 Samuel","chapter":"6","verse":"17","text":"Para pengusung dari suku Lewi menaruh peti perjanjian TUHAN ke dalam kemah yang sudah didirikan Daud untuk peti itu. Lalu, sesuai ketentuan Daud, para imam mempersembahkan beberapa kurban bakaran dan kurban perdamaian bagi TUHAN."},{"book":"2 Samuel","chapter":"6","verse":"18","text":"Sesudah acara persembahan itu selesai, Daud berdoa kepada TUHAN Panglima Semesta agar memberkati seluruh umat yang hadir."},{"book":"2 Samuel","chapter":"6","verse":"19","text":"Daud juga sudah mengatur supaya semua orang Israel yang hadir mendapat hadiah makanan. Jadi, setiap laki-laki maupun perempuan diberinya roti, kue kurma, dan kue kismis. Kemudian seluruh rakyat pulang ke rumah mereka masing-masing."},{"book":"2 Samuel","chapter":"6","verse":"20","text":"Sewaktu Daud kembali untuk memberi salam kepada keluarganya, Mikal keluar menemui dia dan berkata, “Begitukah kelakuan raja orang Israel?! Sangat memalukan, seorang raja menari dengan memakai baju linen tanpa jubah di depan mata para budak perempuan dan pegawai-pegawainya, seperti orang bodoh yang tidak tahu malu!”"},{"book":"2 Samuel","chapter":"6","verse":"21","text":"Jawab Daud kepada Mikal, “Aku menari di hadapan TUHAN, yang sudah memilihku sebagai pemimpin atas umat-Nya untuk menggantikan ayahmu dan anggota keluarganya yang lain. Aku akan tetap menari untuk berterima kasih kepada-Nya!"},{"book":"2 Samuel","chapter":"6","verse":"22","text":"Bahkan, untuk TUHAN aku rela merendahkan diriku lebih lagi. Di matamu aku tampak memalukan, tetapi para budak perempuan yang kamu sebutkan tadi, mereka malah akan memandangku terhormat.”"},{"book":"2 Samuel","chapter":"6","verse":"23","text":"Mikal, anak perempuan Saul itu, tidak punya anak sampai akhir hidupnya."}]}