{"data":[{"book":"2 Samuel","chapter":"7","verse":"1","text":"Ketika Raja Daud menempati istananya dengan tenang, dan sesudah TUHAN menghentikan gangguan dari segala musuh di sekitarnya,"},{"book":"2 Samuel","chapter":"7","verse":"2","text":"Daud berkata kepada Nabi Natan, “Lihatlah! Saya tinggal di istana yang terbuat dari kayu aras, sedangkan peti perjanjian TUHAN masih ditaruh di dalam kemah. Ini tidak pantas.”"},{"book":"2 Samuel","chapter":"7","verse":"3","text":"Jawab Natan, “Silakan Tuan lakukan sesuai kehendak hatimu, karena TUHAN menyertaimu.”"},{"book":"2 Samuel","chapter":"7","verse":"4","text":"Namun pada malam itu juga, TUHAN berkata kepada Natan,"},{"book":"2 Samuel","chapter":"7","verse":"5","text":"“Pergilah, sampaikan kepada hamba-Ku Daud, ‘Inilah yang dikatakan TUHAN: Bukan kamu orang yang pantas mendirikan rumah bagi Aku."},{"book":"2 Samuel","chapter":"7","verse":"6","text":"Sejak Aku membawa bangsa Israel keluar dari Mesir sampai hari ini, Aku tidak pernah tinggal di sebuah rumah. Sebaliknya, Aku selalu berpindah-pindah bersama mereka dan berdiam di dalam kemah."},{"book":"2 Samuel","chapter":"7","verse":"7","text":"Ke mana pun Aku pindah bersama bangsa Israel, Aku tidak pernah menyuruh siapa pun yang Aku pilih sebagai pemimpin Israel untuk mendirikan bagi-Ku sebuah rumah dari kayu aras.’"},{"book":"2 Samuel","chapter":"7","verse":"8","text":"“Karena itu, katakanlah kepada hamba-Ku Daud, ‘Inilah pesan dari TUHAN Panglima Semesta: Akulah yang mengangkatmu dari padang rumput, dari pekerjaanmu sebagai gembala, dan menjadikanmu pemimpin umat-Ku Israel."},{"book":"2 Samuel","chapter":"7","verse":"9","text":"Aku sudah menyertaimu ke mana pun kamu pergi, dan dengan mata kepalamu sendiri kamu sudah melihat Aku mengalahkan semua musuhmu. Sekarang Aku akan membuatmu terkenal seperti orang-orang yang paling hebat di bumi."},{"book":"2 Samuel","chapter":"7","verse":"10","text":"Sesuai perjanjian-Ku kepada umat-Ku, Aku sedang menyediakan sebuah negeri bagi Israel, agar mereka menetap di sana tanpa diganggu lagi. Orang-orang jahat tidak akan menindas mereka lagi, seperti yang dulu pernah terjadi"},{"book":"2 Samuel","chapter":"7","verse":"11","text":"sejak Aku mengangkat para hakim untuk memimpin umat-Ku Israel."},{"book":"2 Samuel","chapter":"7","verse":"12","text":"Nanti, ketika ajalmu tiba dan Aku menempatkan kamu bersama nenek moyangmu yang sudah meninggal dunia, Aku akan menjadikan anak kandungmu sebagai penggantimu, dan Aku akan mengokohkan kerajaannya."},{"book":"2 Samuel","chapter":"7","verse":"13","text":"Dialah yang akan membangun rumah bagi kemuliaan-Ku,7:13 kemuliaan-Ku Secara harfiah teks Ibrani menuliskan ‘demi nama-Ku.’ Ini merupakan kiasan di mana ‘nama-Ku’ mewakili seluruh eksistensi diri TUHAN. Kiasan serupa juga terdapat di ayat 25. dan Aku akan menegakkan pemerintahannya untuk selama-lamanya."},{"book":"2 Samuel","chapter":"7","verse":"14","text":"Aku akan menjadi Bapanya dan dia akan menjadi anak-Ku. Ketika dia berdosa, Aku akan menghajarnya sebagaimana seorang ayah memberi pelajaran kepada anaknya,"},{"book":"2 Samuel","chapter":"7","verse":"15","text":"tetapi Aku tidak akan berhenti mengasihi dia dengan setia. Jadi, Aku tidak akan mengulangi apa yang Aku lakukan terhadap Saul, yang sudah Aku singkirkan dari hadapanmu."},{"book":"2 Samuel","chapter":"7","verse":"16","text":"Kerajaan keturunanmu akan terus memerintah selamanya di hadapan-Ku, dan kerajaanmu akan kekal.’”"},{"book":"2 Samuel","chapter":"7","verse":"17","text":"Maka Natan kembali menghadap Daud dan menyampaikan semua hal yang sudah TUHAN nyatakan kepadanya itu."},{"book":"2 Samuel","chapter":"7","verse":"18","text":"Lalu Raja Daud menuju ke tempat yang paling dekat dengan kemah TUHAN, dan sambil duduk di hadapan TUHAN dia berdoa,"},{"book":"2 Samuel","chapter":"7","verse":"19","text":"Dan Engkau tidak berhenti sampai di situ, ya TUHAN!7:19 Engkau tidak berhenti … Teks Ibrani dapat diterjemahkan secara lebih harfiah sebagai, “Dan itu hanya perkara sepele bagi-Mu, TUHAN.” Engkau bahkan sudah mengatakan tentang masa depan keluarga hamba-Mu ini. Tentu Engkau tidak memperlakukan setiap manusia seperti ini, ya TUHAN!"},{"book":"2 Samuel","chapter":"7","verse":"20","text":"“Jadi tidak ada lagi yang dapat hamba-Mu ini minta dari-Mu. Karena Engkau mengenal seluruh isi hatiku, TUHAN."},{"book":"2 Samuel","chapter":"7","verse":"21","text":"Berdasarkan janji-Mu dan kehendak-Mu sendiri, Engkau sudah merencanakan hal-hal yang begitu besar bagiku dan memberitahukannya kepadaku."},{"book":"2 Samuel","chapter":"7","verse":"22","text":"“Betapa besarnya Engkau, ya TUHAN Sang Penguasa! Tidak ada yang seperti Engkau! Dari kesaksian nenek moyang kami, bahkan dari perkataan para penyembah dewa, kami tahu bahwa tidak ada dewa yang sebanding dengan Engkau!"},{"book":"2 Samuel","chapter":"7","verse":"23","text":"Juga tidak ada bangsa lain di bumi ini yang seperti umat-Mu Israel. Tidak ada bangsa lain, ya Allah, yang Engkau tebus dari perbudakan agar mereka menjadi milik-Mu sendiri. Dengan menebus umat-Mu dari Mesir, Engkau meninggikan nama-Mu di mata semua bangsa lain. Engkau melakukan keajaiban-keajaiban yang hebat dan mengusir bangsa-bangsa serta dewa-dewa mereka dari hadapan umat-Mu."},{"book":"2 Samuel","chapter":"7","verse":"24","text":"Engkau sudah menjadikan Israel bangsa kepunyaan-Mu selamanya, sehingga Engkau, TUHAN, menjadi Allah mereka."},{"book":"2 Samuel","chapter":"7","verse":"25","text":"“Maka sekarang, ya TUHAN Allah, biarlah janji-Mu tentang hamba-Mu dan keturunan hamba-Mu ini tetap berlaku sampai selamanya. Laksanakanlah sesuai janji-Mu itu,"},{"book":"2 Samuel","chapter":"7","verse":"26","text":"dan dengan demikian biarlah Engkau dimuliakan untuk selama-lamanya, dan biarlah semua orang mengakui, ‘TUHAN Panglima Semesta, Dialah Allah yang memimpin Israel!’ Dan biarlah kerajaan keturunan hamba-Mu ini senantiasa kokoh di hadapan-Mu."},{"book":"2 Samuel","chapter":"7","verse":"27","text":"“Ya TUHAN Yang Mahakuasa, Allah Israel, Engkaulah yang sudah memberitahukan kepada hamba-Mu, ‘Aku sendiri akan membangun istana bagimu!’ Dengan demikian, Engkau sudah berjanji bahwa keturunan hamba-Mu ini akan memimpin secara turun temurun sebagai raja. Itulah sebabnya hamba berani memanjatkan doa ini."},{"book":"2 Samuel","chapter":"7","verse":"28","text":"Ya TUHAN Penguasa, Engkaulah Allah yang benar! Segala perkataan-Mu dapat dipercaya. Dan Engkau sudah menjanjikan hal-hal yang amat baik bagi hamba-Mu ini!"},{"book":"2 Samuel","chapter":"7","verse":"29","text":"Kiranya Engkau berkenan memberkati keturunan hamba agar senantiasa hidup dan melayani-Mu. Karena aku tahu, ketika Engkau sendiri yang memberkati keluarga hamba-Mu, berkat itu akan berlaku sampai selama-lamanya!”"}]}