{"data":[{"book":"2 Samuel","chapter":"9","verse":"1","text":"Suatu hari Daud bertanya kepada para pegawainya, “Apakah ada anggota keluarga Saul yang masih hidup? Saya hendak menunjukkan kasih dan kesetiaan kepadanya karena janji saya kepada Yonatan.”"},{"book":"2 Samuel","chapter":"9","verse":"2","text":"Maka dipanggillah seorang mantan budak keluarga Saul bernama Ziba. Ketika dia datang, raja bertanya kepadanya, “Apakah kamu Ziba?”"},{"book":"2 Samuel","chapter":"9","verse":"3","text":"Daud bertanya, “Apakah ada anggota keluarga Saul yang masih hidup? Saya hendak menunjukkan kasih dan kesetiaan Allah kepadanya.”"},{"book":"2 Samuel","chapter":"9","verse":"4","text":"Raja bertanya kepada Ziba, “Di manakah dia?”"},{"book":"2 Samuel","chapter":"9","verse":"5","text":"Maka Raja Daud menyuruh orang menjemputnya dari rumah Makir."},{"book":"2 Samuel","chapter":"9","verse":"6","text":"Ketika Mefiboset anak Yonatan itu datang, dia bersujud untuk memberi hormat kepada Daud. Daud bertanya, “Apakah kamu Mefiboset?”"},{"book":"2 Samuel","chapter":"9","verse":"7","text":"Kata Daud kepadanya, “Jangan takut, karena saya pasti menunjukkan kasih dan kesetiaan kepadamu oleh karena janji saya kepada ayahmu, Yonatan. Saya akan mengembalikan tanah kakekmu, Saul, dan kamu akan selalu makan semeja dengan saya.”"},{"book":"2 Samuel","chapter":"9","verse":"8","text":"Maka bersujudlah Mefiboset dan berkata, “Tuanku Raja, hamba tidak pantas menerima kehormatan seperti itu! Saya hanyalah orang hina yang tidak berguna.”"},{"book":"2 Samuel","chapter":"9","verse":"9","text":"Kemudian raja memanggil Ziba lagi dan berkata kepadanya, “Saya sudah memutuskan untuk menyerahkan segala sesuatu yang dulu dimiliki oleh Saul dan keluarganya kepada Mefiboset, cucu tuanmu itu."},{"book":"2 Samuel","chapter":"9","verse":"10","text":"Kamu, anak-anakmu, dan para budakmu harus mengerjakan tanahnya dan memanen hasilnya, supaya ada makanan untuk keluarga Mefiboset. Tetapi Mefiboset sendiri akan selalu mendapat makanan semeja dengan saya.” (Ziba mempunyai lima belas anak laki-laki dan dua puluh budak.)"},{"book":"2 Samuel","chapter":"9","verse":"11","text":"Kemudian jawab Ziba kepada raja, “Hamba akan melakukan seperti yang Tuanku perintahkan kepada hamba.” Maka sesudah itu Mefiboset selalu makan semeja dengan Daud, sama seperti salah satu anak raja sendiri."},{"book":"2 Samuel","chapter":"9","verse":"12","text":"Mefiboset memiliki seorang anak laki-laki yang masih muda bernama Mika. Semua anggota keluarga Ziba menjadi budak Mefiboset,"},{"book":"2 Samuel","chapter":"9","verse":"13","text":"yang kedua kakinya lumpuh. Demikianlah Mefiboset tinggal di Yerusalem, karena dia adalah tamu tetap di istana raja."}]}