{"data":[{"book":"Tito","chapter":"3","verse":"1","text":"Vakumbusa vandu kuvya ngolongondi palongolo ya vankosi na vanauhotola, kuvayidakila na kujitendekela mukukita mambu goha gabwina."},{"book":"Tito","chapter":"3","verse":"2","text":"Vajovela vakotoka kumliga mundu yoyoha, ndi vatama kwa uteke na kuyuwanilana, vavya ngolongondi kwa kila mundu."},{"book":"Tito","chapter":"3","verse":"3","text":"Muni, lukumbi lumonga tete tavili vayimu, na tangayidakila na vabudaji. Tavili vavanda va mnogo na kugana kujisangalusa neju tavete. Tatamili chauhakau na wihu, vandu vatiganili lepi na tete tavaganili lepi."},{"book":"Tito","chapter":"3","verse":"4","text":"Nambu pewagubukuliwi ubwina na uganu wa Chapanga msangula witu,"},{"book":"Tito","chapter":"3","verse":"5","text":"atisangwili lepi ndava ya lijambu loloha labwina letakitili, muni ndava ya lipyana laki. Atisanjili kumbudila kwitu Chapanga, akutikita tivelekewa mupya na kutipela wumi wamupya kwa njila ya Mpungu Msopi."},{"book":"Tito","chapter":"3","verse":"6","text":"Chapanga atiyitili tete kwa ubwina waki Mpungu Msopi kwa njila ya Yesu Kilisitu, Msangula witu,"},{"book":"Tito","chapter":"3","verse":"7","text":"muni kwa ubwina waki utiyidakiwa palongolo ya Chapanga kuvya tavabwina na kuupokela wumi wa magono goha gangali mwishu wehuvalila."},{"book":"Tito","chapter":"3","verse":"8","text":"Lijambu lenili ndi la chakaka."},{"book":"Tito","chapter":"3","verse":"9","text":"Nambu jivika kutali na ndindani ya chihimu na kugamanya mahina gamahele kuvala viveleku, na ngondo na kujovesana ndava ya mhilu. Mambu genago kawaka chiyonjokesu chochoha kwa Chapanga na gangali mana."},{"book":"Tito","chapter":"3","verse":"10","text":"Mundu mweikulukisa mpechenganu, mhakalila mala ya yimonga na yavili, akayendelela kukita chenicho lekana nayu."},{"book":"Tito","chapter":"3","verse":"11","text":"Umanyili kuvya mundu ngati mwenuyo avili kutali na Chapanga, kangi ndi muhakau na uhakau waki wenuo ulangisa kuvya akumbudila Chapanga."},{"book":"Tito","chapter":"3","verse":"12","text":"Penapo penikumtuma Alitema amala Tukiko kwaku, kita kanyata kubwela Nikopoli unilola, muni niamwili kutama kwenuko lukumbi lwa mbepu."},{"book":"Tito","chapter":"3","verse":"13","text":"Kangamala kumtangatila Zena, mundu mweamanyili malagizu na Apolo, vakotoka kukosa chindu chochoha chevigana pevivya mulugendu lwavi."},{"book":"Tito","chapter":"3","verse":"14","text":"Na vandu vitu viganikiwa kuhenga lihengu labwina muni vahotola kuvatangatila vandu vanamaganu gegiganikiwa magono goha, valeka kutama wumi wangali kutangatila vangi."},{"book":"Tito","chapter":"3","verse":"15","text":"Vandu voha vevavili na nene vakukujambusa. Tijambusila vankozi vitu musadika vevakumsadika Kilisitu."}]}