{"data":[{"book":"1 Kings","chapter":"1","verse":"1","text":"Now king David was old, and advanced in years: and when he was covered with clothes, he was not warm."},{"book":"1 Kings","chapter":"1","verse":"2","text":"His servants therefore said to him: Let us seek for our lord the king, a young virgin, and let her stand before the king, and cherish him, and sleep in his bosom, and warm our lord the king."},{"book":"1 Kings","chapter":"1","verse":"3","text":"So they sought a beautiful young woman in all the coasts of Israel, and they found Abisag a Sunamitess, and brought her to the king."},{"book":"1 Kings","chapter":"1","verse":"4","text":"And the damsel was exceeding beautiful, and she slept with the king: and served him, but the king did not know her."},{"book":"1 Kings","chapter":"1","verse":"5","text":"And Adonias the son of Haggith exalted himself, saying: I will be king. And he made himself chariots and horsemen, and fifty men to run before him."},{"book":"1 Kings","chapter":"1","verse":"6","text":"Neither did his father rebuke him at any time, saying: Why hast thou done this? And he also was very beautiful, the next in birth after Absalom."},{"book":"1 Kings","chapter":"1","verse":"7","text":"And he conferred with Joab the son of Sarvia, and with Abiathar the priest, who furthered Adonias’s side."},{"book":"1 Kings","chapter":"1","verse":"8","text":"But Sadoc the priest, and Banaias the son of Joiada, and Nathan the prophet, and Semei, and Rei, and the strength of David’s army was not with Adonias."},{"book":"1 Kings","chapter":"1","verse":"9","text":"And Adonias having slain rams and calves, and all fat cattle by the stone of Zoheleth, which was near the fountain Rogel, invited all his brethren the king’s sons, and all the men of Juda, the king’s servants:"},{"book":"1 Kings","chapter":"1","verse":"10","text":"But Nathan the prophet, and Banaias, and all the valiant men, and Solomon his brother, he invited not."},{"book":"1 Kings","chapter":"1","verse":"11","text":"And Nathan said to Bethsabee the mother of Solomon: Hast thou not heard that Adonias the son of Haggith reigneth, and our lord David knoweth it not?"},{"book":"1 Kings","chapter":"1","verse":"12","text":"Now then come, take my counsel and save thy life, and the life of thy son Solomon."},{"book":"1 Kings","chapter":"1","verse":"13","text":"Go, and get thee in to king David, and say to him: Didst not thou, my lord O king, swear to me thy handmaid, saying: Solomon thy son shall reign after me, and he shall sit on my throne? why then doth Adonias reign?"},{"book":"1 Kings","chapter":"1","verse":"14","text":"And while thou art yet speaking there with the king, I will come in after thee, and will fill up thy words."},{"book":"1 Kings","chapter":"1","verse":"15","text":"So Bethsabee went in to the king into the chamber: now the king was very old, and Abisag the Sunamitess ministered to him."},{"book":"1 Kings","chapter":"1","verse":"16","text":"Bethsabee bowed herself, and worshipped the king. And the king said to her: What is thy will?"},{"book":"1 Kings","chapter":"1","verse":"17","text":"She answered and said: My lord, thou didst swear to thy handmaid by the Lord thy God, saying: Solomon thy son shall reign after me, and he shall sit on my throne."},{"book":"1 Kings","chapter":"1","verse":"18","text":"And behold now Adonias reigneth, and thou, my lord the king, knowest nothing of it."},{"book":"1 Kings","chapter":"1","verse":"19","text":"He hath killed oxen, and all fat cattle, and many rams, and invited all the king’s sons, and Abiathar the priest, and Joab the general of the army: but Solomon thy servant he invited not."},{"book":"1 Kings","chapter":"1","verse":"20","text":"And now, my lord O king, the eyes of all Israel are upon thee, that thou shouldst tell them, who shall sit on thy throne, my lord the king, after thee."},{"book":"1 Kings","chapter":"1","verse":"21","text":"Otherwise it shall come to pass, when my lord the king sleepeth with his fathers, that I and my son Solomon shall be counted offenders."},{"book":"1 Kings","chapter":"1","verse":"22","text":"As she was yet speaking with the king, Nathan the prophet came."},{"book":"1 Kings","chapter":"1","verse":"23","text":"And they told the king, saying: Nathan the prophet is here. And when he was come in before the king, and had worshipped, bowing down to the ground,"},{"book":"1 Kings","chapter":"1","verse":"24","text":"Nathan said: My lord O king, hast thou said: Let Adonias reign after me, and let him sit upon my throne?"},{"book":"1 Kings","chapter":"1","verse":"25","text":"Because he is gone down today, and hath killed oxen, and fatlings, and many rams, and invited all the king’s sons, and the captains of the army, and Abiathar the priest: and they are eating and drinking before him, and saying: God save king Adonias:"},{"book":"1 Kings","chapter":"1","verse":"26","text":"But me thy servant, and Sadoc the priest, and Banaias the son of Joiada, and Solomon thy servant he hath not invited."},{"book":"1 Kings","chapter":"1","verse":"27","text":"Is this word come out from my lord the king, and hast thou not told me thy servant who should sit on the throne of my lord the king after him?"},{"book":"1 Kings","chapter":"1","verse":"28","text":"And king David answered and said: Call to me Bethsabee. And when she was come in to the king, and stood before him,"},{"book":"1 Kings","chapter":"1","verse":"29","text":"The king swore and said: As the Lord liveth, who hath delivered my soul out of all distress,"},{"book":"1 Kings","chapter":"1","verse":"30","text":"Even as I swore to thee by the Lord the God of Israel, saying: Solomon thy son shall reign after me, and he shall sit upon my throne in my stead, so will I do this day."},{"book":"1 Kings","chapter":"1","verse":"31","text":"And Bethsabee bowing with her face to the earth worshipped the king, saying: May my lord David live for ever."},{"book":"1 Kings","chapter":"1","verse":"32","text":"King David also said: Call me Sadoc the priest, and Nathan the prophet, and Banaias the son of Joiada. And when they were come in before the king,"},{"book":"1 Kings","chapter":"1","verse":"33","text":"He said to them: Take with you the servants of your lord, and set my son Solomon upon my mule: and bring him to Gihon."},{"book":"1 Kings","chapter":"1","verse":"34","text":"And let Sadoc the priest, and Nathan the prophet anoint him there king over Israel: and you shall sound the trumpet, and shall say: God save king Solomon."},{"book":"1 Kings","chapter":"1","verse":"35","text":"And you shall come up after him, and he shall come, and shall sit upon my throne, and he shall reign in my stead: and I will appoint him to be ruler over Israel, and over Juda."},{"book":"1 Kings","chapter":"1","verse":"36","text":"And Banaias the son of Joiada answered the king, saying: Amen: so say the Lord the God of my lord the king."},{"book":"1 Kings","chapter":"1","verse":"37","text":"As the Lord hath been with my lord the king, so be he with Solomon, and make his throne higher than the throne of my lord king David."},{"book":"1 Kings","chapter":"1","verse":"38","text":"So Sadoc the priest, and Nathan the prophet went down, and Banaias the son of Joiada, and the Cerethi, and Phelethi: and they set Solomon upon the mule of king David, and brought him to Gihon."},{"book":"1 Kings","chapter":"1","verse":"39","text":"And Sadoc the priest took a horn of oil out of the tabernacle, and anointed Solomon: and they sounded the trumpet, and all the people said: God save king Solomon."},{"book":"1 Kings","chapter":"1","verse":"40","text":"And all the multitude went up after him, and the people played with pipes, and rejoiced with a great joy, and the earth rang with the noise of their cry."},{"book":"1 Kings","chapter":"1","verse":"41","text":"And Adonias, and all that were invited by him, heard it, and now the feast was at an end: Joab also hearing the sound of the trumpet, said: What meaneth this noise of the city in an uproar?"},{"book":"1 Kings","chapter":"1","verse":"42","text":"While he yet spoke, Jonathan the son of Abiathar the priest came: and Adonias said to him: Come in, because thou art a valiant man, and bringest good news."},{"book":"1 Kings","chapter":"1","verse":"43","text":"And Jonathan answered Adonias: Not so: for our lord king David hath appointed Solomon king."},{"book":"1 Kings","chapter":"1","verse":"44","text":"And hath sent with him Sadoc the priest, and Nathan the prophet, and Banaias the son of Joiada, and the Cerethi, and Phelethi, and they have set him upon the king’s mule."},{"book":"1 Kings","chapter":"1","verse":"45","text":"And Sadoc the priest, and Nathan the prophet have anointed him king in Gihon: and they are gone up from thence rejoicing, so that the city rang again: this is the noise that you have heard."},{"book":"1 Kings","chapter":"1","verse":"46","text":"Moreover Solomon sitteth upon the throne of the kingdom,"},{"book":"1 Kings","chapter":"1","verse":"47","text":"And the king’s servants going in have blessed our lord king David, saying: May God make the name of Solomon greater than thy name, and make his throne greater than thy throne. And the king adored in his bed:"},{"book":"1 Kings","chapter":"1","verse":"48","text":"And he said: Blessed be the Lord the God of Israel, who hath given this day one to sit on my throne, my eyes seeing it."},{"book":"1 Kings","chapter":"1","verse":"49","text":"Then all the guests of Adonias were afraid, and they all arose and every man went his way."},{"book":"1 Kings","chapter":"1","verse":"50","text":"And Adonias fearing Solomon, arose, and went, and took hold on the horn of the altar."},{"book":"1 Kings","chapter":"1","verse":"51","text":"And they told Solomon, saying: Behold Adonias, fearing king Solomon, hath taken hold of the horn of the altar, saying: Let king Solomon swear to me this day, that he will not kill his servant with the sword."},{"book":"1 Kings","chapter":"1","verse":"52","text":"And Solomon said: If he be a good man, there shall not so much as one hair of his head fall to the ground: but if evil be found in him, he shall die."},{"book":"1 Kings","chapter":"1","verse":"53","text":"Then king Solomon sent, and brought him out from the altar: and going in he worshipped king Solomon: and Solomon said to him: Go to thy house."}]}