{"data":[{"book":"1 Kings","chapter":"7","verse":"1","text":"And Solomon built his own house in thirteen years, and brought it to perfection."},{"book":"1 Kings","chapter":"7","verse":"2","text":"He built also the house of the forest of Libanus, the length of it was a hundred cubits, and the breadth fifty cubits, and the height thirty cubits: and four galleries between pillars of cedar: for he had cut cedar trees into pillars."},{"book":"1 Kings","chapter":"7","verse":"3","text":"And he covered the whole vault with boards of cedar, and it was held up with five and forty pillars. And one row had fifteen pillars,"},{"book":"1 Kings","chapter":"7","verse":"4","text":"Set one against another,"},{"book":"1 Kings","chapter":"7","verse":"5","text":"And looking one upon another, with equal space between the pillars, and over the pillars were square beams in all things equal."},{"book":"1 Kings","chapter":"7","verse":"6","text":"And he made a porch of pillars of fifty cubits in length, and thirty cubits in breadth: and another porch before the greater porch: and pillars, and chapiters upon the pillars."},{"book":"1 Kings","chapter":"7","verse":"7","text":"He made also the porch of the throne, wherein is the seat of judgment: and covered it with cedar wood from the floor to the top."},{"book":"1 Kings","chapter":"7","verse":"8","text":"And in the midst of the porch, was a small house where he sat in judgment, of the like work. He made also a house for the daughter of Pharao (whom Solomon had taken to wife) of the same work, as this porch,"},{"book":"1 Kings","chapter":"7","verse":"9","text":"All of costly stones, which were sawed by a certain rule and measure both within and without: from the foundation to the top of the walls, and without unto the great court."},{"book":"1 Kings","chapter":"7","verse":"10","text":"And the foundations were of costly stones, great stones of ten cubits or eight cubits:"},{"book":"1 Kings","chapter":"7","verse":"11","text":"And above there were costly stones, or equal measure, hewed; and, in like manner, planks of cedar:"},{"book":"1 Kings","chapter":"7","verse":"12","text":"And the greater court was made round with three rows of hewed stones, and one row of planks of cedar, moreover also in the inner court of the house of the Lord, and in the porch of the house."},{"book":"1 Kings","chapter":"7","verse":"13","text":"And king Solomon sent, and brought Hiram from Tyre,"},{"book":"1 Kings","chapter":"7","verse":"14","text":"The son of a widow woman of the tribe of Nephtali, whose father was a Tyrian, an artificer in brass, and full of wisdom, and understanding, and skill to work all work in brass. And when he was come to king Solomon, he wrought all his work."},{"book":"1 Kings","chapter":"7","verse":"15","text":"And he cast two pillars in brass, each pillar was eighteen cubits high: and a line of twelve cubits compassed both the pillars."},{"book":"1 Kings","chapter":"7","verse":"16","text":"He made also two chapiters of molten brass, to be set upon the tops of the pillars: the height of one chapiter was five cubits, and the height of the other chapiter was five cubits:"},{"book":"1 Kings","chapter":"7","verse":"17","text":"And a kind of network, and chain work wreathed together with wonderful art. Both the chapiters of the pillars were cast: seven rows of nets were on one chapiter, and seven nets on the other chapiter."},{"book":"1 Kings","chapter":"7","verse":"18","text":"And he made the pillars, and two rows round about each network to cover the chapiters, that were upon the top, with pomegranates: and in like manner did he to the other chapiter."},{"book":"1 Kings","chapter":"7","verse":"19","text":"And the chapiters that were upon the top of the pillars, were of lily work in the porch, of four cubits."},{"book":"1 Kings","chapter":"7","verse":"20","text":"And again other chapiters in the top of the pillars above, according to the measure of the pillar over against the network: and of pomegranates there were two hundred in rows round about the other chapiter."},{"book":"1 Kings","chapter":"7","verse":"21","text":"And he set up the two pillars in the porch of the temple: and when he had set up the pillar on the right hand, he called the name thereof Jachin: in like manner he set up the second pillar, and called the name thereof Booz."},{"book":"1 Kings","chapter":"7","verse":"22","text":"And upon the tops of the pillars he made lily work: so the work of the pillars was finished."},{"book":"1 Kings","chapter":"7","verse":"23","text":"He made also a molten sea of ten cubits from brim to brim, round all about; the height of it was five cubits, and a line of thirty cubits compassed it round about."},{"book":"1 Kings","chapter":"7","verse":"24","text":"And a graven work under the brim of it compassed it, for ten cubits going about the sea: there were two rows cast of chamfered sculptures."},{"book":"1 Kings","chapter":"7","verse":"25","text":"And it stood upon twelve oxen, of which three looked towards the north, and three towards the west, and three towards the south, and three towards the east, and the sea was above upon them, and their hinder parts were all hid within."},{"book":"1 Kings","chapter":"7","verse":"26","text":"And the laver was a handbreadth thick: and the brim thereof was like the brim of a cup, or the leaf of a crisped lily: it contained two thousand bates."},{"book":"1 Kings","chapter":"7","verse":"27","text":"And he made ten bases of brass, every base was four cubits in length, and four cubits in breadth, and three cubits high."},{"book":"1 Kings","chapter":"7","verse":"28","text":"And the work itself of the bases, was intergraven: and there were gravings between the joinings."},{"book":"1 Kings","chapter":"7","verse":"29","text":"And between the little crowns and the ledges were lions, and oxen, and cherubims: and in the joinings likewise above: and under the lions and oxen, as it were bands of brass hanging down."},{"book":"1 Kings","chapter":"7","verse":"30","text":"And every base had four wheels, and axletrees of brass: and at the four sides were undersetters under the laver molten, looking one against another."},{"book":"1 Kings","chapter":"7","verse":"31","text":"The mouth also of the laver within, was in the top of the chapiter: and that which appeared without, was of one cubit all round, and together it was one cubit and a half: and in the corners of the pillars were divers engravings: and the spaces between the pillars were square, not round."},{"book":"1 Kings","chapter":"7","verse":"32","text":"And the four wheels, which were at the four corners of the base, were joined one to another under the base: the height of a wheel was a cubit and a half."},{"book":"1 Kings","chapter":"7","verse":"33","text":"And they were such wheels as are used to be made in a chariot: and their axletrees, and spokes, and strakes, and naves, were all east."},{"book":"1 Kings","chapter":"7","verse":"34","text":"And the four undersetters that were at every corner of each base, were of the base itself cast and joined together."},{"book":"1 Kings","chapter":"7","verse":"35","text":"And in the top of the base there was a round compass of half a cubit, so wrought that the laver might be set thereon, having its gravings, and divers sculptures of itself."},{"book":"1 Kings","chapter":"7","verse":"36","text":"He engraved also in those plates, which were of brass. and in the corners, cherubims, and lions, and palm trees, in likeness of a man standing, so that they seemed not to be engraven, but added round about."},{"book":"1 Kings","chapter":"7","verse":"37","text":"After this manner he made ten bases, of one casting and measure, and the like graving."},{"book":"1 Kings","chapter":"7","verse":"38","text":"He made also ten lavers of brass: one laver contained four bases, and was of four cubits: and upon every base, in all ten, he put as many lavers."},{"book":"1 Kings","chapter":"7","verse":"39","text":"And he set the ten bases, five on the right side of the temple, and five on the left: and the sea he put on the right side of the temple over against the east southward."},{"book":"1 Kings","chapter":"7","verse":"40","text":"And Hiram made caldrons, and shovels, and basins, and finished all the work of king Solomon in the temple of the Lord."},{"book":"1 Kings","chapter":"7","verse":"41","text":"The two pillars and the two cords of the chapiters, upon the chapiters of the pillars: and the two networks, to cover the two cords, that were upon the top of the pillars."},{"book":"1 Kings","chapter":"7","verse":"42","text":"And four hundred pomegranates for the two networks: two rows of pomegranates for each network, to cover the cords of the chapiters, which were upon the tops of the pillars."},{"book":"1 Kings","chapter":"7","verse":"43","text":"And the ten bases, and the ten lavers on the bases."},{"book":"1 Kings","chapter":"7","verse":"44","text":"And one sea, and twelve oxen under the sea."},{"book":"1 Kings","chapter":"7","verse":"45","text":"And the caldrons, and the shovels, and the basins. All the vessels that Hiram made for king Solomon for the house of the Lord, were of fine brass."},{"book":"1 Kings","chapter":"7","verse":"46","text":"In the plains of the Jordan did the king cast them in a clay ground, between Socoth and Sartham."},{"book":"1 Kings","chapter":"7","verse":"47","text":"And Solomon placed all the vessels: but for exceeding great multitude the brass could not be weighed."},{"book":"1 Kings","chapter":"7","verse":"48","text":"And Solomon made all the vessels for the house of the Lord: the altar of gold, and the table of gold, upon which the leaves of proposition should be set:"},{"book":"1 Kings","chapter":"7","verse":"49","text":"And the golden candlesticks, five on the right hand, and five on the left, over against the oracle, of pure gold: and the flowers like lilies, and the lamps over them of gold: and golden snuffers,"},{"book":"1 Kings","chapter":"7","verse":"50","text":"And pots, and fleshhooks, and bowls, and mortars, and censers, of most pure gold: and the hinges for the doors of the inner house of the holy of holies, and for the doors of the house of the temple were of gold."},{"book":"1 Kings","chapter":"7","verse":"51","text":"And Solomon finished all the work that he made in the house of the Lord, and brought in the things that David his father had dedicated, the silver and the gold, and the vessels, and laid them up in the treasures of the house of the Lord."}]}