{"data":[{"book":"2 Makkabeeen","chapter":"1","verse":"1","text":"Aan de Joden in Egypte, onze broeders: heil! De Joodse broeders in Jerusalem en het land Judea wensen u vrede en welvaart."},{"book":"2 Makkabeeen","chapter":"1","verse":"2","text":"Moge God u zegenen, en het verbond indachtig zijn, dat Hij sloot met Abraham, Isaäk en Jakob, zijn trouwe dienaars."},{"book":"2 Makkabeeen","chapter":"1","verse":"3","text":"Hij schenke u allen het verlangen, Hem te dienen en zijn geboden met grote toewijding en bereidwilligheid te onderhouden."},{"book":"2 Makkabeeen","chapter":"1","verse":"4","text":"Hij opene uw hart voor zijn wet en zijn geboden, en schenke u de vrede."},{"book":"2 Makkabeeen","chapter":"1","verse":"5","text":"Moge Hij uw gebeden verhoren, Zich met u verzoenen, en u niet verlaten in tijden van nood."},{"book":"2 Makkabeeen","chapter":"1","verse":"6","text":"Zo bidden wij hier voor u."},{"book":"2 Makkabeeen","chapter":"1","verse":"7","text":"Onder de regering van koning Demétrius in het jaar 169. Wij, Joden, hebben u een brief geschreven in de uiterste nood, die in deze jaren over ons is gekomen, sinds Jáson en zijn aanhang van het heilige land en van het rijk zijn afgevallen."},{"book":"2 Makkabeeen","chapter":"1","verse":"8","text":"De hoofdingang werd in brand gestoken, en er werd onschuldig bloed vergoten. Toen baden wij tot den Heer, en werden verhoord. Wij brachten weer brand- en spijsoffers, staken de lampen aan en legden de toonbroden neer."},{"book":"2 Makkabeeen","chapter":"1","verse":"9","text":"Viert ook gij dus de dagen van het loofhuttenfeest in de maand Kislew. Gegeven in het jaar 148."},{"book":"2 Makkabeeen","chapter":"1","verse":"10","text":"De inwoners van Jerusalem en Judea, tezamen met de hoge raad en met Judas, aan Aristobúlus, den leermeester van koning Ptoleméus en afstammeling van het geslacht der gezalfde priesters, alsmede aan de Joden van Egypte: heil en voorspoed!"},{"book":"2 Makkabeeen","chapter":"1","verse":"11","text":"Door God uit grote gevaren gered, danken wij Hem vurig, dat wij zo krachtig tegen den koning konden optreden."},{"book":"2 Makkabeeen","chapter":"1","verse":"12","text":"Hij toch was het, die de vijanden met geweld uit de heilige stad heeft verdreven."},{"book":"2 Makkabeeen","chapter":"1","verse":"13","text":"Want toen de veldheer met zijn schijnbaar onweerstaanbaar leger in Perzië was aangekomen, werden zij in de tempel van Nána vermoord, omdat de priesters van Nána een list hadden gebruikt. Antiochus was daar namelijk met zijn vertrouwelingen heengetrokken,"},{"book":"2 Makkabeeen","chapter":"1","verse":"14","text":"onder voorwendsel van een huwelijk met de godin, maar in werkelijkheid, om de rijke schatten als huwelijksgift mee te nemen."},{"book":"2 Makkabeeen","chapter":"1","verse":"15","text":"De Nánapriesters haalden dus de schatten te voorschijn, en Antiochus ging met een klein gevolg de tempelafsluiting binnen. Zodra hij echter binnen was, sloten zij de tempel,"},{"book":"2 Makkabeeen","chapter":"1","verse":"16","text":"openden een geheime deur in het dak en wierpen stenen omlaag, waarmee zij den veldheer verpletterden. Zij hakten hen in stukken, en wierpen de afgesneden hoofden naar hen, die buiten stonden."},{"book":"2 Makkabeeen","chapter":"1","verse":"17","text":"Voor dit alles zij onze God geprezen, die de goddelozen in het verderf heeft gestort!"},{"book":"2 Makkabeeen","chapter":"1","verse":"18","text":"Daar wij het plan hebben opgevat, op de vijf en twintigste Kislew de reiniging van de tempel te vieren, voelen wij ons verplicht, u dit mede te delen, opdat ook gij zowel het loofhutten- als het vuurfeest zoudt vieren, ter herinnering aan het feit, dat Nehemias de tempel en het brandofferaltaar weer opbouwde en offers opdroeg."},{"book":"2 Makkabeeen","chapter":"1","verse":"19","text":"Want toen onze vaderen naar Perzië werden verbannen, namen de toenmalige vrome priesters in het geheim iets weg van het vuur van het brandofferaltaar, verborgen het in de diepte van een uitgedroogde put, en sloten het daar zo veilig weg, dat niemand iets van die plaats afwist."},{"book":"2 Makkabeeen","chapter":"1","verse":"20","text":"Maar toen het na verloop van veel lange jaren Gode behaagde, dat Nehemias door den koning van Perzië werd teruggezonden, ontbood deze de afstammelingen van de priesters, die het vuur hadden verborgen, en liet het hen zoeken. Zij deelden Nehemias echter mede, dat er geen vuur was te vinden, maar alleen drabbig water. Toch beval hij hun, er wat van te scheppen en het mee te brengen."},{"book":"2 Makkabeeen","chapter":"1","verse":"21","text":"En toen alles voor het offer gereed was, gaf Nehemias aan de priesters bevel, het hout, en wat daarop lag, met dit water te begieten. Dit gebeurde."},{"book":"2 Makkabeeen","chapter":"1","verse":"22","text":"Maar zodra na enige tijd de zon, die tot dan toe door wolken bedekt was, hel begon te schijnen, laaiden er tot aller verbazing grote vlammen uit op. Terwijl nu het offer verteerde,"},{"book":"2 Makkabeeen","chapter":"1","verse":"23","text":"begonnen de priesters en alle aanwezigen te bidden. Jochanan zette in, en de overigen antwoordden tezamen met Nehemias."},{"book":"2 Makkabeeen","chapter":"1","verse":"24","text":"Het gebed luidde als volgt: Jahweh, Heer en God, Schepper van alles; Ontzagwekkende en Machtige, Rechtvaardige en Barmhartige; Gij alleen zijt Koning en goed!"},{"book":"2 Makkabeeen","chapter":"1","verse":"25","text":"Gij alleen geeft het leven; Gij alleen zijt rechtvaardig, almachtig en eeuwig; Gij zijt het, die Israël redt uit alle nood, Die onze vaderen uitverkoren hebt en geheiligd."},{"book":"2 Makkabeeen","chapter":"1","verse":"26","text":"Wil dit offer aanvaarden, Dat voor heel Israël, uw volk, wordt gebracht; Wil uw erfdeel beschermen, En heilig het weer."},{"book":"2 Makkabeeen","chapter":"1","verse":"27","text":"Breng ons uit de verstrooiing bijeen, En verlos hen, die onder de heidenen dienen; Zie neer op die zijn versmaad en veracht; Laat de heidenen erkennen, dat Gij onze God zijt!"},{"book":"2 Makkabeeen","chapter":"1","verse":"28","text":"Straf hen, die ons geweld aandoen, En die hoogmoedig ons honen;"},{"book":"2 Makkabeeen","chapter":"1","verse":"29","text":"Maar plant uw volk weer op uw heilige plaats, Zoals Moses beloofd heeft!"},{"book":"2 Makkabeeen","chapter":"1","verse":"30","text":"Daarna zongen de priesters de gebruikelijke lofliederen."},{"book":"2 Makkabeeen","chapter":"1","verse":"31","text":"En nadat de offergaven geheel en al waren verbrand, liet Nehemias het overige water op grotere stenen uitgieten."},{"book":"2 Makkabeeen","chapter":"1","verse":"32","text":"Toen dit gebeurd was, laaide er een vlam op, die echter door het opflikkerende altaarvuur werd verteerd."},{"book":"2 Makkabeeen","chapter":"1","verse":"33","text":"Deze gebeurtenis werd overal bekend; en toen men ook den perzischen koning bericht had, dat er op de plaats, waar de verbannen priesters het vuur hadden verborgen, water te voorschijn was gekomen, waarmee Nehemias' mannen de offers hadden gewijd,"},{"book":"2 Makkabeeen","chapter":"1","verse":"34","text":"liet de koning, na een onderzoek te hebben ingesteld, de plaats met een heining omringen en tot een heiligdom verklaren."},{"book":"2 Makkabeeen","chapter":"1","verse":"35","text":"Bovendien nam de koning veel kostbare geschenken en gaf die aan de boden mee."},{"book":"2 Makkabeeen","chapter":"1","verse":"36","text":"Nehemias' mannen noemden het water Néftar, wat reiniging betekent; bij de meesten heet het echter Néftai."}]}