{"data":[{"book":"2 Makkabeeen","chapter":"10","verse":"1","text":"Daarop namen de Makkabeër en zijn aanhang met de hulp des Heren de tempel en de stad weer in bezit."},{"book":"2 Makkabeeen","chapter":"10","verse":"2","text":"Zij vernielden de altaren, die de heidenen op de markt hadden opgericht, en hun gewijde plaatsen eveneens."},{"book":"2 Makkabeeen","chapter":"10","verse":"3","text":"Daarna reinigden zij de tempel, en bouwden een nieuw brandofferaltaar. Uit stenen sloegen zij vonken, ontstaken het vuur, en droegen weer offers op, na een onderbreking van twee jaar. Ook zorgden zij voor het reukwerk en de lampen, en legden de toonbroden neer."},{"book":"2 Makkabeeen","chapter":"10","verse":"4","text":"Toen dit alles verricht was, wierpen zij zich op de grond, en smeekten den Heer, dat Hij hen niet meer tot zulk een ellende zou laten vervallen, maar hen, zo ze andermaal mochten zondigen, met mildheid zou straffen en hen nooit meer aan de godslasterlijke en barbaarse heidenen zou overleveren."},{"book":"2 Makkabeeen","chapter":"10","verse":"5","text":"En het was heel merkwaardig, dat de tempelreiniging op dezelfde dag plaats had, waarop de tempel door de heidenen was onteerd: namelijk op de vijf en twintigste van de maand Kislew."},{"book":"2 Makkabeeen","chapter":"10","verse":"6","text":"Vol vreugde vierden zij acht dagen feest, zoals op het loofhuttenfeest. En zij dachten er aan, hoe zij dit laatste feest nog kort geleden hadden moeten vieren, toen zij als wilde dieren op de bergen en in spelonken hadden gehuisd."},{"book":"2 Makkabeeen","chapter":"10","verse":"7","text":"Daarom zwaaiden ze thans met klimop, groene takken en palmen, en hieven een danklied aan ter ere van Hem, die hun het geluk van de tempelreiniging had geschonken."},{"book":"2 Makkabeeen","chapter":"10","verse":"8","text":"En zij bepaalden door een algemeen bevel en besluit, dat het gehele joodse volk deze dagen jaarlijks zou vieren."},{"book":"2 Makkabeeen","chapter":"10","verse":"9","text":"Tweede deel. De onafhankelijkheidsoorlog onder Epifanes' opvolgers. Judas' strijd tegen de naburige volken. Dit was dus het einde van Antiochus Epifanes."},{"book":"2 Makkabeeen","chapter":"10","verse":"10","text":"In het nu volgende gaan we spreken over de gebeurtenissen onder Antiochus Eúpator, den zoon van den goddeloze, waarbij we de oorlogsrampen slechts kort zullen behandelen."},{"book":"2 Makkabeeen","chapter":"10","verse":"11","text":"Toen deze de regering overnam, benoemde hij een zekeren Lúsias, den vroegeren opperbevelhebber van Celesyrië en Fenicië, tot rijkskanselier."},{"book":"2 Makkabeeen","chapter":"10","verse":"12","text":"Na al het onrecht, dat de Joden hadden geleden, werd nu Ptoleméus Mákron de eerste, die zijn best deed, hen rechtvaardig te behandelen en hun aangelegenheden op vreedzame wijze te regelen."},{"book":"2 Makkabeeen","chapter":"10","verse":"13","text":"Maar daarom werd hij door de hovelingen bij Eúpator aangeklaagd; bovendien noemde iedereen hem een verrader, omdat hij het eiland Cyprus, waarmee Filómetor hem had belast, in de steek had gelaten en naar Antiochus Epifanes was overgelopen. Niet meer in staat zijn ambt eervol te dragen, maakte hij een eind aan zijn leven, door zich te vergiftigen."},{"book":"2 Makkabeeen","chapter":"10","verse":"14","text":"Intussen was Górgias bevelhebber in die streken geworden. Hij nam huursoldaten in dienst, en hield de oorlog met de Joden voortdurend gaande."},{"book":"2 Makkabeeen","chapter":"10","verse":"15","text":"Tegelijkertijd vielen de Idumeërs, die zeer gunstig gelegen vestingen hadden, de Joden lastig. Zij namen de vluchtelingen uit Jerusalem op, en deden alles, om de oorlog voort te zetten."},{"book":"2 Makkabeeen","chapter":"10","verse":"16","text":"Daarom stormden de aanhangers van den Makkabeër, na in een gemeenschappelijk gebed God te hebben gesmeekt, dat Hij hun strijdgenoot zou zijn, op de vestingen der Idumeërs af."},{"book":"2 Makkabeeen","chapter":"10","verse":"17","text":"Moedig vielen zij hen aan, en namen hun stellingen in; alle soldaten, die zich op de muren bevonden, sloegen zij terug en vermoordden allen, die hun in handen vielen; zo brachten zij minstens twintigduizend man om het leven."},{"book":"2 Makkabeeen","chapter":"10","verse":"18","text":"Een goede negenduizend man wist echter naar de beide sterke torens te vluchten, die van alles waren voorzien, wat men in geval van belegering nodig had."},{"book":"2 Makkabeeen","chapter":"10","verse":"19","text":"De Makkabeër liet daarom Sjimon, Josef en Zachéus met een voldoend aantal soldaten achter, om deze punten te belegeren; zelf trok hij naar plaatsen, waar men hem dringender nodig had."},{"book":"2 Makkabeeen","chapter":"10","verse":"20","text":"Maar de soldaten van Sjimon lieten zich voor geld door de bezetting der torens omkopen; zij kregen zeventigduizend drachmen, en lieten daarvoor een gedeelte van hen ontsnappen."},{"book":"2 Makkabeeen","chapter":"10","verse":"21","text":"Zodra de Makkabeër hiervan bericht ontving, riep hij een krijgsraad bijeen, beschuldigde de verraders, dat zij hun broeders voor geld hadden verkocht en hun hadden tegengewerkt, door de vijanden te laten ontsnappen,"},{"book":"2 Makkabeeen","chapter":"10","verse":"22","text":"en liet ze terecht stellen. Daarop bestormde hij onmiddellijk de beide torens,"},{"book":"2 Makkabeeen","chapter":"10","verse":"23","text":"en daar hij overal door wapengeluk werd begunstigd, doodde hij in beide vestingen meer dan twintigduizend man."},{"book":"2 Makkabeeen","chapter":"10","verse":"24","text":"Judas' strijd tegen Antiochus Eupator. a. De overwinning op den syrischen veldheer Timoteus. Timóteus die vroeger door de Joden was verslagen, verzamelde nu een groot leger buitenlandse soldaten met een aanzienlijk aantal ruiters uit Azië, en rukte aan, om Judea met wapengeweld te veroveren."},{"book":"2 Makkabeeen","chapter":"10","verse":"25","text":"Bij zijn nadering namen de Makkabeër en zijn mannen in het gebed hun toevlucht tot God. Zij strooiden as op hun hoofd, en omgordden hun lendenen met boetezakken."},{"book":"2 Makkabeeen","chapter":"10","verse":"26","text":"Zij wierpen zich neer aan de voet van het altaar en smeekten, dat Hij Zich over hen zou ontfermen, en Zich vijand van hun vijanden en tegenstander van hun tegenstanders zou tonen, zoals het in de wet was beloofd."},{"book":"2 Makkabeeen","chapter":"10","verse":"27","text":"Toen zij hun gebed hadden beëindigd, grepen zij naar de wapens, trokken ver van de stad weg, en maakten eerst halt, toen zij in de nabijheid van den vijand waren gekomen."},{"book":"2 Makkabeeen","chapter":"10","verse":"28","text":"Heel vroeg in de morgen viel men van beide zijden aan. Maar de ene partij had naast haar dapperheid in haar Godsvertrouwen de waarborg voor succes en overwinning, de andere werd uitsluitend door haar strijdlust geleid."},{"book":"2 Makkabeeen","chapter":"10","verse":"29","text":"Toen dan ook de strijd op 't heetst was gelopen, zagen de vijanden vijf schitterende ruiters uit de hemel komen, gezeten op paarden met gouden teugels. Zij stelden zich aan de spits van de Joden,"},{"book":"2 Makkabeeen","chapter":"10","verse":"30","text":"en twee van hen namen den Makkabeër in hun midden, dekten hem met hun wapenrusting en zorgden er voor, dat hij niet gewond werd; maar op de vijanden schoten zij pijlen en bliksemschichten af, zodat deze verblind werden en in grote verwarring geraakten."},{"book":"2 Makkabeeen","chapter":"10","verse":"31","text":"Twintigduizend vijfhonderd man voetvolk en zesduizend ruiters werden over de kling gejaagd."},{"book":"2 Makkabeeen","chapter":"10","verse":"32","text":"Timóteus zelf vluchtte naar de sterke vesting Gézer, die onder bevel van Chaireas stond."},{"book":"2 Makkabeeen","chapter":"10","verse":"33","text":"Vol moed belegerden de soldaten van den Makkabeër de vesting vier dagen lang,"},{"book":"2 Makkabeeen","chapter":"10","verse":"34","text":"terwijl de bezetting, die op de sterkte van de post vertrouwde, godslasteringen uitbraakte en goddeloze taal."},{"book":"2 Makkabeeen","chapter":"10","verse":"35","text":"Maar bij het aanbreken van de vijfde dag bestormden twintig jongemannen uit het leger van den Makkabeër, gloeiend van toorn om de godslasteringen, onverschrokken de muur, en sloegen met leeuwenmoed iedereen neer, die zich durfde verzetten."},{"book":"2 Makkabeeen","chapter":"10","verse":"36","text":"Nu rukte men ook op andere punten van de omsingelde stad tegen de belegerden op, stak houtstapels aan, joeg het vuur in de torens, en liet de godslasteraars levend verbranden. Weer anderen hakten de poorten open, lieten de rest der soldaten naar binnen, en bezetten de stad."},{"book":"2 Makkabeeen","chapter":"10","verse":"37","text":"Timóteus, die zich in een put had verstopt, maakten zij met zijn broer Chaireas en Apollofánes van kant. Daarna verheerlijkten zij met lofzangen en dankliederen den Heer, die zo grote dingen voor Israël gewrocht had, en hun de overwinning had geschonken."}]}