{"data":[{"book":"2 Makkabeeen","chapter":"3","verse":"1","text":"Er heerste volkomen vrede in de heilige stad, en de wetten werden, dank zij de vroomheid van den hogepriester Onias en diens onverbiddelijk optreden tegen de misdaad, zo getrouw mogelijk nageleefd."},{"book":"2 Makkabeeen","chapter":"3","verse":"2","text":"Het kwam zelfs voor, dat koningen hun ontzag voor de stad betoonden, en de tempel met de kostbaarste geschenken vereerden."},{"book":"2 Makkabeeen","chapter":"3","verse":"3","text":"Zo bestreed Seleúkus uit eigen middelen alle uitgaven, die voor de offerdienst nodig waren."},{"book":"2 Makkabeeen","chapter":"3","verse":"4","text":"Maar een zekere Sjimon, die tempeloverste was en tot de stam van Levi behoorde, had onenigheid gekregen met den hogepriester over geldelijke aangelegenheden in de stad;"},{"book":"2 Makkabeeen","chapter":"3","verse":"5","text":"en daar Onias zich niet gewonnen gaf, wendde hij zich tot Apollónius van Társus, die toen stadhouder was van Celesyrië en Fenicië."},{"book":"2 Makkabeeen","chapter":"3","verse":"6","text":"Hij vertelde, dat er in de schatkamer te Jerusalem onnoemelijke rijkdommen lagen opgestapeld, en dat de sommen gelds niet waren te tellen; dat dit alles bovendien niet in verhouding stond tot wat er voor de offers nodig was, en dat het dus gemakkelijk ter beschikking van den koning kon komen."},{"book":"2 Makkabeeen","chapter":"3","verse":"7","text":"Daarom ging Apollónius naar den koning, en stelde hem op de hoogte van de schatten, die men hem had verraden. Deze wees den rijkskanselier Heliodórus aan, en vaardigde hem af met de opdracht, de bedoelde schatten in beslag te nemen."},{"book":"2 Makkabeeen","chapter":"3","verse":"8","text":"Heliodórus ging dus dadelijk op reis, schijnbaar om de steden van Celesyrië en Fenicië te bezoeken, maar feitelijk om het verlangen van den koning ten uitvoer te brengen."},{"book":"2 Makkabeeen","chapter":"3","verse":"9","text":"Toen hij in Jerusalem was aangekomen, en door den hogepriester en de stad eervol was ontvangen, begon hij over het bewuste geld te spreken, en verklaarde, waarvoor hij gekomen was. Op zijn vraag, of de zaken werkelijk zo stonden,"},{"book":"2 Makkabeeen","chapter":"3","verse":"10","text":"legde de hogepriester hem uit, dat het hier ging over een geldbelegging van weduwen en wezen,"},{"book":"2 Makkabeeen","chapter":"3","verse":"11","text":"en dat een gedeelte toebehoorde aan een zekeren Hyrkánus, den zoon van Tobias, een man van zeer grote invloed. De zaken stonden derhalve niet zo, gelijk de goddeloze Sjimon het had voorgelogen; de gehele som bedroeg vierhonderd talenten zilver en tweehonderd talenten goud."},{"book":"2 Makkabeeen","chapter":"3","verse":"12","text":"Het zou gewoon een laagheid zijn, mensen te benadelen, die vertrouwd hadden op de heiligheid van de plaats en op de eerbiedwaardigheid en onschendbaarheid van de tempel, welke in de gehele wereld zo hoog in aanzien stond."},{"book":"2 Makkabeeen","chapter":"3","verse":"13","text":"Heliodórus echter beriep zich op de bevelen, die de koning hem had gegeven, en verklaarde, dat al het geld aan de koninklijke schatkist moest worden afgedragen."},{"book":"2 Makkabeeen","chapter":"3","verse":"14","text":"Na een dag te hebben vastgesteld, ging hij er heen, om alles in ogenschouw te nemen en te regelen. En diepe verslagenheid maakte zich meester van de gehele stad."},{"book":"2 Makkabeeen","chapter":"3","verse":"15","text":"De priesters wierpen zich in hun heilige gewaden voor het brandofferaltaar op de grond, en zonden smeekbeden op naar de hemel tot Hem, die hun het bezit had toevertrouwd, opdat Hij het onaangetast zou bewaren voor hen, die het daar hadden belegd."},{"book":"2 Makkabeeen","chapter":"3","verse":"16","text":"Het was hartverscheurend, het gelaat van den hogepriester te zien. Want zijn ogen en de verandering van zijn gelaatskleur spraken van de doodsangst in zijn hart."},{"book":"2 Makkabeeen","chapter":"3","verse":"17","text":"Zó grote ontsteltenis had hem bevangen, dat hij over zijn hele lichaam beefde, en dat de toeschouwers duidelijk konden zien, hoe hevig het zielsverdriet was, dat hem kwelde."},{"book":"2 Makkabeeen","chapter":"3","verse":"18","text":"En bij hopen stormde men de huizen uit, om in het openbaar te gaan bidden, omdat het tot een tempelschennis dreigde te komen."},{"book":"2 Makkabeeen","chapter":"3","verse":"19","text":"Vrouwen in boetekleren, die onder de borst waren vastgemaakt, kwamen in massa de straten op; en de meisjes, die anders thuis bleven opgesloten, liepen nu bij de poorten, anderen op de muren, weer anderen staarden de vensters uit;"},{"book":"2 Makkabeeen","chapter":"3","verse":"20","text":"maar allen hielden de armen uitgestrekt naar de hemel, en baden."},{"book":"2 Makkabeeen","chapter":"3","verse":"21","text":"Het was om medelijden te krijgen met het volk, dat ordeloos door elkaar op de knieën lag; medelijden ook met den hogepriester, die vol bezorgdheid was voor wat ging gebeuren."},{"book":"2 Makkabeeen","chapter":"3","verse":"22","text":"En men smeekte den almachtigen God, dat Hij het toevertrouwde bezit zo veilig mogelijk en in ongeschonden staat zou bewaren voor hen, die het daar hadden belegd."},{"book":"2 Makkabeeen","chapter":"3","verse":"23","text":"Intussen ging Heliodórus er heen, om zijn plan ten uitvoer te brengen."},{"book":"2 Makkabeeen","chapter":"3","verse":"24","text":"En reeds bevond hij zich met zijn lijfwacht op de plaats bij de schatkamer, toen de Heer der geesten, die over alle macht beschikt, zulk een ontzagwekkende verschijning liet komen, dat allen, die het gewaagd hadden binnen te dringen, door Gods macht werden getroffen, en in onmacht vielen van schrik."},{"book":"2 Makkabeeen","chapter":"3","verse":"25","text":"Want er verscheen hun een paard met een angstwekkenden ruiter! Het dier, dat prachtig was opgetuigd, stormde vooruit met geweld, en stoof met zijn voorpoten op Heliodórus af; de ruiter schitterde, in een gouden wapenrusting gedost."},{"book":"2 Makkabeeen","chapter":"3","verse":"26","text":"Daarna verschenen hem twee jongemannen, geweldig sterk, in schitterende glans en prachtig gekleed; zij stelden zich op aan beide kanten, geselden hem zonder ophouden, en brachten hem gevoelige slagen toe."},{"book":"2 Makkabeeen","chapter":"3","verse":"27","text":"Toen viel hij plotseling op de grond, en een dichte duisternis hield hem omvangen. Ze grepen hem vast, legden hem neer op een baar,"},{"book":"2 Makkabeeen","chapter":"3","verse":"28","text":"en droegen hem hulpeloos weg: hem, die nog kort te voren met groot gevolg en zijn gehele lijfwacht de voornoemde schatkamer was binnengedrongen. Zo moesten zij er wel duidelijk een teken van Gods macht in erkennen."},{"book":"2 Makkabeeen","chapter":"3","verse":"29","text":"Want daar lag hij neergesmakt door Gods kracht, sprakeloos en zonder de minste hoop op herstel."},{"book":"2 Makkabeeen","chapter":"3","verse":"30","text":"Maar de Joden prezen den Heer, die zijn woonplaats zo onverwacht had verheerlijkt. En de tempel, waarin nog kort te voren slechts angst en vrees had geheerst, weergalmde nu van blijdschap en vreugde, omdat Zich de almachtige Heer had doen gelden!"},{"book":"2 Makkabeeen","chapter":"3","verse":"31","text":"Nu richtten enigen uit Heliodórus gevolg haastig het verzoek tot Onias, dat hij den Allerhoogste zou smeken, zijn leven te sparen; want hij lag reeds te sterven."},{"book":"2 Makkabeeen","chapter":"3","verse":"32","text":"En daar de hogepriester bevreesd was, dat de koning zou menen, dat de Joden zich aan Heliodórus hadden vergrepen, bracht hij een offer voor het herstel van den man."},{"book":"2 Makkabeeen","chapter":"3","verse":"33","text":"Terwijl nu de hogepriester het offer bracht, verschenen dezelfde jongelingen, in dezelfde klederen, Heliodórus opnieuw, gingen naast hem staan en spraken: Ge moogt den hogepriester wel dankbaar zijn; want om zijnentwille schenkt God u het leven."},{"book":"2 Makkabeeen","chapter":"3","verse":"34","text":"En nu gij van de hemel uit zijt getuchtigd, moet ge overal de geweldige macht van God verkonden. Na deze woorden verdwenen zij."},{"book":"2 Makkabeeen","chapter":"3","verse":"35","text":"Nu bracht Heliodórus den Heer een offer en deed Hem de heiligste geloften, daar Hij zijn leven had gespaard. Daarna nam hij afscheid van Onias, en keerde met zijn troepen naar den koning terug."},{"book":"2 Makkabeeen","chapter":"3","verse":"36","text":"En voor iedereen legde hij getuigenis af over de wonderwerken van den allerhoogsten God, die hij met eigen ogen aanschouwd had."},{"book":"2 Makkabeeen","chapter":"3","verse":"37","text":"En toen de koning aan Heliodórus vroeg, wie de aangewezen man wel zou zijn, om weer naar Jerusalem te worden gezonden, gaf hij ten antwoord:"},{"book":"2 Makkabeeen","chapter":"3","verse":"38","text":"Als ge een vijand hebt of een oproermaker, stuur hem er heen, en ge krijgt hem terug, gegeseld en wel, àls hij er tenminste het leven nog afbrengt. Waarachtig, daar woont een goddelijke macht!"},{"book":"2 Makkabeeen","chapter":"3","verse":"39","text":"Want Hij, die in de hemel woont, bewaakt en beschermt die plaats, en slaat en vernietigt eenieder, die er met slechte bedoelingen komt."},{"book":"2 Makkabeeen","chapter":"3","verse":"40","text":"Zo verliep de geschiedenis van Heliodórus en de redding van de tempelschat."}]}