{"data":[{"book":"2 Makkabeeen","chapter":"7","verse":"1","text":"Zo gebeurde het ook, dat zeven broers met hun moeder werden gevangen genomen. De koning liet hen met roeden en riemen geselen, om hen te dwingen, het verboden varkensvlees te eten."},{"book":"2 Makkabeeen","chapter":"7","verse":"2","text":"Toen sprak een van hen, die als woordvoerder optrad: Wat verlangt ge van ons, en wat wilt ge van ons te weten komen? Wij zijn besloten, liever te sterven, dan de wetten der vaderen te overtreden."},{"book":"2 Makkabeeen","chapter":"7","verse":"3","text":"Hierop ontstak de koning in woede, en gaf bevel, ketels en pannen gloeiend te maken."},{"book":"2 Makkabeeen","chapter":"7","verse":"4","text":"Zodra deze gloeiend waren, liet hij hun woordvoerder de tong uitsnijden volgens Skytengebruik, de huid van het hoofd aftrekken, en zijn handen en voeten afhakken, waarbij de overige broers en de moeder moesten toezien."},{"book":"2 Makkabeeen","chapter":"7","verse":"5","text":"Toen liet hij hem geheel verminkt, maar nog levend, naar het vuur brengen en in de pan braden. Maar terwijl een zware damp uit de pan opwalmde, wakkerden zij elkander nog aan, om met hun moeder heldhaftig te sterven."},{"book":"2 Makkabeeen","chapter":"7","verse":"6","text":"Ze riepen: God de Heer ziet het, en zal Zich over ons zeker ontfermen, zoals Moses het in zijn straflied duidelijk voorspeld heeft: “En Hij ontfermt Zich over zijn dienaars!,”"},{"book":"2 Makkabeeen","chapter":"7","verse":"7","text":"Toen de eerste op deze wijze de geest had gegeven, bracht men den tweede op de folterplaats. Men stroopte hem de huid met haren en al van het hoofd, en vroeg hem dan, of hij niet liever wilde eten, dan zijn lichaam lid voor lid laten folteren."},{"book":"2 Makkabeeen","chapter":"7","verse":"8","text":"Hij antwoordde in zijn moedertaal en riep: Neen!"},{"book":"2 Makkabeeen","chapter":"7","verse":"9","text":"Daarom onderging ook hij een voor een dezelfde kwellingen als de eerste. En op het laatste ogenblik riep hij nog: Ontaarde booswicht, ge ontneemt ons wel het tijdelijke leven, maar de Koning der wereld zal ons, die voor zijn wetten sterven, opwekken tot de verrijzenis van het eeuwig leven!"},{"book":"2 Makkabeeen","chapter":"7","verse":"10","text":"Na hem werd de derde gemarteld. Dadelijk, toen men dit van hem eiste, stak hij zijn tong uit, strekte zijn handen moedig naar voren, en sprak onverschrokken:"},{"book":"2 Makkabeeen","chapter":"7","verse":"11","text":"Van de Hemel heb ik deze ledematen gekregen, en uit eerbied voor zijn wetten ontzie ik ze niet; maar ik hoop ze van Hem weer terug te krijgen."},{"book":"2 Makkabeeen","chapter":"7","verse":"12","text":"Nu stond zelfs de koning met zijn hof verbaasd over de moed van den jongeman, die zich letterlijk niets over de pijnen bekreunde."},{"book":"2 Makkabeeen","chapter":"7","verse":"13","text":"Toen deze gestorven was, mishandelde en folterde men den vierde op dezelfde wijze."},{"book":"2 Makkabeeen","chapter":"7","verse":"14","text":"En terwijl hij lag te zieltogen, riep hij nog: Het is een troost, door mensen te worden gedood, als wij van God mogen hopen en verwachten, dat Hij ons weer doet verrijzen. Maar voor u zal er geen verrijzenis ten leven zijn."},{"book":"2 Makkabeeen","chapter":"7","verse":"15","text":"Onmiddellijk haalde men nu den vijfde en martelde hem."},{"book":"2 Makkabeeen","chapter":"7","verse":"16","text":"Deze zag den koning aan, en sprak: Gij hebt macht, om met mensen te doen wat ge wilt, ofschoon ge sterfelijk zijt. Meen echter niet, dat God ons volk heeft verlaten."},{"book":"2 Makkabeeen","chapter":"7","verse":"17","text":"Heb maar geduld; dan zult ge wel zien, hoe geweldig zijn kracht is, en hoe Hij u en uw kroost zal kastijden."},{"book":"2 Makkabeeen","chapter":"7","verse":"18","text":"Daarna bracht men den zesde, die stervend nog sprak: Bedrieg u niet door ijdele waan! Want wij ondergaan dit alles door eigen schuld, en het heeft ons op ontstellende wijze getroffen, omdat wij tegen onzen God hebben gezondigd."},{"book":"2 Makkabeeen","chapter":"7","verse":"19","text":"Maar denk niet, dat gij zelf ongestraft blijft; want gij hebt het gewaagd, u tegen God te verzetten."},{"book":"2 Makkabeeen","chapter":"7","verse":"20","text":"Maar ook de moeder heeft recht op onze bewondering, en haar nagedachtenis verdient in ere te blijven. Want ofschoon zij op één dag haar zeven zonen zag sterven, hield ze moedig stand, omdat zij op den Heer vertrouwde."},{"book":"2 Makkabeeen","chapter":"7","verse":"21","text":"Met een edele overtuiging had zij ieder van hen in hun moedertaal vermaand; en terwijl zij haar vrouwenhart met mannenmoed staalde, had zij tot hen gesproken:"},{"book":"2 Makkabeeen","chapter":"7","verse":"22","text":"Ik weet niet, hoe gij in mijn schoot werdt gevormd; want niet ik heb u adem en leven geschonken, of in één van u het groeien geleid."},{"book":"2 Makkabeeen","chapter":"7","verse":"23","text":"Neen, het was de Schepper der wereld; Hij bewerkt het ontstaan van den mens, zoals Hij van alles de oorsprong bedenkt. Hij zal u dus in zijn barmhartigheid weer adem schenken en leven, nu gij uit eerbied voor zijn wetten uzelf niet ontziet!"},{"book":"2 Makkabeeen","chapter":"7","verse":"24","text":"Antiochus, die meende, dat zij op hem smaalde, en die haar er van verdacht, dat zij minachtend over hem sprak, trachtte nu den jongsten zoon, den enige, die nog over was, niet alleen met woorden te overtuigen, maar ook onder ede te verzekeren, dat hij hem rijk en gelukkig zou maken, als hij de wetten zijner vaderen wilde verloochenen; hij zou hem zelfs tot zijn vertrouweling maken en hem staatsbetrekkingen geven."},{"book":"2 Makkabeeen","chapter":"7","verse":"25","text":"Maar toen de jongen er in het geheel niet op inging, riep de koning de moeder bij zich, en drong er bij haar op aan, dat zij den jongen voor zijn bestwil zou raden."},{"book":"2 Makkabeeen","chapter":"7","verse":"26","text":"Daar hij lang bij haar aanhield, stemde zij er ten slotte in toe, haar zoon over te halen."},{"book":"2 Makkabeeen","chapter":"7","verse":"27","text":"Zij boog zich nu over hem heen, en sprak hem, trots den wreden tiran, in haar moedertaal toe: Mijn jongen, heb medelijden met mij. Ik heb je negen maanden in mijn schoot gedragen, je drie jaar zelf gevoed en tot op deze leeftijd verzorgd, grootgebracht en verpleegd."},{"book":"2 Makkabeeen","chapter":"7","verse":"28","text":"Ik smeek je, mijn kind, beschouw de hemel en de aarde, met alles wat zij bevatten, en bedenk, dat God dit uit het niet heeft geschapen, en dat ook het mensengeslacht op dezelfde wijze is ontstaan."},{"book":"2 Makkabeeen","chapter":"7","verse":"29","text":"Wees dus niet bang voor dien beul, maar toon, dat ge uw broers waardig zijt; aanvaard de dood, opdat ik je met de broers op de dag van erbarming terug mag krijgen."},{"book":"2 Makkabeeen","chapter":"7","verse":"30","text":"Nauwelijks had zij dit gezegd of de jongen sprak: Waar wacht ge op? Ik gehoorzaam niet aan het bevel van den koning, maar luister naar het gebod van de wet, welke Moses aan onze vaderen heeft gegeven."},{"book":"2 Makkabeeen","chapter":"7","verse":"31","text":"Maar gij, die al deze rampen voor de Hebreën hebt uitgedacht, gij zult de hand van God niet ontvluchten!"},{"book":"2 Makkabeeen","chapter":"7","verse":"32","text":"Het is waar, wij lijden om onze zonden;"},{"book":"2 Makkabeeen","chapter":"7","verse":"33","text":"doch al is de levende God voor korte tijd op ons vertoornd, zodat Hij ons tuchtigt en straft, toch zal Hij zich weer met zijn dienaars verzoenen."},{"book":"2 Makkabeeen","chapter":"7","verse":"34","text":"Maar gij, ellendigste booswicht onder alle mensen, gij, die u aan zijn dienaars vergrijpt, wees niet vermetel in uw ijdele waan en in uw bedriegelijke hoop."},{"book":"2 Makkabeeen","chapter":"7","verse":"35","text":"Nog zijt gij het oordeel van den almachtigen en alzienden God niet ontlopen!"},{"book":"2 Makkabeeen","chapter":"7","verse":"36","text":"Thans zijn onze broeders volgens Gods belofte, na een kortstondig lijden te hebben verduurd, het eeuwige leven binnen gegaan; maar gij zult bij het oordeel van God de verdiende straf voor uw hoogmoed ontvangen."},{"book":"2 Makkabeeen","chapter":"7","verse":"37","text":"Evenals mijn broers geef ook ik mijn lichaam en leven uit liefde voor de wetten der vaderen! En ik smeek God, dat Hij het volk weer spoedig genadig mag zijn, dat Hij u door kwelling en pijn tot de bekentenis mag dwingen, dat Hij alleen God is,"},{"book":"2 Makkabeeen","chapter":"7","verse":"38","text":"en dat de toorn van den Allerhoogste, die terecht tegen geheel ons volk is ontbrand, in mij en mijn broeders een einde mag vinden!"},{"book":"2 Makkabeeen","chapter":"7","verse":"39","text":"Hierdoor raakte de koning buiten zichzelf van woede, en verbitterd over die smaad, liet hij hem nog erger dan de anderen mishandelen."},{"book":"2 Makkabeeen","chapter":"7","verse":"40","text":"Maar ook hij gaf de geest met een rein geweten en in volle overgave aan God."},{"book":"2 Makkabeeen","chapter":"7","verse":"41","text":"En na haar zonen stierf tenslotte de moeder."},{"book":"2 Makkabeeen","chapter":"7","verse":"42","text":"Hiermee is, naar wij hopen, genoeg gezegd over de offermaaltijden en de ongehoorde folteringen."}]}