{"data":[{"book":"2 Wandewa","chapter":"11","verse":"1","text":"Mhela Ataliya, mayake mndewa Ahasiya, loyawene kota mwanage nakabagama, nayali yonuwila kulidumya lulelo lweng'ha lwa chiundewa."},{"book":"2 Wandewa","chapter":"11","verse":"2","text":"Ila Yehosheba, mhinza wa mndewa Yeholamu, lumbulye Ahasiya, nakamhola kwa uviso Yoashi, mwana wa Ahasiya, kulawa hali wana wa mndewa wawele habehi kukopoligwa. Nakamuwika Yoashi hamwe na munhu wa kumhembuliza mwana wa heye mgati mwa chihengo cha kuwasa na kumvisa amo leka Ataliya yaleche kumona, ahyo hamkopole."},{"book":"2 Wandewa","chapter":"11","verse":"3","text":"Yoashi nakasigala naye kwa mhela wa miyaka sita yawele yavisigwe mgati mwa ng'handa ya Mkulu Nguluwi, mhela Ataliya loyawele yoilongoza isi."},{"book":"2 Wandewa","chapter":"11","verse":"4","text":"Kuli mwaka wa saba, mtambika Yehoyada nakahilika wakulu wa vilundo vya mamiya na wamizi walingumwamila mndewa, nakalajiza wahilikwe kwa heye kuli ng'handa ya Mkulu Nguluwi. Nakadita ilagano na hewo na kuwadita welahe kuli ng'handa ya Mkulu Nguluwi. Ahyo nakawalajila mwana wa mndewa."},{"book":"2 Wandewa","chapter":"11","verse":"5","text":"Nakawalajiza yolonga, “Ahi ndo vyomlinguganigwa kudita. Hemwe muwele kuli vilundo vidatu mlingwinjila kuli zamu kuli zuwa lya Kwesela, honhu hamwe ha kadatu ha hemwe wokwamila ng'handa ya chiundewa"},{"book":"2 Wandewa","chapter":"11","verse":"6","text":"na honhu hamwe ha kadatu hanji wokwamila kuli lwizi lwa Suli na honhu hamwe ha kadatu hasigale, kuli lwizi luwele kumbele kwa wamizi. Ahi ndo vyomkwamila ng'handa ya mndewa."},{"book":"2 Wandewa","chapter":"11","verse":"7","text":"Namwe muwele kuli vilundo vili vinji, muwele mwangwesela kuli zuwa lya Kwesela, mweng'ha moyamila ng'handa ya Mkulu Nguluwi honhu ha mndewa."},{"book":"2 Wandewa","chapter":"11","verse":"8","text":"Mumzungulute mndewa kuno chila yumwe yawele na vinhu vya heye vya kitowa ngondo. Yoneche yawele kohejelela kuli misitali ja hemwe kanguganigwa kukopoligwa. Muwe hamwe na mndewa honeche hoyoluta.”"},{"book":"2 Wandewa","chapter":"11","verse":"9","text":"Wakulu wa vilundo vya mamiya nawadita kota vyowalajizwe na mtambika Yehoyada. Chila yumwe nakawahola wanhu wa heye, wala wawele nawali wokwinjila kuli zamu kuli zuwa lya Kwesela na wala wawele nawali woluta kwesela, nawo nawaluta kwa mtambika Yehoyada."},{"book":"2 Wandewa","chapter":"11","verse":"10","text":"Mtambika nakawapa wala wakulu wa vilundo migoha na ngawo, viwele navyali vya mndewa Daudi, viwele navyali mgati mwa ng'handa ya Mkulu Nguluwi."},{"book":"2 Wandewa","chapter":"11","verse":"11","text":"Wala wamizi, wawele chila yumwe yawele na vinhu vya heye vya kitowela ngondo mmoko mwake, nawema kumzunguluta mndewa, habehi na honhu ha kulavila nhambiko na ng'handa ya Mkulu Nguluwi, kwaluchila ubanzi wa kusini mbaka ubanzi wa kasikazini mwa ng'handa ya Mkulu Nguluwi."},{"book":"2 Wandewa","chapter":"11","verse":"12","text":"Hamba Yehoyada nakamlavya mgati Yoashi, mwana wa mndewa na kumvaliza kofia ya chiundewa na kumha kalatasi ya ilagano na kumuwikula kota heye ndo mndewa. Nawambakaliza mafuta na wanhu nawatowa vimbamba na kutowa iyowe wolonga, “Mndewa yekale kwa mhela winji.”"},{"book":"2 Wandewa","chapter":"11","verse":"13","text":"Ataliya loyahuliche iyowe lya wamizi na wanhu wanji, nakaluta kwa wala wanhu hala kuli ng'handa ya Mkulu Nguluwi."},{"book":"2 Wandewa","chapter":"11","verse":"14","text":"Nakalola na kumona mndewa yemile habehi na izengo liwele habehi na lwizi lwa ng'handa ya Nguluwi kota vyoyazowele. Vilongozi na wapemba mhalamhanda nawali hafungo ha mndewa na wanhu weng'ha wotowa lucheze na kupemba mhalamhanda. Ahyo Ataliya nakadadula mivalo ja heye na kulila, “Kubelenhuka! Kubelenhuka!”"},{"book":"2 Wandewa","chapter":"11","verse":"15","text":"Hamba mtambika Yehoyada nakawalajiza wakulu wa vilundo vya wamizi, “Mumhiliche Ataliya kunze hagati ha wamizi na mumkopole kwa ipanga munhu yoneche yalingumuwinza.” Kwa vila mtambika nayali yalonjile, “Hokopoligwa mgati mwa ng'handa ya Mkulu Nguluwi.”"},{"book":"2 Wandewa","chapter":"11","verse":"16","text":"Ahyo nawamibata Ataliya na lowafichile hali honhu hawele falasi wangwinjililaga kuli ng'handa ya mndewa, nawamkopola."},{"book":"2 Wandewa","chapter":"11","verse":"17","text":"Hamba Yehoyada nakadita ilagano hali Mkulu Nguluwi na mndewa na wanhu, kota wowa wanhu wa Mkulu Nguluwi. Nakadita ilagano kahi hali mndewa na wanhu."},{"book":"2 Wandewa","chapter":"11","verse":"18","text":"Hamba wanhu weng'ha wa isi nawaluta kuli ng'handa ya Baali na kuibomola. Nawahabomola honhu ha kulavila nhambiko na jimalukolo na kumkopola Matani, mtambika wa Baali hali aho honhu ha kulavila nhambiko. Hamba mtambika Yehoyada nakawawika wamizi wa kwamila ng'handa ya Mkulu Nguluwi."},{"book":"2 Wandewa","chapter":"11","verse":"19","text":"Nakawahola wakulu wa wamizi wa mamiya na Wakali na wanhu weng'ha wa isi, nawamhilika mndewa kulawa kuli ng'handa ya Mkulu Nguluwi na kuluta kuli ng'handa ya mndewa, kuno wokolela nzila ya lwizi lwa wamizi. Ahyo mndewa nakekalisa kuli chigoda cha heye cha undewa,"},{"book":"2 Wandewa","chapter":"11","verse":"20","text":"ahyo wanhu weng'ha wa isi nawasangalala. Muji nausindamala kwa vila Ataliya nayali yakopoligwe kwa ipanga haluga ha mndewa."},{"book":"2 Wandewa","chapter":"11","verse":"21","text":"Yoashi nakaluka kulongoza Yuda loyawele na miyaka saba."}]}