{"data":[{"book":"2 Wandewa","chapter":"13","verse":"1","text":"Kuli mwaka wa makumi meli na gadatu ga ulongozi wa Yoashi, mwana wa Ahasiya, mndewa wa Yuda, Yehoahasi, mwana wa Yehu, nakaluka kulongoza Isilaeli yawele ako Samaliya. Nakalongoza kwa miyaka kumi na saba."},{"book":"2 Wandewa","chapter":"13","verse":"2","text":"Nakadita gehile hali Mkulu Nguluwi kwa kudita kota vyoyaditile Yeloboamu, mwana wa Nebati, yawele nakawambuza wanhu wa Isilaeli kudita gehile. Yehoahasi hagalechile gehile ga heye."},{"book":"2 Wandewa","chapter":"13","verse":"3","text":"Ahyo ng'halazi ya Mkulu Nguluwi naiwafika wanhu wa Isilaeli na kwa mhela winji Nguluwi nakawadita wanhu wa Isilaeli wasumigwe na Hasaeli, mndewa wa Alamu na Beni-hadadi, mwanage."},{"book":"2 Wandewa","chapter":"13","verse":"4","text":"Yehoahasi nakamlanda Mkulu Nguluwi, naye Mkulu Nguluwi nakamhulichiza kwa vila nakona ndaze mndewa wa Alamu vyoyawele yowagaza ng'hatu wanhu wa Isilaeli."},{"book":"2 Wandewa","chapter":"13","verse":"5","text":"Mkulu Nguluwi nakahilika mlohozi kwa chiwalo cha Isilaeli, nawo nawaloholigwa kulawa kuli ludali lwa Alamu. Ahyo Waisilaeli nawekala kuli ng'handa za hewo kwa kikala goya kota vyoiwele aho hamwande."},{"book":"2 Wandewa","chapter":"13","verse":"6","text":"Ila hawagalechile gehile gawele Yeloboamu nakawambuza Waisilaeli kudita. Izengo lya mlungu Ashela nalilutilila kwimizwa ako Samaliya."},{"book":"2 Wandewa","chapter":"13","verse":"7","text":"Hakuwele na chinhu chikulu chisigale kuli wamizi wa Yehoahasi, ila wakwina falasi makumi gahano na mituka ja ngondo kumi na wamizi wa kujenda kwa magulu elufu kumi, kwa vila mndewa wa Alamu nayali yawadumile wala wanji na kuwadita kota nhimbwisi mhela wa kupulula nyhule."},{"book":"2 Wandewa","chapter":"13","verse":"8","text":"Madito ganji ga ulongozi wa Yehoahasi na mbuli za heye zeng'ha, navyandichigwa kuli chitabu cha kukumbuchila kwa wandewa wa Isilaeli."},{"book":"2 Wandewa","chapter":"13","verse":"9","text":"Yehoahasi nakabagama na kutiligwa ako Samaliya. Yehoashi, mwanage, nakawa mndewa honhu ha heye."},{"book":"2 Wandewa","chapter":"13","verse":"10","text":"Kuli mwaka wa makumi gadatu na saba ga ulongozi wa Yoashi, mndewa wa Yuda, Yehoashi mwana wa Yehoahasi, nakaluka kulongoza Isilaeli ako Samaliya. Nakalongoza kwa miyaka kumi na sita."},{"book":"2 Wandewa","chapter":"13","verse":"11","text":"Yehoashi nakadita gehile hali Mkulu Nguluwi, halechile gehile goneche hali gala ga Yeloboamu, mwana wa Nebati, gawele nagawambuza Waisilaeli kudita gehile, ila nakalutilila nago."},{"book":"2 Wandewa","chapter":"13","verse":"12","text":"Madito ganji ga ulongozi wa Yehoashi na geng'ha goyaditile na ngondo ya heye yetowile kwa mong'ho na mng'honyo wa heye Amasiya, mndewa wa Yuda, navyandichigwa kuli chitabu cha kukumbuchila kwa wandewa wa Isilaeli."},{"book":"2 Wandewa","chapter":"13","verse":"13","text":"Yehoashi nakabagama na kutiligwa kuli vilaga vya chiundewa ako Samaliya, hamwe na wandewa wa Isilaeli. Yeloboamu mwanage, nakawa mndewa honhu ha heye."},{"book":"2 Wandewa","chapter":"13","verse":"14","text":"Mloli Elisha nakatamika ng'hatu. Loyawele habehi kubagama Yehoashi, mndewa wa Isilaeli, nakaluta kumona. Loyafichile kwa Elisha, nakalila yolonga, “Mhaza wa heni! Mhaza wa heni! Mituka ja ngondo ja Isilaeli na wakwina falasi wa heye.”"},{"book":"2 Wandewa","chapter":"13","verse":"15","text":"Elisha nakamlonjela, “Wigale upinde na misale jimwenga.” Yehoashi nakavigala vinhu avyo."},{"book":"2 Wandewa","chapter":"13","verse":"16","text":"Elisha nakamlonjela Yehoashi, mndewa wa Isilaeli, “Uhole upinde.” Loyaviholile vinhu avyo, Elisha nakawika moko ga heye mchanya mwa moko ga mndewa."},{"book":"2 Wandewa","chapter":"13","verse":"17","text":"Elisha nakalonga, “Uchumule itubuli lya ubanzi wa kolilawilaga isanya,” naye nakachumula. Mloli Elisha nakalonga, “Utoze msale.” Naye nakatoza msale. Elisha nakalonga, “Msale wa kusumya kwa Mkulu Nguluwi, msale wa kuisumya Alamu. Kowasumya ng'hatu Waalamu ako Afeki.”"},{"book":"2 Wandewa","chapter":"13","verse":"18","text":"Hamba Elisha nakalonga, “Uhole misale,” naye mndewa wa Isilaeli nakajihola. Elisha nakamlonjela, “Jitowe misanga kwa ajo misale.” Nakajitowa misanga mala zidatu, hamba nakaleka."},{"book":"2 Wandewa","chapter":"13","verse":"19","text":"Elisha, munhu wa Nguluwi nakazudila, nakalonga, “Lekachoni hutowile mala zihano ama mala sita? Wahaditile ahyo wahawadumile ng'hatu Waalamu. Lelo kowatowa mala zidatu hela.”"},{"book":"2 Wandewa","chapter":"13","verse":"20","text":"Elisha nakabagama, nakatiligwa. Lelo, kuli chila mwaka vilundo vya wamizi wa Wamoabu navyali viwatowa wanhu wa Isilaeli."},{"book":"2 Wandewa","chapter":"13","verse":"21","text":"Mhela umwenga, Waisilaeli lowawele womtila munhu, baho du nawachona chilundo cha wala wamizi wa Wamoabu chiluta kwa hewo, ahyo nawautoza wula mtufi mgati mwa chilaga cha Elisha, yula munhu nakazilipuka na kwima."},{"book":"2 Wandewa","chapter":"13","verse":"22","text":"Lelo Hasaeli, mndewa wa Alamu, nakawagaza ng'hatu wanhu wa Isilaeli mhela weng'ha wa ulongozi wa Yehoahasi."},{"book":"2 Wandewa","chapter":"13","verse":"23","text":"Ila Mkulu Nguluwi nakawonela isungu na kuwalajila uganililo. Nakawagalamchila kwa chiwalo cha ilagano lya heye kwa Abulahamu na Isaka na Yakobo. Kulawa mhela wula, nakaleka kuwadumya ne kuwawinga hali heye."},{"book":"2 Wandewa","chapter":"13","verse":"24","text":"Loyabagame Hasaeli, Beni-hadadi mwanage, nakalongoza honhu ha heye."},{"book":"2 Wandewa","chapter":"13","verse":"25","text":"Hamba Yehoashi, mwana wa Yehoahasi, nakamsumya Beni-hadadi mala zidatu na kujilohola miji jeng'ha ja Isilaeli jiwele najiholigwa mhela wa ulongozi wa Yehoahasi, mhaza wa heye."}]}