{"data":[{"book":"2 Wandewa","chapter":"23","verse":"1","text":"Hamba mndewa Yosiya nakawachema na kuwakungajiza hali heye wasekulu weng'ha wa Yuda na wa Yelusalemu."},{"book":"2 Wandewa","chapter":"23","verse":"2","text":"Naye mndewa nakaluta kuli ng'handa ya Mkulu Nguluwi hamwe na wanhu weng'ha wa Yuda na wa Yelusalemu na watambika na waloli na wanhu weng'ha wakulu na wadodo. Nakasoma ulonzi weng'ha wa chila chitabu cha ilagano chiwele nachoneka kuli ng'handa ya Mkulu Nguluwi, kuno wanhu weng'ha wanguhulika."},{"book":"2 Wandewa","chapter":"23","verse":"3","text":"Hamba mndewa nakema habehi na izengo na kudita kahi ilagano hali Mkulu Nguluwi, liwele ndo kumuwinza Mkulu Nguluwi na kibatilila mizilo ja heye na malajizo na kwamula kwa heye kwa nhumbula ya heye yeng'ha na muhe wa heye weng'ha, ahyo ndo kutawiza ulonzi wa ilagano ali wandichigwe kuli chitabu acho. Hamba wanhu weng'ha nawelumba kuli kudita ilagano alyo."},{"book":"2 Wandewa","chapter":"23","verse":"4","text":"Hamba mndewa Yosiya nakamlajiza Hilikiya, mtambika mkulu na watambika watanzi wa heye na wamizi wa kuli lwizi, kulavya vinhu vyeng'ha kuli ng'handa ya Mkulu Nguluwi, viwele navigongomanyigwa kwa chiwalo cha Baali na Ashela na kwa chiwalo cha vinhu vyeng'ha vya kuli ulanga. Nakavilakaza hanze ha Yelusalemu kuli migunda ja ibindi lya Kidiloni na kuhola mivu na kujihilika Beteli."},{"book":"2 Wandewa","chapter":"23","verse":"5","text":"Hamba nakawawinga watambika weng'ha wahaguligwe na wandewa wa Yuda leka kufunyiza ubani kuli honhu ha kufugamila milungu kuli miji ja Yuda na jila jilinguzunguluta Yelusalemu, wawele ndo wala wafunyizile ubani kwa Baali na kwa isanya na kwa nyelezi na kwa vilundo vya nhondwe na vinhu vyeng'ha vya kuli ulanga."},{"book":"2 Wandewa","chapter":"23","verse":"6","text":"Nakosa izengo lya Ashela kulawa kuli ng'handa ya Mkulu Nguluwi na kulihilika kuli ibindi lya Kidiloni hanze ha Yelusalemu, nakalilakaza ako. Nakalibalasa mbaka mivu jake najiwa kota utimbo na nhimbwisi, hamba nakajisambalula mchanya mwa vilaga vya wanhu wa hihi hela."},{"book":"2 Wandewa","chapter":"23","verse":"7","text":"Nakabomola honhu ha kujifugamila milungu ha wang'hondwa walume wa kuli ng'handa ya Mkulu Nguluwi na honhu hawele wadala nawali wobota mipaziya kwa chiwalo cha Ashela."},{"book":"2 Wandewa","chapter":"23","verse":"8","text":"Yosiya nakawegala watambika kulawa kuli miji jeng'ha ja Yuda na kuhadita honhu ha kufugamila milungu hawe hakokomoche, kwaluchila Geba mbaka Beeli-sheba, honhu heng'ha hawele watambika wa milungu nawafunyiza ubani. Nakahabomola honhu ha kufugamila milungu hawele hali lwizi lwa Yoshua, chilongozi wa muji, luwele ubanzi wa kumoso mwa lwizi lwa muji."},{"book":"2 Wandewa","chapter":"23","verse":"9","text":"Hanga watambika wa honhu ha kufugamila milungu hawakolile mijito hali honhu ha kulavila nhambiko ha Mkulu Nguluwi kuli Yelusalemu, ila nawalya mibumunda jilihela usaso jowapegwe na wang'holozawo wawele nawo kahi ndo watambika."},{"book":"2 Wandewa","chapter":"23","verse":"10","text":"Hamba mndewa Yosiya nakahadita hawe hakokomoche honhu ha kufugamila milungu halinguchemigwa Tofeti kuli ibindi lya Hinomu, leka munhu yoneche yaleche kumlakaza kwa chiluli mwanage msongolo ama mhinza kota nhambiko ya mlungu Moleki."},{"book":"2 Wandewa","chapter":"23","verse":"11","text":"Kahi nakawosa kulawa kuli lwizi lwa ng'handa ya Mkulu Nguluwi wala falasi wawele mndewa wa Yuda nayali yawawichile chiuyeng'ha kwa chiwalo cha isanya. Nawali kuli lugagala habehi na chihengo cha mng'hangala yawele nayali yochemigwa Natani-meleki. Lelo Yosiya nakajilakaza jila mituka jiwele najali jiwichigwe chiuyeng'ha kwa isanya."},{"book":"2 Wandewa","chapter":"23","verse":"12","text":"Nakahabomola kahi honhu ha kulavila nhambiko hawele wandewa wa Yuda nawali wahazenjile mchanya mwa chihengo cha kuchanya cha Ahasi na honhu ha kulavila nhambiko hawele nahazenjigwa na Manase kuli lugagala lwili lwa ng'handa ya Mkulu Nguluwi. Nakahondanga na kuchusa chila chilundo cha misanga na kuluta kuchitoza kuli ibindi lya Kidiloni."},{"book":"2 Wandewa","chapter":"23","verse":"13","text":"Mndewa kahi nakahadita hawe hakokomoche honhu ha kufugamila milungu hawele ubanzi wa kolilawilaga isanya mwa Yelusalemu na ubanzi wa kusini mwa chidunda cha Kuwifya, hala honhu hawele Solomoni, mndewa wa Isilaeli, nayali yahazenjile kwa chiwalo cha Ashitaloti, mlungu izudizo lya Wasidoni na kwa chiwalo cha Kemoshi, mlungu izudizo lya Moabu na kwa chiwalo cha Milikomu, mlungu izudizo lya Waamoni."},{"book":"2 Wandewa","chapter":"23","verse":"14","text":"Yosiya nakabena gala maganga ga kufugamilwa na kubenanga mizengo ja Ashela. Hamba nakahagubika honhu aho kwa mizeje ja wanhu."},{"book":"2 Wandewa","chapter":"23","verse":"15","text":"Nakahabomola kahi honhu ha kulavila nhambiko hawele ako Beteli na honhu ha kufugamila milungu hawele nahazenjigwa na Yeloboamu, mwana wa Nebati, yawele nakawambuza Waisilaeli kudita gehile. Nakahalakaza kwa chiluli honhu aho ha kufugamila milungu na kuhabalasa mbaka nahawa nhimbwisi na kulilakaza izengo lya Ashela."},{"book":"2 Wandewa","chapter":"23","verse":"16","text":"Hamba Yosiya nakalola aku na kula, loyavyonile vilaga viwele ako kuli chidunda, nakalajiza mizeje jilavigwe amo na kujilakaza mchanya mwa honhu ha kulavila nhambiko ha ako Beteli leka kuhadita honhu aho hawe hakokomoche. Mbuli ayi nailawila kwa kiwhana na ulonzi wa Mkulu Nguluwi ulonjigwe na munhu wa Nguluwi yawele nakalongola kulonga mbuli azi."},{"book":"2 Wandewa","chapter":"23","verse":"17","text":"Hamba mndewa nakauza, “Chila chilaga chiwele na ilingo lya kukumbuchila chondilinguchona, ndo kwa chiwalo cha whaani?” Wanhu wa muji nawalonga, “Awu ndo ulajilo wa chilaga cha munhu wa Nguluwi yawele nakoya kulawa Yuda, yawele nakalonga kuwala honhu ha kulavila nhambiko ha ako Beteli, mbuli zizila zouziditile lehano.”"},{"book":"2 Wandewa","chapter":"23","verse":"18","text":"Naye nakalajiza, “Mchileche, mleche kuchidoliza. Mleche kumkundiza munhu yoneche kusa mizeje jake.” Lelo nawajileka mizeje jake hamwe na jila mizeje ja mloli yawele nakoya kulawa Samaliya."},{"book":"2 Wandewa","chapter":"23","verse":"19","text":"Kota vyoyaditile ako Beteli, Yosiya nakahabomola na kuhadita hawe hakokomoche honhu ha kufugamila milungu, honhu hawele wandewa wa Isilaeli nawali wahazenjile mgati mwa miji ja Samaliya, hawele nahamzudiza Mkulu Nguluwi."},{"book":"2 Wandewa","chapter":"23","verse":"20","text":"Yosiya nakawadumula singo watambika wa honhu ha kufugamila milungu hali honhu ha hewo wawo ha kulavila nhambiko na kujilakaza mizeje ja wanhu mchanya mwake. Hamba nakahiluka Yelusalemu."},{"book":"2 Wandewa","chapter":"23","verse":"21","text":"Hamba mndewa nakawalajiza wanhu weng'ha yolonga, “Mdite mnvina ya Pasaka kwa chiwalo cha Mkulu Nguluwi, Nguluwi wa hemwe, kota vyoyandichigwe kuli chitabu achi cha ilagano.”"},{"book":"2 Wandewa","chapter":"23","verse":"22","text":"Mnvina ya Pasaka naiditigwa goya kota vyoiditigwe na watagusa wawele nawailongoza Isilaeli kusinda kuli mhela weng'ha wa wandewa wa Isilaeli na wa Yuda."},{"book":"2 Wandewa","chapter":"23","verse":"23","text":"Ila kuli mwaka wa kumi na nane wa ulongozi wa mndewa Yosiya, mnvina ya Pasaka naiditigwa kwa chiwalo cha Mkulu Nguluwi, ako Yelusalemu."},{"book":"2 Wandewa","chapter":"23","verse":"24","text":"Mzidi wa ago, mndewa Yosiya nakawosa walaguzi wa midimu na wahawi na jimalukolo ja kulagulila na vinhu vyeng'ha viwele ndo izudizo, viwele navyoneka ako Yelusalemu na Yuda. Nakadita ahyo leka kweneza malajizo gandichigwe kuli chila chitabu chiwele mtambika Hilikiya, nakachona na kuchihola kulawa kuli ng'handa ya Mkulu Nguluwi."},{"book":"2 Wandewa","chapter":"23","verse":"25","text":"Haduhu mndewa yunji yawele nakamgana Mkulu Nguluwi kwa nhumbula ya heye yeng'ha na kwa muhe wa heye weng'ha na kwa mong'ho wa heye weng'ha kwa kiwhana na malajizo geng'ha ga Musa, kota mndewa Yosiya."},{"book":"2 Wandewa","chapter":"23","verse":"26","text":"Ila Mkulu Nguluwi hakulechile kuzudila kwa heye kwa wanhu wa Yuda, kwa chiwalo cha gala geng'ha gawele Manase nakagadita na kumzudiza."},{"book":"2 Wandewa","chapter":"23","verse":"27","text":"Ahyo Mkulu Nguluwi nakalonga, “Ndowawinga wanhu wa Yuda hali heni kota vila vyonditile kwa wanhu wa Isilaeli. Ndoulema wula muji wa Yelusalemu, muji wondiuhagule na ng'handa ayi ya heni yomlinguichema ng'handa ya Nguluwi, londonjile, ‘Itagwa lya heni lyochikala amo.’ ”"},{"book":"2 Wandewa","chapter":"23","verse":"28","text":"Madito ganji ga Yosiya na gala geng'ha goyaditile, nagandichigwa kuli chitabu cha kukumbuchila kwa wandewa wa Yuda."},{"book":"2 Wandewa","chapter":"23","verse":"29","text":"Yosiya loyawele mndewa, Falao Neko, mndewa wa Misili, nakaluta mbaka kuli lwanda lwa Eyufulate leka kumtanza mndewa wa Ashulu. Mndewa Yosiya nakaluta kitowa naye, ila Neko nakamtowa na kumkopola ako Megido."},{"book":"2 Wandewa","chapter":"23","verse":"30","text":"Vitumagwa wa heye nawaugala mtufi wake kuli mutuka wa ngondo kulawa Megido mbaka Yelusalemu, nawautila kuli chilaga cha heye yuye. Hamba wanhu wa isi nawamhola Yehoahasi, mwana wa Yosiya, nawambakaliza mafuta na kumuwika yawe mndewa honhu ha mhaza wa heye."},{"book":"2 Wandewa","chapter":"23","verse":"31","text":"Yehoahasi nayali na miyaka makumi meli na gadatu loyaluche kulongoza. Nakalongoza ako Yelusalemu kwa myezi jidatu. Mayake nayali yochemigwa Hamutali, mhinza wa Yelemiya, kulawa Libuna."},{"book":"2 Wandewa","chapter":"23","verse":"32","text":"Yehoahasi nakadita wihe hali Mkulu Nguluwi, kota wasekulu wa heye vyowaditile."},{"book":"2 Wandewa","chapter":"23","verse":"33","text":"Falao Neko nakamuwoha kwa minyololo ako Libula kuli isi ya Hamati, leka yaleche kulutilila kulongoza ako Yelusalemu. Nakailajiza isi ya Yuda ilavye kodi, kilo elufu zidatu na miya zine za sendi na kilo makumi gadatu na zine za zahabu."},{"book":"2 Wandewa","chapter":"23","verse":"34","text":"Falao Neko nakamdita Eliyakimu, mwana wa mndewa Yosiya, yawe mndewa honhu ha mhaza wa heye. Nakaligalula itagwa lya heye, kulawa Eliyakimu na kuwa Yehoyakimu. Ila nakamhola Yehoahasi na kumhilika Misili, naye nakabagama yawele kuko."},{"book":"2 Wandewa","chapter":"23","verse":"35","text":"Mndewa Yehoyakimu nakamha Falao Neko sendi na zahabu, ila nakaiwichila isi kodi leka yeneze goyalingugana Falao. Leka kudita ahyo, Yehoyakimu nakawalajiza wanhu wa isi ayo walavye kodi, iwele ndo sendi na zahabu, kwa kiwhana na vila vyowalingupata."},{"book":"2 Wandewa","chapter":"23","verse":"36","text":"Yehoyakimu nayali na miyaka makumi meli na jihano loyaluche kulongoza. Nakalongoza ako Yelusalemu kwa mhela wa miyaka kumi na umwe. Mayake nalyali yochemigwa Sebida, mhinza wa Pedaya, kulawa Luma."},{"book":"2 Wandewa","chapter":"23","verse":"37","text":"Yehoyakimu nakadita wihe hali Mkulu Nguluwi, kota wasekulu wa heye vyowaditile."}]}