{"data":[{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"1","text":"মোশি জর্ডন নদীর পূর্বদিকের মরুএলাকায় অর্থাৎ অরাবাতে সূফের সামনে, পারণ ও তোফল, লাবন, হৎসেরোৎ ও দীষাহবের মাঝখানে ইস্রায়েলীদের কাছে এসব কথা বলেছিলেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"2","text":"(হোরেব থেকে সেয়ীর পাহাড়ের রাস্তা ধরে কাদেশ-বর্ণেয় পর্যন্ত যেতে এগারো দিন লাগে।)"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"3","text":"সদাপ্রভু ইস্রায়েলীদের সম্বন্ধে মোশিকে যেসব নির্দেশ দিয়েছিলেন তা তিনি চল্লিশতম বছরের একাদশ মাসের প্রথম দিনে তাদের কাছে প্রকাশ করেছিলেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"4","text":"ইমোরীয়দের রাজা সীহোনকে এবং ইদ্রিয়ীতে বাশনের রাজা ওগকে হারিয়ে দেবার পর এই ঘটনা ঘটেছিল। সীহোন রাজত্ব করতেন হিষ্‌বোনে এবং ওগ রাজত্ব করতেন অষ্টারোতে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"5","text":"জর্ডনের পূর্বদিকে মোয়াব দেশে মোশি এই বিধান ব্যাখ্যা করতে লাগলেন, তিনি বললেন:"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"6","text":"আমাদের ঈশ্বর সদাপ্রভু হোরেবে আমাদের বলেছিলেন, “তোমরা অনেক দিন পাহাড়ে থেকেছ।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"7","text":"এখন তোমরা ছাউনি তুলে নিয়ে ইমোরীয়দের পাহাড়ি এলাকা এবং তার নিকটবর্তী জায়গার লোকদের কাছে যাও যারা অরাবাতে, উঁচু পাহাড়ি এলাকায়, পশ্চিম প্রদেশের নিচের পাহাড়ি এলাকায়, নেগেভে এবং সমুদ্রের তীরে, মহানদী ইউফ্রেটিস নদী পর্যন্ত কনানীয়দের দেশে ও লেবাননে বসবাস করে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"8","text":"দেখো, আমি তোমাদের এই দেশ দিয়েছি। তোমাদের পূর্বপুরুষদের কাছে অব্রাহাম, ইস্‌হাক ও যাকোব এবং তাঁদের বংশধরদের কাছে যে দেশ দিতে সদাপ্রভু শপথ করেছিলেন তোমরা সেখানে গিয়ে সেই দেশ অধিকার করো।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"9","text":"সেই সময় আমি তোমাদের বলেছিলাম, “আমার একার পক্ষে তোমাদের ভার বয়ে নিয়ে যাওয়া সম্ভব নয়।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"10","text":"তোমাদের ঈশ্বর সদাপ্রভু তোমাদের এত বৃদ্ধি করেছেন যে আজকে তোমরা আকাশের তারার মতো অসংখ্য হয়ে উঠেছ।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"11","text":"তোমাদের পূর্বপুরুষদের ঈশ্বর সদাপ্রভু তোমাদের সংখ্যা আরও হাজার গুণ বাড়িয়ে দিন এবং তাঁর প্রতিজ্ঞা অনুসারেই তিনি তোমাদের আশীর্বাদ করুন!"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"12","text":"কিন্তু আমি একা কী করে তোমাদের সব সমস্যা ও তোমাদের বোঝা এবং তোমাদের ঝগড়া বহন করব?"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"13","text":"তোমরা তোমাদের প্রত্যেকটি গোষ্ঠী থেকে কয়েকজন করে জ্ঞানবান, বুদ্ধিমান ও সম্মানীয় লোক বেছে নাও, আমি তাদের উপর তোমাদের দেখাশোনার ভার দেব।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"14","text":"তোমরা আমাকে উত্তর দিয়েছিলে, “আপনি যা বলেছেন তাই করা ভালো।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"15","text":"সেইজন্য আমি তোমাদের গোষ্ঠীর প্রধানদের, জ্ঞানবান ও বুদ্ধিমান লোকদের নিয়ে তোমাদের উপরে নিযুক্ত করেছিলাম—সহস্রপতি, শতপতি, পঞ্চাশৎপতি, দশপতি এবং গোষ্ঠীগত কর্মকর্তাদের।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"16","text":"আর সেই বিচারকদের তখন আমি বলেছিলাম, “তোমরা ঝগড়া-বিবাদের সময়ে দুই পক্ষের কথা শুনে ন্যায়পূর্বক বিচার করবে, সেই ঝগড়া ইস্রায়েলী ভাইদের মধ্যেই হোক কিংবা ইস্রায়েলী এবং ভিন্ন জাতির লোকদের মধ্যেই হোক।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"17","text":"বিচারের ব্যাপারে তোমরা কারও পক্ষ নেবে না এবং বড়ো-ছোটো সবার কথাই শুনবে। কোনো মানুষকে ভয় পাবে না, কেননা বিচার ঈশ্বরের। যদি কোনো বিচার তোমাদের কাছে কঠিন বলে মনে হয় তবে তোমরা তা আমার কাছে নিয়ে আসবে, আমি সেই বিচার করব।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"18","text":"আর তোমাদের যা করতে হবে তাও আমি তখন তোমাদের বলে দিয়েছিলাম।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"19","text":"এরপর, আমাদের ঈশ্বর সদাপ্রভুর আদেশ অনুসারে, আমরা হোরেব ছেড়ে ইমোরীয়দের পাহাড়ি এলাকার দিকে যাওয়ার পথে তোমরা সেই বড়ো ও ভয়ংকর মরুএলাকা দেখেছিলে, এবং আমরা কাদেশ-বর্ণেয় পৌঁছালাম।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"20","text":"তারপর আমি তোমাদের বলেছিলাম, “তোমরা ইমোরীয়দের পাহাড়ি এলাকায় এসে গিয়েছ, যেটি আমাদের ঈশ্বর সদাপ্রভু আমাদের দিচ্ছেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"21","text":"দেখো, তোমাদের ঈশ্বর সদাপ্রভু সেই দেশ তোমাদের দিয়েছেন। উঠে গিয়ে সেটি অধিকার করো যেমন সদাপ্রভু, তোমাদের পূর্বপুরুষদের ঈশ্বর, তোমাদের বলেছিলেন। ভয় পেয়ো না; হতাশ হোয়ো না।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"22","text":"তখন তোমরা সবাই এসে আমাকে বলেছিলে, “কয়েকজন লোককে আগেই পাঠিয়ে দেওয়া হোক যেন তারা দেশটি দেখে এসে আমাদের বলতে পারে কোন পথে আমাদের সেখানে যেতে হবে এবং কোন কোন নগর আমাদের সামনে পড়বে।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"23","text":"তোমাদের কথাটি আমার ভালো মনে হয়েছিল; সেইজন্য আমি তোমাদের মধ্যে বারোজনকে মনোনীত করেছিলাম, একজন করে প্রত্যেক গোষ্ঠীর।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"24","text":"তারা যাত্রা করে পাহাড়ি এলাকায় উঠে গেল এবং ইষ্কোল উপত্যকায় গিয়ে ভালো করে সবকিছু দেখে আসল।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"25","text":"তারা সেই দেশের কিছু ফল সঙ্গে করে নিয়ে এসে বলেছিল, “আমাদের ঈশ্বর সদাপ্রভু যে দেশটি আমাদের দিচ্ছেন তা সত্যিই চমৎকার।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"26","text":"কিন্তু তোমরা সেই দেশে যেতে চাইলে না; তোমরা তোমাদের ঈশ্বর সদাপ্রভুর আদেশের বিরুদ্ধাচরণ করেছিলে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"27","text":"তোমাদের তাঁবুতে তোমরা দোষারোপ করে বলেছিল, “সদাপ্রভু আমাদের ঘৃণা করেন; সেইজন্য তিনি ইমোরীয়দের হাতে তুলে দিয়ে ধ্বংস করার জন্য আমাদের মিশর থেকে বের করে এনেছেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"28","text":"আমরা কোথায় যাব? আমাদের ভাইয়েরা আমাদের মন ভেঙে দিয়েছে। তারা বলেছে, ‘সেখানকার লোকেরা আমাদের থেকে শক্তিশালী এবং লম্বা; নগরগুলি খুব বড়ো ও তাদের প্রাচীর গগনচুম্বী। আমরা সেখানে অনাকীয়দেরও দেখেছি।’ ”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"29","text":"তখন আমি তোমাদের বলেছিলাম, “আতঙ্কগ্রস্ত হোয়ো না; তাদের ভয় পেয়ো না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"30","text":"তোমাদের ঈশ্বর সদাপ্রভু, যিনি তোমাদের আগে যাচ্ছেন, তিনি তোমাদের হয়ে যুদ্ধ করবেন, যেমন তিনি তোমাদের হয়ে মিশরে করেছিলেন, তোমাদের চোখের সামনে,"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"31","text":"মরুএলাকায়। সেখানে তোমরা দেখেছিলে তোমাদের ঈশ্বর সদাপ্রভু কেমন করে তোমাদের বহন করেছিলেন, যেমন করে একজন বাবা তার ছেলেকে বহন করে, তেমনি করে তিনি নিয়ে এসেছেন যতক্ষণ না তোমরা এই জায়গায় পৌঁছেছ।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"32","text":"তবুও তোমরা তোমাদের ঈশ্বর সদাপ্রভুকে বিশ্বাস করোনি,"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"33","text":"যিনি যাত্রাপথে রাতে আগুনের মধ্যে ও দিনে মেঘের মধ্যে তোমাদের আগে আগে গিয়েছিলেন, তোমাদের তাঁবু ফেলার জায়গার খোঁজে এবং পথ দেখাবার জন্য যেখান দিয়ে তোমাদের যেতে হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"34","text":"তোমরা যা বলেছ তা সদাপ্রভু যখন শুনলেন, তিনি ভীষণ অসন্তুষ্ট হলেন এবং এই শপথ করলেন"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"35","text":"“এই দুষ্ট বংশের কোনো লোক সেই চমৎকার দেশ দেখতে পাবে না যা আমি তাদের পূর্বপুরুষদের কাছে প্রতিজ্ঞা করেছিলাম,"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"36","text":"কেবল যিফূন্নির ছেলে কালেব ছাড়া। সে তা দেখবে, এবং আমি তাকে ও তার বংশধরদের সেই জায়গা দেব যেখানে সে পা রেখেছিল, কেননা সে পুরোপুরিভাবে সদাপ্রভুর কথা অনুসারে চলেছে।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"37","text":"তোমাদের দরুন সদাপ্রভু আমার উপরেও ভীষণ অসন্তুষ্ট হয়ে বলেছিলেন, “তোমারও, ওই দেশে ঢোকা হবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"38","text":"কিন্তু তোমার সাহায্যকারী নূনের ছেলে যিহোশূয় ঢুকবে। তাকে উৎসাহ দাও, কারণ সেই ইস্রায়েলকে দেশটি অধিকার করতে নেতৃত্ব দেবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"39","text":"যেসব ছেলেমেয়েকে বন্দি করে নিয়ে যাওয়া হবে বলে তোমরা বলেছিলে তোমাদের সেইসব ছেলেমেয়ে, যাদের ভালোমন্দের জ্ঞান হয়নি তারাই সেই দেশে ঢুকবে। আমি দেশটি তাদেরই দেব এবং তারা তা অধিকার করবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"40","text":"কিন্তু তোমরা ফেরো এবং সূফসাগরের পথ দিয়ে মরুএলাকার দিকে যাও।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"41","text":"তখন তোমরা উত্তর দিয়েছিলে, “আমরা সদাপ্রভুর বিরুদ্ধে পাপ করেছি। আমরা উঠে যাব এবং যুদ্ধ করব, আমাদের ঈশ্বর সদাপ্রভু আমাদের যেমন আদেশ করেছেন।” অতএব তোমরা সবাই অস্ত্রশস্ত্র নিয়েছিলে, ভেবেছিলে পাহাড়ি এলাকায় উঠে যাওয়া খুব সহজ।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"42","text":"কিন্তু সদাপ্রভু আমাকে বললেন, “তাদের বলো, ‘উপরে উঠে যুদ্ধ কোরো না, কেননা আমি তোমাদের সঙ্গে থাকব না। তোমরা শত্রুদের দ্বারা পরাজিত হবে।’ ”"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"43","text":"আমি তোমাদের সেই কথা জানালাম, কিন্তু তোমরা শুনলে না। তোমরা সদাপ্রভুর আদেশের বিরুদ্ধে বিদ্রোহ করলে এবং অহংকারের সঙ্গে পর্বতে অবস্থিত নগরে উঠে গেলে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"44","text":"সেই পাহাড়ি এলাকায় বসবাসকারী ইমোরীয়েরা তোমাদের বিরুদ্ধে বের হয়ে এসে এক ঝাঁক মৌমাছির মতো তোমাদের তাড়া করে সেয়ীর থেকে হর্মা পর্যন্ত মারতে মারতে নিয়ে গিয়েছিল।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"45","text":"তোমরা ফিরে এসে সদাপ্রভুর কাছে কেঁদেছিলে, কিন্তু তিনি তোমাদের কান্নায় কোনও মনোযোগ দিলেন না এবং তিনি কান বন্ধ করেছিলেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"1","verse":"46","text":"আর তোমরা অনেক দিন কাদেশে থাকলে—সেখানেই তোমাদের সময় কাটল।"}]}