{"data":[{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"1","text":"লেবীয় যাজকদের—বাস্তবিক, লেবির সমস্ত গোষ্ঠীর—ইস্রায়েলের সঙ্গে কোনও অংশ বা উত্তরাধিকার থাকবে না। তোমরা সদাপ্রভুর উদ্দেশে আগুন দ্বারা যে উপহার উৎসর্গ করবে তার উপরেই তারা নির্ভর করবে, কারণ সেটিই তাদের উত্তরাধিকার।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"2","text":"তাদের ইস্রায়েলী ভাইদের মধ্যে কোনও উত্তরাধিকার থাকবে না; সদাপ্রভুই তাদের উত্তরাধিকার, যেমন তিনি তাদের কাছে প্রতিজ্ঞা করেছিলেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"3","text":"লোকেরা গরু বা মেষ উৎসর্গ করলে তার থেকে এগুলি হল যাজকদের প্রাপ্য: কাঁধ, পাকস্থলী এবং মাথা থেকে মাংস।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"4","text":"তোমরা তাদের তোমাদের শস্যের, নতুন দ্রাক্ষারসের ও জলপাই তেলের অগ্রিমাংশ, এবং তোমাদের মেষদের গা থেকে ছেঁটে নেওয়া প্রথম লোম দেবে,"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"5","text":"কারণ সমস্ত গোষ্ঠীর মধ্য থেকে তোমাদের ঈশ্বর সদাপ্রভু তাদের ও তাদের বংশধরদের মনোনীত করেছেন যেন তারা সবসময় সদাপ্রভুর নামে দাঁড়িয়ে তাঁর সেবা করে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"6","text":"যদি কোনও লেবীয় তার বাসস্থান ছেড়ে ইস্রায়েলের যে কোনো নগরে চলে যায়, এবং সত্যিকারের ইচ্ছা নিয়ে সদাপ্রভুর মনোনীত জায়গায় যায়,"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"7","text":"তবে অন্যান্য লেবীয় ভাইদের মতো সেও সদাপ্রভুর উপস্থিতিতে সেখানে তার ঈশ্বর সদাপ্রভুর নামে সেবাকাজ করতে পারবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"8","text":"তার পৈতৃক সম্পত্তি বিক্রির মূল্য পেলেও সেখানকার লেবীয়দের সঙ্গে সে সমান ভাগের অধিকারী হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"9","text":"তোমাদের ঈশ্বর সদাপ্রভু তোমাদের যে দেশ দিতে যাচ্ছেন, সেখানে গিয়ে সেখানকার জাতিগুলির সব ঘৃণ্য কাজ তোমরা অনুকরণ করে শিখবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"10","text":"তোমাদের মধ্যে যেন একজনকেও পাওয়া না যায় যারা তাদের ছেলেমেয়েদের আগুনে উৎসর্গ করে, যারা ভবিষ্যৎ-কথন বা মায়াবিদ্যা অনুশীলন করে, লক্ষণ দেখে ভবিষ্যতের কথা বলে, যাদু করে,"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"11","text":"মন্ত্রতন্ত্র খাটায় বা আত্মার মাধ্যম বা প্রেতসাধক হয়।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"12","text":"যে কেউ এসব কাজ করে সে সদাপ্রভুর কাছে ঘৃণ্য; কেননা এসব ঘৃণ্য কাজের জন্যই তোমাদের ঈশ্বর সদাপ্রভু সেই সমস্ত জাতিকে তোমাদের সামনে থেকে তাড়িয়ে দেবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"13","text":"তোমাদের ঈশ্বর সদাপ্রভুর সামনে তোমাদের নির্দোষ থাকতে হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"14","text":"তোমরা যে জাতিদের অধিকারচ্যুত করবে তারা গণক কিংবা মায়াবিদ্যা ব্যবহারকারীদের কথা শোনে। কিন্তু তোমাদের ক্ষেত্রে, তোমাদের ঈশ্বর সদাপ্রভু তোমাদের তা করার অনুমতি দেননি।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"15","text":"তোমাদের ঈশ্বর সদাপ্রভু তোমাদের ইস্রায়েলী ভাইদের মধ্য থেকে আমার মতো একজন ভাববাদীর উত্থান ঘটাবেন। তোমরা নিশ্চয়ই তাঁর কথা শুনবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"16","text":"কেননা হোরেবে যেদিন তোমরা সবাই সদাপ্রভুর সামনে সমবেত হয়েছিলে সেদিন তোমরা তোমাদের ঈশ্বর সদাপ্রভুর কাছে তাই চেয়েছিলে যখন তোমরা বলেছিলে, “আমরা আর আমাদের ঈশ্বর সদাপ্রভুর রব শুনতে কিংবা এই মহান আগুন দেখতে চাই না, তাহলে আমরা মরে যাব।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"17","text":"সদাপ্রভু আমাকে বলেছিলেন, “তারা ঠিকই বলেছে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"18","text":"আমি তাদের ইস্রায়েলী ভাইদের মধ্য থেকে তাদের জন্য তোমার মতো একজন ভাববাদী উঠাব, এবং আমি তার মুখে আমার বাক্য দেব। তাকে আমি যা বলতে আদেশ দেব সে তাই বলবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"19","text":"সেই ভাববাদী আমার নাম করে যে কথা বলবে কেউ আমার সেই কথা যদি না শোনে, তবে আমি নিজেই সেই লোককে প্রতিফল দেব।"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"20","text":"কিন্তু আমি আদেশ করিনি এমন কোনও কথা যদি কোনও ভাববাদী আমার নাম করে বলে কিংবা সে যদি অন্য দেবতার নামে কথা বলে, তবে তাকে মেরে ফেলতে হবে।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"21","text":"তোমরা মনে মনে বলতে পারো, “সদাপ্রভু এই কথা বলেছেন কি না তা আমরা কেমন করে জানব?”"},{"book":"দ্বিতীয় বিবরণ","chapter":"18","verse":"22","text":"কোনও ভাববাদী যদি সদাপ্রভুর নাম করে কোনও কথা বলে আর তা যদি অসত্য হয় কিংবা না ঘটে, তবে বুঝতে হবে সেই কথা সদাপ্রভু বলেননি। সেই ভাববাদী নিজের ধারণার উপর ভিত্তি করে বলেছে, সুতরাং ভয় পেয়ো না।"}]}