{"data":[{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"1","text":"যার অণ্ডকোষ থেঁৎলে দেওয়া কিংবা পুরুষাঙ্গ কেটে ফেলা হয়েছে সে সদাপ্রভুর লোকদের সমাজে যোগ দিতে পারবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"2","text":"কোনও জারজ লোক বা তার বংশধর সদাপ্রভুর লোকদের সমাজে যোগ দিতে পারবে না; তার দশম পুরুষ পর্যন্তও তা করতে পারবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"3","text":"কোনও অম্মোনীয় কিংবা মোয়াবীয় বা তাদের বংশধরেরা কেউ সদাপ্রভুর লোকদের সমাজে যোগ দিতে পারবে না; তার দশম পুরুষ পর্যন্তও তা করতে পারবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"4","text":"কেননা তোমরা মিশর থেকে বের হয়ে আসবার পরে তোমাদের যাত্রাপথে তারা খাবার ও জল নিয়ে তোমাদের কাছে এগিয়ে আসেনি, বরং তোমাদের অভিশাপ দেবার জন্য তারা অরাম-নহরয়িম দেশের পথোর নগর থেকে বিয়োরের ছেলে বিলিয়মকে টাকা দিয়ে নিয়ে এসেছিল।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"5","text":"কিন্তু তোমাদের ঈশ্বর সদাপ্রভু বিলিয়মের কথায় সায় দেননি বরং সেই অভিশাপকে তিনি তোমাদের জন্য আশীর্বাদে পরিবর্তন করেছিলেন, কেননা তোমাদের ঈশ্বর সদাপ্রভু তোমাদের ভালোবাসেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"6","text":"তোমরা যতদিন বাঁচবে ততদিন এদের সঙ্গে মৈত্রীচুক্তি করবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"7","text":"কোনও ইদোমীয়কে ঘৃণা করবে না, কারণ ইদোমীয়রা তোমাদের আত্মীয়। কোনও মিশরীয়কে ঘৃণা করবে না, কারণ তোমরা তাদের দেশে বিদেশি হয়ে বসবাস করেছিলে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"8","text":"তাদের মধ্যে তৃতীয় পুরুষ থেকে তারা সদাপ্রভুর লোকদের সমাজে যোগ দিতে পারবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"9","text":"শত্রুদের বিরুদ্ধে যুদ্ধ করতে গিয়ে ছাউনি ফেলবার পরে সমস্ত রকম অশুচিতা থেকে তোমরা দূরে থাকবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"10","text":"রাতে বীর্যপাতের দরুন যদি তোমাদের কোনও পুরুষ অশুচি হয়, তবে তাকে ছাউনির বাইরে গিয়ে থাকতে হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"11","text":"বিকাল হয়ে আসলে তাকে স্নান করে ফেলতে হবে, এবং সূর্য ডুবে গেলে সে ছাউনিতে ফিরে যেতে পারবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"12","text":"শৌচকর্ম করার জন্য ছাউনির বাইরে একটি জায়গা ঠিক করবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"13","text":"তোমাদের বিভিন্ন উপকরণের মধ্যে মাটি খোঁড়ার জন্য কিছু রাখবে, এবং শৌচকর্ম করার পরে, একটি গর্ত খুড়ে সেই মলে মাটি চাপা দেবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"14","text":"কারণ তোমাদের ঈশ্বর সদাপ্রভু তোমাদের রক্ষা করার জন্য এবং তোমাদের শত্রুদের তোমাদের হাতে তুলে দেবার জন্য ছাউনির মধ্যে ঘুরে বেড়ান। তোমাদের ছাউনিকে পবিত্র রাখবে, যেন তিনি তোমাদের মধ্যে মন্দ কিছু না দেখেন এবং তোমাদের থেকে মুখ ফিরিয়ে নেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"15","text":"কারও দাস যদি তোমাদের কাছে আশ্রয় নেয়, তাকে তার মনিবের হাতে ফিরিয়ে দেবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"16","text":"তারা যেখানে চায় ও যে নগর বেছে নেয় সেখানেই তাদের বসবাস করতে দেবে। তাদের উপর অত্যাচার করবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"17","text":"কোনও ইস্রায়েলী পুরুষ বা স্ত্রীলোক যেন দেবদাস-দাসী না হয়।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"18","text":"মানত পূরণের জন্য কোনো স্ত্রীলোক বেশ্যা কিংবা পুরুষ বেশ্যার উপার্জন তোমাদের ঈশ্বর সদাপ্রভুর গৃহে নিয়ে আসবে না, কারণ তোমাদের ঈশ্বর সদাপ্রভু উভয়কেই ঘৃণা করেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"19","text":"কোনও ইস্রায়েলী ভাইয়ের কাছ থেকে সুদ নেবে না, সেটি অর্থ কিংবা খাবার কিংবা অন্য কিছুর উপর হোক।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"20","text":"তোমরা বিদেশির কাছ থেকে সুদ নিতে পারো, কিন্তু ইস্রায়েলী ভাইয়ের কাছ থেকে নয়, যেন তোমরা যে দেশ অধিকার করতে যাচ্ছ, সেই দেশে তোমরা যাতে হাত দেবে তাতেই তোমাদের ঈশ্বর সদাপ্রভু তোমাদের আশীর্বাদ করেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"21","text":"তোমাদের ঈশ্বর সদাপ্রভুর কাছে যদি তোমরা কোনও মানত করো, তা পূরণ করতে দেরি কোরো না, কেননা তোমাদের ঈশ্বর সদাপ্রভু নিশ্চয়ই তা দাবি করবেন এবং তোমরা পাপে দোষী হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"22","text":"কিন্তু তোমরা যদি মানত না করো, তোমরা দোষী হবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"23","text":"তোমরা মুখ দিয়ে যে মানতের কথা উচ্চারণ করবে তা তোমাদের পূরণ করতেই হবে, কারণ তোমরা নিজের ইচ্ছায় নিজের মুখেই তোমাদের ঈশ্বর সদাপ্রভুর কাছে সেই মানত করেছ।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"24","text":"তোমরা যদি তোমাদের প্রতিবেশীর দ্রাক্ষাক্ষেতে যাও, তোমরা খুশিমতো আঙুর খেতে পারবে, কিন্তু তোমাদের ঝুড়িতে কিছু রাখবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"23","verse":"25","text":"তোমরা যদি তোমাদের প্রতিবেশীর শস্যক্ষেত্রে যাও, তোমরা হাত দিয়ে শিষ ছিঁড়তে পারবে, কিন্তু ফসলের গায়ে কাস্তে লাগাবে না।"}]}