{"data":[{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"1","text":"লোকদের মধ্যে যখন ঝগড়া হবে, সেই বিষয় যেন আদালতে নিয়ে যাওয়া হয় এবং বিচারকেরা তার বিচার করে নির্দোষকে নির্দোষ এবং দোষীকে দোষী বলে রায় দেবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"2","text":"দোষীর যদি মারধর প্রাপ্য হয়, বিচারক তাকে মাটিতে শুইয়ে দোষ অনুসারে যে কটি চাবুকের ঘা তার প্রাপ্য তা তাঁর উপস্থিতিতে দেওয়াবে,"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"3","text":"কিন্তু বিচারক তাকে চল্লিশটির বেশি ঘা দিতে পারবে না। দোষীকে এর চেয়ে বেশি চাবুক মারলে, তোমাদের ইস্রায়েলী ভাইকে তোমার দৃষ্টিতে অসম্মান করা হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"4","text":"শস্য মাড়াই করার সময় বলদের মুখে জালতি বেঁধো না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"5","text":"ভাইয়েরা যদি একসঙ্গে বসবাস করে এবং এক ভাই অপুত্রক অবস্থায় মারা যায়, তবে তার বিধবা স্ত্রী পরিবারের বাইরে আর কাউকে বিয়ে করতে পারবে না। তার দেওর তাকে বিয়ে করবে এবং তার প্রতি দেওরের কর্তব্য পালন করবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"6","text":"তার যে প্রথম ছেলে হবে সে সেই মৃত ভাইয়ের নাম রক্ষা করবে আর সেই ভাইয়ের নাম ইস্রায়েলীদের মধ্য থেকে মুছে যাবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"7","text":"কিন্তু, যদি কোনও পুরুষ তার বৌদিকে বিয়ে করতে না চায়, তবে সেই স্ত্রী নগরের দ্বারের কাছে প্রবীণ নেতাদের কাছে গিয়ে বলবে, “আমার দেওর ইস্রায়েলীদের মধ্যে তার দাদার নাম রক্ষা করতে রাজি নয়। আমার প্রতি দেওরের যে কর্তব্য তা সে পালন করতে চায় না।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"8","text":"তখন নগরের প্রবীণ নেতারা তাকে ডেকে পাঠাবে এবং তার সঙ্গে কথা বলবে। এর পরেও যদি সে বলতে থাকে যে, “আমি তাকে বিয়ে করতে চাই না,”"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"9","text":"তার দাদার বিধবা স্ত্রী প্রবীণ নেতাদের সামনেই লোকটির কাছে গিয়ে তার পা থেকে এক পাটি চটি খুলে নেবে, তার মুখে থুতু দিয়ে বলবে, “দাদার বংশ যে রক্ষা করতে চায় না তার প্রতি এমনই করা হোক।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"10","text":"ইস্রায়েলীদের মধ্যে সেই লোকের বংশকে বলা হবে “জুতো খোয়ানোর বংশ।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"11","text":"দুজন লোক মারামারির সময় যদি তাদের একজনের স্ত্রী তার স্বামীকে অন্যজনের হাত থেকে রক্ষা করবার জন্য কাছে গিয়ে অন্য লোকটির পুরুষাঙ্গ চেপে ধরে,"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"12","text":"তবে তোমরা সেই স্ত্রীলোকের হাত কেটে ফেলবে। তার প্রতি কোনও দয়া দেখাবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"13","text":"তোমাদের থলিতে যেন দুই রকম ওজনের বাটখারা না থাকে—একটি ভারী, একটি হালকা।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"14","text":"তোমাদের বাড়িতে যেন দুই রকম পরিমাণ মাপার পাত্র না থাকে—একটি বড়ো, একটি ছোটো।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"15","text":"তোমরা সঠিক মাপের বাটখারা ও পাত্র রাখবে, যেন তোমাদের ঈশ্বর সদাপ্রভু তোমাদের যে দেশ দিতে যাচ্ছেন সেখানে অনেক দিন বেঁচে থাকতে পারো।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"16","text":"কারণ যে এসব কাজ করে, যে অসাধুতা করে, সে তোমাদের ঈশ্বর সদাপ্রভুর ঘৃণার পাত্র।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"17","text":"মনে রেখো, মিশর থেকে তোমরা যখন বের হয়ে আসছিলে তখন পথে অমালেকীয়েরা তোমাদের প্রতি কি করেছিল।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"18","text":"তোমাদের শ্রান্ত-ক্লান্ত অবস্থায় যারা পিছনে পড়েছিল তারা তাদের উপর আক্রমণ করেছিল; তারা ঈশ্বরকে ভয় করেনি।"},{"book":"দ্বিতীয় বিবরণ","chapter":"25","verse":"19","text":"তোমাদের ঈশ্বর সদাপ্রভু যে দেশটি তোমাদের অধিকারের জন্য দিতে যাচ্ছেন সেখানে তোমাদের চারপাশের শত্রুদের থেকে তোমাদের বিশ্রাম দেবেন, তোমরা তখন পৃথিবীর উপর থেকে অমালেকীয়দের চিহ্ন একেবারে মুছে দেবে। ভুলে যাবে না!"}]}