{"data":[{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"1","text":"তোমরা যদি তোমাদের ঈশ্বর সদাপ্রভুর সম্পূর্ণ বাধ্য হও এবং আমি আজ তাঁর যেসব আদেশ তোমাদের দিচ্ছি তা পালন করো, তাহলে তোমাদের ঈশ্বর সদাপ্রভু পৃথিবীর সব জাতির উপরে তোমাদের স্থান দেবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"2","text":"তোমরা যদি তোমাদের ঈশ্বর সদাপ্রভুর বাধ্য হও তবে এসব আশীর্বাদ তোমরা পাবে আর তা তোমাদের সঙ্গে থাকবে"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"3","text":"তোমরা নগরে আশীর্বাদ পাবে এবং দেশে আশীর্বাদ পাবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"4","text":"তোমাদের গর্ভের ফলে, ক্ষেতের ফসলে এবং পশুধনের ফলে আশীর্বাদ পাবে—তোমাদের পশুপালের বাছুর ও মেষীদের শাবক।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"5","text":"তোমাদের ঝুড়ি এবং ময়দা মাখার পাত্রে আশীর্বাদ পাবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"6","text":"ভিতরে আসবার সময় তোমরা আশীর্বাদ পাবে এবং বাইরে যাওয়ার সময় তোমরা আশীর্বাদ পাবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"7","text":"যারা শত্রু হয়ে তোমাদের বিরুদ্ধে দাঁড়াবে সদাপ্রভু এমন করবেন যাতে তারা তোমাদের সামনে হেরে যায়। তারা একদিক থেকে তোমাদের আক্রমণ করতে এসে সাত দিক দিয়ে পালিয়ে যাবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"8","text":"তোমাদের গোলাঘরের উপর সদাপ্রভুর আশীর্বাদ থাকবে এবং যে কাজে তোমরা হাত দেবে তাতেই তিনি আশীর্বাদ করবেন। তোমাদের ঈশ্বর সদাপ্রভু তাঁর দেওয়া দেশে তোমাদের আশীর্বাদ করবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"9","text":"তোমরা যদি তোমাদের ঈশ্বর সদাপ্রভুর আজ্ঞা পালন করো ও তাঁর পথে চলো তাহলে তিনি তাঁর প্রতিজ্ঞার উপর শপথ অনুসারে তোমাদের তাঁর পবিত্র প্রজা হিসেবে স্থাপন করবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"10","text":"তখন পৃথিবীর সমস্ত জাতি দেখতে পাবে যে, সদাপ্রভুর নামেই তোমাদের পরিচয়, আর তাতে তারা তোমাদের ভয় করে চলবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"11","text":"সদাপ্রভু তোমাদের খুব সমৃদ্ধ করবেন—তোমাদের গর্ভের ফলে, পশুধনের ফলে এবং ক্ষেতের ফসলে—সেই দেশে যা তিনি দেবেন বলে তোমাদের পূর্বপুরুষদের কাছে শপথ করেছিলেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"12","text":"তোমাদের সময়মতো বৃষ্টি দিয়ে তোমাদের হাতের সব কাজে আশীর্বাদ করবার জন্য সদাপ্রভু তাঁর দানের ভাণ্ডার, আকাশ খুলে দেবেন। তোমরা অনেক জাতিকে ঋণ দেবে কিন্তু তোমরা নিজেরা কারোর কাছ থেকে ঋণ নেবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"13","text":"সদাপ্রভু এমন করবেন যাতে তোমরা সকলের মাথার উপরে থাকো, পায়ের তলায় নয়। তোমাদের ঈশ্বর সদাপ্রভুর যেসব আদেশ আজ আমি তোমাদের দিচ্ছি তাতে যদি মনোযোগ দাও এবং যত্নের সঙ্গে পালন করো, তবে সবসময় তোমরা উন্নত হবে, কখনোই অবনত হবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"14","text":"আজ আমি তোমাদের যেসব আদেশ দিচ্ছি, অন্য দেবতাদের অনুগামী হয়ে এবং তাদের সেবা করার জন্য তার ডানদিকে কিংবা বাঁদিকে যাবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"15","text":"কিন্তু তোমরা যদি তোমাদের ঈশ্বর সদাপ্রভুর কথায় কান না দাও এবং আজকে দেওয়া আমার এসব আদেশ ও অনুশাসন যত্নের সঙ্গে পালন না করো, তাহলে এসব অভিশাপ তোমাদের উপর নেমে আসবে এবং তোমাদের সঙ্গে থাকবে"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"16","text":"তোমরা নগরে অভিশপ্ত হবে এবং দেশে অভিশপ্ত হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"17","text":"তোমাদের ঝুড়ি এবং ময়দা মাখার পাত্র অভিশপ্ত হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"18","text":"তোমাদের গর্ভের ফল, ক্ষেতের ফসল এবং বাছুর ও মেষীদের শাবক অভিশপ্ত হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"19","text":"ভিতরে আসবার সময় তোমরা অভিশপ্ত হবে এবং বাইরে যাওয়ার সময় তোমরা অভিশপ্ত হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"20","text":"মন্দ কাজ করে সদাপ্রভুকে ত্যাগ করার অপরাধে তোমাদের সমস্ত কাজে তিনি তোমাদের অভিশাপ দেবেন, বিশৃঙ্খলায় ফেলবেন ও তিরস্কার করবেন, যতক্ষণ না তোমরা হঠাৎ ধ্বংস হয়ে নির্মূল না হও।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"21","text":"তোমরা যে দেশ অধিকার করতে যাচ্ছ সেখান থেকে যতক্ষণ না তোমরা ধ্বংস হও ততক্ষণ সদাপ্রভু তোমাদের মধ্যে বিভিন্ন রোগের মহামারি আনবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"22","text":"সদাপ্রভু তোমাদের ক্ষয়রোগ, জ্বর, জ্বালা, প্রচণ্ড উত্তাপ ও তরোয়াল, তার সঙ্গে উদ্ভিদের রোগ ও ছত্রাক দ্বারা মহামারি আনবেন যতক্ষণ না তোমরা ধ্বংস হও।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"23","text":"তোমাদের মাথার উপরের আকাশ ব্রোঞ্জের মতো, আর পায়ের তলার মাটি লোহার মতো হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"24","text":"সদাপ্রভু তোমাদের দেশে বৃষ্টির বদলে ধুলো আর বালি বর্ষণ করবেন; সেগুলি আকাশ থেকে তোমাদের উপরে পড়বে যতক্ষণ না তোমরা ধ্বংস হও।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"25","text":"সদাপ্রভু এমনটি করবেন যাতে তোমরা তোমাদের শত্রুদের সামনে হেরে যাও। তোমরা একদিক থেকে তাদের আক্রমণ করবে কিন্তু তাদের সামনে থেকে পালিয়ে যাবে সাত দিক দিয়ে, এবং পৃথিবীর অন্য সব রাজ্যের লোকেরা তোমাদের অবস্থা দেখে ভয়ে আঁতকে উঠবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"26","text":"তোমাদের মৃতদেহ হবে পাখি এবং বন্যপশুদের খাবার, আর তাদের তাড়িয়ে দেবার জন্য কেউ থাকবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"27","text":"সদাপ্রভু তোমাদের মিশরীয়দের সেই ফোঁড়া, আব, ফোস্কা এবং চুলকানি দিয়ে যন্ত্রণা দেবেন, যা তোমরা ভালো করতে পারবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"28","text":"সদাপ্রভু তোমাদের পাগলামি, অন্ধতা দিয়ে এবং চিন্তাশক্তি নষ্ট করে যন্ত্রণা দেবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"29","text":"অন্ধ লোক যেমন অন্ধকারে হাতড়ে বেড়ায় তেমনি করে তোমরা দিনের বেলাতেই হাতড়ে বেড়াবে। তোমরা যে কাজ করবে তাতেই বিফল হবে; দিনের পর দিন তোমরা অত্যাচারিত ও লুন্ঠিত হবে, তোমাদের উদ্ধার করার জন্য কেউ থাকবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"30","text":"তোমার বিয়ে একজন স্ত্রীলোকের সঙ্গে ঠিক হবে, কিন্তু অন্যজন তাকে নিয়ে গিয়ে ধর্ষণ করবে। তুমি বাড়ি তৈরি করবে, কিন্তু সেখানে বসবাস করতে পারবে না। তুমি দ্রাক্ষাক্ষেত তৈরি করবে, কিন্তু তার ফলভোগ করতে পারবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"31","text":"তোমাদের সামনেই তোমাদের গরু কাটা হবে, কিন্তু তোমরা তা খেতে পাবে না। তোমাদের গাধাকে জোর করে তোমাদের কাছ থেকে নিয়ে যাওয়া হবে, কিন্তু তা আর ফিরিয়ে দেওয়া হবে না। তোমাদের মেষদের তোমাদের শত্রুদের হাতে তুলে দেওয়া হবে, আর কেউ তাদের উদ্ধার করবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"32","text":"তোমাদের ছেলেদের এবং মেয়েদের অন্য এক জাতির কাছে দেওয়া হবে, আর দিনের পর দিন তাদের আসবার পথ চেয়ে তোমাদের চোখ অন্ধ হয়ে যাবে, কিন্তু তোমাদের হাতে কোনও শক্তি থাকবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"33","text":"যে লোকদের তোমরা জানো না তারা তোমাদের জমির ফসল ও পরিশ্রমের ফলভোগ করবে, এবং তোমরা সারা জীবন ধরে অত্যাচার ভোগ করবে কিন্তু তোমাদের কিছুই করার থাকবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"34","text":"তোমরা যা দেখবে তা তোমাদের পাগল করে দেবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"35","text":"সদাপ্রভু তোমাদের হাঁটুতে ও পায়ে এমন সব কষ্টদায়ক ফোঁড়া দেবেন যা কখনও ভালো হবে না, আর সেই ফোঁড়া তোমাদের পায়ের তলা থেকে মাথার তালু পর্যন্ত সব জায়গায় হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"36","text":"তোমরা যাকে তোমাদের উপরে রাজা করে বসাবে সদাপ্রভু তাকে এবং তোমাদের বন্দি করে নিয়ে যাওয়ার জন্য এমন এক জাতির হাতে দেবেন যাদের তোমরা এবং তোমাদের পূর্বপুরুষেরা জানে না। সেখানে তোমরা অন্য দেবতাদের সেবা করবে, যে দেবতারা কাঠ এবং পাথরের তৈরি।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"37","text":"সদাপ্রভু তোমাদের যেসব জাতির মধ্যে তাড়িয়ে দেবেন তারা তোমাদের অবস্থা দেখে ভয়ে আঁতকে উঠবে, আর তোমরা তাদের কাছে বিদ্রুপের পাত্র হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"38","text":"তোমরা জমিতে অনেক বীজ বুনবে কিন্তু অল্প সংগ্রহ করবে, কারণ পঙ্গপালে ফসল খেয়ে ফলবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"39","text":"তোমরা দ্রাক্ষাক্ষেত তৈরি করবে এবং তার যত্নও নেবে কিন্তু পোকায় তার ফল খেয়ে ফেলবে বলে তোমরা দ্রাক্ষারস খেতে পারবে না কিংবা আঙুর সংগ্রহ করতে পারবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"40","text":"তোমাদের সারা দেশে জলপাই গাছ থাকবে কিন্তু তোমরা তেল ব্যবহার করতে পারবে না, কারণ জলপাই ঝরে পড়বে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"41","text":"তোমাদের ছেলেমেয়ে হবে কিন্তু তাদেরকে নিজের কাছে রাখতে পারবে না, কারণ তারা বন্দি হয়ে যাবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"42","text":"ঝাঁকে ঝাঁকে পঙ্গপাল তোমাদের দেশের সমস্ত গাছ ও ফসল অধিকার করবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"43","text":"তোমাদের মধ্যে বসবাসকারী অন্যান্য জাতির লোকেরা দিন দিন তোমাদের উপরে উন্নতি করবে, কিন্তু তোমরা নিচে নামতে থাকবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"44","text":"তারা তোমাদের ঋণ দেবে, কিন্তু তোমরা তাদের ঋণ দিতে পারবে না। তারা থাকবে তোমাদের মাথার উপরে, কিন্তু তোমরা থাকবে তাদের পায়ের তলায়।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"45","text":"এই সমস্ত অভিশাপ তোমাদের উপরে নেমে আসবে। তোমরা তোমাদের ঈশ্বর সদাপ্রভুর বাধ্য না হওয়ার দরুন এবং তিনি যেসব আজ্ঞা ও অনুশাসন দিয়েছেন তা পালন না করার দরুন এসব অভিশাপ তোমাদের পিছনে তাড়া করে আসবে ও তোমাদের মধ্যে থাকবে যতক্ষণ না তোমরা ধ্বংস হও।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"46","text":"এই সমস্ত তোমাদের ও তোমাদের বংশধরদের কাছে চিরকাল আশ্চর্য চিহ্ন এবং আশ্চর্য কাজ হিসেবে থাকবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"47","text":"যেহেতু তোমাদের সমৃদ্ধির সময়ে তোমরা আনন্দের সঙ্গে তোমাদের ঈশ্বর সদাপ্রভুর সেবা করোনি,"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"48","text":"সেইজন্য ক্ষুধায় ও তৃষ্ণায়, উলঙ্গতায় ও দারিদ্র্যে তোমরা তোমাদের শত্রুদের সেবা করবে যাদের সদাপ্রভু তোমাদের বিরুদ্ধে পাঠাবেন। যতক্ষণ না তোমরা ধ্বংস হও তিনি তোমাদের ঘাড়ে লোহার জোয়াল চাপিয়ে রাখবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"49","text":"সদাপ্রভু দূর থেকে, পৃথিবীর শেষ সীমানা থেকে এমন এক জাতিকে তোমাদের বিরুদ্ধে নিয়ে আসবেন, যেমন ঈগল পাখি উড়ে আসে, আর তোমরা তাদের ভাষা বুঝবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"50","text":"সেই জাতি হিংস্র চেহারার যারা বয়স্কদের সম্মান করবে না কিংবা ছোটদের প্রতি করুণা দেখাবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"51","text":"তারা তোমাদের পশুপালের শাবকগুলি ও ক্ষেতের ফসল খেয়ে ফেলবে যতক্ষণ না তোমরা ধ্বংস হও। তারা তোমাদের কোনও শস্য, নতুন দ্রাক্ষারস কিংবা জলপাই কিংবা গরুর বাছুর বা মেষশাবক অবশিষ্ট রাখবে না যতক্ষণ না তোমরা ধ্বংস হও।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"52","text":"তারা তোমাদের নগরগুলি ঘিরে রাখবে আর শেষ পর্যন্ত তোমাদের উঁচু প্রাচীরগুলি ভেঙে পড়বে যার উপর তোমরা এত ভরসা করছ। তোমাদের ঈশ্বর সদাপ্রভু যে দেশ তোমাদের দিতে যাচ্ছেন সেই দেশের সমস্ত নগর তারা ঘেরাও করে রাখবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"53","text":"শত্রুরা নগরগুলি ঘিরে রাখবার সময় এমন কষ্ট দেবে যে, তোমরা তোমাদের নিজেদের সন্তানদের খাবে, অর্থাৎ তোমরা তোমাদের ঈশ্বর সদাপ্রভুর দেওয়া ছেলেমেয়েদের মাংস খাবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"54","text":"এমনকি তোমাদের মধ্যে সব থেকে নম্র ও সংবেদনশীল লোকেরও তার নিজের ভাই কিংবা স্ত্রী যাকে সে ভালোবাসে কিংবা তার জীবিত সন্তানদের প্রতি কোনও দয়ামায়া থাকবে না,"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"55","text":"আর সে যে সন্তানের মাংস খাবে তার একটুও সে অন্যদের দেবে না। শত্রুরা যখন তোমাদের নগর ঘেরাও করে রেখে তোমাদের কষ্ট দেবে তখন এছাড়া আর কোনও খাবারই তার কাছে থাকবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"56","text":"তোমাদের মধ্যে সব থেকে নম্র ও সংবেদনশীল স্ত্রীলোক—সংবেদনশীল ও নম্র যারা নিজের পা মাটিতে ফেলতে চাইবে না—সেও তার প্রিয় স্বামী ও তার ছেলেমেয়েদের প্রতি রুষ্ট হবে যে"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"57","text":"তার গর্ভের ফল এবং যাদের সে জন্ম দিয়েছে। কারণ তার ভীষণ প্রয়োজনে সে গোপনে তাদের খাবে যেহেতু শত্রুরা তোমাদের নগর ঘিরে রেখে তোমাদের কষ্টের মধ্যে ফেলবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"58","text":"এই পুস্তকে যে সমস্ত বিধানের কথা লেখা আছে, সেগুলি যদি যত্নের সঙ্গে পালন না করো, এবং—তোমাদের ঈশ্বর সদাপ্রভুর—গৌরবময় ও চমৎকার নামকে সম্মান ও ভয় না করো"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"59","text":"সদাপ্রভু তোমাদের ও তোমাদের বংশধরদের প্রতি ভয়ানক মহামারি, কঠোর ও দীর্ঘস্থায়ী দুর্যোগ এবং গুরুতর এবং দীর্ঘস্থায়ী অসুস্থতা পাঠাবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"60","text":"মিশরে যে সমস্ত অসুখ দেখে তোমরা ভয় পেতে সেগুলি তিনি তোমাদের মধ্যে দেবেন এবং সেগুলি তোমাদের আঁকড়ে থাকবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"61","text":"এই বিধানপুস্তকে লেখা নেই এমন সব রোগ ও আঘাত তোমরা ধ্বংস না হওয়া পর্যন্ত সদাপ্রভু তোমাদের উপরে আনবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"62","text":"তোমাদের লোকসংখ্যা আকাশের তারার মতো হলেও তোমাদের ঈশ্বর সদাপ্রভুর প্রতি অবাধ্যতার দরুন তোমরা তখন মাত্র অল্প কয়েকজনই বেঁচে থাকবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"63","text":"যে আনন্দে সদাপ্রভু তোমাদের মঙ্গল করেছেন এবং তোমাদের লোকসংখ্যা বৃদ্ধি করেছেন, তেমনি তিনি তোমাদের সর্বনাশ ও ধ্বংস করে আনন্দ পাবেন। যে দেশ অধিকার করতে যাচ্ছ সেখান থেকে তোমরা নির্মূল হবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"64","text":"তারপর সদাপ্রভু তোমাদের সমস্ত জাতির মধ্যে ছড়িয়ে দেবেন, পৃথিবীর এক প্রান্ত থেকে আরেক প্রান্তে। সেখানে তোমরা অন্যান্য দেবতাদের উপাসনা করবে—কাঠ এবং পাথরের তৈরি দেবতা, যাদের তোমরা কিংবা তোমাদের পূর্বপুরুষেরা জানতে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"65","text":"সেই জাতিদের মধ্যে তোমরা শান্তি পাবে না, আর তোমাদের পায়ের গোড়ালি রাখার কোনও জায়গা থাকবে না। সেখানে সদাপ্রভু তোমাদের মনে দুশ্চিন্তা, আশা করে চেয়ে থাকা চোখ এবং এক হতাশার হৃদয় দেবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"66","text":"তোমরা নিয়মিত উদ্বেগে থাকবে, দিন এবং রাত উভয় সময়ই ভয় পাবে, তোমাদের জীবন নিয়ে কখনও নিশ্চিত হবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"67","text":"সকালে তোমরা বলবে, “যদি এখন সন্ধ্যা হত!” এবং সন্ধ্যায় বলবে, “যদি এখন সকাল হত!” কারণ আতঙ্কে তোমাদের মন ভরে থাকবে এবং তোমরা যে দৃশ্য স্বচক্ষে দেখবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"28","verse":"68","text":"মিশরে যাওয়ার সম্বন্ধে আমি তোমাদের বলেছিলাম যে, সেই পথে আর তোমাদের যেতে হবে না, কিন্তু সদাপ্রভু জাহাজে করে তোমাদের মিশরে ফেরত পাঠাবেন। সেখানে তোমরা তোমাদের শত্রুদের কাছে নিজেদের দাস এবং দাসী হিসেবে বিক্রি করতে চাইবে, কিন্তু কেউ তোমাদের কিনবে না।"}]}