{"data":[{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"1","text":"মোশি সমস্ত ইস্রায়েলীকে ডেকে বললেন:"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"2","text":"আমাদের ঈশ্বর সদাপ্রভু হোরেবে আমাদের সঙ্গে এক নিয়ম স্থাপন করেছিলেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"3","text":"সদাপ্রভু আমাদের পূর্বপুরুষদের সঙ্গে সেই নিয়ম স্থাপন করেননি, করেছিলেন আমাদের কাছে, আজ আমরা যারা এখানে বেঁচে আছি আমাদের সকলের কাছে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"4","text":"সদাপ্রভু সেই পাহাড়ের উপরে আগুনের মধ্য থেকে তোমাদের মুখোমুখি হয়ে কথা বলেছিলেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"5","text":"(সেই সময় আমিই তোমাদের সদাপ্রভুর কথা প্রকাশ করার জন্য সদাপ্রভুর ও তোমাদের মাঝে দাঁড়িয়েছিলাম, কেননা তোমরা আগুনের ভয়ে পাহাড়ের উপর ওঠোনি।)"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"6","text":"“আমিই তোমার ঈশ্বর সেই সদাপ্রভু, যিনি তোমাকে মিশর থেকে, ক্রীতদাসত্বের সেই দেশ থেকে বের করে এনেছেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"7","text":"“আমার সামনে তুমি অন্য কোনও দেবতা রাখবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"8","text":"নিজের জন্য তুমি ঊর্ধ্বস্থ স্বর্গের বা অধঃস্থ পৃথিবীর বা জলরাশির তলার কোনো কিছুর আকৃতিবিশিষ্ট কোনও প্রতিমা তৈরি করবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"9","text":"তুমি তাদের কাছে মাথা নত করবে না বা তাদের আরাধনা করবে না; কারণ আমি, তোমার ঈশ্বর সদাপ্রভু, এক ঈর্ষান্বিত ঈশ্বর, বাবা-মার করা পাপের কারণে সন্তানদের শাস্তি দিই, যারা আমাকে ঘৃণা করে তাদের তৃতীয় ও চতুর্থ প্রজন্ম পর্যন্ত দিই,"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"10","text":"কিন্তু যারা আমাকে ভালোবাসে ও আমার আজ্ঞাগুলি পালন করে, হাজার প্রজন্ম পর্যন্ত তাদের প্রতি ভালোবাসা দেখাই।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"11","text":"তোমার ঈশ্বর সদাপ্রভুর নামের অপব্যবহার কোরো না, কারণ যে কেউ তাঁর নামের অপব্যবহার করে সদাপ্রভু তাকে নির্দোষ প্রতিপন্ন করবেন না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"12","text":"তোমার ঈশ্বর সদাপ্রভু তোমাকে যেমন আদেশ করেছেন, তেমনি করে বিশ্রামদিন পালন করে পবিত্র রেখো।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"13","text":"ছয় দিন তুমি পরিশ্রম করবে ও তোমার সব কাজকর্ম করবে,"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"14","text":"কিন্তু সপ্তম দিনটি তোমার ঈশ্বর সদাপ্রভুর উদ্দেশে বিশ্রামদিন। সেদিন তুমি, তোমার ছেলে বা মেয়ে, তোমার দাস বা দাসী, তোমার বলদ বা তোমার গাধা বা অন্য কোনও পশুপাল বা তোমার নগরে বসবাসকারী কোনো বিদেশি, কেউ কোনও কাজ কোরো না, যেন তোমার দাস বা দাসী বিশ্রাম পায়, যেমন তুমিও পাও।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"15","text":"মনে রেখো যে তোমরা মিশরে দাস ছিলে এবং তোমার ঈশ্বর সদাপ্রভু বলবান হাত ও বিস্তারিত বাহু দিয়ে সেখান থেকে তোমাকে বের করে এনেছেন। সেইজন্যই তোমার ঈশ্বর সদাপ্রভু তোমাকে বিশ্রামদিন পালন করার আদেশ দিয়েছেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"16","text":"তোমার বাবাকে ও তোমার মাকে সম্মান কোরো, যেমন তোমার ঈশ্বর সদাপ্রভু তোমাকে আদেশ দিয়েছেন, যেন তুমি সেই দেশে দীর্ঘকাল বেঁচে থাকতে পারো ও তোমার মঙ্গল হয়, যে দেশ তোমার ঈশ্বর সদাপ্রভু তোমাকে দিচ্ছেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"17","text":"তুমি নরহত্যা কোরো না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"18","text":"তুমি ব্যভিচার কোরো না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"19","text":"তুমি চুরি কোরো না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"20","text":"তুমি তোমার প্রতিবেশীর বিরুদ্ধে মিথ্যা সাক্ষ্য দিয়ো না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"21","text":"তুমি তোমার প্রতিবেশীর স্ত্রীর উপর লোভ কোরো না। তোমার প্রতিবেশীর বাড়ি বা জমিতে, তার দাস বা দাসীর, তার বলদের বা গাধার, বা তোমার প্রতিবেশীর অধিকারভুক্ত কোনো কিছুর প্রতি লোভ কোরো না।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"22","text":"সেই পাহাড়ের উপর আগুন, মেঘ ও ঘোর অন্ধকারের মধ্য থেকে সদাপ্রভু এই আজ্ঞাগুলি তোমাদের সকলের কাছে জোরে ঘোষণা করেছিলেন; এবং তিনি আর কিছু যোগ করেননি। পরে তিনি সেগুলি দুটি পাথরের ফলকের উপর লিখে আমার কাছে দিয়েছিলেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"23","text":"যখন তোমরা অন্ধকারের মধ্য থেকে সেই আওয়াজ শুনতে পেয়েছিলে, এবং আগুনে পাহাড় জ্বলছিল, তখন তোমাদের সব গোষ্ঠীর নেতারা ও প্রাচীনেরা আমার কাছে এসেছিলে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"24","text":"আর তোমরা বলেছিলে, “আমাদের ঈশ্বর সদাপ্রভু আমাদের তাঁর প্রতাপ ও মহিমা দেখিয়েছেন, আর আমরা আগুনের মধ্য থেকে তাঁর রব শুনেছি। আজ আমরা দেখলাম যে মানুষের সঙ্গে ঈশ্বর কথা বললেও সে বাঁচতে পারে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"25","text":"কিন্তু এখন আমরা কেন মারা পড়ব? এই আগুন আমাদের পুড়িয়ে ফেলবে, এবং আমরা যদি আমাদের ঈশ্বর সদাপ্রভুর রব আরও শুনি তাহলে মারা পড়ব।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"26","text":"মানুষের মধ্যে এমন কে আছে যে আমাদের মতো করে আগুনের মধ্য থেকে জীবন্ত ঈশ্বরের রব শুনবার পরেও বেঁচে আছে?"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"27","text":"আমাদের ঈশ্বর সদাপ্রভু যা বলছেন, আপনি কাছে গিয়ে তা শুনে আসুন। পরে আমাদের ঈশ্বর সদাপ্রভু আপনাকে যা বলবেন তা আমাদের বলবেন। আমরা তা শুনব ও বাধ্য হব।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"28","text":"তোমরা যখন আমার সঙ্গে কথা বলছিলে তখন সদাপ্রভু তোমাদের কথা শুনেছিলেন এবং সদাপ্রভু আমাকে বলেছিলেন, “লোকে তোমাকে যা বলেছে আমি তা শুনেছি। তারা যা বলেছে সবই ভালো।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"29","text":"আহা, সবসময় আমাকে ভয় করতে ও আমার আজ্ঞা পালন করতে যদি তাদের এরকম মনের ইচ্ছা থাকে, তাহলে তাদের ও তাদের সন্তানদের চিরকাল মঙ্গল হবে!"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"30","text":"“যাও, তাদের বলো নিজেদের তাঁবুতে ফিরে যেতে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"31","text":"কিন্তু তুমি আমার সঙ্গে থাকো যেন আমি তোমাকে সমস্ত আদেশ, অনুশাসন ও বিধান দিতে পারি যেগুলি তুমি তাদের শেখাবে যেন অধিকার করার জন্য যে দেশ আমি আদের দিতে যাচ্ছি সেখানে তারা সেগুলি পালন করে।”"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"32","text":"অতএব তোমাদের ঈশ্বর সদাপ্রভু তোমাদের যে আদেশ দিয়েছেন সেগুলি যত্নের সঙ্গে পালন কোরো; তার ডানদিকে বা বাঁদিকে যাবে না।"},{"book":"দ্বিতীয় বিবরণ","chapter":"5","verse":"33","text":"যাতে তোমরা বাঁচতে পারো এবং তোমাদের মঙ্গল হয় আর যে দেশ তোমরা অধিকার করবে সেখানে অনেক দিন বেঁচে থাকতে পারো সেইজন্য তোমাদের ঈশ্বর সদাপ্রভু যে যে পথে তোমাদের চলবার আদেশ দিয়েছেন তোমরা সেইসব পথেই চলবে।"}]}