{"data":[{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"1","text":"তোমাদের শিক্ষা দেওয়ার জন্য তোমাদের ঈশ্বর সদাপ্রভু আমাকে এই আজ্ঞা, অনুশাসন ও বিধান দিয়েছেন যেন জর্ডন নদী পার হয়ে তোমরা যে দেশ অধিকার করতে যাচ্ছ সেখানে তোমরা তা পালন করে চলো,"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"2","text":"যেন তোমরা, তোমাদের সন্তানেরা ও তাদের পরে তাদের সন্তানেরা তোমাদের ঈশ্বর সদাপ্রভুকে ভয় করে, আমি যে সকল বিধান ও আদেশ দিচ্ছি সেগুলি পালন করো যেন তোমরা বহুকাল বেঁচে জীবন উপভোগ করো।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"3","text":"হে ইস্রায়েল, শোনো, এ সমস্ত যত্নের সঙ্গে মেনে চলো যাতে, তোমাদের পূর্বপুরুষদের ঈশ্বর, সদাপ্রভু যেমন বলেছিলেন তেমনি তোমরা দুধ ও মধু প্রবাহিত সেই দেশে যাওয়ার পরে তোমাদের মঙ্গল হয় আর তোমরা সংখ্যায় বৃদ্ধি পাও।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"4","text":"হে ইস্রায়েল, শোনো: আমাদের ঈশ্বর সদাপ্রভু, একই প্রভু।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"5","text":"তুমি তোমার সমস্ত হৃদয় ও তোমার সমস্ত প্রাণ ও তোমার সমস্ত শক্তি দিয়ে তোমার ঈশ্বর সদাপ্রভুকে প্রেম করবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"6","text":"এসব আদেশ যা আজ আমি তোমাদের দিচ্ছি তা যেন তোমাদের অন্তরে থাকে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"7","text":"তোমাদের সন্তানদের তোমরা সেগুলি বারবার শেখাবে। ঘরে বসে থাকার সময় ও যখন তোমরা পথে চলবে, শোবার সময় ও যখন ঘুম থেকে উঠবে তাদের সেই সময় বলবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"8","text":"তোমরা তা মনে রাখবার চিহ্ন হিসেবে হাতে বেঁধে রাখবে এবং তোমাদের কপালে বেঁধে রাখবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"9","text":"সেগুলি তোমাদের বাড়ির দরজার চৌকাঠে ও তোমাদের দ্বারে লিখে রাখবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"10","text":"তোমাদের ঈশ্বর সদাপ্রভু যখন তোমাদের সেই দেশে নিয়ে যাবেন যা তিনি তোমাদের পূর্বপুরুষ অব্রাহাম, ইস্‌হাক ও যাকোবের কাছে দেবার জন্য প্রতিজ্ঞা করেছিলেন—যে দেশে থাকবে বড়ো বড়ো সমৃদ্ধশালী নগর যেগুলি তোমরা তৈরি করোনি,"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"11","text":"এমন সব জিনিসে ভরা ঘরবাড়ি যেগুলি তোমরা জোগাড় করোনি, কুয়ো যা তোমরা খোঁড়োনি, এবং আঙুরের বাগান ও জলপাই গাছ যা তোমরা লাগাওনি—তখন তোমরা সেগুলি খাবে ও তৃপ্ত হবে,"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"12","text":"সতর্ক থেকো যেন তোমরা সদাপ্রভুকে ভুলে না যাও, যিনি মিশর দেশ থেকে, দাসত্বের দেশ থেকে, তোমাদের বের করে এনেছেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"13","text":"তোমরা তোমাদের ঈশ্বর সদাপ্রভুকে ভয় করবে, কেবল তাঁরই সেবা করবে এবং তাঁর নামেই শপথ করবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"14","text":"অন্য দেবতাদের অনুসরণ করবে না, যারা তোমাদের চারিদিকের জাতিদের দেবতা;"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"15","text":"কারণ তোমাদের ঈশ্বর সদাপ্রভু, যিনি তোমাদের মধ্যে আছেন, তিনি নিজের গৌরব রক্ষা করার বিষয়ে খুবই উদ্যোগী, এবং তাঁর ক্রোধের আগুন তোমাদের বিরুদ্ধে জ্বলবে, আর তিনি তোমাদের পৃথিবীর উপর থেকে ধ্বংস করবেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"16","text":"তোমরা তোমাদের ঈশ্বর সদাপ্রভুর পরীক্ষা কোরো না যেমন তোমরা মঃসাতে করেছিলে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"17","text":"তোমরা তোমাদের ঈশ্বর সদাপ্রভুর দেওয়া আদেশ, শর্তাবলি ও অনুশাসন যত্নের সঙ্গে পালন কোরো।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"18","text":"সদাপ্রভুর দৃষ্টিতে যা কিছু সঠিক এবং ভালো তাই কোরো, যেন তোমাদের মঙ্গল হয় এবং তোমরা গিয়ে সেই উত্তম দেশ অধিকার করো যার বিষয়ে সদাপ্রভু তোমাদের পূর্বপুরুষদের কাছে শপথ করে প্রতিজ্ঞা করেছিলেন,"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"19","text":"এবং সদাপ্রভুর কথা অনুসারে তোমরা তোমাদের শত্রুদের তাড়িয়ে দিতে পারবে।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"20","text":"ভবিষ্যতে যখন তোমার ছেলে তোমাকে জিজ্ঞাসা করবে, “আমাদের ঈশ্বর সদাপ্রভু এই যেসব শর্তাবলি, অনুশাসন ও আদেশ তোমাদের দিয়েছেন সেইসবের মানে কী?”"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"21","text":"তাকে বলবে “আমরা মিশরে ফরৌণের দাস ছিলাম, কিন্তু সদাপ্রভু তাঁর শক্তিশালী হাত দিয়ে আমাদের মিশর থেকে বের করে নিয়ে এসেছেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"22","text":"আমাদের চোখের সামনে সদাপ্রভু—বড়ো বড়ো ও ভয়ংকর—চিহ্ন ও আশ্চর্য কাজ মিশর এবং ফরৌণ ও তার বাড়ির সকলের উপর করেছিলেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"23","text":"কিন্তু তিনি আমাদের সেখান থেকে বের করে এনেছিলেন যাতে আমাদের পূর্বপুরুষদের কাছে যে দেশ দেওয়ার প্রতিজ্ঞা করে শপথ করেছিলেন যেন তা দিতে পারেন।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"24","text":"সদাপ্রভু আমাদের এই সমস্ত অনুশাসন পালন করতে ও আমাদের ঈশ্বর সদাপ্রভুকে ভয় করতে আদেশ দিয়েছিলেন, যেন আমাদের উন্নতি হয় এবং বাঁচিয়ে রাখেন, যেমন আজকে আছি।"},{"book":"দ্বিতীয় বিবরণ","chapter":"6","verse":"25","text":"আর আমরা যদি আমাদের ঈশ্বর সদাপ্রভুর সামনে, তাঁর আদেশ অনুসারে, যত্নের সঙ্গে এসব বিধান পালন করি তবে সেটিই হবে আমাদের ধার্মিকতা।”"}]}