{"data":[{"book":"2 Corintios","chapter":"10","verse":"1","text":"Yo, Pablo, les ruego por la mansedumbre y gentileza de Cristo, yo, que cuando estoy presente ciertamente soy humilde entre ustedes, pero ausente soy atrevido."},{"book":"2 Corintios","chapter":"10","verse":"2","text":"Ruego, pues, que al estar presente, no tenga que actuar con el atrevimiento con el cual estoy dispuesto a proceder contra algunos que consideran que vivimos según la naturaleza humana."},{"book":"2 Corintios","chapter":"10","verse":"3","text":"Porque aunque vivimos en el cuerpo, no militamos según la naturaleza humana."},{"book":"2 Corintios","chapter":"10","verse":"4","text":"Porque las armas de nuestra milicia no son humanas, sino poderosas en Dios para destrucción de fortalezas que derriban argumentos"},{"book":"2 Corintios","chapter":"10","verse":"5","text":"y toda altivez que se levanta contra el conocimiento de Dios, y lleva cautivo todo pensamiento a la obediencia a10.5 Lit. de. Cristo,"},{"book":"2 Corintios","chapter":"10","verse":"6","text":"y que está preparado para castigar toda desobediencia cuando la obediencia de ustedes sea completa."},{"book":"2 Corintios","chapter":"10","verse":"7","text":"Ustedes miran las cosas según la apariencia. Si alguno cree que es de Cristo, razone que así como él es de Cristo, así también nosotros."},{"book":"2 Corintios","chapter":"10","verse":"8","text":"Si me exalto excesivamente con respecto a nuestra autoridad, la cual el Señor nos dio para edificación y no para destrucción de ustedes, no me avergonzaré,"},{"book":"2 Corintios","chapter":"10","verse":"9","text":"para que no parezca que los atemorizo por medio de las epístolas."},{"book":"2 Corintios","chapter":"10","verse":"10","text":"Porque ciertamente dicen: Las epístolas son pesadas y fuertes, pero la presencia corporal es débil, y la palabra, despreciable."},{"book":"2 Corintios","chapter":"10","verse":"11","text":"Esa persona tenga en cuenta que como son las palabras en las epístolas cuando estamos ausentes, así seremos también en hecho cuando estemos presentes."},{"book":"2 Corintios","chapter":"10","verse":"12","text":"No presumimos de clasificarnos o compararnos nosotros mismos con algunos de los que presumen de sí mismos, porque ellos, al medirse a sí mismos y compararse con ellos mismos, no se entienden."},{"book":"2 Corintios","chapter":"10","verse":"13","text":"Pero nosotros no nos exaltaremos desmedidamente, sino según la medida que Dios nos asignó para llegar hasta ustedes."},{"book":"2 Corintios","chapter":"10","verse":"14","text":"Porque no nos extralimitamos como si no hubiéramos llegado hasta ustedes, pues fuimos con las Buenas Noticias de Cristo primero hasta ustedes."},{"book":"2 Corintios","chapter":"10","verse":"15","text":"No nos exaltamos más allá de nuestra medida en las labores de otros, pero tenemos la esperanza de que, al aumentar su fe, nosotros seamos engrandecidos entre ustedes para abundancia, según nuestra esfera de acción,"},{"book":"2 Corintios","chapter":"10","verse":"16","text":"para anunciar las Buenas Noticias en los lugares que están más allá de ustedes, para no enaltecernos en la esfera de acción preparada por otro."},{"book":"2 Corintios","chapter":"10","verse":"17","text":"Pero el que se enaltece, enaltézcase en el Señor."},{"book":"2 Corintios","chapter":"10","verse":"18","text":"Pues no es recomendado aquel mismo que se aprueba, sino aquel a quien recomienda el Señor."}]}