{"data":[{"book":"2 Corintios","chapter":"4","verse":"1","text":"Por esto, como nosotros tenemos este ministerio según la misericordia que nos fue mostrada, no desmayamos."},{"book":"2 Corintios","chapter":"4","verse":"2","text":"Nos apartamos de lo oculto y vergonzoso. No andamos con astucia ni adulteramos la Palabra de Dios. Manifestamos la verdad y nos encomendamos a toda conciencia humana para la manifestación de la verdad delante de Dios."},{"book":"2 Corintios","chapter":"4","verse":"3","text":"Si nuestras Buenas Noticias están aún encubiertas, entre los que se pierden están encubiertas."},{"book":"2 Corintios","chapter":"4","verse":"4","text":"El dios de este mundo cegó las mentes de los incrédulos para que no vean la iluminación de las Buenas Noticias de la gloria de Cristo, Quien es la Imagen de Dios."},{"book":"2 Corintios","chapter":"4","verse":"5","text":"Porque no nos predicamos a nosotros mismos, sino a Jesucristo como Señor, y a nosotros mismos como esclavos de ustedes por causa de Jesús."},{"book":"2 Corintios","chapter":"4","verse":"6","text":"Porque Dios, Quien ordenó que la Luz resplandezca de la oscuridad, resplandeció en nuestros corazones para iluminación del conocimiento de la gloria de Dios en el rostro de Cristo."},{"book":"2 Corintios","chapter":"4","verse":"7","text":"Pero tenemos este tesoro en vasos de barro, para que la extraordinaria cualidad del poder sea de Dios y no de nosotros,"},{"book":"2 Corintios","chapter":"4","verse":"8","text":"quienes estamos oprimidos en todo, pero no angustiados; inciertos, pero no desesperados;"},{"book":"2 Corintios","chapter":"4","verse":"9","text":"perseguidos, pero no abandonados; derribados, pero no destruidos."},{"book":"2 Corintios","chapter":"4","verse":"10","text":"Siempre llevamos por todas partes la muerte de Jesús en el cuerpo, para que también la vida de Jesús se manifieste en nuestro cuerpo."},{"book":"2 Corintios","chapter":"4","verse":"11","text":"Porque nosotros, los que vivimos, somos entregados constantemente a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestro cuerpo mortal."},{"book":"2 Corintios","chapter":"4","verse":"12","text":"De modo que la muerte actúa en nosotros, pero la vida en ustedes."},{"book":"2 Corintios","chapter":"4","verse":"13","text":"Pero tenemos el mismo espíritu de fe, según lo que está escrito:"},{"book":"2 Corintios","chapter":"4","verse":"14","text":"Sabemos que el que resucitó al Señor Jesús, también nos resucitará y nos presentará con ustedes por medio de Jesús."},{"book":"2 Corintios","chapter":"4","verse":"15","text":"Porque todas las cosas son por amor a ustedes, para que al abundar la gracia por medio de muchos, la acción de gracias sea más que suficiente para la gloria de Dios."},{"book":"2 Corintios","chapter":"4","verse":"16","text":"Por tanto, no desfallecemos. Más bien, aunque nuestro aspecto exterior es desgastado, sin embargo, el interior es renovado de día en día."},{"book":"2 Corintios","chapter":"4","verse":"17","text":"Porque esta leve aflicción momentánea se nos reproduce en un peso eterno de resplandor de extraordinaria calidad,"},{"book":"2 Corintios","chapter":"4","verse":"18","text":"al nosotros no mirar las cosas que se ven, sino las que no se ven. Porque las que se ven son temporales, pero las que no se ven son eternas."}]}