{"data":[{"book":"2 Corintios","chapter":"8","verse":"1","text":"Hermanos, les informamos sobre la gracia de Dios que fue dada a las iglesias de Macedonia,"},{"book":"2 Corintios","chapter":"8","verse":"2","text":"que en medio de gran prueba de aflicción, la abundancia de su gozo y según su extrema pobreza, abundaron en la riqueza de su generosidad."},{"book":"2 Corintios","chapter":"8","verse":"3","text":"Porque doy testimonio de que espontáneamente según su capacidad, y aun por encima de ella,"},{"book":"2 Corintios","chapter":"8","verse":"4","text":"nos rogaron mucho que les concediéramos el privilegio de participar en el sostenimiento8.4 Lit. comunión del servicio. de los santos."},{"book":"2 Corintios","chapter":"8","verse":"5","text":"No como esperábamos,8.5 Lit. esperamos.El verbo está en pretérito indefinido. sino primeramente ellos mismos se dieron al Señor y a nosotros, por la voluntad de Dios,"},{"book":"2 Corintios","chapter":"8","verse":"6","text":"a fin de que rogáramos nosotros a Tito para que, así como se inició, también completara para ustedes este privilegio."},{"book":"2 Corintios","chapter":"8","verse":"7","text":"Por tanto, como en todo abundan: en fe, en palabra, en conocimiento, en toda diligencia y en el amor de nosotros para ustedes, abunden también en este privilegio."},{"book":"2 Corintios","chapter":"8","verse":"8","text":"No lo digo como un mandamiento, sino también para someter a prueba por medio de la diligencia de otros, la autenticidad del amor de ustedes."},{"book":"2 Corintios","chapter":"8","verse":"9","text":"Porque conocen la gracia de nuestro Señor Jesucristo, Quien era rico y empobreció por amor a ustedes para que ustedes, por medio de su pobreza, fueran ricos."},{"book":"2 Corintios","chapter":"8","verse":"10","text":"En esto doy mi consejo, porque les conviene a ustedes que comenzaron desde el año pasado, no solo a hacer esto, sino también a desearlo."},{"book":"2 Corintios","chapter":"8","verse":"11","text":"Ahora, pues, lleven el hecho a su término, para que como estuvieron dispuestos a querer, así también estén dispuestos a cumplir según lo que tengan."},{"book":"2 Corintios","chapter":"8","verse":"12","text":"Porque si primero la voluntad está dispuesta, será aceptada según lo que uno tenga, no según lo que no tenga."},{"book":"2 Corintios","chapter":"8","verse":"13","text":"Porque no digo esto para bienestar de otros y aflicción de ustedes, sino para igualdad,"},{"book":"2 Corintios","chapter":"8","verse":"14","text":"para que en este tiempo la abundancia de ustedes supla la escasez de ellos, a fin de que también la abundancia de ellos regrese hacia la escasez de ustedes, para que haya igualdad."},{"book":"2 Corintios","chapter":"8","verse":"15","text":"Como está escrito:"},{"book":"2 Corintios","chapter":"8","verse":"16","text":"Pero gracias a Dios Quien puso la misma solicitud por ustedes en el corazón de Tito,"},{"book":"2 Corintios","chapter":"8","verse":"17","text":"pues no solo aceptó el ruego, sino, al ser más diligente, espontáneamente fue a ustedes."},{"book":"2 Corintios","chapter":"8","verse":"18","text":"Enviamos juntamente con Tito al hermano cuya aprobación en las Buenas Noticias está en todas las iglesias."},{"book":"2 Corintios","chapter":"8","verse":"19","text":"No solo esto, sino también fue designado por las iglesias como nuestro compañero de viaje con esta ministración que es suministrada por nosotros para gloria del Señor y para mostrar nuestra disposición."},{"book":"2 Corintios","chapter":"8","verse":"20","text":"Nos propusimos esto, no sea que alguien nos critique por esta abundancia suministrada por nosotros."},{"book":"2 Corintios","chapter":"8","verse":"21","text":"Porque tenemos en consideración cosas buenas, no solo delante del Señor, sino también delante de los hombres."},{"book":"2 Corintios","chapter":"8","verse":"22","text":"Enviamos con ellos a nuestro hermano a quien muchas veces probamos en muchas cosas que es diligente, pero ahora mucho más diligente porque tenemos mucha confianza en ustedes."},{"book":"2 Corintios","chapter":"8","verse":"23","text":"En cuanto a Tito, es mi compañero y colaborador entre ustedes. En cuanto a nuestros hermanos, son enviados de iglesias, gloria de Cristo."},{"book":"2 Corintios","chapter":"8","verse":"24","text":"Muestren la prueba de nuestro amor y de nuestro enaltecimiento con respecto a ustedes ante las iglesias por medio de ellos."}]}