{"data":[{"book":"Números","chapter":"1","verse":"1","text":"Y HABLÓ Jehová á Moisés 1.1 Ex. 19.1. cp. 10.11,12.en el desierto de Sinaí, 1.1 Ex. 25.22.en el tabernáculo del testimonio, en el primero del mes segundo, en el segundo año de su salida de la tierra de Egipto, diciendo:"},{"book":"Números","chapter":"1","verse":"2","text":"Tomad el encabezamiento de toda la congregación de los hijos de Israel por sus familias, por las casas de sus padres, con la cuenta de los nombres, todos los varones 1.2 Ex. 16.16.por sus cabezas:"},{"book":"Números","chapter":"1","verse":"3","text":"De veinte años arriba, todos los que pueden salir á la guerra en Israel, los contaréis tú y Aarón por sus cuadrillas."},{"book":"Números","chapter":"1","verse":"4","text":"Y estará con vosotros un varón de cada tribu, cada uno cabeza de la casa de sus padres."},{"book":"Números","chapter":"1","verse":"5","text":"Y estos son los nombres de los varones que estarán con vosotros: De la tribu de Rubén, Elisur hijo de Sedeur."},{"book":"Números","chapter":"1","verse":"6","text":"De Simeón, Selumiel hijo de Zurisaddai."},{"book":"Números","chapter":"1","verse":"7","text":"De Judá, Naasón hijo de Aminadab."},{"book":"Números","chapter":"1","verse":"8","text":"De Issachâr, Nathanael hijo de Suar."},{"book":"Números","chapter":"1","verse":"9","text":"De Zabulón, Eliab hijo de Helón."},{"book":"Números","chapter":"1","verse":"10","text":"De los hijos de José: de Ephraim, Elisama hijo de Ammiud; de Manasés, Gamaliel hijo de Pedasur."},{"book":"Números","chapter":"1","verse":"11","text":"De Benjamín, Abidán hijo de Gedeón."},{"book":"Números","chapter":"1","verse":"12","text":"De Dan, Ahiezer hijo de Ammisaddai."},{"book":"Números","chapter":"1","verse":"13","text":"De Aser, Phegiel hijo de Ocrán."},{"book":"Números","chapter":"1","verse":"14","text":"De Gad, Eliasaph hijo de 1.14 cp. 2.14, llamado Rehuel.Dehuel."},{"book":"Números","chapter":"1","verse":"15","text":"De Nephtalí, Ahira hijo de Enán."},{"book":"Números","chapter":"1","verse":"16","text":"Estos eran los nombrados de la congregación, príncipes de las tribus de sus padres, 1.16 Ex. 18.21,25.capitanes de los millares de Israel."},{"book":"Números","chapter":"1","verse":"17","text":"Tomó pues Moisés y Aarón á estos varones que 1.17 Esd. 8.20.fueron declarados por sus nombres:"},{"book":"Números","chapter":"1","verse":"18","text":"Y juntaron toda la congregación en el primero del mes segundo, y fueron reunidos sus linajes, por las casas de sus padres, según la cuenta de los nombres, de veinte años arriba, por sus cabezas,"},{"book":"Números","chapter":"1","verse":"19","text":"Como Jehová lo había mandado á Moisés; y contólos en el desierto de Sinaí."},{"book":"Números","chapter":"1","verse":"20","text":"Y los hijos de Rubén, primogénito de Israel, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres por sus cabezas, todos los varones de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"21","text":"Los contados de ellos, de la tribu de Rubén, fueron cuarenta y seis mil y quinientos."},{"book":"Números","chapter":"1","verse":"22","text":"De los hijos de Simeón, por sus generaciones, por sus familias, por las casas de sus padres, los contados de ellos conforme á la cuenta de los nombres por sus cabezas, todos los varones de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"23","text":"Los contados de ellos, de la tribu de Simeón, cincuenta y nueve mil y trescientos."},{"book":"Números","chapter":"1","verse":"24","text":"De los hijos de Gad, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"25","text":"Los contados de ellos, de la tribu de Gad, cuarenta y cinco mil seiscientos y cincuenta."},{"book":"Números","chapter":"1","verse":"26","text":"De los hijos de Judá, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"27","text":"Los contados de ellos, de la tribu de Judá, setenta y cuatro mil y seiscientos."},{"book":"Números","chapter":"1","verse":"28","text":"De los hijos de Issachâr, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"29","text":"Los contados de ellos, de la tribu de Issachâr, cincuenta y cuatro mil y cuatrocientos."},{"book":"Números","chapter":"1","verse":"30","text":"De los hijos de Zabulón, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de sus nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"31","text":"Los contados de ellos, de la tribu de Zabulón, cincuenta y siete mil y cuatrocientos."},{"book":"Números","chapter":"1","verse":"32","text":"De los hijos de José: de los hijos de Ephraim, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"33","text":"Los contados de ellos, de la tribu de Ephraim, cuarenta mil y quinientos."},{"book":"Números","chapter":"1","verse":"34","text":"De los hijos de Manasés, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"35","text":"Los contados de ellos, de la tribu de Manasés, treinta y dos mil y doscientos."},{"book":"Números","chapter":"1","verse":"36","text":"De los hijos de Benjamín, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"37","text":"Los contados de ellos, de la tribu de Benjamín, treinta y cinco mil y cuatrocientos."},{"book":"Números","chapter":"1","verse":"38","text":"De los hijos de Dan, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"39","text":"Los contados de ellos, de la tribu de Dan, sesenta y dos mil y setecientos."},{"book":"Números","chapter":"1","verse":"40","text":"De los hijos de Aser, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra."},{"book":"Números","chapter":"1","verse":"41","text":"Los contados de ellos, de la tribu de Aser, cuarenta y un mil y quinientos."},{"book":"Números","chapter":"1","verse":"42","text":"De los hijos de Nephtalí, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"book":"Números","chapter":"1","verse":"43","text":"Los contados de ellos, de la tribu de Nephtalí, cincuenta y tres mil y cuatrocientos."},{"book":"Números","chapter":"1","verse":"44","text":"Estos fueron los contados, los cuales contaron Moisés y Aarón, con los príncipes de Israel, que eran doce, uno por cada casa de sus padres."},{"book":"Números","chapter":"1","verse":"45","text":"Y fueron todos los contados de los hijos de Israel por las casas de sus padres, de veinte años arriba, todos los que podían salir á la guerra en Israel;"},{"book":"Números","chapter":"1","verse":"46","text":"Fueron todos los contados seiscientos tres mil quinientos y cincuenta."},{"book":"Números","chapter":"1","verse":"47","text":"Pero los Levitas no fueron contados entre ellos según la tribu de sus padres."},{"book":"Números","chapter":"1","verse":"48","text":"Porque habló Jehová á Moisés, diciendo:"},{"book":"Números","chapter":"1","verse":"49","text":"Solamente no contarás la tribu de Leví, ni tomarás la cuenta de ellos entre los hijos de Israel:"},{"book":"Números","chapter":"1","verse":"50","text":"Mas tú pondrás á los Levitas en el tabernáculo del testimonio, y sobre todos sus vasos, y sobre todas las cosas que le pertenecen: ellos llevarán el tabernáculo y todos sus vasos, y ellos servirán en él, 1.50 cp. 3.23-38.y asentarán sus tiendas alrededor del tabernáculo."},{"book":"Números","chapter":"1","verse":"51","text":"Y cuando el tabernáculo partiere, los Levitas lo desarmarán; y cuando el tabernáculo parare, los Levitas lo armarán: 1.51 cp. 3.10,38 y 18.22.y el extraño que se llegare, morirá."},{"book":"Números","chapter":"1","verse":"52","text":"Y los hijos de Israel asentarán sus tiendas 1.52 cp. 2.2,34.cada uno en su escuadrón, y cada uno junto á su bandera, por sus cuadrillas;"},{"book":"Números","chapter":"1","verse":"53","text":"Mas los Levitas asentarán las suyas alrededor del tabernáculo del testimonio, 1.53 Lv. 10.6. cp. 8.19 y 16.22,46 y 18.5. 1 S. 6.19.y no habrá ira sobre la congregacíon de los hijos de Israel: 1.53 cp. 3.7,8,38 y 8.26 y 18.3,5 y 31.30,47. 1 Cr. 23.32. 2 Cr. 13.11.y los Levitas tendrán la guarda del tabernáculo del testimonio."},{"book":"Números","chapter":"1","verse":"54","text":"E hicieron los hijos de Israel conforme á todas las cosas que mandó Jehová á Moisés; así lo hicieron."}]}