{"data":[{"book":"I Królewska","chapter":"16","verse":"1","text":"Wtedy słowo PANA doszło do Jehu, syna Chananiego, przeciw Baszy:"},{"book":"I Królewska","chapter":"16","verse":"2","text":"Ponieważ wywyższyłem cię z prochu i ustanowiłem cię wodzem nad swoim ludem Izraelem, a ty poszedłeś drogą Jeroboama i skłoniłeś do grzechu mój lud, Izraela, aby mnie pobudzić do gniewu jego grzechami;"},{"book":"I Królewska","chapter":"16","verse":"3","text":"Oto zgładzę potomstwo Baszy i potomstwo jego domu i postąpię z twoim domem jak z domem Jeroboama, syna Nebata."},{"book":"I Królewska","chapter":"16","verse":"4","text":"Tego, kto"},{"book":"I Królewska","chapter":"16","verse":"5","text":"A pozostałe dzieje Baszy i to, co czynił, i jego potęga, czyż nie są zapisane w kronikach królów Izraela?"},{"book":"I Królewska","chapter":"16","verse":"6","text":"Potem Basza zasnął ze swoimi ojcami i został pogrzebany w Tirsie, a jego syn Ela królował w jego miejsce."},{"book":"I Królewska","chapter":"16","verse":"7","text":"Ponownie przez proroka Jehu, syna Chananiego, doszło słowo PANA przeciw Baszy i przeciw jego domowi za całe zło, które czynił w oczach PANA, pobudzając go do gniewu czynami swoich rąk, stając się podobnym do domu Jeroboama, i za to, że go zabił."},{"book":"I Królewska","chapter":"16","verse":"8","text":"W dwudziestym szóstym roku Asy, króla Judy, nad Izraelem w Tirsie zaczął królować Ela, syn Baszy, i"},{"book":"I Królewska","chapter":"16","verse":"9","text":"A jego sługa Zimri, dowódca połowy rydwanów, uknuł spisek przeciw niemu, gdy w Tirsie Ela oddawał się pijaństwu w domu Arsy, szafarza domu"},{"book":"I Królewska","chapter":"16","verse":"10","text":"Zimri wszedł tam, uderzył go i zabił – w dwudziestym siódmym roku Asy, króla Judy, i królował w jego miejsce."},{"book":"I Królewska","chapter":"16","verse":"11","text":"A gdy tylko zaczął królować i zasiadł na swoim tronie, wymordował cały dom Baszy. Nie pozostawił z niego nikogo – ani z jego krewnych, ani przyjaciół – aż do najmniejszego szczenięcia."},{"book":"I Królewska","chapter":"16","verse":"12","text":"W ten sposób Zimri wytracił cały dom Baszy zgodnie ze słowem PANA, które wypowiedział przeciw Baszy przez proroka Jehu;"},{"book":"I Królewska","chapter":"16","verse":"13","text":"Z powodu wszystkich grzechów Baszy i grzechów jego syna Eli, które popełnili i którymi doprowadzili Izraela do grzechu, pobudzając PANA, Boga Izraela, do gniewu swymi marnościami."},{"book":"I Królewska","chapter":"16","verse":"14","text":"A pozostałe dzieje Eli i wszystko, co czynił, czyż nie są zapisane w kronikach królów Izraela?"},{"book":"I Królewska","chapter":"16","verse":"15","text":"W dwudziestym siódmym roku Asy, króla Judy, Zimri królował siedem dni w Tirsie. Lud oblegał wtedy Gibbeton, który należy do Filistynów."},{"book":"I Królewska","chapter":"16","verse":"16","text":"A gdy lud oblegający"},{"book":"I Królewska","chapter":"16","verse":"17","text":"Wtedy Omri wyruszył spod Gibbeton wraz z całym Izraelem i oblegli Tirsę."},{"book":"I Królewska","chapter":"16","verse":"18","text":"A gdy Zimri zobaczył, że miasto zostało zdobyte, wszedł do pałacu domu królewskiego i podpalił nad sobą dom królewski, i umarł."},{"book":"I Królewska","chapter":"16","verse":"19","text":""},{"book":"I Królewska","chapter":"16","verse":"20","text":"A pozostałe dzieje Zimriego i spisek, który uknuł, czyż nie są zapisane w kronikach królów Izraela?"},{"book":"I Królewska","chapter":"16","verse":"21","text":"Wtedy lud Izraela podzielił się na dwie części: połowa ludu szła za Tibnim, synem Ginata, aby go obwołać królem, a połowa szła za Omrim."},{"book":"I Królewska","chapter":"16","verse":"22","text":"Lecz lud, który był za Omrim, przemógł lud, który był za Tibnim, synem Ginata. I umarł Tibni, a królował Omri."},{"book":"I Królewska","chapter":"16","verse":"23","text":"W trzydziestym pierwszym roku Asy, króla Judy, nad Izraelem zaczął królować Omri"},{"book":"I Królewska","chapter":"16","verse":"24","text":"I kupił wzgórze Samarii od Szemera za dwa talenty srebra, i pobudował na tym wzgórzu, a miasto, które zbudował, nazwał Samarią, od imienia właściciela wzgórza, Szemera."},{"book":"I Królewska","chapter":"16","verse":"25","text":"Lecz Omri czynił to, co złe w oczach PANA, i dopuszczał się gorszych rzeczy niż wszyscy, którzy"},{"book":"I Królewska","chapter":"16","verse":"26","text":"Chodził bowiem wszystkimi drogami Jeroboama, syna Nebata, i w jego grzechu, do którego przywiódł Izraela, pobudzając PANA, Boga Izraela, do gniewu swymi marnościami."},{"book":"I Królewska","chapter":"16","verse":"27","text":"A pozostałe dzieje Omriego, których dokonał, i jego potęga, którą pokazywał, czyż nie są zapisane w kronikach królów Izraela?"},{"book":"I Królewska","chapter":"16","verse":"28","text":"I Omri zasnął ze swoimi ojcami, i został pogrzebany w Samarii. A jego syn Achab królował w jego miejsce."},{"book":"I Królewska","chapter":"16","verse":"29","text":"W trzydziestym ósmym roku Asy, króla Judy, nad Izraelem zaczął królować Achab, syn Omriego. Achab, syn Omriego, królował nad Izraelem w Samarii dwadzieścia dwa lata."},{"book":"I Królewska","chapter":"16","verse":"30","text":"I Achab, syn Omriego, czynił to, co złe w oczach PANA, bardziej niż wszyscy, którzy byli przed nim."},{"book":"I Królewska","chapter":"16","verse":"31","text":"A jakby nie wystarczyło mu popełnianie grzechów Jeroboama, syna Nebata, to jeszcze pojął za żonę Jezabel, córkę Etbaala, króla Sydończyków, i zaczął służyć Baalowi i oddawać mu pokłon."},{"book":"I Królewska","chapter":"16","verse":"32","text":"I wzniósł ołtarz dla Baala w domu Baala, który zbudował w Samarii."},{"book":"I Królewska","chapter":"16","verse":"33","text":"Achab zasadził też gaj. Achab czynił więcej, by pobudzać PANA, Boga Izraela, do gniewu niż wszyscy królowie Izraela, którzy byli przed nim."},{"book":"I Królewska","chapter":"16","verse":"34","text":"Za jego czasów Chiel z Betel odbudował Jerycho. Założył fundamenty na Abiramie, swoim pierworodnym, a na Segubie, swoim najmłodszym"}]}