{"data":[{"book":"I Królewska","chapter":"3","verse":"1","text":"I Salomon spowinowacił się z faraonem, królem Egiptu. Pojął bowiem"},{"book":"I Królewska","chapter":"3","verse":"2","text":"Lud jednak składał ofiary na wyżynach, dlatego że do tego czasu nie został"},{"book":"I Królewska","chapter":"3","verse":"3","text":"I Salomon miłował PANA, postępując zgodnie z przykazaniami Dawida, swego ojca, tylko że składał ofiary i spalał kadzidło na wyżynach."},{"book":"I Królewska","chapter":"3","verse":"4","text":"Król udał się więc do Gibeonu, aby tam złożyć ofiary, bo"},{"book":"I Królewska","chapter":"3","verse":"5","text":"W Gibeonie PAN ukazał się Salomonowi w nocy we śnie. Bóg powiedział: Proś o to, co mam ci dać."},{"book":"I Królewska","chapter":"3","verse":"6","text":"Salomon odpowiedział: Ty okazałeś swemu słudze Dawidowi, memu ojcu, wielkie miłosierdzie, gdyż postępował przed tobą w prawdzie, sprawiedliwości i prawości serca przy tobie. I zachowałeś dla niego tę wielką łaskę, że dałeś mu syna, który zasiadł na jego tronie, jak"},{"book":"I Królewska","chapter":"3","verse":"7","text":"Teraz więc, o PANIE, mój Boże, ty ustanowiłeś swego sługę królem w miejsce Dawida, mego ojca, a ja jestem małym dzieckiem i nie wiem, jak wyruszać ani jak wracać."},{"book":"I Królewska","chapter":"3","verse":"8","text":"Twój sługa jest wśród twego ludu, który wybrałeś, ludu wielkiego, którego z powodu wielkiej liczby nie można zliczyć ani spisać."},{"book":"I Królewska","chapter":"3","verse":"9","text":"Daj więc swemu słudze serce rozumne, aby mógł sądzić twój lud i rozróżniać między dobrem a złem. Któż bowiem może sądzić ten twój tak wielki lud?"},{"book":"I Królewska","chapter":"3","verse":"10","text":"I spodobało się to PANU, że Salomon o to poprosił."},{"book":"I Królewska","chapter":"3","verse":"11","text":"Wtedy Bóg powiedział do niego: Ponieważ poprosiłeś o to, a nie poprosiłeś dla siebie o długie życie ani nie poprosiłeś dla siebie o bogactwo, ani też nie poprosiłeś o wytracenie swoich wrogów, ale poprosiłeś dla siebie o rozum dla rozróżnienia w"},{"book":"I Królewska","chapter":"3","verse":"12","text":"Oto uczyniłem według twoich słów: Dałem ci serce mądre i rozumne, tak że podobnego tobie nie było przed tobą ani po tobie nie powstanie nikt jak ty."},{"book":"I Królewska","chapter":"3","verse":"13","text":"Dam ci także to, o co nie prosiłeś, a więc bogactwo i sławę, tak że wśród królów nie będzie nikogo równego tobie po wszystkie twoje dni."},{"book":"I Królewska","chapter":"3","verse":"14","text":"A jeśli będziesz chodził moimi drogami, przestrzegając moich ustaw i przykazań, jak postępował Dawid, twój ojciec, wtedy przedłużę twoje dni."},{"book":"I Królewska","chapter":"3","verse":"15","text":"A gdy Salomon obudził się,"},{"book":"I Królewska","chapter":"3","verse":"16","text":"Wtedy przyszły do króla dwie kobiety, nierządnice, i stanęły przed nim."},{"book":"I Królewska","chapter":"3","verse":"17","text":"Jedna z kobiet powiedziała: Proszę cię, mój panie, ja i ta kobieta mieszkamy w jednym domu. Ja urodziłam przy niej w tym domu."},{"book":"I Królewska","chapter":"3","verse":"18","text":"A trzeciego dnia po moim porodzie urodziła również ta kobieta. I byłyśmy razem, nie było z nami nikogo innego w domu; tylko my dwie"},{"book":"I Królewska","chapter":"3","verse":"19","text":"W nocy umarł syn tej kobiety, ponieważ przygniotła go."},{"book":"I Królewska","chapter":"3","verse":"20","text":"Wstała więc o północy, wzięła mego syna od mego boku, gdy twoja służąca spała, i położyła go na swym łonie, a swego zmarłego syna położyła na moim łonie."},{"book":"I Królewska","chapter":"3","verse":"21","text":"Kiedy wstałam rano, aby nakarmić swego syna piersią, oto był martwy. Lecz gdy przyjrzałam się rano, zobaczyłam, że to nie był mój syn, którego urodziłam."},{"book":"I Królewska","chapter":"3","verse":"22","text":"Wtedy druga kobieta odezwała się: Nie! Moim synem"},{"book":"I Królewska","chapter":"3","verse":"23","text":"Wtedy król powiedział: Ta mówi: Ten żywy jest moim synem, a twoim synem ten umarły, a tamta mówi: Nie tak – twoim synem jest ten umarły, a moim synem jest ten żywy."},{"book":"I Królewska","chapter":"3","verse":"24","text":"Król powiedział więc: Przynieście mi miecz. I przyniesiono miecz przed króla."},{"book":"I Królewska","chapter":"3","verse":"25","text":"Wtedy król powiedział: Rozetnijcie żywe dziecko na dwoje i dajcie połowę jednej i połowę drugiej."},{"book":"I Królewska","chapter":"3","verse":"26","text":"Lecz kobieta, do której należał żywy syn, zdjęta litością nad swoim synem, powiedziała do króla: Proszę, mój panie, dajcie jej to żywe dziecko, tylko nie zabijajcie go! Lecz druga powiedziała: Niech nie będzie ani moje, ani twoje, rozetnijcie"},{"book":"I Królewska","chapter":"3","verse":"27","text":"Wtedy król odpowiedział: Dajcie jej żywe dziecko, a nie zabijajcie go. Ona jest jego matką."},{"book":"I Królewska","chapter":"3","verse":"28","text":"A kiedy cały lud Izraela usłyszał o tym wyroku, który wydał król, bał się króla. Widzieli bowiem, że jest w nim mądrość Boża do sprawowania sądu."}]}