{"data":[{"book":"I Królewska","chapter":"5","verse":"1","text":"Hiram, król Tyru, wysłał swoje sługi do Salomona, bo usłyszał, że namaszczono go na króla w miejsce jego ojca. Hiram bowiem kochał Dawida przez wszystkie dni."},{"book":"I Królewska","chapter":"5","verse":"2","text":"Salomon"},{"book":"I Królewska","chapter":"5","verse":"3","text":"Ty wiesz, że mój ojciec Dawid nie mógł budować domu dla imienia PANA, swego Boga, z powodu wojen, które go otaczały, dopóki PAN nie poddał jego"},{"book":"I Królewska","chapter":"5","verse":"4","text":"Lecz teraz PAN, mój Bóg, dał mi zewsząd odpoczynek, nie ma żadnego przeciwnika ani złego wydarzenia."},{"book":"I Królewska","chapter":"5","verse":"5","text":"Oto postanowiłem zbudować dom dla imienia PANA, swego Boga, zgodnie z tym, co PAN powiedział memu ojcu Dawidowi: Twój syn, którego posadzę po tobie na twoim tronie, on zbuduje dom dla mojego imienia."},{"book":"I Królewska","chapter":"5","verse":"6","text":"Teraz więc rozkaż, aby ścięto dla mnie cedry z Libanu, a moi słudzy będą z twoimi sługami. Dam ci zapłatę dla twoich sług, jaką wyznaczysz. Ty wiesz bowiem, że wśród nas nie ma nikogo, kto by umiał rąbać drzewo"},{"book":"I Królewska","chapter":"5","verse":"7","text":"Gdy Hiram usłyszał słowa Salomona, bardzo się ucieszył i powiedział: Błogosławiony"},{"book":"I Królewska","chapter":"5","verse":"8","text":"Wtedy Hiram posłał do Salomona wiadomość: Wysłuchałem tego, co mi przesłałeś. Uczynię wszystko zgodnie z twoim życzeniem co do drewna cedrowego i drewna cyprysowego."},{"book":"I Królewska","chapter":"5","verse":"9","text":"Moi słudzy sprowadzą"},{"book":"I Królewska","chapter":"5","verse":"10","text":"Hiram dostarczał więc Salomonowi drewno cedrowe i drewno cyprysowe, tyle ile"},{"book":"I Królewska","chapter":"5","verse":"11","text":"Salomon z kolei dostarczał Hiramowi dwadzieścia tysięcy kor pszenicy na żywność dla jego dworu i dwadzieścia kor czystej oliwy. Tyle Salomon dostarczał Hiramowi każdego roku."},{"book":"I Królewska","chapter":"5","verse":"12","text":"A PAN dał Salomonowi mądrość, tak jak mu obiecał. I panował pokój między Hiramem a Salomonem, zawarli też ze sobą przymierze."},{"book":"I Królewska","chapter":"5","verse":"13","text":"Potem król Salomon kazał wybrać robotników z całego Izraela, a było tych robotników trzydzieści tysięcy mężczyzn."},{"book":"I Królewska","chapter":"5","verse":"14","text":"Co miesiąc wysyłał ich do Libanu po dziesięć tysięcy na zmianę: miesiąc przebywali w Libanie, a dwa miesiące w domu. Przełożonym tych robotników był Adoniram."},{"book":"I Królewska","chapter":"5","verse":"15","text":"Salomon miał też siedemdziesiąt tysięcy ludzi do dźwigania ciężarów oraz osiemdziesiąt tysięcy robotników w kamieniołomach w górach;"},{"book":"I Królewska","chapter":"5","verse":"16","text":"Oprócz naczelnych urzędników Salomona, którzy nadzorowali pracę,"},{"book":"I Królewska","chapter":"5","verse":"17","text":"Król rozkazał również, aby przywieziono kamienie wielkie, kamienie drogie i kamienie ciosane na założenie fundamentów domu."},{"book":"I Królewska","chapter":"5","verse":"18","text":"Ciosali"}]}