{"data":[{"book":"Bakorintha I","chapter":"15","verse":"1","text":"Jaanong mmang ke lo gakolole, bakaulengwe, gore Efangele tota ke eng, gonne ga e a fetoga, e ntse ke one Mafoko a a Molemo a ke a lo reretseng pele. Lo a amogetse mme le gompieno lo santse lo le mo go one, gonne tumelo ya lona e agilwe ka go lekalekana mo godimo ga molaetsa o o hakgamatsang o;"},{"book":"Bakorintha I","chapter":"15","verse":"2","text":"mme ke Mafoko a a Molemo a, a a lo bolokang fa lo santse lo a dumela ka tlhomamo, fa e se fela fa lo ne lo se ka lwa a dumela lwa ntlha."},{"book":"Bakorintha I","chapter":"15","verse":"3","text":"Ke lo boleletse fela go tswa kwa tshimologong se ke se boleletsweng gore Keresete o swetse dibe tsa rona fela jaaka Dikwalo di boletse."},{"book":"Bakorintha I","chapter":"15","verse":"4","text":"Le gore o ne a fitlhwa le gore morago ga malatsi a le mararo o ne a tsoga mo phupung fela jaaka baporofiti ba boletse pele."},{"book":"Bakorintha I","chapter":"15","verse":"5","text":"O bonywe ke Petere mme morago a bonwa ke botlhe “ba ba lesome le bobedi”."},{"book":"Bakorintha I","chapter":"15","verse":"6","text":"Morago ga moo o bonywe ke bakaulengwe mo Moreneng ba feta makgolo a matlhano ka nako e le nngwe fela, ba bontsi jwa bone bo santseng bo tshela, le fa ba bangwe ba setse ba sule."},{"book":"Bakorintha I","chapter":"15","verse":"7","text":"Mme Jakobe a mmona mme morago a bonwa ke baaposetoloi botlhe."},{"book":"Bakorintha I","chapter":"15","verse":"8","text":"Morago ga bone botlhe le nna ka mmona, lobaka lo lo leele morago ga ba bangwe, jaaka e ka re ke tsetswe moragorago mabapi le se."},{"book":"Bakorintha I","chapter":"15","verse":"9","text":"Gonne ke mmotlana mo baaposetoloing botlhe, ebile ke ne ke sa tshwanela go bidiwa moaposetoloi gotlhelele ka ntlha ya ka fa ke neng ke bogisa phuthego ya Modimo ka teng."},{"book":"Bakorintha I","chapter":"15","verse":"10","text":"Mme se ke leng sone gompieno, ke ka ntlha ya gore Modimo o tshetse bopelonomi jo bogolo le tshegofatso mo go nna, e seng kwa ntle ga maduo: gonne ke dirile thata go gaisa baaposetoloi ba bangwe botlhe, le fa go ntse jalo e ne e sa dirwe ke nna, mme Modimo o dira mo go nna, go ntshegofatsa."},{"book":"Bakorintha I","chapter":"15","verse":"11","text":"Ga go na pharologanyo epe mo go yo o dirileng thata, nna kgotsa bone; selo sa botlhokwa ke gore re lo reretse Efangele, le gore lo e dumetse."},{"book":"Bakorintha I","chapter":"15","verse":"12","text":"Mme mpolelelang se! Ka lo dumela se re se rerang, gore Keresete o ne a tsoga mo baswing, ke eng fa bangwe ba lona ba re baswi ga ba kitla ba rula?"},{"book":"Bakorintha I","chapter":"15","verse":"13","text":"Gonne fa go se na tsogo ya baswi, jalo Keresete o tshwanetse a bo a santse a sule."},{"book":"Bakorintha I","chapter":"15","verse":"14","text":"Mme fa a santse a sule, go raya gore thero yotlhe ya rona ga e na molemo le go tshepa Modimo ga lona ga go reye sepe, ga go na thuso, ga go na tsholofelo;"},{"book":"Bakorintha I","chapter":"15","verse":"15","text":"mme le rona baaposetoloi re maaka rotlhe ka gore re rile Modimo o tsositse Keresete mo phupung, mme moo ga se boammaaruri fa baswi ba sa rule."},{"book":"Bakorintha I","chapter":"15","verse":"16","text":"Fa ba sa rule, jalo go raya gore Keresete o santse a sule,"},{"book":"Bakorintha I","chapter":"15","verse":"17","text":"ebile lo dieleele thata go tswelela lo tshepa Modimo go lo boloka, mme lo santse lo le ka fa tlase ga katlholo ya maleo a lona;"},{"book":"Bakorintha I","chapter":"15","verse":"18","text":"ka tsela eo, Bakeresete botlhe ba ba suleng ba latlhegile!"},{"book":"Bakorintha I","chapter":"15","verse":"19","text":"Mme fa go nna Mokeresete go re solegela molemo gompieno mo botshelong jo, re dibopiwa tse di tlhomolang pelo."},{"book":"Bakorintha I","chapter":"15","verse":"20","text":"Mme boammaaruri ke gore Keresete o tsogile mo baswing mme a nna wa ntlha wa batho ba ba didikadike ba ba tlaa rulang letsatsi lengwe."},{"book":"Bakorintha I","chapter":"15","verse":"21","text":"Loso lo tsile mo lefatsheng ka ntlha ya se motho a le esi (Adamo) o se dirileng, ebile ke ka ntlha ya se motho yo mongwe yo (Keresete) o se dirileng gore jaanong go nne le tsogo ya baswi."},{"book":"Bakorintha I","chapter":"15","verse":"22","text":"Mongwe le mongwe o a swa ka ntlha ya gore rotlhe re ba losika lwa ga Adamo, re le maloko a lotso lwa gagwe a sebe, mme gongwe le gongwe kwa go nnang le sebe, loso lo a diragala. Mme botlhe ba losika lwa ga Keresete ba tlaa tsoga gape."},{"book":"Bakorintha I","chapter":"15","verse":"23","text":"Mme le fa go ntse jalo mongwe le mongwe o tlaa tsoga ka fa thulaganong: Keresete o tsogile pele; mme fa Keresete a bowa, batho botlhe ba gagwe ba tlaa rula."},{"book":"Bakorintha I","chapter":"15","verse":"24","text":"Morago ga moo bokhutlo bo tlaa tla fa o tlaa busetsang bogosi kwa go Modimo Rara, a beile fa fatshe baba botlhe ba mefuta mengwe le mengwe."},{"book":"Bakorintha I","chapter":"15","verse":"25","text":"Gonne Keresete o tlaa nna Kgosi go fitlhelela a fenya baba botlhe ba gagwe,"},{"book":"Bakorintha I","chapter":"15","verse":"26","text":"mmogo le mmaba wa bofelo ebong, loso. Le lone lo tshwanetse go fenngwa lwa ba lwa khutlisiwa."},{"book":"Bakorintha I","chapter":"15","verse":"27","text":"Gonne Keresete o neetswe puso le taolo mo dilong tsotlhe ke Rraagwe; fa e se fela gore, Keresete ga a buse Rara ka bo ene, yo o mo neileng nonofo ya go busa."},{"book":"Bakorintha I","chapter":"15","verse":"28","text":"Fa Keresete a sena go fenya baba ba gagwe mo ntweng, mme ene Morwa Modimo, o tlaa ipaya ka fa tlase ga ditaolo tsa ga Rraagwe, gore Modimo o o mo neileng phenyo mo go sengwe le sengwe o nne mogolo mo go tsotlhe."},{"book":"Bakorintha I","chapter":"15","verse":"29","text":"Fa baswi ba sa rule, jaanong go thusang gore batho ba kolobelediwe ba ba suleng? Ke eng fa lo go dira fa ele gore ga lo dumele gore letsatsi lengwe baswi ba tlaa tsoga."},{"book":"Bakorintha I","chapter":"15","verse":"30","text":"Mme ke eng fa rona re aga re tsenya matshelo a rona mo diphatseng re lebagana le loso nako le nako?"},{"book":"Bakorintha I","chapter":"15","verse":"31","text":"Gonne ke boammaaruri gore ke lebagane le loso letsatsi le letsatsi; moo go boammaaruri fela jaaka boipelafatso jwa me mo go goleng ga lona mo Moreneng."},{"book":"Bakorintha I","chapter":"15","verse":"32","text":"Mme go ne go na le thuso ya eng mo go lona go lwantsha dibatana tsa naga, ebong batho bale ba Efeso, fa e ne e le ka ntlha ya se ke se amogelang mo botshelong jono? Fa e le gore ga re kitla re tshela gape re sena go swa, le rona go ka nna botoka gore re tsamaye re ye go iitumedisa; a re jeng, re nweng, mme re itumeleng. Pharologanyo ke eng? Gonne ka moso re a swa, mme seo se lere sengwe le sengwe kwa bokhutlong."},{"book":"Bakorintha I","chapter":"15","verse":"33","text":"Lo se ka lwa tsiediwa ke ba ba buang dilo tseo. Fa lo ba reetsa lo tlaa simolola go dira jaaka bone."},{"book":"Bakorintha I","chapter":"15","verse":"34","text":"Itharabologelweng, lo tlogele go leofa. Gonne go tlhabisa ditlhong go re, bangwe ba lona ga se Bakeresete gotlhelele ebile ga ba ise ba ke ba itse Modimo."},{"book":"Bakorintha I","chapter":"15","verse":"35","text":"Mme mongwe o ka botsa a re, “Baswi ba tlaa rudisiwa jang? Ba tlaa nna le mebele e e ntseng jang?”"},{"book":"Bakorintha I","chapter":"15","verse":"36","text":"Ke potso ya boeleele jang! Fa o tsenya peo mo mmung ga e gole e nna setlhatshana fa e se gore e “swe” pele."},{"book":"Bakorintha I","chapter":"15","verse":"37","text":"Mme fa mogwang o motala o tswa mo teng ga peo, o pharologanyo thata le peo eo e o e jetseng lwa ntlha. Gonne se o se tsentseng mo mmung ke peo e nnye ya mabele e e omeletseng, kgotsa le fa e ka nna eng se o se jalang,"},{"book":"Bakorintha I","chapter":"15","verse":"38","text":"fela jalo Modimo o e neye mmele o montle o mosha, mofuta fela o o batlang e nna le one; ditlhatshana tse di farologaneng di tswa mo mofuteng mongwe le mongwe wa peo."},{"book":"Bakorintha I","chapter":"15","verse":"39","text":"Mme fela jaaka go na le mefuta e e farologanyeng ya dipeo le ditlhatshana, fela jalo go na le mefuta e e farologanyeng ya nama. Batho, diphologolo, ditlhapi le dinonyane tsotlhe di a farologana."},{"book":"Bakorintha I","chapter":"15","verse":"40","text":"Baengele ba ba mo legodimong ba na le mebele e e farologanyeng thata le ya rona, le bontle le kgalalelo ya mebele ya bone e farologanye le bontle le kgalalelo ya rona."},{"book":"Bakorintha I","chapter":"15","verse":"41","text":"Letsatsi le na le kgalalelo e le nngwe fa ngwedi le dinaledi di na le mofuta o mongwe. Mme dinaledi le tsone di farologanye le tse dingwe ka bontle jwa tsone le phatsimo."},{"book":"Bakorintha I","chapter":"15","verse":"42","text":"Fela jalo, mebele ya rona ya selefatshe e e swang, e bo e bola, e farologanye le mebele e re tlaa nnang le yone fa re rula, gonne ga e kitla ee swa."},{"book":"Bakorintha I","chapter":"15","verse":"43","text":"Mebele e re nang nayo gompieno e a re bogisa gonne e a lwala ebile e a swa; mme e tlaa tlala kgalalelo fa re rula. Ee, e bokoa, mebele e e swang gompieno, mme fa re sena go rula e tlaa bo e tletse nonofo."},{"book":"Bakorintha I","chapter":"15","verse":"44","text":"Ke mebele ya setho fela mo losong, mme fa e rula e tlaa bo e le mebele e e nonofileng thata. Gonne fela jaaka go na le mebele ya tlholego, go na le mebele e e nonofileng ya semowa."},{"book":"Bakorintha I","chapter":"15","verse":"45","text":"Dikwalo di bolela gore motho wa ntlha Adamo, o ne a neilwe mmele wa tlholego, mme Keresete o feta moo, gonne o ne a le Mowa o o nayang botshelo."},{"book":"Bakorintha I","chapter":"15","verse":"46","text":"Lwa ntlha, re na le mebele e ya setho mme moragonyana Modimo o tlaa re naya mebele ya semoya ya selegodimo."},{"book":"Bakorintha I","chapter":"15","verse":"47","text":"Adamo o ne a dirilwe ka lorole lwa lefatshe, mme Keresete o dule kwa legodimong."},{"book":"Bakorintha I","chapter":"15","verse":"48","text":"Motho mongwe le mongwe o na le mmele o o tshwanang fela le wa ga Adamo, o dirilwe ka lorole, mme botlhe ba ba nnang ba ga Keresete ba tlaa nna le mmele o o tshwanang le wa gagwe mmele o o tswang kwa legodimong."},{"book":"Bakorintha I","chapter":"15","verse":"49","text":"Fela jaaka mongwe le mongwe wa rona a na le mmele o o tshwanang le wa ga Adamo, jalo e tlaa re letsatsi lengwe re bo re na le mmele o tshwanang le wa ga Keresete."},{"book":"Bakorintha I","chapter":"15","verse":"50","text":"Ke lo bolelela se, bakaulengwe: mmele wa selefatshe o o dirilweng ka nama le madi ga o kake wa tsena mo Bogosing jwa Modimo. Mebele e ya rona e e swang ga e a siamela go ka tshelela ruri."},{"book":"Bakorintha I","chapter":"15","verse":"51","text":"Mme ke lo bolelela sephiri se se sa tlwaelesegang se, se se hakgamatsang: ga re kitla re e swa rotlhe, mme re tlaa newa mebele e mesha rotlhe!"},{"book":"Bakorintha I","chapter":"15","verse":"52","text":"Go tlaa diragala gotlhe ka nakonyana ka ponyo ya leitlho, fa torompeta ya bofelo e lela. Gonne go tlaa nna le go galaotega ga torompeta mo loaping mme Bakeresete botlhe ba ba suleng ba tlaa rula, ka mebele e mesha e e se kitlang e tlhola ee swa; mme rona ba re sa ntseng re tshela re tlaa akofa re nna le mebele e mesha."},{"book":"Bakorintha I","chapter":"15","verse":"53","text":"Gonne mebele ya rona ya selefatshe, e re nang nayo gompieno e e swang, e tlaa tshwanelwa ke go fetolelwa mo mebeleng ya selegodimo e e se ka keng ya a swa mme e tlaa tshela ka bosakhutleng."},{"book":"Bakorintha I","chapter":"15","verse":"54","text":"Fa se se direga, mme kwa bofelong lokwalo lo lo tlaa diragadiwa, lo lo reng, “Loso lo meditswe ke phenyo.”"},{"book":"Bakorintha I","chapter":"15","verse":"55-56","text":"Loso ana phenyo ya gago e kae? Go loma ga gago go kae? Gonne sebe, lobolela lo lo dirang loso, lo tlaa bo lo nyeletse; mme molao o o senolang dibe tsa rona o tlaa bo o sa tlhole o le moatlhodi wa rona."},{"book":"Bakorintha I","chapter":"15","verse":"57","text":"Re leboga Modimo jang ka mo! Ke one o o re dirileng gore re fenye ka Jesu Keresete Morena wa rona."},{"book":"Bakorintha I","chapter":"15","verse":"58","text":"Jalo bakaulengwe ba me, e re ka phenyo e e tlang e tlhomamisega, nonofang lo nitame, lo tshwaragane mo tirong ya Morena ka nako tsotlhe, gonne lo itse gore ga go sepe se lo se direlang Morena se se senyegang jaaka go ne go ka nna fa go ne go sena tsogo ya baswi."}]}