{"data":[{"book":"Bakorintha I","chapter":"16","verse":"1","text":"Mme jaanong se ke ditsela dingwe kaga madi a lo a kgobokanyang go a romelela Bakeresete ba ba kwa Jerusalema; mme se ke ditsela tse di tshwanang le tse ke neng ka di neela diphuthego kwa Galatia."},{"book":"Bakorintha I","chapter":"16","verse":"2","text":"Ka Tshipi yo mongwe le yo mongwe, mongwe le mongwe wa lona a beele fa thoko sengwe mo go se o se amogetseng mo bekeng, mme lo se dirisetse mpho e. Tlhwatlhwa e ya fela ka fa Morena o go thusitseng ka gone. Lo se lete go fitlhelela ke tsena koo mme lekang go a phutha otlhe gangwe fela."},{"book":"Bakorintha I","chapter":"16","verse":"3","text":"E tlaa re fa ke tla ke tlaa romela mpho ya lona e ntle ka lokwalo kwa Jerusalema, go ya go tsewa gone ke barongwa ba ba tshephegang ba lona lo tlaa ba tlhophang."},{"book":"Bakorintha I","chapter":"16","verse":"4","text":"Mme fa go ntshiametse gore le nna ke tsamaye, jalo re ka tsamaya rotlhe."},{"book":"Bakorintha I","chapter":"16","verse":"5","text":"Ke tlaa lo etela ke sena go etela kwa Masedonia pele, mme ke tlaa nna koo ka lobakanyana fela."},{"book":"Bakorintha I","chapter":"16","verse":"6","text":"Go ka nna ga diragala gore ke nne le lona lobaka lo loleele, gongwe mariga otlhe, mme ke gone lo ka nthomelang kwa ke tshwanetseng go ya teng gape."},{"book":"Bakorintha I","chapter":"16","verse":"7","text":"Ka nako e ga ke batle gore ke fete fela; ke batla go tla ke nna lobakanyana, fa Morena a ka ntetla."},{"book":"Bakorintha I","chapter":"16","verse":"8","text":"Ke tlaa nna mono Efeso go fitlhelela letsatsi la boikhutso la Pentekosete,"},{"book":"Bakorintha I","chapter":"16","verse":"9","text":"gonne kgoro e bulegile ya gore ke rere ke bo ke rute mono. Dilo tse dikgolo di a direga, mme go na le baganetsi ba le bantsi."},{"book":"Bakorintha I","chapter":"16","verse":"10","text":"Fa Timotheo a tla, dirang gore a nne ka phuthologo, gonne o dira tiro ya Morena jaaka nna."},{"book":"Bakorintha I","chapter":"16","verse":"11","text":"A go se nne le ope yo o mo nyatsang kgotsa a mo itlhokomolosa, [a le mmotlana], mme lo mmusetse kwa go nna a itumeletse go nna le lona; ke mo lebeletse go mmona ka bonako, le ba bangwe ba ba bowang nae."},{"book":"Bakorintha I","chapter":"16","verse":"12","text":"Ke kopile Apolose go lo etela le ba bangwe, mme o akantse gore ga se go rata ga Modimo gotlhelele gore a tsamaye gompieno; o tlaa lo bona mo bogautshwaneng fa a na le lobaka."},{"book":"Bakorintha I","chapter":"16","verse":"13","text":"Nnang lo itlhokometse mo matshwenyegong a semowa; emang ka boammaaruri mo Moreneng; dirang jaaka banna; lo nonofe;"},{"book":"Bakorintha I","chapter":"16","verse":"14","text":"mme sengwe le sengwe se lo se dirang, se direng ka tshiamo le ka lorato."},{"book":"Bakorintha I","chapter":"16","verse":"15","text":"A lo gakologelwa Setefanese le ba ntlo ya gagwe? Ke bone ba ntlha go nna Bakeresete mo Akaia mme ba dirisa matshelo a bone mo go thuseng Bakeresete gongwe le gongwe."},{"book":"Bakorintha I","chapter":"16","verse":"16","text":"Tswee-tswee tshegetsang ditaelo tsa bone mme lo direng sengwe le sengwe se lo se kgonang go ba thusa le ba bangwe botlhe ba ba tshwanang le bone ba ba lo direlang thata ka boineelo."},{"book":"Bakorintha I","chapter":"16","verse":"17","text":"Ke itumela thata gore Setefanese, Foretunalo, le Akaiko ba gorogile fano ba etile. Ba dirile thuso e lona lo sa kgoneng go e dira."},{"book":"Bakorintha I","chapter":"16","verse":"18","text":"Ba intumedisitse thata ebile ba nkgothaditse mo go hakgamatsang, jaaka ke tlhomamisa gore ba ne ba dira jalo le mo go lona. Ke solofela gore lo itumelela tiro ya banna ba ba ntseng jaaka ba."},{"book":"Bakorintha I","chapter":"16","verse":"19","text":"Diphuthego mo Asia di a lo dumedisa. Akwila le Peresila ba romela lorato lwa bone le botlhe ba ba kopanelang tirelo mo malapeng a bone ba a dumedisa."},{"book":"Bakorintha I","chapter":"16","verse":"20","text":"Ditsala tsotlhe fano di nkopile go lo di dumedisetsa. Mme lo dumedisane ka lorato fa lo kopana le ba bangwe."},{"book":"Bakorintha I","chapter":"16","verse":"21","text":"Ke tlaa kwala mafoko a bofelo ka seatla se e leng sa me:"},{"book":"Bakorintha I","chapter":"16","verse":"22","text":"fa mongwe a sa rate Morena, motho yoo, o hutsegile. Morena Jesu tla!"},{"book":"Bakorintha I","chapter":"16","verse":"23","text":"A lorato le tshegofatso ya Morena Jesu Keresete e nne le lona."},{"book":"Bakorintha I","chapter":"16","verse":"24","text":"Lorato lwa me go botlhe, gonne rotlhe re ba ga Jesu Keresete."}]}