{"data":[{"book":"پَیدایش","chapter":"28","verse":"1","text":"اسحاق نے یعقوب کو بُلا کر اُسے برکت دی اور کہا، ”لازم ہے کہ تُو کسی کنعانی عورت سے شادی نہ کرے۔"},{"book":"پَیدایش","chapter":"28","verse":"2","text":"اب سیدھے مسوپتامیہ میں اپنے نانا بتوایل کے گھر جا اور وہاں اپنے ماموں لابن کی لڑکیوں میں سے کسی ایک سے شادی کر۔"},{"book":"پَیدایش","chapter":"28","verse":"3","text":"اللہ قادرِ مطلق تجھے برکت دے کر پھلنے پھولنے دے اور تجھے اِتنی اولاد دے کہ تُو بہت ساری قوموں کا باپ بنے۔"},{"book":"پَیدایش","chapter":"28","verse":"4","text":"وہ تجھے اور تیری اولاد کو ابراہیم کی برکت دے جسے اُس نے یہ ملک دیا جس میں تُو مہمان کے طور پر رہتا ہے۔ یہ ملک تمہارے قبضے میں آئے۔“"},{"book":"پَیدایش","chapter":"28","verse":"5","text":"یوں اسحاق نے یعقوب کو مسوپتامیہ میں لابن کے گھر بھیجا۔ لابن اَرامی مرد بتوایل کا بیٹا اور رِبقہ کا بھائی تھا۔"},{"book":"پَیدایش","chapter":"28","verse":"6","text":"عیسَو کو پتا چلا کہ اسحاق نے یعقوب کو برکت دے کر مسوپتامیہ بھیج دیا ہے تاکہ وہاں شادی کرے۔ اُسے یہ بھی معلوم ہوا کہ اسحاق نے اُسے کنعانی عورت سے شادی کرنے سے منع کیا ہے"},{"book":"پَیدایش","chapter":"28","verse":"7","text":"اور کہ یعقوب اپنے ماں باپ کی سن کر مسوپتامیہ چلا گیا ہے۔"},{"book":"پَیدایش","chapter":"28","verse":"8","text":"عیسَو سمجھ گیا کہ کنعانی عورتیں میرے باپ کو منظور نہیں ہیں۔"},{"book":"پَیدایش","chapter":"28","verse":"9","text":"اِس لئے وہ ابراہیم کے بیٹے اسمٰعیل کے پاس گیا اور اُس کی بیٹی محلت سے شادی کی۔ وہ نبایوت کی بہن تھی۔ یوں اُس کی بیویوں میں اضافہ ہوا۔"},{"book":"پَیدایش","chapter":"28","verse":"10","text":"یعقوب بیرسبع سے حاران کی طرف روانہ ہوا۔"},{"book":"پَیدایش","chapter":"28","verse":"11","text":"جب سورج غروب ہوا تو وہ رات گزارنے کے لئے رُک گیا اور وہاں کے پتھروں میں سے ایک کو لے کر اُسے اپنے سرہانے رکھا اور سو گیا۔"},{"book":"پَیدایش","chapter":"28","verse":"12","text":"جب وہ سو رہا تھا تو خواب میں ایک سیڑھی دیکھی جو زمین سے آسمان تک پہنچتی تھی۔ فرشتے اُس پر چڑھتے اور اُترتے نظر آتے تھے۔"},{"book":"پَیدایش","chapter":"28","verse":"13","text":"رب اُس کے اوپر کھڑا تھا۔ اُس نے کہا، ”مَیں رب ابراہیم اور اسحاق کا خدا ہوں۔ مَیں تجھے اور تیری اولاد کو یہ زمین دوں گا جس پر تُو لیٹا ہے۔"},{"book":"پَیدایش","chapter":"28","verse":"14","text":"تیری اولاد زمین پر خاک کی طرح بےشمار ہو گی، اور تُو چاروں طرف پھیل جائے گا۔ دنیا کی تمام قومیں تیرے اور تیری اولاد کے وسیلے سے برکت پائیں گی۔"},{"book":"پَیدایش","chapter":"28","verse":"15","text":"مَیں تیرے ساتھ ہوں گا، تجھے محفوظ رکھوں گا اور آخرکار تجھے اِس ملک میں واپس لاؤں گا۔ ممکن ہی نہیں کہ مَیں تیرے ساتھ اپنا وعدہ پورا کرنے سے پہلے تجھے چھوڑ دوں۔“"},{"book":"پَیدایش","chapter":"28","verse":"16","text":"تب یعقوب جاگ اُٹھا۔ اُس نے کہا، ”یقیناً رب یہاں حاضر ہے، اور مجھے معلوم نہیں تھا۔“"},{"book":"پَیدایش","chapter":"28","verse":"17","text":"وہ ڈر گیا اور کہا، ”یہ کتنا خوف ناک مقام ہے۔ یہ تو اللہ ہی کا گھر اور آسمان کا دروازہ ہے۔“"},{"book":"پَیدایش","chapter":"28","verse":"18","text":"یعقوب صبح سویرے اُٹھا۔ اُس نے وہ پتھر لیا جو اُس نے اپنے سرہانے رکھا تھا اور اُسے ستون کی طرح کھڑا کیا۔ پھر اُس نے اُس پر زیتون کا تیل اُنڈیل دیا۔"},{"book":"پَیدایش","chapter":"28","verse":"19","text":"اُس نے مقام کا نام بیت ایل یعنی ’اللہ کا گھر‘ رکھا (پہلے ساتھ والے شہر کا نام لُوز تھا)۔"},{"book":"پَیدایش","chapter":"28","verse":"20","text":"اُس نے قَسم کھا کر کہا، ”اگر رب میرے ساتھ ہو، سفر پر میری حفاظت کرے، مجھے کھانا اور کپڑا مہیا کرے"},{"book":"پَیدایش","chapter":"28","verse":"21","text":"اور مَیں سلامتی سے اپنے باپ کے گھر واپس پہنچوں تو پھر وہ میرا خدا ہو گا۔"},{"book":"پَیدایش","chapter":"28","verse":"22","text":"جہاں یہ پتھر ستون کے طور پر کھڑا ہے وہاں اللہ کا گھر ہو گا، اور جو بھی تُو مجھے دے گا اُس کا دسواں حصہ تجھے دیا کروں گا۔“"}]}