{"data":[{"book":"پَیدایش","chapter":"39","verse":"1","text":"اسمٰعیلیوں نے یوسف کو مصر لے جا کر بیچ دیا تھا۔ مصر کے بادشاہ کے ایک اعلیٰ افسر بنام فوطی فار نے اُسے خرید لیا۔ وہ شاہی محافظوں کا کپتان تھا۔"},{"book":"پَیدایش","chapter":"39","verse":"2","text":"رب یوسف کے ساتھ تھا۔ جو بھی کام وہ کرتا اُس میں کامیاب رہتا۔ وہ اپنے مصری مالک کے گھر میں رہتا تھا"},{"book":"پَیدایش","chapter":"39","verse":"3","text":"جس نے دیکھا کہ رب یوسف کے ساتھ ہے اور اُسے ہر کام میں کامیابی دیتا ہے۔"},{"book":"پَیدایش","chapter":"39","verse":"4","text":"چنانچہ یوسف کو مالک کی خاص مہربانی حاصل ہوئی، اور فوطی فار نے اُسے اپنا ذاتی نوکر بنا لیا۔ اُس نے اُسے اپنے گھرانے کے انتظام پر مقرر کیا اور اپنی پوری ملکیت اُس کے سپرد کر دی۔"},{"book":"پَیدایش","chapter":"39","verse":"5","text":"جس وقت سے فوطی فار نے اپنے گھرانے کا انتظام اور پوری ملکیت یوسف کے سپرد کی اُس وقت سے رب نے فوطی فار کو یوسف کے سبب سے برکت دی۔ اُس کی برکت فوطی فار کی ہر چیز پر تھی، خواہ گھر میں تھی یا کھیت میں۔"},{"book":"پَیدایش","chapter":"39","verse":"6","text":"فوطی فار نے اپنی ہر چیز یوسف کے ہاتھ میں چھوڑ دی۔ اور چونکہ یوسف سب کچھ اچھی طرح چلاتا تھا اِس لئے فوطی فار کو کھانا کھانے کے سوا کسی بھی معاملے کی فکر نہیں تھی۔"},{"book":"پَیدایش","chapter":"39","verse":"7","text":"کچھ دیر کے بعد اُس کے مالک کی بیوی کی آنکھ اُس پر لگی۔ اُس نے اُس سے کہا، ”میرے ساتھ ہم بستر ہو!“"},{"book":"پَیدایش","chapter":"39","verse":"8","text":"یوسف انکار کر کے کہنے لگا، ”میرے مالک کو میرے سبب سے کسی معاملے کی فکر نہیں ہے۔ اُنہوں نے سب کچھ میرے سپرد کر دیا ہے۔"},{"book":"پَیدایش","chapter":"39","verse":"9","text":"گھر کے انتظام پر اُن کا اختیار میرے اختیار سے زیادہ نہیں ہے۔ آپ کے سوا اُنہوں نے کوئی بھی چیز مجھ سے باز نہیں رکھی۔ تو پھر مَیں کس طرح اِتنا غلط کام کروں؟ مَیں کس طرح اللہ کا گناہ کروں؟“"},{"book":"پَیدایش","chapter":"39","verse":"10","text":"مالک کی بیوی روز بہ روز یوسف کے پیچھے پڑی رہی کہ میرے ساتھ ہم بستر ہو۔ لیکن وہ ہمیشہ انکار کرتا رہا۔"},{"book":"پَیدایش","chapter":"39","verse":"11","text":"ایک دن وہ کام کرنے کے لئے گھر میں گیا۔ گھر میں اَور کوئی نوکر نہیں تھا۔"},{"book":"پَیدایش","chapter":"39","verse":"12","text":"فوطی فار کی بیوی نے یوسف کا لباس پکڑ کر کہا، ”میرے ساتھ ہم بستر ہو!“ یوسف بھاگ کر باہر چلا گیا لیکن اُس کا لباس پیچھے عورت کے ہاتھ میں ہی رہ گیا۔"},{"book":"پَیدایش","chapter":"39","verse":"13","text":"جب مالک کی بیوی نے دیکھا کہ وہ اپنا لباس چھوڑ کر بھاگ گیا ہے"},{"book":"پَیدایش","chapter":"39","verse":"14","text":"تو اُس نے گھر کے نوکروں کو بُلا کر کہا، ”یہ دیکھو! میرے مالک اِس عبرانی کو ہمارے پاس لے آئے ہیں تاکہ وہ ہمیں ذلیل کرے۔ وہ میری عصمت دری کرنے کے لئے میرے کمرے میں آ گیا، لیکن مَیں اونچی آواز سے چیخنے لگی۔"},{"book":"پَیدایش","chapter":"39","verse":"15","text":"جب مَیں مدد کے لئے اونچی آواز سے چیخنے لگی تو وہ اپنا لباس چھوڑ کر بھاگ گیا۔“"},{"book":"پَیدایش","chapter":"39","verse":"16","text":"اُس نے مالک کے آنے تک یوسف کا لباس اپنے پاس رکھا۔"},{"book":"پَیدایش","chapter":"39","verse":"17","text":"جب وہ گھر واپس آیا تو اُس نے اُسے یہی کہانی سنائی، ”یہ عبرانی غلام جو آپ لے آئے ہیں میری تذلیل کے لئے میرے پاس آیا۔"},{"book":"پَیدایش","chapter":"39","verse":"18","text":"لیکن جب مَیں مدد کے لئے چیخنے لگی تو وہ اپنا لباس چھوڑ کر بھاگ گیا۔“"},{"book":"پَیدایش","chapter":"39","verse":"19","text":"یہ سن کر فوطی فار بڑے غصے میں آ گیا۔"},{"book":"پَیدایش","chapter":"39","verse":"20","text":"اُس نے یوسف کو گرفتار کر کے اُس جیل میں ڈال دیا جہاں بادشاہ کے قیدی رکھے جاتے تھے۔ وہیں وہ رہا۔"},{"book":"پَیدایش","chapter":"39","verse":"21","text":"لیکن رب یوسف کے ساتھ تھا۔ اُس نے اُس پر مہربانی کی اور اُسے قیدخانے کے داروغے کی نظر میں مقبول کیا۔"},{"book":"پَیدایش","chapter":"39","verse":"22","text":"یوسف یہاں تک مقبول ہوا کہ داروغے نے تمام قیدیوں کو اُس کے سپرد کر کے اُسے پورا انتظام چلانے کی ذمہ داری دی۔"},{"book":"پَیدایش","chapter":"39","verse":"23","text":"داروغے کو کسی بھی معاملے کی جسے اُس نے یوسف کے سپرد کیا تھا فکر نہ رہی، کیونکہ رب یوسف کے ساتھ تھا اور اُسے ہر کام میں کامیابی بخشی۔"}]}