{"data":[{"book":"1 Piela","chapter":"2","verse":"1","text":"Luloza mambu moso ma ngianza ayi luvunu ; mayuya, kikhenene ayi tubidila badieno ku ndambu."},{"book":"1 Piela","chapter":"2","verse":"2","text":"Banga bana batsombi, bika lumona phuila yi miliki mikambu sobokoso ayi mi kipheve, muingi lubaka buyundukila mu diambu di miliki beni mu diambu tambula phulusu,"},{"book":"1 Piela","chapter":"2","verse":"3","text":"bu lubimba ti Pfumu widi wu mboti."},{"book":"1 Piela","chapter":"2","verse":"4","text":"Bika lufikama vadi niandi, niandi ditadi di moyo diloza batu, vayi disobolo kuidi Nzambi ayi didi di mfunu kuidi Nzambi."},{"book":"1 Piela","chapter":"2","verse":"5","text":"Diawu beno mamveno luidi matadi ma moyo, bika lutungu mu diambu di vanga nzo yi kipheve ayi mu diambu lukubika dikabu di banganga Nzambi zivedila. Banganga Nzambi bakubuku mu diambu di tambikanga makaba ma kipheve momo mammonisa Nzambi khini mu nzila yi Yesu Klisto."},{"book":"1 Piela","chapter":"2","verse":"6","text":"Bila tala mambu masonama mu masonuku :"},{"book":"1 Piela","chapter":"2","verse":"7","text":"Nyinga, mfunu wuwombo didi kuidi beno lueti wilukila vayi kuidibobo kaba wilukilanga ko :"},{"book":"1 Piela","chapter":"2","verse":"8","text":"Batu balembo bumina thutu va ditadi beni"},{"book":"1 Piela","chapter":"2","verse":"9","text":"Vayi beno luidi nkuna wu batu basobolo, dikabu di banganga Nzambi, dikanda dinlongo ; batu bobo Nzambi kavuidi mu diambu lusamuna mavangamutu wowo wulutela bu luba mu tombi muingi luiza ku kiezila kiandi kimboti."},{"book":"1 Piela","chapter":"2","verse":"10","text":"Bila mu thama beno lusia ba batu bandi ko vayi buabu luyikidi batu ba Nzambi ; mu thama lusia ba ku tsi nlemvo ko vayi buabu ku tsi nlemvo lueka."},{"book":"1 Piela","chapter":"2","verse":"11","text":"Bakundi bama ba luzolo, luidi banzenza ayi minkibi va nza yayi ; diawu ndikululeba mu tina zinzinunu zi nsuni, zinnuanisanga muela."},{"book":"1 Piela","chapter":"2","verse":"12","text":"Bika khaduluꞌeno va khatitsika Bapakanu yiba yimboti mu diambu divovo balembo kulutubidila banga ti luidi batu bambimbi, bamona mavangameno mamboti ayi bela kembisa Nzambi mu thangu kela kuiza."},{"book":"1 Piela","chapter":"2","verse":"13","text":"Mu diambu di luzolo mu Pfumu, bika luba bulemvo kuidi babo beti yala : kuidi ntinu, pfumu yitheti mu luvalu."},{"book":"1 Piela","chapter":"2","verse":"14","text":"Kuidi baguvelenele, bobo ntinu keti tuma mu diambu di vanangathumbudulu kuidi minyadi, batu bobo bamvanganga mbimbi ayi mu diambu di niemisanga bobo bamvanganga mamboti."},{"book":"1 Piela","chapter":"2","verse":"15","text":"Bila tala buididi luzolo lu Nzambi : bika luvanga mamboti muingimiunu mi batu bakambulu diela mizibama."},{"book":"1 Piela","chapter":"2","verse":"16","text":"Bika luba batu badi mu kiphuanza vayi kiphuanza beni kibikaba banga yunga mu diambu di fuka mambimbi ; vayi bika luba bangabisadi bi Nzambi."},{"book":"1 Piela","chapter":"2","verse":"17","text":"Lukinzikanga batu boso. Luzola bakhomba zieno mu minu ; “lukinzikanga Nzambi ayi luzitisanga ntinu.”"},{"book":"1 Piela","chapter":"2","verse":"18","text":"A beno bisadi, bika luba bulemvo kuidi bapfumu zieno mu lukinzu loso, bika sia kaka kuidi bapfumu badi mboti ayi balembama vayi ayi kuidi bapfumu bambimbi."},{"book":"1 Piela","chapter":"2","verse":"19","text":"Bila didi diambu di mfunu, enati mutu wulembo vibidila ziphasi bu betikummonisa ziphasi mu kambu bila mu diambu di Nzambi."},{"book":"1 Piela","chapter":"2","verse":"20","text":"Bila nkembo mbi luela tambula enati luvibididi bu balubetidi mu mambimbi ma luvengi e ? Vayi enati lummona ziphasi bu luvengi mamboti ayi luvibididi ; buna diodi didi diambu di mfunu va meso ma Nzambi."},{"book":"1 Piela","chapter":"2","verse":"21","text":"Mu bila kioki beno lutedolo mbila bila Klisto wumona ziphasimu diambu dieno. Niandi wulubikila kifuani muingi lulandakana zithambi ziandi."},{"book":"1 Piela","chapter":"2","verse":"22","text":"Kasia vola masumu ko, kasia tuba luvunu ko."},{"book":"1 Piela","chapter":"2","verse":"23","text":"Bu kafingu, niandi kasia vutula mu finga ko ; bu kamonoso ziphasi, niandi kasia temina ko vayi wutumbu kiyekula kuidi zuzi di busonga."},{"book":"1 Piela","chapter":"2","verse":"24","text":"Niandi wunata masumu meto mu nituꞌandi va dikulusi, muingi ka diambu ko tufuidi mu masumu, tuzinga luzingu lusonga. Bila mu ziphuta ziandi lubelukila."},{"book":"1 Piela","chapter":"2","verse":"25","text":"Bila luba banga mameme mazimbala vayi buabu luvutukidi kuidi mvungi ayi nsungi wu miela mieno."}]}