{"data":[{"book":"2 থিষলনীকীয়","chapter":"2","verse":"1","text":"আবার, হে ভাইয়েরা, আমাদের প্রভু যীশু খ্রীষ্টের আগমন ও তাঁর কাছে আমাদের নিয়ে যাবার বিষয়ে তোমাদেরকে এই বিনতি করছি;"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"2","text":"তোমরা কোন আত্মার মাধ্যমে, বা কোনও বাক্যর মাধ্যমে, অথবা আমরা লিখেছি, মনে করে কোন চিঠির মাধ্যমে, মনের স্থিরতা থেকে বিচলিত বা উদ্বিগ্ন হয়ো না, ভেব না যে প্রভুর আগমনের দিন এসে গেল;"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"3","text":"কেউ কোন প্রকারে যেন তোমাদেরকে না ভোলায়; কারণ সেই দিন আসবে না যতক্ষণ না প্রথমে সেই অধর্ম্মের মানুষ যে সেই বিনাশ সন্তান প্রকাশ পায়।"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"4","text":"যে প্রতিরোধী হবে সে নিজেকে ঈশ্বর নামে পরিচিত বা পূজ্য সমস্ত কিছুর থেকে নিজেকে বড় করবে, এমনকি ঈশ্বরের মন্দিরে বসে নিজেকে ঈশ্বর বলে ঘোষণা করবে।"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"5","text":"তোমাদের কি মনে পড়ে না, আমি আগে যখন তোমাদের কাছে ছিলাম, তখন তোমাদেরকে এই কথা বলেছিলাম?"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"6","text":"আর সে যেন নিজ দিনের প্রকাশ পায়, এই জন্য কিসে তাকে বাধা দিয়ে রাখছে, তা তোমরা জান।"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"7","text":"কারণ অধর্মীর গোপন শক্তি এখনও কাজ করছে; কিন্তু যতক্ষণ পর্যন্ত তাকে দূর না করা হয়, যে বাধা দিয়ে রাখেছে সে সেই কাজ করতে থাকবে।"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"8","text":"আর তখন সেই অধার্ম্মিক প্রকাশ পাবে, কিন্তু প্রভু যীশু তাঁর মুখের নিঃশ্বাস দিয়ে সেই দুষ্ট ব্যক্তিকে ধ্বংস করবেন, ও নিজ আগমনের প্রকাশ দ্বারা তার শক্তি হ্রাস করবেন।"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"9","text":"সেই অধার্ম্মিক ব্যক্তি আসবে শয়তানের শক্তি সহকারে, যেটা মিথ্যার সমস্ত নানা আশ্চর্য্য কাজ ও সমস্ত চিহ্ন ও অদ্ভুত লক্ষণের সঙ্গে হবে,"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"10","text":"এবং যারা বিনাশ পাচ্ছে তাদের প্রতারণা করার জন্য সমস্ত অধার্মিকতার বিষয় গুলি ব্যবহার করবে; কারণ তারা পরিত্রান পাবার জন্য সত্য যে প্রেম গ্রহণ করে নি।"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"11","text":"আর সেজন্য ঈশ্বর তাদের কাছে ভ্রান্তিমূলক (প্রতারণার) কাজ পাঠান, যাতে তারা সেই মিথ্যায় বিশ্বাস করে,"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"12","text":"যেন ঈশ্বর সেই সকলকে বিচারে দোষী করতে পারেন, যারা সত্যকে বিশ্বাস করে নি, কিন্তু অধার্মিকতায় সন্তুষ্ট হত।"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"13","text":"কিন্তু হে ভাইয়েরা, প্রভুর প্রিয়তমেরা, আমরা তোমাদের জন্য সবদিন ঈশ্বরকে ধন্যবাদ দিতে বাধ্য; কারণ ঈশ্বর প্রথম থেকে তোমাদেরকে আত্মার পবিত্রতা প্রদানের দ্বারা ও সত্যের বিশ্বাসে পরিত্রানের জন্য মনোনীত করেছেন;"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"14","text":"এবং সেই অভিপ্রায়ে আমাদের সুসমাচার দ্বারা তোমাদেরকে ডেকেছেন, যেন তোমরা আমাদের প্রভু যীশু খ্রীষ্টের মহিমার ভাগিদার হতে পার।"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"15","text":"অতএব, হে ভাইয়েরা, স্থির থাক এবং আমাদের বাক্য অথবা চিঠির মাধ্যমে যে সকল শিক্ষা পেয়েছ, তা ধরে রাখ।"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"16","text":"আর আমাদের প্রভু যীশু খ্রীষ্ট নিজে, ও আমাদের পিতা ঈশ্বর, যিনি আমাদেরকে প্রেম করেছেন এবং অনুগ্রহের সাথে অনন্তকালস্থায়ী সান্ত্বনা ও উত্তম আশা দিয়েছেন,"},{"book":"2 থিষলনীকীয়","chapter":"2","verse":"17","text":"তিনি তোমাদের হৃদয়কে সান্ত্বনা দিন এবং সব রকম ভালো কাজে ও কথায় শক্তিশালী করুন।"}]}