{"data":[{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"1","text":"Wərkun wəlɔma ɛnayi Sesari pacwe kɔ Kɔrneli, pəyɔnɛ wəbɛ ka kəgba ka asɔdar tasar tin (100). Kəgba kaŋkɔ k'ancwe «Kəgba Itali.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"2","text":"Nkɔn kɔ aka kəlɔ kɔn disrɛ fəp ŋancnesɛ Kanu, ŋacəmɛ tɛfaŋ ta ki darəŋ. Kɔ Kɔrneli ɔncyɔnɛ afum nɔnɔfɔr, pəctola Kanu tɛm fəp."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"3","text":"Dɔsɔk dɔlɔma dec dɔrɔfɔy, k'ɛnəŋk pəsoku pɛs kənəŋk disrɛ, mɛlɛkɛ ma Kanu mɔlɔma mɛbɛrɛ nde kəlɔ kɔn disrɛ, kɔ mewe kɔ: «Kɔrneli!»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"4","text":"K'ɛŋgbətnɛ mi, kɔ kənesɛ kəyi kɔ, k'eyif mi: «Acəke Wəbɛ?»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"5","text":"Məsom oŋ afum dare da Yope ŋakɔwen'am fum wəlɔma nwɛ aŋwe Simɔŋ mɔ, pacdeŋər kɔ tewe ta ‹Piyɛr›."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"6","text":"Ndena Simɔŋ wəlɔma eyi, wəkakɔ wəbəc kata ɔfɔ, kəlɔ kɔn kəyi kəba kəsək.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"7","text":"Ntɛ mɛlɛkɛ mamɔkɔ mɛnalok-lokər kɔ mɔ mɛnadelukus, kɔ Kɔrneli ewe amarəs ɔn mɛrəŋ kɔ wəsɔdar wəcəmɛ mɛfaŋ ma Kanu darəŋ wəlɔma aŋɛ ŋanayi kɔ dəntɔf mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"8","text":"Ntɛ Kɔrneli elip kəlɔmər asɔdar ɔn mes mɔkɔ mɛnacepər nkɔn kɔ mɛlɛkɛ dacɔ mɔ, k'osom ŋa Yope."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"9","text":"Dɔckɔsɔk, ntɛ ŋanayi dɔpɔ, a ŋaclɔtərnɛ dare da Yope mɔ, kɔ Piyɛr ɛmpɛsɛ akɛr ŋa kəlɔ kɔn kakəroŋ kəkɔtola Kanu, tɛnatəŋnɛ daŋ dɛcbəp."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"10","text":"Kɔ dor dɔyɔ kɔ, k'ɛfaŋ kədi yeri. Tɛm tɔkɔ anayi kəlompəsɛ kɔ yeri mɔ, kɔ kənəŋk kənder kɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"11","text":"K'ɛnəŋk kɔm kəgbitɛ, paka pɔlɔma mpɛ pɛnawurɛnɛ kɔ manta mɔpɔŋ mmɛ anasumpər moŋkubut maŋkəlɛ mɔ, montor haŋ kɔ mɛfəntərɛ dəntɔf."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"12","text":"Sɛm dokom fəp yɛnayi manta mamɔkɔ disrɛ, kəyɛfɛ sɛm ya wɛcək maŋkəlɛ, yeliŋɛ-liŋɛ haŋ kəbəp bɛmp ya darenc."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"13","text":"Kɔ dim dɔlɔma doloku kɔ: «Piyɛr, Məyɛfɛ, mədif, məsɔm!»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"14","text":"Kɔ Piyɛr oloku: «Ala Wəbɛ! Tɔlɔm o tɔlɔm tɛntasɔŋɛ f'em kəsɔm paka mpɛ sariyɛ səmɔnɛ mɔ.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"15","text":"Tamɛrəŋ kɔ dim ndɛ dolok-lokər kɔ sɔ: «Paka mpɛ Kanu kəcempəs mɔ, ta məna məyik-yikəs pi.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"16","text":"Kɔ teyi kəmaas, pəwon fɛ k'ampɛnɛ dəkɔm manta mamɔkɔ mɛnayɔ sɛm mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"17","text":"Kɔ tedisrɛ ta kənəŋk kaŋkɔ teyi Piyɛr yamayama. Tɛm tatɔkɔ tɔ asom a Kɔrneli, ntɛ amentər ŋa kəlɔ ka Simɔŋ mɔ, kɔ ŋaŋkɔ ki nde dəkusuŋka."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"18","text":"Kɔ ŋawe, kɔ ŋayif kɔ pəyɔnɛ fɔ kəlɔ kaŋkɔ kɔ Simɔŋ nwɛ andeŋər tewe ta «Piyɛr» mɔ eyi-ɛ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"19","text":"Ntɛ Piyɛr eyi kəcɛm-cɛmnɛ tedisrɛ ta kənəŋk kɔn mɔ, kɔ Amera ŋa Kanu ŋoloku kɔ: «Arkun maas ŋayi nde dabaŋka ŋactɛn əm."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"20","text":"Mətor, nəsol nəkɔ kɔ ŋa, ali kənesɛ ta kəy'im, bawo In'osom ŋa.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"21","text":"Kɔ Piyɛr ontor k'eyif arkun aŋɛ: «Ina nəntɛn, ta ake tɔ nənderɛnɛ nnɔ-ɛ?»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"22","text":"Kɔ ŋaloku kɔ: «Kɔrneli, wəbɛ wəka asɔdar tasar tin (100), fum wəlompu pəcnesɛ Kanu, nwɛ aSuyif fəp ŋancərɛ dɔtɔt dɔn akɔ ŋaloku mes mɔn mɔtɔt mɔ, ndɔrɔn Kanu kəsom mɛlɛkɛ mosoku, a pəsak su sədew'am pəkɔ-cəŋkəl'əm ntɛ pəmar məloku kɔ mɔ.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"23","text":"Awa kɔ Piyɛr ɛmbɛrsɛ ŋa dɛkɛr, k'ɔsɔŋ ŋa dəkiyi."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"24","text":"Kɔ ŋambɛrɛ Sesari dɔckɔsɔk, Kɔrneli pəckar ŋa, k'ewe akomɛnɛ ɔn alɔma nde ndɔrɔn kɔ anapa ɔn atɔt."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"25","text":"Kəbɛrɛ ka Piyɛr, kɔ Kɔrneli ɔŋkɔ pəfaynɛ kɔ, k'ɛntɛmpɛnɛ kɔ wɛcək dəntɔf. K'ɛncəpɛ kɔ suwu."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"26","text":"Mba kɔ Piyɛr eyekti kɔ, k'oloku: «Məyɛfɛ, ina sɔ fum iyɔnɛ.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"27","text":"Ŋayi kəlok-loku kɔ Kɔrneli, k'ɛmbɛrɛ k'ɛmbəp afum alarəm ŋaloŋkanɛ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"28","text":"Kɔ Piyɛr oloku ŋa: «Nəncərɛ a amɔnɛ aSuyif kəbɔt kɔ acikəra, kɔ pəyɔnɛ fɛ ti-ɛ, pəbɛrɛ ndɔrɔn. Mba Kanu kəmentər im a pəmar fɛ a pakulɛ fum o fum a eyik-yik, kɔ pəyɔnɛ fɛ ti-ɛ, pəmar fɛ sɔ a pakulɛ fum o fum a ɔsɔk fɛ fɔr ya Kanu kiriŋ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"29","text":"It'ɔsɔŋɛ ntɛ məsom a pakɔw'em mɔ, k'inder ali ta incɛm-cɛmnɛ-ɛ. Ndɛkəl iyif əm, T'ake tɔ məwen'em-ɛ?»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"30","text":"Kɔ Kɔrneli oloku: «Tɔsɔtɔ mata maŋkəlɛ ictola nnɔ nderem, dɔfɔy dendebəp. K'inəŋk fɔr yem kiriŋ wərkun wəlɔma pəbɛrnɛ yamos yomotər-motər."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"31","text":"Kɔ fum wəkakɔ oloku: ‹Kɔrneli, Kanu kəmbaŋ kətola kam, k'ɛncɛm-cɛmnɛ sɔ kəyɔnɛ kam afum nɔnɔfɔr."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"32","text":"Məsom fum dare da Yope pakɔwen'am Simɔŋ nwɛ andeŋər tewe ta «Piyɛr» mɔ, nde kəlɔ ka Simɔŋ, wəbəc kata, nwɛ kəlɔ kɔn kəyi kəba kəsək mɔ.›"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"33","text":"K'isom katina fum, kɔ məna məsɔtɔ abəkəc ŋɔtɔt kəder. Ndɛkəl oŋ səyi fəp fosu Kanu fɔr kiriŋ, sədecəŋkəl moloku mɔkɔ Wəbɛ osom əm kəloku mɔ.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"34","text":"Awa kɔ Piyɛr ɛlɛk moloku, k'oloku: «Kance: Incərɛ oŋ a Kanu kəyi fɛ kəsək kin."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"35","text":"Mba afum fəp dacɔ məna nwɛ məŋnesɛ Kanu, məcəmɛ pəlompu darəŋ mɔ, Kanu kəmbaŋ əm."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"36","text":"Kanu kənakenɛ aka Yisrayel toloku, pəcloku ŋa moloku mɔtɔt ma pəforu mpɛ Yesu Krist ɛŋkɛrɛ afum fəp mɔ: Nkɔn ɔyɔnɛ Wəbɛ ka afum fəp."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"37","text":"Nəna nəncərɛ tɔkɔ teyi Yude fəp mɔ, Kalile tɛnacop, ntɛ Saŋ ɛnacam kəgbət dəromun mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"38","text":"Kanu kənabɔy Yesu wəka Nasarɛt Amera Ŋecempi ŋɔn kɔ fənɔntər. Nnɔ o nnɔ enccepər mɔ, ɔncyɔ pətɔt, pəctaməs afum fəp aŋɛ amera ŋɛlɛc ŋɔnctɔrəs mɔ, bawo Kanu kənayi kɔ nkɔn Yesu."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"39","text":"Səyɔnɛ atəŋnɛ a mes fəp mmɛ Yesu ɛnayɔ nde atɔf ŋa aSuyif kɔ Yerusalɛm mɔ. Nkɔn nwɛ ŋananim, ŋacaŋ kɔ dəkətɔk mɔ,"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"40","text":"mba Kanu kənasɔŋɛ kɔ kəfɔtɛ dədefi tataka tɔn ta maas. Kɔ kəsɔŋ kɔ kəmentərnɛ,"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"41","text":"bafɔ nnɔ afum fəp ŋayi mɔ, mba nnɔ atəŋnɛ mes aŋɛ Kanu kənanuŋkɛnɛ kəyɛk-yɛk, kɔ səna aŋɛ sənadi yeri, səmun kɔ nkɔn ntɛ ɛnafɔtɛ afi dacɔ mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"42","text":"K'osom su kəloku afum, səmentər a nkɔn Yesu, nkɔn ɔ Kanu kəncəmbər kəyɔnɛ nwɛ endebocɛ afum afi kɔ ayi wəyeŋ kiti mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"43","text":"Sayibɛ fəp sənaloku tetɔn: Nwɛ o nwɛ ɛgbɛkər kəlaŋ kɔn Yesu mɔ, endesɔtɔ nde Kanu kəyi mɔ kəŋaŋnɛnɛ ka mes mɔn mɛlɛc teta tewe ta Yesu.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"44","text":"Moloku mamɔkɔ mɔ Piyɛr ɛnayi kəloku, ntɛ Amera Ŋecempi ŋa Kanu ŋɛnatorər afum akɔ ŋanccəŋkəl moloku mɔn mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"45","text":"Cusu cənawos alaŋ a Kanu, akənc akɔ ŋanader kɔ Piyɛr mɔ, kənəŋk a kəpocɛ ka Amera Ŋecempi kənasaməsər kəbəp haŋ acikəra aŋɛ ŋantɔyɔnɛ aSuyif mɔ,"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"46","text":"bawo ŋancne ŋa kəkor-koru Kanu cusu c'acikəra."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"47","text":"«Antam kəfatɛnɛ kəgbət afum dəromun nnɔ akaŋɛ ŋasɔtɔ Amera Ŋecempi pəmɔ səna mɔ ba?»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"10","verse":"48","text":"K'oloku a pagbət akakɔ dəromun tewe ta Yesu Krist. Kɔ ŋalɛtsɛnɛ Piyɛr kəyi dəndo mataka mɔlɔma."}]}