{"data":[{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"1","text":"Ntɛ səmbaŋərnɛ ŋa mɔ, kɔ səyekti abɛla kəkɔ ka Kɔs. Dɔckɔsɔk kɔ səncepər sɔ haŋ Rodu, kɔ səyɛfɛ dəndo kɔ səŋkɔ dare da Patara."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"2","text":"Ntɛ səmbəp di abil nŋɛ ŋɛnccali kəba kəkɔ ka ntende atɔf ŋa Fenisi mɔ, kɔ səmbɛkɛ ŋi, kɔ səncali."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"3","text":"Sənadetɛfərnɛ Sipər, kɔ səsak si kəca kəmeriya, kɔ səŋkɔ kəca ka atɔf ŋa Siri, kɔ səŋkɔ səpɛ dare da Tir nde pənamar abil ŋotorɛ ca yɔkɔ ŋɛnayɔ disrɛ mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"4","text":"Ntɛ sənabəp di acɛpsɛ a Yesu mɔ, kɔ səyi di mata camət-mɛrəŋ. Kəcɔŋəs ka Amera ŋa Kanu disrɛ kɔ ŋaŋgbiŋər Pol a ta pəpɛ Yerusalɛm."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"5","text":"Ntɛ kiyi kosu dəndo kənalip mɔ, kɔ səŋkɔ. Kɔ alaŋ fəp ŋancəmbər su, kəyɛfɛ aran kəbəp awut haŋ kɔ səwur dare disrɛ, kɔ səŋkɔ səcəp suwu dəndo dɛgbɛp kətola Kanu."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"6","text":"Ntɛ sənalembərnɛ ŋa mɔ, kɔ səmbɛkɛ debil, kɔ ŋa ŋalukus ndaraŋan."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"7","text":"Kɔ səna, kələpəs kosu kəkɔt kɔ səmbɛkɛ dare da Tir kəkɔ ka dare da Pətolemay. Nde sənakɔ səyif awɛnc asu aŋa alaŋ mɔ, kɔ səncepərɛnɛ di dɔsɔk din."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"8","text":"Dɔckɔsɔk dɔ sənayɛfɛ di kəkɔ dare da Sesari. Dəndo sənabɛrɛ kəlɔ ka Filip, wəcam ka toloku tɔtɔt, nwɛ ɛnayɔnɛ wəkin ka afum camət-mɛrəŋ aŋɛ anayɛk-yɛk Yerusalɛm mɔ. Kɔ səncepərnɛ dəndo mata camət-mɛrəŋ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"9","text":"Filip ɛnayɔ awut aran maŋkəlɛ aŋɛ ŋanatɔ-cərɛ arkun mɔ, aŋɛ ŋancdəŋk moloku mmɛ Kanu kəncmar ŋa kəcam mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"10","text":"Ntɛ sənayi di mataka mɛlarəm mɔ, kɔ sayibɛ səlɔma səntor dare da Sesari kəyɛfɛ ka atɔf ŋa Yude, pacwe kɔ Akabus."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"11","text":"Ntɛ encder nnɔ səyi mɔ, k'ɛlɛk bɛlɛt ba Pol, k'oŋkotnɛ wɛcək kɔ waca. K'oloku: «Nəcəŋkəl ntɛ Amera Ŋecempi ŋa Kanu ŋoloku mɔ: Fum nwɛ ɔyɔ bɛlɛt bambɛ mɔ, tantɛ tɔ abɛ aSuyif alɔma ŋandekot kɔ Yerusalɛm, ŋabɛr kɔ atɔyɔnɛ aSuyif dəwaca.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"12","text":"Ntɛ səne toloku tatɔkɔ kɔ afum akɔ ŋanayi su kəsək mɔ, kɔ səlɛtsɛnɛ Pol ta pəpɛ Yerusalɛm."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"13","text":"Mba kɔ Pol oluksɛ su: «Ta ake tɔ nəmbokɛ, nəsɔŋ'em abəkəc kəlɛcɛ-ɛ? Iwosɛ kəkot kem, iwosɛ sɔ kəfi kem Yerusalɛm teta tewe ta Mariki Yesu.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"14","text":"Ntɛ anasɛp kɔ antɔ-tam Pol dəmoloku mɔ, kɔ sənce kɔ. Kɔ səntola: «Kanu kəsɔŋɛ tɛfaŋ ta Wəbɛ teyi!»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"15","text":"Ntɛ səncepərɛnɛ mataka mamɔkɔ dare da Sesari mɔ, kɔ səlompəsnɛ, kɔ səlɛk dɔpɔ kəpɛ ka Yerusalɛm."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"16","text":"Kɔ səsol kɔ acɛpsɛ a Yesu alɔma kɔ sənder kəyɛfɛ ka dare da Sesari. Kɔ ŋaŋkekərɛ su nda fum wəlɔma nwɛ pənamar səyi ndɔrɔn mɔ, pacwe kɔ Manasɔŋ. WəSipər ɛnayi, ɛnayɔnɛ wəcɛpsɛ wəka Yesu darəŋ kəyɛfɛ ntɛ pənawon mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"17","text":"Kəbɛrɛ kosu Yerusalɛm, kɔ awɛnc asu aŋa alaŋ ŋaselɛnɛ su pəbotu disrɛ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"18","text":"Dɔckɔsɔk kɔ səsol kɔ Pol, kɔ səŋkɔ ndena Sak. Kɔ abeki a kəloŋkanɛ ka alaŋ a Yerusalɛm fəp ŋambəpsɛnɛ dəndo."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"19","text":"Kɔ Pol ɛfaynɛ ŋa, k'ɛyɛfɛ kəlɔmər ŋa tin tin tin mes fəp mmɛ Kanu kənamar kɔ kəyɔ aSuyif dacɔ mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"20","text":"Ntɛ ŋalip kəcəŋkəl Pol mɔ, kɔ ŋayɛk-yekəs Kanu. Kɔ ŋaloku Pol: «Məmɔmən, wɛnc kosu, afum asu wul wɛlarəm ŋayɔnɛ alaŋ Yesu ŋasumpərɛnɛ sɔ sariyɛ waca mɛrəŋ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"21","text":"Awa aSuyif alɔma ŋacɛm-cɛmmɛ kəne a kətəksɛ kam disrɛ a məloku aSuyif aŋɛ ŋayi afum acuru dacɔ mɔ a ŋasak sariyɛ sa Musa: Ta ŋakənc awut, ta ŋacəmɛ mɔyɔ mokur ma aSuyif darəŋ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"22","text":"Cəke c'andeyɔ-ɛ? Bawo ŋaŋkɔne a mənder nnɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"23","text":"Awa məyɔ tɔkɔ səndelok'əm mɔ. Səyɔ nnɔ arkun maŋkəlɛ aŋɛ ŋanasɔŋ Kanu temer mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"24","text":"Məlɛk ŋa, nəkɔ kəlɔ kɔpɔŋ ka Kanu, məsɔkəsnɛ kɔ ŋa. Kɔ məwosɛ-ɛ, məlɛk kəwurɛ pəsam pa kəway kəŋan ka kəloŋnɛ, ntɛ tɔŋsɔŋɛ ŋafonnɛ səbomp mɔ. Ti disrɛ fəp fəndetam kəcərɛ a mes mɔkɔ asɔŋɛ ŋa kəlaŋ tetam mɔ fəp mɔyɔnɛ fɛ kance, a məna sɔ yati məleləs teta sariyɛ sa Musa."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"25","text":"Ntɛ tɔyɔnɛ ta atɔyɔnɛ aSuyif aŋɛ ŋayɔnɛ alaŋ mɔ, sənəŋk fɔ pəntesɛ kəcicɛ ŋa reka kəbocɛ ŋa tɔnc: A ta ŋasɔm sɛm nyɛ aloŋnɛnɛ molom mɔ, ta ŋadi mecir, ta ŋasɔm sɛm nyɛ antɔfay mera mɔ, ta ŋasumpər dalakɔ.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"26","text":"Dɔckɔsɔk kɔ Pol ɛlɛk afum aŋɛ, kɔ ŋancop kəsɔkəsnɛ, k'ɛmbɛrɛ kəlɔ kəpɔŋ ka Kanu disrɛ, k'ɔŋkɔ pəbonc dɔsɔk ndɛ kəsɔkəsnɛ kəŋan kəndelip mɔ, kɔ dɔsɔk ndɛ andeloŋnɛnɛ nwɛ o nwɛ mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"27","text":"Dəkələpəsər da mataka mamɔkɔ camət-mɛrəŋ, ntɛ aSuyif alɔma aŋɛ ŋayɛfɛ atɔf ŋa Asi ŋanəŋk Pol kəlɔ kəpɔŋ ka Kanu disrɛ mɔ, kɔ ŋampɛnɛ bəkəc ya afum fəp, kɔ ŋasumpər kɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"28","text":"Ŋackulɛ-kulɛ: «Arkun a Yisrayel, nəder nəmar su! Wəkawɛ ɛntəksɛ afum fəp kəfo o kəfo tɔkɔ tɔntɔtesɛ afum asu, sariyɛ sosu, kɔ nnɔ kəfo kaŋkɛ mɔ! Ali aKresi ɛmbɛrsɛnɛ ŋa nnɔ kəlɔ kəpɔŋ ka Kanu, k'eyik-yikəs kəfo kəsoku kaŋkɛ!»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"29","text":"Ŋanabokɛnɛ ntɛ bawo tɔcɔkɔ-cɔkɔ ŋananəŋk Pol kɔ Tirofimo wəka Efesi ŋasol dare disrɛ, kɔ ŋancɛm-cɛmnɛ a Pol ɛnabɛrsɛnɛ kɔ kəlɔ kəpɔŋ ka Kanu disrɛ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"30","text":"Kɔ dare məlməl deyi yamayama, kɔ afum ŋayɛfɛ waca fəp kɔ ŋasumpər Pol, kɔ ŋaliŋəs kɔ kəwurɛnɛ abaŋka ŋa kəlɔ kəpɔŋ ka Kanu disrɛ, k'ancaŋəs cumba katina."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"31","text":"Ntɛ ŋanayi kəsɛp kədif kɔ mɔ, k'aŋkɔ paloku wəbɛ wəsɔdar wəRom a pəyamayama peyi Yerusalɛm fəp."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"32","text":"Gbəncana babɔkɔ kɔ wəbɛ wəsɔdar wəpɔŋ nwɛ ɛlɛk asɔdar kɔ abɛ aŋan alɔma kɔ ŋayɛksɛ kəkɔ di. Ntɛ aSuyif ŋanəŋk asɔdar aŋɛ kɔ abɛ aŋan mɔ, kɔ ŋasak kəsut Pol."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"33","text":"Kɔ wəbɛ wəpɔŋ wəsɔdar nwɛ ɔncɔŋnɛ, k'osumpər Pol, k'osom a pakotɛ kɔ gbekce mɛrəŋ. K'eyif fum nwɛ ɔyɔnɛ mɔ, kɔ tɔkɔ ɔyɔ mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"34","text":"Kənay kaŋkɔ dacɔ, alɔma ŋackulɛ ntɛ, akɔ ŋackulɛ tɔkɔ. Ntɛ ɛnader pəyi oŋ ta eŋne tɔlɔm o tɔlɔm teta pəyamayama papɔkɔ mɔ, kɔ wəbɛ oloku a pakekərɛ Pol dəkədirɛ da asɔdar."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"35","text":"Ntɛ Pol ɛmbəp dəkusuŋka mɔ, kɔ asɔdar ŋasipnɛ kɔ, bawo ŋananesɛnɛ kɔ pəlec pɔkɔ afum ŋanafaŋ kəyɔ kɔ mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"36","text":"Kənay ka afum kənacəmɛ Pol darəŋ, ŋackulɛ: «Pamələk kɔ!»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"37","text":"Tɛm ntɛ anadekɔfaŋ kɔ kəbərsɛnɛ dəkədirɛ da asɔdar mɔ, kɔ Pol eyif wəbɛ wəsɔdar cəKresi: «Aŋwos'em kəlok'əm tes tɔlɔma ba?» Kɔ wəbɛ eyif kɔ: «Məncərɛ kəcɔp cəKresi ba?"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"38","text":"Bafɔ wəMisira məyɔnɛ, wəkɔ ɛntɛp kəcsɔŋɛ pəyamayama kəyi mɔ, məkɛrɛ adifət afum wul maŋkəlɛ (4000) nde dətɛgbərɛ ba?»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"39","text":"Kɔ Pol oloku: «Awoŋ! Ina, wəSuyif iyɔnɛ, dare da Tarəs atɔf ŋa Silisi aŋkom im, fum wəka dare dɔpɔŋ de! Intol'am, məwosɛ ilok-lokər afum.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"21","verse":"40","text":"Kɔ wəbɛ wəsɔdar owosɛ kɔ ti. Kɔ Pol ɛmpɛ k'ɛncəmɛ dəkusuŋka, k'ɛfɛk afum kəca. Kɔ afum fəp ŋancaŋk, k'ɔncɔpər ŋa cəArame, kusu ka aSuyif aka di."}]}