{"data":[{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"1","text":"Ntɛ mata kəcamət mencepər mɔ, kɔ wəloŋnɛ wəpɔŋ Ananiyas ontor kɔ abeki a dɔtɔf alɔma kɔ wəgbɛkəlɛnɛ wəkin pacwe kɔ Tɛrtulu. Kɔ ŋaŋkɔ ŋabokɛnɛ nnɔ wəbɛ wəka dɔtɔf eyi mɔ teta Pol."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"2","text":"Kɔ wəbɛ ka dɔtɔf osom k'awe Pol, kɔ Tɛrtulu oncop moloku mɔn ntɛ: «Wəbɛ, mən'ɔsɔŋɛ ntɛ səyinɛ bəkəc yoforu mɔ. Kəkɔtɛnɛ dɛbɛ kam kətɔt, kɔ kəsəkpər ka mes mɔlɔma teta atɔf ŋosu ŋaŋɛ, bawo mənayay ŋi ntɛ tender mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"3","text":"Wəbɛ Felikəs wəleləs kosu, səŋsɔtɔ pətɔt papɔkɔ tɛm fəp kɔ mofo fəp. Səŋyek-yekəs'am ti."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"4","text":"Mba ntɛ intɔfaŋ kəlɛkər əm tɛm tɛlarəm mɔ, it'intolan'am kəcəŋkəl su abəkəc ŋɔtɔt disrɛ tɛm tepic."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"5","text":"Səŋkɔkcɛ a fum wəkawɛ wəbɛrəs afum dacɔ ɔyɔnɛ, nkɔn ɔŋsɔŋɛ aSuyif fəp kəgbɛkəlɛnɛ doru mofo fəp. Wəkiriŋ wəka kəgba ka afum a Nasarɛt ɔyɔnɛ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"6-7","text":"Ɛnafaŋ yati kəyik-yikəs kəlɔ kəpɔŋ ka Kanu, itɔ sənasumpərɛ kɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"8","text":"Məna Wəbɛ məntam kəyifət kɔ, mətɛn kəcərɛ kɔ pəyɔnɛ fɔ a tɔkɔ səmboncɛ kɔ mɔ kance kɔ-ɛ.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"9","text":"Kɔ Asuyif aŋɛ ŋanayi di mɔ, ŋambaŋɛ Tɛrtulu, kəcloku: «Itɔ teyi yati!»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"10","text":"Ntɛ wəbɛ ka dɔtɔf ɛfɛk Pol kəca a pəlok-loku mɔ, kɔ Pol oloku ntɛ: «Wəbɛ, incərɛ a meren mɛlarəm mɔ məyi atɔf ŋaŋɛ məckiti. Kəlaŋ kaŋkɔ disrɛ k'indelokɛn'am kəyac kem."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"11","text":"Tɛntacepər fɛ mata wəco kɔ mɛrəŋ ntɛ impɛ dare da Yerusalɛm kəkɔkor-koru Kanu, məntam ti kəyifət."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"12","text":"Ambəp f'em kəlɔ kəpɔŋ ka Kanu, ambəp f'em dəkətola Kanu da aSuyif, ambəp f'em dare disrɛ səcgbɛkəlɛnɛ kɔ afum, kɔ pəyɔnɛ fɛ ti-ɛ, icgbiŋər afum kəyɛfərɛnɛ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"13","text":"Ŋafɔtam sɔ kəcmentər əm kance ka tes tɔkɔ ŋambonc em mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"14","text":"Kance intam kəwosɛ nnɔ fɔr yam kiriŋ a Kanu ka atem em k'iŋkor-koru, k'incəmɛ dɔpɔ da Wəbɛ darəŋ ndɛ ŋa ŋancɛm-cɛmnɛ a yem yɔ mɔ. Mba ina ilaŋ ntɛ o ntɛ ancic dəkitabu Tawureta Musa kɔ Sayibɛ mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"15","text":"Iŋgbɛkər teta Kanu tɔlɔma amera, ntɛ ŋa abonc'em mes ŋa sɔ ŋaŋgbɛkər mera mɔ: It'ɔyɔnɛ a Kanu kəndeyekti afi, alompu kɔ atɔlomp."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"16","text":"It'ɔsɔŋɛ ntɛ ina sɔ iŋsɛp tɛm fəp kəkɔtɛnɛ amera ŋɔtɔt fɔr ya Kanu kɔ afum kiriŋ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"17","text":"Ntɛ meren mɛlarəm mencepər mɔ, k'inder nnɔ Yerusalɛm kədemar afum em, k'iloŋɛnɛ sɔ domun."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"18","text":"Kɔ ŋaŋkɔ ŋabəp im icsɔkəsnɛ kəlɔ kəpɔŋ ka Kanu disrɛ, bafɔ afum ŋaloŋkanɛ di, bafɔ pacgbɛkəlɛnɛ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"19","text":"Mɛnɛ aSuyif a atɔf ŋa Asi alɔma akɔ ŋanayi di mɔ, ŋa ŋɔ pəmar kəder nnɔ məyi mɔ ŋacbonc'em mes, kɔ pəyɔnɛ fɔ a ŋantɔmpər em mi-ɛ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"20","text":"Kɔ pəyɔnɛ fɛ ti-ɛ, afum akaŋɛ ŋaloku tes tɛlɛc ntɛ aboc kiti aSuyif ŋananəŋk im ntɛ ŋanakit'im mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"21","text":"Mɛnɛ pəyɔnɛ toloku tɔkɔ inalokɛ dim dɔpɔŋ, icəmɛ ŋa dacɔ mɔ de: ‹Teta kədeyɛfɛ defi nkɛ ilaŋ mɔ, it'ancəmbər'em mɔkɔ kiti nnɔ fɔr yam kiriŋ!›»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"22","text":"Tɛnabəp paloku Felikəs belbel mes ma dɔpɔ da Mariki Yesu, k'olukəsɛ kiti dɔsɔk dɔlɔma, pəcloku: «Kɔ wəbɛ wəsɔdar wəRom Lisiyas endeder-ɛ, indemɔmən tes tonu.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"23","text":"Kɔ wəbɛ ka dɔtɔf oloku wəsɔdar a pəcaŋər kɔ, mba ta pəkot kɔ, ta pəmɔnɛ sɔ afum ɔn kəmar kɔ mes mɔlɔma."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"24","text":"Ntɛ mataka mɔlɔma mencepər mɔ, Felikəs ŋasol kɔ wəran kɔn, Durusil, wəSuyif ɛnayi, kɔ ŋander, kɔ ŋasom pakɔwe Pol. Kɔ ŋancəŋkəl kɔ kəloku ka kəlaŋ kɔn Yesu Krist."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"25","text":"Mba ntɛ Pol ɛnatɛfərnɛnɛ moloku mɔn teta pəlompu, teta kəsumpərnɛ, kɔ kiti nkɛ kəndeder mɔ, kɔ kənesɛ kəyi Felikəs. K'oloku Pol: «Pəntəŋnɛ mɔkɔ tantɛ. Məkɔ kərɛsna. K'indesɔtɔ tɛm-ɛ, indesɔ w'am.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"26","text":"Felikəs ɛnafɔtɔma a Pol ɔŋkɔsɔŋ kɔ pəsam. It'oncsoməsɛ tɛm fəp, pakɔwenɛ kɔ Pol ŋaloku-loku."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"24","verse":"27","text":"Kɔ ŋayi ti disrɛ haŋ kɔ meren mɛrəŋ mencepər, k'asəkpər Felikəs dɛbɛ, k'andəs Pɔrsiyus Fɛstus. Mba ntɛ Felikəs ɛnafaŋ kəbɔtəs abɛ aSuyif mera mɔ, k'ɛsak Pol dəbili."}]}