{"data":[{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"1","text":"Sol ɛnawosɛ kədif ka Etiyɛn."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"2","text":"Kɔ afum alomp alɔma ŋawup Etiyɛn, kɔ ŋambok kɔ belbel."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"3","text":"Kɔ Sol nkɔn ɛyɛfɛ kətɔrəs ka kəloŋkanɛ ka alaŋ Yesu, pəcbɛrɛ dəwɔlɔ waŋan, pəcwurɛnɛ ŋa, pəcsumpər arkun kɔ aran, pəcbɛr ŋa dəbili."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"4","text":"Alaŋ aŋɛ ŋanasaməsər mɔ, ŋanccam moloku mɔtɔt mofo fəp mmɛ ŋanccepər mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"5","text":"Filip nwɛ ɛnator dare da Samari mɔ, ɛnccam teta Krist, nwɛ Kanu kəyɛk-yɛk kəyɔnɛ Wəbɛ mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"6","text":"Kənay k'afum kətəŋnɛ disrɛ ŋanccəŋkəl belbel tɔkɔ Filip oncloku mɔ, ntɛ ŋancne kɔ ŋacnəŋk sɔ mɛgbɛkərɛ ma Kanu mmɛ ɔncyɔ mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"7","text":"Yɔŋk yɛlɛc yonckulɛ-kulɛ kəwur afum alarəm dəris aka dare dadɔkɔ. Anataməs atorər kɔ afum alarəm akɔ ŋanafi wɛcək mɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"8","text":"Kɔ pəbotu pɔpɔŋ pɛmbɛrɛ dare da Samari."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"9","text":"Wərkun wəlɔma ɛnayi di pacwe kɔ Simɔŋ. Ɛnawon dare dadɔkɔ, pəyɔnɛ dure, pəcsɔŋɛ aka Samari cusu kəwos, pəcwenɛ sɔ fum wəpɔŋ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"10","text":"Afum fəp, kəyɛfɛ wanfɛt haŋ wəbeki ŋanaleləs kɔ, ŋacloku: «Fum wəkawɛ ɔyɔnɛ fənɔntər fa Kanu, fənɔntər fəkɔ aŋwe ‹Fəpɔŋ› mɔ.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"11","text":"Ŋanacəmɛ kɔ darəŋ, bawo ɛnawon kəwosəs ŋa cusu teta dureya dɔn."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"12","text":"Mba ntɛ ŋanalaŋ moloku ma Filip, nwɛ ɛnccam moloku mɔtɔt ma dɛbɛ da Kanu kɔ tewe ta Yesu Krist mɔ, k'aŋgbət arkun kɔ aran dəromun teta Kanu."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"13","text":"Kɔ Simɔŋ nkɔn yati ɛlaŋ moloku ma Filip, k'owosɛ kəgbət dəromun. K'ɛncəmɛ Filip dəntɔf tɛm fəp. Ntɛ Simɔŋ ɛnəŋk mɛgbɛkərɛ kɔ mes mɛwɛy-wɛy ma Kanu mmɛ mencyi mɔ, kɔ kusu kəwos kɔ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"14","text":"Ntɛ asom a Yesu ŋanayi Yerusalɛm kɔ ŋane a aka Samari ŋawosɛ toloku ta Kanu mɔ, kɔ ŋasom Piyɛr kɔ Isaŋ kəkɔ di."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"15","text":"Ntɛ Piyɛr kɔ Isaŋ ŋantor dare da Samari mɔ, kɔ ŋantolanɛ ŋa ntɛ tɔŋsɔŋɛ ŋasɔtɔ Amera Ŋecempi ŋa Kanu mɔ,"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"16","text":"bawo haŋ tɛm tatɔkɔ Amera Ŋecempi ŋɛnatorər fɛ nwɛ o nwɛ kərɛsna dəndo. Mɛnɛ kəgbət dəromun gbəcərəm kɔ ŋanasɔtɔ tewe ta Yesu Krist."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"17","text":"Awa Piyɛr kɔ Isaŋ ŋandeŋər ŋa waca, kɔ ŋasɔtɔ Amera Ŋecempi ŋa Kanu."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"18","text":"Ntɛ Simɔŋ ɛnanəŋk a kədeŋər kəca ka asom a Yesu gbəcərəm kənasɔŋ afum Amera Ŋecempi mɔ, k'ɛŋkɛrɛ ŋa pəsam pəcloku:"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"19","text":"«Nəsɔŋ im ina sɔ kətam! Nwɛ o nwɛ indedeŋər waca mɔ, wəkayi pəsɔtɔ Amera Ŋecempi ŋa Kanu.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"20","text":"Mba kɔ Piyɛr oloku kɔ: «Kanu kəsɔŋɛ məlɛcɛ kɔ pəsam pam, bawo məncɛm-cɛmnɛ kəsɔtɛnɛ pi kəpocɛ ka Kanu!"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"21","text":"Məna məyɔ fɛ daka, məyɔ fɛ tofokəl nnɔ tes tantɛ disrɛ, bawo abəkəc ŋam ŋolomp fɛ fɔr ya Kanu kiriŋ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"22","text":"Məluksərnɛ Wəbɛ Kanu, məlɛtsɛnɛ kɔ, mətola kɔ ntɛ tɔŋsɔŋɛ pəŋaŋnɛn'am mɛcɛm-cɛmnɛ mɛlɛc ma abəkəc ŋam mɔ, kɔ Kanu kəwosɛ ti-ɛ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"23","text":"Bawo inəŋk fɔ mɛcɛm-cɛmnɛ mɛlɛc ma kəraca mɛntam əm, kɔ kətɔ-lomp kəsekət'əm.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"24","text":"Kɔ Simɔŋ oloku kɔ: «Nətolan'em Kanu Wəbɛ, ntɛ tɔŋsɔŋɛ mamɛ nəloku mɔ ta tɔlɔm o tɔlɔm tɔsɔt'em.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"25","text":"Piyer kɔ Isaŋ ŋancam ntɛ ŋananəŋk kɔ tɔkɔ ŋanane teta Yesu mɔ, kɔ ŋalukus Yerusalɛm, ŋaccam toloku tɔtɔt ta Kanu sədare səlarəm sa Samari."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"26","text":"Mɛlɛkɛ ma Wəbɛ mɔlɔma mender nde Filip eyi mɔ mocloku: «Məkɔ ntende kəca-kətɔt, məsolnɛ dɔpɔ deyer-yer ndɛ dɛŋyɛfɛ Yerusalɛm doctor Kasa mɔ.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"27","text":"Kɔ Filip ɛyɛfɛ katin, k'ɛntas. Wərkun wəpɔŋ wəka Ecopi ɛnayi pabanɛ kɔ. Nkɔn ɛnatɔmpər kəcəmbər-cəmbər ka daka da Kandas, wəbera wəka atɔf ŋa Ecopi fəp. Ɛnader Yerusalɛm kədekor-koru Kanu."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"28","text":"Kəlukus k'ɛncndɛ ndɔrɔn pəndɛ pɛyɛksɛnɛ pɔn kəroŋ, pəckaraŋ pəpɔŋ buk ba aŋnabi Esayi."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"29","text":"Kɔ Amera ŋa Kanu ŋoloku Filip: «Məcɔŋnɛ məlɔtərnɛ pəyɛksɛnɛ mpɛ.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"30","text":"Kɔ Filip ɛyɛksɛ kəkɔ dəndo, k'ene wəka Ecopi nwɛ pəckaraŋ buk ba aŋnabi Esayi. K'eyif kɔ: «Məncərɛ ntɛ məyi kəkaraŋ mɔ ba?»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"31","text":"Kɔ wəEcopi nwɛ oloku Filip: «Cəke c'intam ti kəcərɛ-ɛ, k'intɔyɔ nwɛ ɛntəks'em mɔ?» K'oloku Filip a pəpɛsɛ pəndɛ kɔ kəsək pɛyɛksɛnɛ pɔn kəroŋ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"32","text":"Moloku ma kitabu mmɛ ɛnckaraŋ mɔ mɛnayɔnɛ mmɛ:"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"33","text":"Owosɛ kətorɛ kɔn banca, k'ambaŋər kɔ kance kɔn."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"34","text":"Kɔ wərkun wəbanɛ nwɛ eyifnɛ Filip: «Ilɛtsɛn'am, məlok'im: Tes ta ana tɔ sayibɛ səloku tantɛ-ɛ? Ta nkɔn wəsərka ba, ka fum wəcuru?»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"35","text":"Kɔ Filip ɛlɛk moloku k'oncop dəmoloku ma kitabu mamɔkɔ, k'oloku kɔ toloku tɔtɔt ta Yesu."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"36-37","text":"Ntɛ ŋanasolnɛ dɔpɔ ŋackɔ mɔ, kɔ ŋaŋkɔ ŋabəp domun. Kɔ wərkun wəbanɛ oloku: «Domun dɔ dandɛ: Ak'endeyaməs oŋ kəgbət kem dəromun teta Kanu-ɛ?»8.36-37 Yecicəs yɔlɔma aŋdeŋər moloku mɔlɔma: Kɔ Filip oloku: «Kɔ məlaŋ abəkəc ŋam fəp-ɛ, səntam ti.» Kɔ wəEcopi wəbanɛ oloku: «Ilaŋ a Yesu Krist ɔyɔnɛ Wan ka Kanu.»"},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"38","text":"Kɔ Filip oloku a pacəmbər pɛyɛksɛnɛ, kɔ ŋantor dəromun. kɔ Filip ɛŋgbət kɔ dəromun teta Kanu."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"39","text":"Ntɛ ŋampɛ dəromun mɔ, kɔ Amera Ŋecempi ŋa Wəbɛ Kanu ŋɛmpɛnɛ Filip. Ti disrɛ, wəbanɛ wəka Ecopi nwɛ ɛnəŋk fɛ kɔ sɔ, k'osolnɛ dɔpɔ dɔn abəkəc ŋobotu disrɛ."},{"book":"Yɛbəc ya Asom a Yesu","chapter":"8","verse":"40","text":"Kɔ Filip ɔŋkɔ pənəŋknɛ dare da Asot. K'oloku moloku mɔtɔt ma Kanu sədare fəp nsɛ enccepər mɔ, haŋ k'ɔŋkɔ pəbəp dare da Sesari."}]}