{"data":[{"book":"2 Kings","chapter":"6","verse":"1","text":"The sons of the prophets said to Elisha, “See now, the place where we live and meet with you is too small for us."},{"book":"2 Kings","chapter":"6","verse":"2","text":"Please let us go to the Jordan, and each man take a beam from there, and let’s make us a place there, where we may live.”"},{"book":"2 Kings","chapter":"6","verse":"3","text":"One said, “Please be pleased to go with your servants.”"},{"book":"2 Kings","chapter":"6","verse":"4","text":"So he went with them. When they came to the Jordan, they cut down wood."},{"book":"2 Kings","chapter":"6","verse":"5","text":"But as one was cutting down a tree, the ax head fell into the water. Then he cried out and said, “Alas, my master! For it was borrowed.”"},{"book":"2 Kings","chapter":"6","verse":"6","text":"The man of God asked, “Where did it fall?” He showed him the place. He cut down a stick, threw it in there, and made the iron float."},{"book":"2 Kings","chapter":"6","verse":"7","text":"He said, “Take it.” So he put out his hand and took it."},{"book":"2 Kings","chapter":"6","verse":"8","text":"Now the king of Syria was at war against Israel; and he took counsel with his servants, saying, “My camp will be in such and such a place.”"},{"book":"2 Kings","chapter":"6","verse":"9","text":"The man of God sent to the king of Israel, saying, “Beware that you not pass this place, for the Syrians are coming down there.”"},{"book":"2 Kings","chapter":"6","verse":"10","text":"The king of Israel sent to the place which the man of God told him and warned him of; and he saved himself there, not once or twice."},{"book":"2 Kings","chapter":"6","verse":"11","text":"The king of Syria’s heart was very troubled about this. He called his servants, and said to them, “Won’t you show me which of us is for the king of Israel?”"},{"book":"2 Kings","chapter":"6","verse":"12","text":"One of his servants said, “No, my lord, O king; but Elisha, the prophet who is in Israel, tells the king of Israel the words that you speak in your bedroom.”"},{"book":"2 Kings","chapter":"6","verse":"13","text":"He said, “Go and see where he is, that I may send and get him.”"},{"book":"2 Kings","chapter":"6","verse":"14","text":"Therefore he sent horses, chariots, and a great army there. They came by night and surrounded the city."},{"book":"2 Kings","chapter":"6","verse":"15","text":"When the servant of the man of God had risen early and gone out, behold, an army with horses and chariots was around the city. His servant said to him, “Alas, my master! What shall we do?”"},{"book":"2 Kings","chapter":"6","verse":"16","text":"He answered, “Don’t be afraid, for those who are with us are more than those who are with them.”"},{"book":"2 Kings","chapter":"6","verse":"17","text":"Elisha prayed, and said, “Yahweh, please open his eyes, that he may see.” Yahweh opened the young man’s eyes, and he saw; and behold, the mountain was full of horses and chariots of fire around Elisha."},{"book":"2 Kings","chapter":"6","verse":"18","text":"When they came down to him, Elisha prayed to Yahweh, and said, “Please strike this people with blindness.”"},{"book":"2 Kings","chapter":"6","verse":"19","text":"Elisha said to them, “This is not the way, neither is this the city. Follow me, and I will bring you to the man whom you seek.” He led them to Samaria."},{"book":"2 Kings","chapter":"6","verse":"20","text":"When they had come into Samaria, Elisha said, “Yahweh, open these men’s eyes, that they may see.”"},{"book":"2 Kings","chapter":"6","verse":"21","text":"The king of Israel said to Elisha, when he saw them, “My father, shall I strike them? Shall I strike them?”"},{"book":"2 Kings","chapter":"6","verse":"22","text":"He answered, “You shall not strike them. Would you strike those whom you have taken captive with your sword and with your bow? Set bread and water before them, that they may eat and drink, then go to their master.”"},{"book":"2 Kings","chapter":"6","verse":"23","text":"He prepared a great feast for them. After they ate and drank, he sent them away and they went to their master. So the bands of Syria stopped raiding the land of Israel."},{"book":"2 Kings","chapter":"6","verse":"24","text":"After this, Benhadad king of Syria gathered all his army, and went up and besieged Samaria."},{"book":"2 Kings","chapter":"6","verse":"25","text":"There was a great famine in Samaria. Behold, they besieged it until a donkey’s head was sold for eighty pieces of silver, and the fourth part of a kab6:25 A kab was about 2 liters, so a fourth of a kab would be about 500 milliliters or about a pint of dove’s dung for five pieces of silver."},{"book":"2 Kings","chapter":"6","verse":"26","text":"As the king of Israel was passing by on the wall, a woman cried to him, saying, “Help, my lord, O king!”"},{"book":"2 Kings","chapter":"6","verse":"27","text":"He said, “If Yahweh doesn’t help you, where could I get help for you? From the threshing floor, or from the wine press?”"},{"book":"2 Kings","chapter":"6","verse":"28","text":"Then the king asked her, “What is your problem?”"},{"book":"2 Kings","chapter":"6","verse":"29","text":"So we boiled my son and ate him; and I said to her on the next day, ‘Give up your son, that we may eat him;’ and she has hidden her son.”"},{"book":"2 Kings","chapter":"6","verse":"30","text":"When the king heard the words of the woman, he tore his clothes. Now he was passing by on the wall, and the people looked, and behold, he had sackcloth underneath on his body."},{"book":"2 Kings","chapter":"6","verse":"31","text":"Then he said, “God do so to me, and more also, if the head of Elisha the son of Shaphat stays on him today.”"},{"book":"2 Kings","chapter":"6","verse":"32","text":"But Elisha was sitting in his house, and the elders were sitting with him. Then the king sent a man from before him; but before the messenger came to him, he said to the elders, “Do you see how this son of a murderer has sent to take away my head? Behold, when the messenger comes, shut the door, and hold the door shut against him. Isn’t the sound of his master’s feet behind him?”"},{"book":"2 Kings","chapter":"6","verse":"33","text":"While he was still talking with them, behold, the messenger came down to him. Then he said, “Behold, this evil is from Yahweh. Why should I wait for Yahweh any longer?”"}]}