{"data":[{"book":"أعمال","chapter":"11","verse":"1","text":"وَسَمِعَ الرُّسُلُ وَالإِخْوَةُ فِي الْيَهُودِيَّةِ أَنَّ غَيْرَ الْيَهُودِ أَيْضاً قَبِلُوا كَلِمَةَ اللهِ،"},{"book":"أعمال","chapter":"11","verse":"2","text":"فَمَا إِنْ عَادَ بُطْرُسُ إِلَى أُورُشَلِيمَ حَتَّى جَادَلَهُ دُعَاةُ الْخِتَانِ، وَعَارَضُوهُ قَائِلِينَ:"},{"book":"أعمال","chapter":"11","verse":"3","text":"«كَيْفَ دَخَلْتَ بَيْتَ رِجَالٍ غَيْرِ مَخْتُونِينَ، وَأَكَلْتَ مَعَهُمْ؟»"},{"book":"أعمال","chapter":"11","verse":"4","text":"فَشَرَحَ لَهُمْ بُطْرُسُ مَا حَدَثَ عَلَى التَّوَالِي، وَقَالَ:"},{"book":"أعمال","chapter":"11","verse":"5","text":"«كُنْتُ أُصَلِّي فِي مَدِينَةِ يَافَا، فَوَقَعَتْ عَلَيَّ غَيْبُوبَةٌ، فَرَأَيْتُ فِي رُؤْيَا وِعَاءً يُشْبِهُ قِطْعَةً كَبِيرَةً مِنَ الْقُمَاشِ مَرْبُوطَةً بِأَطْرَافِهَا الأَرْبَعَةِ، وَقَدْ تَدَلَّى إِلَيَّ مِنَ السَّمَاءِ."},{"book":"أعمال","chapter":"11","verse":"6","text":"وَعِنْدَمَا تَأَمَّلْتُهُ مَلِيَّا وَجَدْتُ فِيهِ أَنْوَاعَ الْحَيَوَانَاتِ الدَّابَّةِ عَلَى الأَرْضِ وَالْوُحُوشِ وَالزَّوَاحِفِ وَطُيُورِ السَّمَاءِ جَمِيعاً،"},{"book":"أعمال","chapter":"11","verse":"7","text":"وَسَمِعْتُ صَوْتاً يَقُولُ لِي: يَا بُطْرُسُ، قُمِ اذْبَحْ وَكُلْ!"},{"book":"أعمال","chapter":"11","verse":"8","text":"فَأَجَبْتُ: كَلا يَا رَبُّ، فَلَمْ يَدْخُلْ فَمِي قَطُّ شَيْءٌ مُحَرَّمٌ أَوْ نَجِسٌ."},{"book":"أعمال","chapter":"11","verse":"9","text":"فَقَالَ لِي الصَّوْتُ السَّمَاوِيُّ أَيْضاً: مَا طَهَّرَهُ اللهُ لَا تَحْسَبْهُ أَنْتَ نَجِساً."},{"book":"أعمال","chapter":"11","verse":"10","text":"وَتَكَرَّرَ هَذَا ثَلاثَ مَرَّاتٍ، ثُمَّ سُحِبَ الْوِعَاءُ بِمَا فِيهِ إِلَى السَّمَاءِ."},{"book":"أعمال","chapter":"11","verse":"11","text":"وَإذَا ثَلاثَةُ رِجَالٍ مُرْسَلُونَ إِلَيَّ مِنْ قَيْصَرِيَّةَ وَصَلُوا إِلَى الْبَيْتِ الَّذِي كُنْتُ مُقِيماً فِيهِ،"},{"book":"أعمال","chapter":"11","verse":"12","text":"فَأَمَرَنِي الرُّوحُ أَنْ أَذْهَبَ مَعَهُمْ بِلا تَرَدُّدٍ، فَذَهَبْتُ، وَرَافَقَنِي هَؤُلاءِ الإِخْوَةُ السِّتَّةُ. وَعِنْدَ دُخُولِنَا بَيْتَ الرَّجُلِ،"},{"book":"أعمال","chapter":"11","verse":"13","text":"أَخْبَرَنَا كَيْفَ رَأَى الْمَلاكَ فِي بَيْتِهِ وَاقِفاً وَقَائِلاً لَهُ: أَرْسِلْ رِجَالاً إِلَى يَافَا، وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ،"},{"book":"أعمال","chapter":"11","verse":"14","text":"وَهُوَ يُكَلِّمُكَ كَلاماً بِهِ تَخْلُصُ أَنْتَ وَأَهْلُ بَيْتِكَ جَمِيعاً."},{"book":"أعمال","chapter":"11","verse":"15","text":"وَلَمَّا ابْتَدَأْتُ أَتَكَلَّمُ، حَلَّ الرُّوحُ الْقُدُسُ عَلَيْهِمْ كَمَا حَلَّ عَلَيْنَا فِي الْبَدَايَةِ"},{"book":"أعمال","chapter":"11","verse":"16","text":"فَتَذَكَّرْتُ مَا قَالَهُ الرَّبُّ لَنَا: إِنَّ يُوحَنَّا عَمَّدَ بِالْمَاءِ، وَأَمَّا أَنْتُمْ فَسَتَتَعَمَّدُونَ بِالرُّوحِ الْقُدُسِ."},{"book":"أعمال","chapter":"11","verse":"17","text":"فَإِنْ كَانَ اللهُ قَدْ سَاوَاهُمْ بِنَا فَأَعْطَاهُمُ الْهِبَةَ الَّتِي أَعْطَانَا إِيَّاهَا، إِذْ آمَنَّا بِالرَّبِّ يَسُوعَ الْمَسِيحِ، فَمَنْ أَكُونُ أَنَا حَتَّى أُعِيقَ اللهَ؟»"},{"book":"أعمال","chapter":"11","verse":"18","text":"فَلَمَّا سَمِعَ الْمُعَارِضُونَ هَذَا، سَكَتُوا، وَمَجَّدُوا اللهَ قَائِلِينَ: «إِذَنْ، قَدْ أَنْعَمَ اللهُ أَيْضاً عَلَى غَيْرِ الْيَهُودِ بِالتَّوْبَةِ لِنَوَالِ الْحَيَاةِ»."},{"book":"أعمال","chapter":"11","verse":"19","text":"أَمَّا الْمُؤْمِنُونَ الَّذِينَ تَشَتَّتُوا بِسَبَبِ الاضْطِهَادِ الَّذِي وَقَعَ عَلَيْهِمْ بَعْدَ مَوْتِ اسْتِفَانُوسَ، فَمَرُّوا بِفِينِيقِيَةَ وَقُبْرُصَ وَأَنْطَاكِيَةَ، وَهُمْ لَا يُبَشِّرُونَ بِالْكَلِمَةِ إِلّا الْيَهُودَ."},{"book":"أعمال","chapter":"11","verse":"20","text":"غَيْرَ أَنَّ بَعْضاً مِنْهُمْ، وَهُمْ أَصْلاً مِنْ قُبْرُصَ وَالْقَيْرَوَانِ، وَصَلُوا أَنْطَاكِيَةَ، وَأَخَذُوا يُبَشِّرُونَ الْيُونَانِيِّينَ أَيْضاً بِالرَّبِّ يَسُوعَ."},{"book":"أعمال","chapter":"11","verse":"21","text":"فَكَانَتْ يَدُ الرَّبِّ مَعَهُمْ، فَآمَنَ عَدَدٌ كَبِيرٌ وَاهْتَدَوْا إِلَى الرَّبِّ."},{"book":"أعمال","chapter":"11","verse":"22","text":"وَوَصَلَ خَبَرُ ذَلِكَ إِلَى الْكَنِيسَةِ فِي أُورُشَلِيمَ، فَأَرْسَلُوا بَرْنَابَا إِلَى أَنْطَاكِيَةَ."},{"book":"أعمال","chapter":"11","verse":"23","text":"فَلَمَّا وَصَلَ وَرَأَى النِّعْمَةَ الَّتِي مَنَحَهَا اللهُ، امْتَلأَ فَرَحاً، وَحَثَّ الْجَمِيعَ عَلَى الثَّبَاتِ فِي الرَّبِّ بِعَزْمِ الْقَلْبِ."},{"book":"أعمال","chapter":"11","verse":"24","text":"فَقَدْ كَانَ بَرْنَابَا رَجُلاً صَالِحاً مُمْتَلِئاً مِنَ الرُّوحِ الْقُدُسِ وَالإِيمَانِ. وَانْضَمَّ إِلَى الرَّبِّ جَمْعٌ كَبِيرٌ."},{"book":"أعمال","chapter":"11","verse":"25","text":"وَتَوَجَّهَ بَرْنَابَا إِلَى طَرْسُوسَ يَبْحَثُ عَنْ شَاوُلَ."},{"book":"أعمال","chapter":"11","verse":"26","text":"وَلَمَّا وَجَدَهُ جَاءَ بِهِ إِلَى أَنْطَاكِيَةَ، فَكَانَا يَجْتَمِعَانِ مَعَ الْكَنِيسَةِ هُنَاكَ سَنَةً كَامِلَةً، وَيُعَلِّمَانِ جَمْعاً كَبِيراً. وَفِي أَنْطَاكِيَةَ أُطْلِقَ عَلَى تَلامِيذِ الرَّبِّ أَوَّلَ مَرَّةٍ اسْمُ الْمَسِيحِيِّينَ."},{"book":"أعمال","chapter":"11","verse":"27","text":"وَفِي تِلْكَ الأَيَّامِ جَاءَ إِلَى أَنْطَاكِيَةَ بَعْضُ الأَنْبِيَاءِ مِنْ أُورُشَلِيمَ،"},{"book":"أعمال","chapter":"11","verse":"28","text":"وَبَيْنَهُمْ نَبِيٌّ اسْمُهُ أَغَابُوسُ، تَنَبَّأَ بِوَحْيٍ مِنَ الرُّوحِ أَنَّ مَجَاعَةً عَظِيمَةً سَتَحْدُثُ فِي الْبِلادِ كُلِّهَا. وَقَدْ وَقَعَتْ هذِهِ الْمَجَاعَةُ فِعْلاً فِي عَهْدِ الْقَيْصَرِ كُلُودِيُوسَ."},{"book":"أعمال","chapter":"11","verse":"29","text":"لِذَلِكَ قَرَّرَ التَّلامِيذُ فِي أَنْطَاكِيَةَ أَنْ يَتَبَرَّعَ كُلٌّ مِنْهُمْ بِمَا يَتَيَسَّرُ لَهُ، وَيُرْسِلُوا إِعَانَةً إِلى الإِخْوَةِ الْمُقِيمِينَ فِي الْيَهُودِيَّةِ."},{"book":"أعمال","chapter":"11","verse":"30","text":"فَفَعَلُوا ذَلِكَ، وَأَرْسَلُوا الإِعَانَةَ إِلَى الشُّيُوخِ بِيَدِ بَرْنَابَا وَشَاوُلَ."}]}