{"data":[{"book":"أعمال","chapter":"2","verse":"1","text":"وَلَمَّا جَاءَ الْيَوْمُ الْخَمْسُونَ، كَانَ الإِخْوَةُ مُجْتَمِعِينَ مَعاً فِي مَكَانٍ وَاحِدٍ،"},{"book":"أعمال","chapter":"2","verse":"2","text":"وَفَجْأَةً حَدَثَ صَوْتٌ مِنَ السَّمَاءِ كَأَنَّهُ دَوِيُّ رِيحٍ عَاصِفَةٍ، فَمَلأَ الْبَيْتَ الَّذِي كَانُوا جَالِسِينَ فِيهِ."},{"book":"أعمال","chapter":"2","verse":"3","text":"ثُمَّ ظَهَرَتْ لَهُمْ أَلْسِنَةٌ كَأَنَّهَا مِنْ نَارٍ، وَقَدْ تَوَزَّعَتْ وَحَلَّتْ عَلَى كُلِّ وَاحِدٍ مِنْهُمْ،"},{"book":"أعمال","chapter":"2","verse":"4","text":"فَامْتَلأُوا جَمِيعاً مِنَ الرُّوحِ الْقُدُسِ، وَأَخَذُوا يَتَكَلَّمُونَ بِلُغَاتٍ أُخْرَى، مِثْلَمَا مَنَحَهُمُ الرُّوحُ أَنْ يَنْطِقُوا."},{"book":"أعمال","chapter":"2","verse":"5","text":"وَكَانَتْ أُورُشَلِيمُ فِي ذلِكَ الْوَقْتِ مُزْدَحِمَةً بِالْيَهُودِ الأَتْقِيَاءِ الَّذِينَ جَاءُوا إِلَيْهَا مِنْ أُمَمِ الْعَالَمِ كُلِّهَا."},{"book":"أعمال","chapter":"2","verse":"6","text":"فَلَمَّا دَوَّى الصَّوْتُ، تَوَافَدَتْ إِلَيْهِمِ الْجُمُوعُ، وَقَدْ أَخَذَتْهُمُ الْحَيْرَةُ لأَنَّ كُلَّ وَاحِدٍ كَانَ يَسْمَعُهُمْ يَتَكَلَّمُونَ بِلُغَتِهِ."},{"book":"أعمال","chapter":"2","verse":"7","text":"وَاسْتَوْلَتِ الدَّهْشَةُ عَلَيْهِمْ. فَأَخَذُوا يَتَسَاءَلُونَ: «أَلَيْسَ هَؤُلاءِ الْمُتَكَلِّمُونَ جَمِيعاً مِنْ أَهْلِ الْجَلِيلِ؟"},{"book":"أعمال","chapter":"2","verse":"8","text":"فَكَيْفَ يَسْمَعُ كُلُّ وَاحِدٍ مِنَّا لُغَةَ الْبَلَدِ الَّذِي وُلِدَ فِيهِ؟"},{"book":"أعمال","chapter":"2","verse":"9","text":"فَبَعْضُنَا فَرْتِيُّونَ، وَمَادِيُّونَ، وَعِيلامِيُّونَ. وَبَعْضُنَا مِنْ سُكَّانِ مَا بَيْنَ النَّهْرَيْنِ وَالْيَهُودِيَّةِ، وَكَبَّدُوكِيَّةَ، وَبُنْتُسَ، وَأَسِيَّا،"},{"book":"أعمال","chapter":"2","verse":"10","text":"وَفَرِيجِيَّةَ، وَبَمْفِيلِيَّةَ، وَمِصْرَ، وَنَوَاحِي لِيبِيَّا الْمُواجِهَةِ لِلقَيْرَوَانِ. وَبَيْنَنَا كَثِيرُونَ مِنَ الرُّومَانِيِّينَ الزَّائِرِينَ،"},{"book":"أعمال","chapter":"2","verse":"11","text":"يَهُوداً وَمُتَهَوِّدِينَ، وَبَعْضُ الْكَرِيتِيِّينَ وَالْعَرَبِ. وَهَا نَحْنُ نَسْمَعُهُمْ يُكَلِّمُونَنَا بِلُغَاتِنَا عَنْ أَعْمَالِ اللهِ الْعَظِيمَةِ»."},{"book":"أعمال","chapter":"2","verse":"12","text":"وَأَخَذَ الْجَمِيعُ يَسْأَلُونَ بَعْضُهُمْ بَعْضاً فِي دَهْشَةٍ وَحَيْرَةٍ: «مَا مَعْنَى هَذَا كُلِّهِ؟»"},{"book":"أعمال","chapter":"2","verse":"13","text":"أَمَّا بَعْضُهُمْ فَقَالُوا سَاخِرِينَ: «مَا هُمْ إِلّا سُكَارَى!»"},{"book":"أعمال","chapter":"2","verse":"14","text":"فَوَقَفَ بُطْرُسُ مَعَ الرُّسُلِ الأَحَدَ عَشَرَ، وَخَاطَبَ الْحَاضِرِينَ بِصَوْتٍ عَالٍ، وَقَالَ:"},{"book":"أعمال","chapter":"2","verse":"15","text":"لَيْسَ هؤُلاءِ سَكَارَى كَمَا تَتَوَهَّمُونَ، فَالنَّاسُ لَا يَسْكَرُونَ فِي السَّاعَةِ التَّاسِعَةِ صَبَاحاً."},{"book":"أعمال","chapter":"2","verse":"16","text":"وَلَكِنْ هَذَا مَا قِيلَ بِلِسَانِ النَّبِيِّ يُوئِيلَ:"},{"book":"أعمال","chapter":"2","verse":"17","text":"يَقُولُ اللهُ: فِي الأَيَّامِ الأَخِيرَةِ سَأَسْكُبُ رُوحِي عَلَى جَمِيعِ الْبَشَرِ، فَيَتَنَبَّأُ بَنُوكُمْ وَبَنَاتُكُمْ، وَيَرَى شَبَابُكُمْ رُؤىً، وَيَحْلُمُ شُيُوخُكُمْ أَحْلاماً."},{"book":"أعمال","chapter":"2","verse":"18","text":"فِي تِلْكَ الأَيَّامِ أُفِيضُ مِنْ رُوحِي عَلَى عَبِيدِي كُلِّهِمْ، رِجَالاً وَنِسَاءً، فَيَتَنَبَّأُونَ."},{"book":"أعمال","chapter":"2","verse":"19","text":"سَأُجْرِي عَجَائِبَ فَوْقُ فِي السَّمَاءِ وَعَلامَاتٍ تَحْتُ عَلَى الأَرْضِ، حَيْثُ يَكُونُ دَمٌ وَنَارٌ وَدُخَانٌ كَثِيفٌ!"},{"book":"أعمال","chapter":"2","verse":"20","text":"وَقَبْلَ أَنْ يَأْتِيَ يَوْمُ الرَّبِّ، ذلِكَ الْيَوْمُ الْعَظِيمُ الشَّهِيرُ، سَتُظْلِمُ الشَّمْسُ، وَيَتَحَوَّلُ الْقَمَرُ إِلَى لَوْنِ الدَّمِ."},{"book":"أعمال","chapter":"2","verse":"21","text":"وَلَكِنَّ كُلَّ مَنْ يَدْعُو بِاسْمِ الرَّبِّ يَخْلُصُ!"},{"book":"أعمال","chapter":"2","verse":"22","text":"فَيَا بَنِي إِسْرَائِيلَ، اسْمَعُوا هَذَا الْكَلامَ: إِنَّ يَسُوعَ النَّاصِرِيَّ رَجُلٌ أَيَّدَهُ اللهُ بِمُعْجِزَاتٍ وَعَجَائِبَ وَعَلامَاتٍ أَجْرَاهَا عَلَى يَدِهِ بَيْنَكُمْ، كَمَا تَعْلَمُونَ."},{"book":"أعمال","chapter":"2","verse":"23","text":"وَمَعَ ذَلِكَ فَقَدْ سَمَحَ اللهُ، وَفْقاً لِمَشِيئَتِهِ الْمَحْتُومَةِ وَعِلْمِهِ السَّابِقِ، أَنْ تَقْبِضُوا عَلَيْهِ وَتَصْلُبُوهُ وَتَقْتُلُوهُ بِأَيْدِي الأَثَمَةِ."},{"book":"أعمال","chapter":"2","verse":"24","text":"وَلكِنَّ اللهَ أَقَامَهُ مِنْ بَيْنِ الأَمْوَاتِ نَاقِضاً أَوْجَاعَ المَوْتِ، فَمَا كَانَ يُمْكِنُ لِلْمَوْتِ أَنْ يُبْقِيَهُ فِي قَبْضَتِهِ!"},{"book":"أعمال","chapter":"2","verse":"25","text":"فَإِنَّ دَاوُدَ يَقُولُ فِيهِ: كُنْتُ أَرَى الرَّبَّ أَمَامِي دَائِماً فَإِنَّهُ عَنْ يَمِينِي لِئَلّا أَتَزَعْزَعَ."},{"book":"أعمال","chapter":"2","verse":"26","text":"لِذَلِكَ فَرِحَ قَلْبِي وَتَهَلَّلَ لِسَانِي. حَتَّى إِنَّ جَسَدِي سَيَرْقُدُ عَلَى رَجَاءٍ."},{"book":"أعمال","chapter":"2","verse":"27","text":"لأَنَّكَ لَنْ تَتْرُكَ نَفْسِي فِي هُوَّةِ الأَمْوَاتِ، وَلَنْ تَدَعَ وَحِيدَكَ الْقُدُّوسَ يَرَى فَسَاداً،"},{"book":"أعمال","chapter":"2","verse":"28","text":"هَدَيْتَنِي سُبُلَ الْحَيَاةِ، وَسَتَمْلأُنِي سُرُوراً بِرُؤْيَةِ وَجْهِكَ!"},{"book":"أعمال","chapter":"2","verse":"29","text":"أَيُّهَا الإِخْوَةُ، دَعُونِي أَقُولُ لَكُمْ صَرَاحَةً إِنَّ أَبَانَا دَاوُدَ مَاتَ وَدُفِنَ، وَقَبْرُهُ مَازَالَ عِنْدَنَا حَتَّى الْيَوْمِ."},{"book":"أعمال","chapter":"2","verse":"30","text":"لأَنَّ دَاوُدَ كَانَ نَبِيًّا، وَعَارِفاً أَنَّ اللهَ أَقْسَمَ لَهُ يَمِيناً بِأَنْ يَجِيءَ الْمَسِيحُ مِنْ نَسْلِهِ وَيَجْلِسَ عَلَى عَرْشِهِ،"},{"book":"أعمال","chapter":"2","verse":"31","text":"فَقَدْ تَكَلَّمَ عَنْ قِيَامَةِ الْمَسِيحِ كَمَا رَآهَا مُسْبَقاً، فَقَالَ إِنَّ نَفْسَهُ لَمْ تُتْرَكْ فِي هُوَّةِ الأَمْوَاتِ، وَلَمْ يَنَلْ مِنْ جَسَدِهِ الْفَسَادُ."},{"book":"أعمال","chapter":"2","verse":"32","text":"فَيَسُوعُ هَذَا أَقَامَهُ اللهُ مِنَ الْمَوْتِ، وَنَحْنُ جَمِيعاً شُهُودٌ لِذَلِكَ."},{"book":"أعمال","chapter":"2","verse":"33","text":"وَإِذْ رُفِعَ إِلَى يَمِينِ اللهِ، وَأَخَذَ مِنَ الآبِ الرُّوحَ الْقُدُسَ الْمَوْعُودَ بِهِ، أَفَاضَهُ عَلَيْنَا. وَمَا تَرَوْنَهُ الآنَ وَتَسْمَعُونَهُ هُوَ نَتِيجَةٌ لِذَلِكَ."},{"book":"أعمال","chapter":"2","verse":"34","text":"فَإِنَّ دَاوُدَ لَمْ يَرْتَفِعْ بِجَسَدِهِ إِلَى السَّمَاءِ. ثُمَّ إِنَّهُ هُوَ نَفْسَهُ يَقُولُ: قَالَ الرَّبُّ لِرَبِّي: اجْلِسْ عَنْ يَمِينِي"},{"book":"أعمال","chapter":"2","verse":"35","text":"حَتَّى أَجْعَلَ أَعْدَاءَكَ مَوْطِئاً لِقَدَمَيْكَ."},{"book":"أعمال","chapter":"2","verse":"36","text":"فَلْيَعْلَمْ يَقِيناً بَنُو إِسْرَائِيلَ جَمِيعاً، أَنَّ اللهَ قَدْ جَعَلَ يَسُوعَ، هَذَا الَّذِي صَلَبْتُمُوهُ أَنْتُمْ، رَبّاً وَمَسِيحاً!»"},{"book":"أعمال","chapter":"2","verse":"37","text":"فَلَمَّا سَمِعَ الْحَاضِرُونَ هَذَا الْكَلامَ، وَخَزَتْهُمْ قُلُوبُهُمْ، فَسَأَلُوا بُطْرُسَ وَبَاقِي الرُّسُلِ: «مَاذَا نَعْمَلُ أَيُّهَا الإِخْوَةُ؟»"},{"book":"أعمال","chapter":"2","verse":"38","text":"أَجَابَهُمْ بُطْرُسُ: «تُوبُوا، وَلْيَتَعَمَّدْ كُلُّ وَاحِدٍ مِنْكُمْ بِاسْمِ يَسُوعَ الْمَسِيحِ، فَيَغْفِرَ اللهُ خَطَايَاكُمْ وَتَنَالُوا هِبَةَ الرُّوحِ الْقُدُسِ،"},{"book":"أعمال","chapter":"2","verse":"39","text":"لأَنَّ الْوَعْدَ هُوَ لَكُمْ وَلأَوْلادِكُمْ وَلِلْبَعِيدِينَ جَمِيعاً، يَنَالُهُ كُلُّ مَنْ يَدْعُوهُ الرَّبُّ إِلهُنَا!»"},{"book":"أعمال","chapter":"2","verse":"40","text":"ثُمَّ شَهِدَ بُطْرُسُ لِلْحَاضِرِينَ وَوَعَظَهُمْ بِكَلامٍ كَثِيرٍ آخَرَ، قَائِلاً: «اخْلُصُوا مِنْ هَذَا الْجِيلِ الْمُنْحَرِفِ!»"},{"book":"أعمال","chapter":"2","verse":"41","text":"فَالَّذِينَ قَبِلُوا كَلامَهُ مِنْهُمْ تَعَمَّدُوا. وَانْضَمَّ فِي ذَلِكَ الْيَوْمِ نَحْوُ ثَلاثَةِ آلافِ نَفْسٍ."},{"book":"أعمال","chapter":"2","verse":"42","text":"وَكَانَ الْجَمِيعُ يُدَاوِمُونَ عَلَى تَلَقِّي تَعْلِيمِ الرُّسُلِ، وَعَلَى حَيَاةِ الشَّرِكَةِ، وَكَسْرِ الْخُبْزِ، وَالصَّلَوَاتِ."},{"book":"أعمال","chapter":"2","verse":"43","text":"وَلَمَّا أُجْرِيَتْ عَجَائِبُ وَعَلامَاتٌ كَثِيرَةٌ عَلَى أَيْدِي الرُّسُلِ، اسْتَوْلَتِ الرَّهْبَةُ عَلَى كُلِّ نَفْسٍ."},{"book":"أعمال","chapter":"2","verse":"44","text":"وَكَانَ الْمُؤْمِنُونَ كُلُّهُمْ مُتَّحِدِينَ مَعاً، فَكَانُوا يَتَشَارَكُونَ فِي كُلِّ مَا يَمْلِكُونَ،"},{"book":"أعمال","chapter":"2","verse":"45","text":"وَيَبِيعُونَ أَمْلاكَهُمْ وَمُقْتَنَيَاتِهِمْ وَيَتَقَاسَمُونَ الثَّمَنَ عَلَى قَدْرِ احْتِيَاجِ كُلٍّ مِنْهُمْ،"},{"book":"أعمال","chapter":"2","verse":"46","text":"وَيُدَاوِمُونَ عَلَى الْحُضُورِ إِلَى الْهَيْكَلِ يَوْمِيًّا بِقَلْبٍ وَاحِدٍ، وَيَكْسِرُونَ الْخُبْزَ فِي الْبُيُوتِ، وَيَتَنَاوَلُونَ الطَّعَامَ مَعاً بِابْتِهَاجٍ وَبَسَاطَةِ قَلْبٍ،"},{"book":"أعمال","chapter":"2","verse":"47","text":"مُسَبِّحِينَ اللهَ، وَكَانُوا يُلاقُونَ اسْتِحْسَاناً لَدَى الشَّعْبِ كُلِّهِ. وَكَانَ الرَّبُّ، كُلَّ يَوْمٍ، يَضُمُّ إِلَى الْكَنِيسَةِ الَّذِينَ يَخْلُصُونَ."}]}