{"data":[{"book":"أعمال","chapter":"22","verse":"1","text":"«أَيُّهَا الإِخْوَةُ وَالآبَاءُ، اسْمَعُوا الآنَ دِفَاعِي عَنْ نَفْسِي»."},{"book":"أعمال","chapter":"22","verse":"2","text":"فَلَمَّا سَمِعُوهُ يُخَاطِبُهُمْ بِاللُّغَةِ الْعِبْرِيَّةِ ازْدَادُوا هُدُوءاً فَقَالَ:"},{"book":"أعمال","chapter":"22","verse":"3","text":"«أَنَا رَجُلٌ يَهُودِيٌّ، وُلِدْتُ فِي طَرْسُوسَ الْوَاقِعَةِ فِي مُقَاطَعَةِ كِيلِيكِيَّةَ، وَلَكِنِّي نَشَأْتُ فِي هذِهِ الْمَدِينَةِ وَتَعَلَّمْتُ عِنْدَ قَدَمَيْ غَمَالَائِيلَ التَّرْبِيَةَ الْمُوَافِقَةَ تَمَاماً لِشَرِيعَةِ آبَائِنَا. وَكُنْتُ غَيُوراً فِي أُمُورِ اللهِ، مِثْلَكُمْ جَمِيعاً الْيَوْمَ."},{"book":"أعمال","chapter":"22","verse":"4","text":"فَاضْطَهَدْتُ هَذَا الطَّرِيقَ حَتَّى الْمَوْتِ، فَكُنْتُ أَعْتَقِلُ أَتْبَاعَهُ مِنَ الرِّجَالِ وَالنِّسَاءِ، وَأَزُجُّ بِهِمْ فِي السُّجُونِ."},{"book":"أعمال","chapter":"22","verse":"5","text":"وَيَشْهَدُ رَئِيسُ الْكَهَنَةِ وَمَجْلِسُ الشُّيُوخِ عَلَى صِدْقِ كَلامِي هَذَا. فَقَدْ أَخَذْتُ مِنْهُمْ رَسَائِلَ إِلَى إِخْوَانِهِمْ فِي دِمَشْقَ لِيُعَاوِنُونِي فِي الْقَبْضِ عَلَى الَّذِينَ هُنَاكَ، لأَسُوقَهُمْ إِلَى أُورُشَلِيمَ فَيَنَالُوا عِقَابَهُمْ."},{"book":"أعمال","chapter":"22","verse":"6","text":"وَلَمَّا وَصَلْتُ إِلَى مَقْرُبَةٍ مِنْ دِمَشْقَ، وَكَانَ الْوَقْتُ نَحْوَ الظُّهْرِ، أَضَاءَ حَوْلِي فَجْأَةً نُورٌ بَاهِرٌ،"},{"book":"أعمال","chapter":"22","verse":"7","text":"فَوَقَعْتُ عَلَى الأَرْضِ، وَسَمِعْتُ صَوْتاً يَقُولُ لِي: شَاوُلُ، شَاوُلُ، لِمَاذَا تَضْطَهِدُنِي؟"},{"book":"أعمال","chapter":"22","verse":"8","text":"فَأَجَبْتُ: مَنْ أَنْتَ يَا سَيِّدُ؟ فَقَالَ: أَنَا يَسُوعُ النَّاصِرِيُّ الَّذِي أَنْتَ تَضْطَهِدُهُ."},{"book":"أعمال","chapter":"22","verse":"9","text":"وَقَدْ رَأَى مُرَافِقِيَّ النُّورَ، وَلَكِنَّهُمْ لَمْ يَسْمَعُوا صَوْتَ مُخَاطِبِي."},{"book":"أعمال","chapter":"22","verse":"10","text":"فَسَأَلْتُ: مَاذَا أَفْعَلُ يَا رَبُّ؟ فَأَجَابَنِي الرَّبُّ: قُمْ وَادْخُلْ دِمَشْقَ، وَهُنَاكَ يُقَالُ لَكَ مَا يَجِبُ عَلَيْكَ أَنْ تَفْعَلَهُ."},{"book":"أعمال","chapter":"22","verse":"11","text":"وَاقْتَادَنِي مُرَافِقِيَّ بِيَدِي حَتَّى أَوْصَلُونِي إِلَى دِمَشْقَ، لأَنِّي لَمْ أَكُنْ أُبْصِرُ بِسَبَبِ شِدَّةِ ذَلِكَ النُّورِ الْبَاهِرِ."},{"book":"أعمال","chapter":"22","verse":"12","text":"وَكَانَ فِي دِمَشْقَ رَجُلٌ اسْمُهُ حَنَانِيَّا، تَقِيٌّ كَمَا تَقْضِي الشَّرِيعَةُ، يَشْهَدُ لَهُ يَهُودُ دِمَشْقَ جَمِيعاً شَهَادَةً حَسَنَةً."},{"book":"أعمال","chapter":"22","verse":"13","text":"جَاءَ إِلَيَّ وَوَقَفَ وَقَالَ: أَيُّهَا الأَخُ شَاوُلُ، أَبْصِرْ. فَعَادَ إِلَيَّ بَصَرِي حَالاً، وَرَأَيْتُهُ أَمَامِي،"},{"book":"أعمال","chapter":"22","verse":"14","text":"فَقَالَ: إِلهُ آبَائِنَا اخْتَارَكَ مُسْبَقاً لِتَعْرِفَ إِرَادَتَهُ، وَتَرَى الْبَارَّ وَتَسْمَعَ صَوْتاً مِنْ فَمِهِ."},{"book":"أعمال","chapter":"22","verse":"15","text":"فَإِنَّكَ سَتَكُونُ شَاهِداً لَهُ، أَمَامَ جَمِيعِ النَّاسِ، بِمَا رَأَيْتَ وَسَمِعْتَ."},{"book":"أعمال","chapter":"22","verse":"16","text":"وَالآنَ لِمَاذَا تُبْطِئُ؟ قُمْ تَعَمَّدْ وَاغْتَسِلْ مِنْ خَطَايَاكَ، دَاعِياً بِاسْمِ الرَّبِّ."},{"book":"أعمال","chapter":"22","verse":"17","text":"بَعْدَ ذَلِكَ رَجَعْتُ إِلَى أُورُشَلِيمَ. وَبَيْنَمَا كُنْتُ أُصَلِّي فِي الْهَيْكَلِ غِبْتُ عَنِ الْوَعْيِ،"},{"book":"أعمال","chapter":"22","verse":"18","text":"فَرَأَيْتُ الرَّبَّ يَقُولُ لِي: عَجِّلْ وَاتْرُكْ أُورُشَلِيمَ بِسُرْعَةٍ، لأَنَّ أَهْلَهَا يَرْفُضُونَ أَنْ تَشْهَدَ لِي فِيهَا."},{"book":"أعمال","chapter":"22","verse":"19","text":"فَقُلْتُ: يَا رَبُّ، إِنَّهُمْ يَعْرِفُونَ أَنِّي كُنْتُ أَبْحَثُ فِي الْمَجَامِعِ عَنِ الْمُؤْمِنِينَ بِكَ، لأَسْجِنَهُمْ وَأَجْلِدَهُمْ."},{"book":"أعمال","chapter":"22","verse":"20","text":"وَكُنْتُ حَاضِراً عِنْدَمَا قُتِلَ شَهِيدُكَ اسْتِفَانُوسُ، وَكُنْتُ رَاضِياً بِقَتْلِهِ، وَحَارِساً لِثِيَابِ قَاتِلِيهِ."},{"book":"أعمال","chapter":"22","verse":"21","text":"وَلَكِنَّهُ قَالَ لِي: اذْهَبْ، سَأُرْسِلُكَ بَعِيداً إِلَى الأُمَمِ!»"},{"book":"أعمال","chapter":"22","verse":"22","text":"ظَلَّ الْمُجْتَمِعُونَ يُصْغُونَ حَتَّى وَصَلَ بُولُسُ إِلَى ذِكْرِ الأُمَمِ، فَصَرَخُوا بِقَائِدِ الْكَتِيبَةِ: «انْزِعْ هَذَا الرَّجُلَ مِنَ الأَرْضِ! إِنَّهُ لَا يَسْتَحِقُّ الْحَيَاةَ!»"},{"book":"أعمال","chapter":"22","verse":"23","text":"ثُمَّ أَخَذُوا يَصِيحُونَ وَيُلَوِّحُونَ بِثِيَابِهِمْ، وَيُذَرُّونَ الْغُبَارَ فِي الْهَوَاءِ."},{"book":"أعمال","chapter":"22","verse":"24","text":"فَأَمَرَ الْقَائِدُ جُنُودَهُ أَنْ يُدْخِلُوا بُولُسَ إِلَى الْمُعَسْكَرِ وَأَنْ يَسْتَجْوِبُوهُ تَحْتَ جَلْدِ السِّيَاطِ لِيَعْرِفَ سَبَبَ الهُتَافَاتِ الصَّاخِبَةِ ضِدَّهُ."},{"book":"أعمال","chapter":"22","verse":"25","text":"فَلَمَّا رَبَطَهُ الْجُنُودُ لِيَجْلِدُوهُ قَالَ لِقَائِدِ الْمِئَةِ الَّذِي كَانَ وَاقِفاً بِقُرْبِهِ: «أَيَسْمَحُ لَكُمُ الْقَانُونُ بِجَلْدِ مُوَاطِنٍ رُومَانِيٍّ قَبْلَ مُحَاكَمَتِهِ؟»"},{"book":"أعمال","chapter":"22","verse":"26","text":"فَمَا إِنْ سَمِعَ الضَّابِطُ ذَلِكَ حَتَّى ذَهَبَ إِلَى الْقَائِدِ وَأَخْبَرَهُ بِالأَمْرِ، وَقَالَ: «أَتَعْلَمُ أَيَّةَ مُخَالَفَةٍ كُنَّا سَنَرْتَكِبُ لَوْ جَلَدْنَا هَذَا الرَّجُلَ؟ إِنَّهُ رُومَانِيُّ الْجِنْسِيَّةِ!»"},{"book":"أعمال","chapter":"22","verse":"27","text":"فَذَهَبَ الْقَائِدُ بِنَفْسِهِ إِلَى بُولُسَ وَسَأَلَهُ: «أَأَنْتَ حَقّاً رُومَانِيٌّ؟» فَأَجَابَ: «نَعَمْ!»"},{"book":"أعمال","chapter":"22","verse":"28","text":"فَقَالَ الْقَائِدُ: «أَنَا دَفَعْتُ مَبْلَغاً كَبِيراً مِنَ الْمَالِ لأَحْصُلَ عَلَى الْجِنْسِيَّةِ الرُّومَانِيَّةِ». فَقَالَ بُولُسُ: «وَأَنَا حَاصِلٌ عَلَيْهَا بِالْوِلادَةِ!»"},{"book":"أعمال","chapter":"22","verse":"29","text":"وَفِي الْحَالِ ابْتَعَدَ عَنْهُ الْجُنُودُ الْمُكَلَّفُونَ بِاسْتِجْوَابِهِ تَحْتَ جَلْدِ السِّيَاطِ، وَوَقَعَ الْخَوْفُ فِي نَفْسِ الْقَائِدِ مِنْ عَاقِبَةِ تَقْيِيدِهِ بِالسَّلاسِلِ، بَعْدَمَا تَحَقَّقَ أَنَّهُ رُومَانِيٌّ."},{"book":"أعمال","chapter":"22","verse":"30","text":"وَفِي الْيَوْمِ التَّالِي أَرَادَ الْقَائِدُ أَنْ يَنْظُرَ فِي حَقِيقَةِ التُّهْمَةِ الَّتِي وَجَّهَهَا الْيَهُودُ إِلَى بُولُسَ، فَفَكَّ قُيُودَهُ، وَأَمَرَ بِإِحْضَارِ رُؤَسَاءِ الْكَهَنَةِ وَأَعْضَاءِ الْمَجْلِسِ الْيَهُودِيِّ جَمِيعاً، وَاسْتَدْعَى بُولُسَ وَأَوْقَفَهُ أَمَامَهُمْ."}]}