{"data":[{"book":"Jems","chapter":"4","verse":"1","text":"Bizir mɨngarir manaba adariba ko mɨdorozibagh amima da ian tongɨn otifi? Mɨkarzimɨn agorogemɨn araziba ian navibar iti, egha da ian mɨkarzibar aven ikia ia ko mɨsosi, kamaghɨn amizɨ, arazir kamɨn da akamadariba ko mɨdorozibagh amima da otifi. Kamaghɨn ti puvatɨ, o?"},{"book":"Jems","chapter":"4","verse":"2","text":"Ia biziba iniasa bar ifonge, egha ia da isir puvatɨ. Kamaghɨn amizɨ, ia gumazamizibav sozi me ariaghiri. Ia biziba iniasa dagh agoa, egha ia da isir puvatɨ. Egha ia puv atara mɨsosi. Ia biziba iniasa God ko mɨgeir puvatɨ, ezɨ bizir kam bagha ia da isir puvatɨ."},{"book":"Jems","chapter":"4","verse":"3","text":"4:3 Onger Akaba 66:18; Aisaia 1:15; Maika 3:4; Sekaraia 7:13; 1 Jon 3:22Egha ia biziba iniasa God ko mɨgɨa, egha da isir puvatɨ. Ian nɨghnɨziba derazir puvatɨzɨma ia God ko mɨgei. Ia bizir ian mɨkarzimɨn agorogem itiba bagha nɨghnɨsi. Kamaghɨn, ia biziba isir puvatɨ."},{"book":"Jems","chapter":"4","verse":"4","text":"Ia God ataki, mati amizim uan pam ategha ghua gumazir igharaziba isava akui. Ia orakigh! Ian tav nguazimɨn arazibagh ifonge, a Godɨn apanim. Ezɨ ia ti bizir kam gɨfozir puvatɨ, o? Gumazim o amizim nguazimɨn arazibar namakam gami, a Godɨn apanimɨn oto."},{"book":"Jems","chapter":"4","verse":"5","text":"4:5 Ua Me Ini 20:3-5; Dɨboboniba 11:29Godɨn Akɨnafarim kamaghɨn mɨgei, “Duar God en navir averiabagh atɨzir kam, e God uabɨn apengara ikiasa a bar ifonge.” Ia ti ghaze, akar kam ti pura bizim? Puvatɨ."},{"book":"Jems","chapter":"4","verse":"6","text":"4:6 Onger Akaba 138:6; Aghuzir Akaba 3:34; Luk 14:11; 1 Pita 5:5God en apangkuvavɨra iti. Kamaghɨn amizɨ, Godɨn Akɨnafarim kamaghɨn mɨgei:"},{"book":"Jems","chapter":"4","verse":"7","text":"Kamaghɨn amizɨ, ia uari dɨkabɨragh egh Godɨn apengan ikɨ. Ia Satan munasaraghtɨ, a ia ategh arɨmangɨgham."},{"book":"Jems","chapter":"4","verse":"8","text":"4:8 2 Eghaghaniba 15:2; Aisaia 1:16; Sekaraia 1:3; Malakai 3:7; Jems 1:8; 1 Jon 3:3Ia Godɨn boroghɨra mangɨtɨ, a ian boroghɨra izam. Ia arazir kurabagh amir gumazamiziba, ia uan navir averiabar amightɨ da zuegh, mati gumazamiziba uan dafariba ruezɨ da bar zue. Ezɨ ia gumazamizir nɨghnɨzir pumuning itiba, nɨghnɨzir kurar ian navibar itiba, ia da atakigh."},{"book":"Jems","chapter":"4","verse":"9","text":"Ia naviba bar osemegh egh pamtem arangɨva aziam. Ia gumazamizir datɨrɨghɨn atiba, ia uan akazim ategh, egh ia arang. Ia gumazamizir bar akongeziba, ia uan agoroger kam ategh, naviba bar osemegh azi ikɨ."},{"book":"Jems","chapter":"4","verse":"10","text":"4:10 Jop 5:11; 22:29; Matyu 23:12; 1 Pita 5:6Ia Godɨn damazimɨn bar uari dɨkabɨragh ikɨ. Ia kamaghɨn damutɨ, God ia fegham."},{"book":"Jems","chapter":"4","verse":"11","text":"Nan adarasi, ia Godɨn gumazamizir igharaziba akar kurabar me mɨkɨman markɨ. Ian tina akar kuramɨn igharazitav mɨkeme, o akam a gasi, an akar kuramɨn Moses Osirizir Arazibav gei, egha a Moses Osirizir Araziba iria. Ezɨ ia Moses Osirizir Araziba iria, ia mati gumazim o amizim Moses Osirizir Arazibar apengan itir pu. Puvatɨ. Ia jasɨn mɨn oto.4:11 Moses Osirizir Arazibar aven itir akar otevir kam, Jems ti vezɨn kamɨn a ginɨrɨ. Kar akar Ofa Gami 19:18 ko Jems 2:8ɨn itim."},{"book":"Jems","chapter":"4","verse":"12","text":"4:12 Matyu 10:28; Rom 2:1; 14:4; 14:13God uabɨra Moses Osirizir Araziba anɨdi, egha a uabɨra jas. A uabɨra gumazamizibar akurvagham, o me gasɨghasɨgham. Kamaghɨn ia te, ia jasɨn mɨn gumazamizir igharaziba tuisɨsi?"},{"book":"Jems","chapter":"4","verse":"13","text":"Ia oragh, ian tina suam, “Datɨrɨghɨn, o gurumzaraghan e nguibar ekiar mamɨn mangɨghɨva dagɨar ingangarim azenir vamɨran a damigham. Egh arazir kamɨn e dagɨar avɨriba iniam.”"},{"book":"Jems","chapter":"4","verse":"14","text":"4:14 Onger Akaba 39:5; 39:11; 102:3; Jems 1:10; 1 Pita 1:24Ia zurara kamaghɨn mɨgɨa, egha ia fozir puvatɨ, bizir manam gurumzaraghan otivam. Ian ikɨrɨmɨrim mati mɨgharim, a dughiar otevimra ikeghɨva bar gɨvagham."},{"book":"Jems","chapter":"4","verse":"15","text":"4:15 Aposel 18:21; 1 Korin 4:19; Hibru 6:3Kamaghɨn amizɨ, ia kamaghɨn mɨkɨm, “Ekiam ifueghtɨma, e angamɨra ikɨva, bizir e nɨghnɨzibar amuam.”"},{"book":"Jems","chapter":"4","verse":"16","text":"Ezɨ ian arazir ia datɨrɨghɨn amim, ia uari uan ziaba fava egha ingangarir ekiabar amuasa dar gun mɨgei. Ia uari fer akar kam, a bar ikufi."},{"book":"Jems","chapter":"4","verse":"17","text":"4:17 Luk 12:47; Jon 9:41; 15:22; Rom 1:20-21; 2:17-18; 2:23Ia deravɨra nɨghnɨgh! Ia arazir aghuir damuamin tam gɨfogh, egh ia a damuan kogh, kamaghɨn ia arazir kuram gami."}]}