{"data":[{"book":"Jems","chapter":"5","verse":"1","text":"Ezɨ datɨrɨghɨn, bizir avɨriba itir gumazamiziba, kɨ akam ia mɨkɨmasa ifonge. Ia oragh! Ia osɨmtɨzir ekiar ia bativamibagh nɨghnigh, pamtem dɨmɨva arang ikɨ."},{"book":"Jems","chapter":"5","verse":"2","text":"5:2 Jop 13:285:2-3 Matyu 6:19Ian bizir aghuiba da bar ikuvigham. Eghtɨ ian korotiaba barareba dar ghoregham."},{"book":"Jems","chapter":"5","verse":"3","text":"Eghtɨ ian gol ko silvaba bar mɨghovegham, eghtɨ mɨzɨrɨzir kam ian arazir kurabar amightɨ da azenim giregham. Eghtɨ mɨzɨrɨzir kam avimɨn mɨn ian mɨkarzibar isiam. Ekiam izamin dughiam bar roghɨra izi, ezɨ ia pura biziba ko dagɨaba akuvazɨma da iti.5:3 God gumazamizibar arazibar tuisɨghamin dughiamɨn, a dagɨar avɨriba itir gumazibar bizir aghuibar ganɨva da tuisɨghan kogham. Puvatɨ. A men arazibar ganɨva da tuisɨgham. Gumazir kaba, bizir bar ikuvigham dar suiki, ezɨ bizir kam en aka ghaze, me nguazimɨn itir dughiamɨn me arazir aghuim gamir puvatɨ. Ezɨ avir kamɨn akam ghaze, me ivezir kuram iniam."},{"book":"Jems","chapter":"5","verse":"4","text":"5:4 Godɨn Araziba 24:14-15; Jeremaia 22:13; Malakai 3:5Ia deravɨra oragh, ingangarir gumazamiziba ian azenibar dagheba isi, ezɨ ia me gifaragha men ivezir mabar anogoroke. Ezɨ ingangarir gumazamizir kaba me uan ivezibagh nɨghnɨgha, Godɨn dɨa ghaze, a ian arazir kuraba ikarvagham. Ezɨ ingangarir gumazamizibar dɨmdiam, Ekiar Gavgaviba Bar Itim, a baraki."},{"book":"Jems","chapter":"5","verse":"5","text":"5:5 Jeremaia 12:3; 25:34; Amos 6:1; 6:4; Luk 16:19; 16:25; 1 Timoti 5:6Ezɨ dughiar ia nguazir kamɨn itim, ia bizir aghuir avɨriba isa bar akuegha iti. Egha ia dagher avɨriba apa bar ekefe. Ezɨ God ia mɨsoghtɨ ia arɨmɨghiramin dughiam, an otogha gɨfa."},{"book":"Jems","chapter":"5","verse":"6","text":"Ia gumazamizir aghuibar kotim gamigha me mɨsoghezɨ me ariaghire. Ezɨ me ian gavgavim munamadir puvatɨgha, ia ikarvagha ia mɨsoghezir puvatɨ."},{"book":"Jems","chapter":"5","verse":"7","text":"Kamaghɨn amizɨma, nan adarasi, ia tuivigh gavgavigh osɨmtɨziba aterɨva Ekiam mɨzuamtɨ a ua izam. Ia fo, gumazim o amizir azenim itim, a dagher aghuiba an azenimɨn aghungasa an adav zuai. Egha a gavgavim uan navim ganɨga aghumra ikiava amozim ko aruem mɨzuai, aning uan ingangarim faragh a damuam. Eghtɨ a gɨn dagheba iniam."},{"book":"Jems","chapter":"5","verse":"8","text":"5:8 Rom 13:11-12; Filipai 4:5; Hibru 10:25; 10:37; 1 Pita 4:7Ezɨ ia uaghan gavgavim uan navibar anɨngɨva aghumra ikɨva egh osɨmtɨzir ia bativim ater. Ia fo, Ekiam Izamin Dughiam a bar roghɨra ize. Kamaghɨn amizɨ ia tuivigh gavgavigh ikɨ."},{"book":"Jems","chapter":"5","verse":"9","text":"5:9 1 Korin 4:5; Jems 4:11Nan adarasi, ia Godɨn gumazamizir igharazibar atarɨva akɨribar me mɨkɨman markɨ. Ia fo, ia kamaghɨn damutɨ, God jasɨn mɨn otogh ian arazir kuraba tuisɨgham. Ia oragh, jasɨn kam a tiar akamɨn tughav iti!"},{"book":"Jems","chapter":"5","verse":"10","text":"5:10 Matyu 5:12; Hibru 11:32-38Nan adarasi, ia fomɨra Godɨn akam inigha izir gumazir Ekiamɨn ziamɨn akam akuniziba, ia me gɨnɨghnɨgh. Apaniba arazir kurabar me gami, ezɨ me tuivigha gavgavigha osɨmtɨzir kam ateri. Ia men arazir kam inigh, egh men gɨn mangɨ."},{"book":"Jems","chapter":"5","verse":"11","text":"5:11 Ua Me Ini 34:6; Jop 1:21-22; 2:10; 42:10; Onger Akaba 103:8; 111:4; Matyu 5:10-11Ia oragh. E ghaze, “Gumazamizir tuivigha gavgavigha osɨmtɨziba ateriba, me bar akuegha deravɨra iti.” Ia Jopɨn eghaghanim gɨfo, a tugha gavgavigha osɨmtɨzir a batoziba a bar da ateri. Ezɨ ia fo, Ekiam gɨn bar arazir aghuimɨn a gami. E bar fo, Ekiam en apangkuvavɨra iti, egha zurara bar deravɨra e gami."},{"book":"Jems","chapter":"5","verse":"12","text":"Nan adarasi, e damuamin bizir faragha zuim, a kamakɨn. Dughiar ia akar dɨkɨrɨzim damuamim, ia pura Godɨn Nguibamɨn ziam dɨponan markɨ, egh guizbangɨra darɨgh nguazim o bizir igharazim dɨponan markɨ. Egh ia suam, “Kɨ guizbangɨra bizir kam damuam.” Egh ia suam, “Kɨ guizbangɨra bizir kam damuan kogham.” Egh ia uan akamɨn gɨn mangɨ. Ia mɨkɨm guizbangɨra pɨn dɨboroghtɨ, God ivezir kuram ia danigham."},{"book":"Jems","chapter":"5","verse":"13","text":"Ezɨ ian tav ti osɨmtɨzim ateri? Kamaghɨn a God ko mɨkɨm. Ezɨ ian tav ti bar akonge? An Ekiamɨn ziam fer ighiabar amu."},{"book":"Jems","chapter":"5","verse":"14","text":"5:14 Mak 6:13; 16:18Ezɨ ian tav ti arei? A Kraisɨn adarazir gumazamizir dapanibar diaghtɨ, me izɨ a bagh God ko mɨkɨmɨva, Ekiamɨn ziamɨn borem an mɨkarzim daghuigh."},{"book":"Jems","chapter":"5","verse":"15","text":"5:15 Aisaia 33:24; Matyu 9:2; Mak 16:18Egh me nɨghnɨzir gavgavim Godɨn ikɨ God ko mɨkɨmtɨ, azangsɨzir kaba an akurvagh a damightɨma, a ghuamaghegham. Ekiam arɨmariar gumazir kam uam a fegham. Eghtɨ an amizir arazir kuraba, Ekiam da gɨn amadagham."},{"book":"Jems","chapter":"5","verse":"16","text":"5:16 Godɨn Araziba 9:18-20; 1 Samuel 12:18; 1 Atriviba 13:6; Onger Akaba 34:15; Jon 9:31Kamaghɨn amizɨ, ia vaghvagh uan arazir kurabar gun Godɨn gumazamizir igharazibav kɨm. Eghtɨ God ian akurvaghsɨ, ia uari bagh God ko mɨkɨmtɨ, God ia damightɨ ia ua deragham. Ezɨ gumazim o amizir Godɨn damazimɨn deraghavɨra itim God ko mɨgei, an azangsɨzim bar gavgavir ekiam iti, eghtɨ a igharaz darazir akurvagham."},{"book":"Jems","chapter":"5","verse":"17","text":"Elaija, e nguazir kamɨn itir gumazamizibar mɨn garir gumazim. Egha a pamtem God ko mɨkemegha ghaze, amozim izan kogham. Ezɨ God amozimɨn tɨvazɨma amozim azenir 3pla ko iakɨnir 6plan nguazimɨn izezir puvatɨ.5:17 Elaija, a fomɨra itir Godɨn akam inigha izir gumazim."},{"book":"Jems","chapter":"5","verse":"18","text":"5:18 1 Atriviba 18:42-45Egha a gɨn ua God ko mɨgeima, God amozim amadazɨma a izaghirɨ, ezɨ dagheba uam azenibar aghui."},{"book":"Jems","chapter":"5","verse":"19-20","text":"Nan adarasi, ian tav guizɨn akamɨn tuavim ategh pura akar igharazimɨn gɨn mangam, eghtɨ ian tav uam a inigh izɨ guizɨn akamɨn tuavim datɨgham, kar arazir bar aghuim. Ia akar kam deragh a gɨnɨghnɨgh! Ian tav gumazamizir arazir kurabagh amibar akuraghtɨma me tuavir kuram ategh ua God bagh izegham, an arazir kurabagh amir gumazamizir kabar duabar akuraghtɨma me oveghan kogham. Eghtɨ arazir kamra God arazir kurar avɨriba gɨn amadagham.5:19-20 Marazi ghaze, Kraisɨn gɨn zuir darasi, men marazi Godɨn guizɨn akam ataki. Ezɨ Jems men arazibar kɨrasa, akɨnafarir kam osiri."}]}