{"data":[{"book":"Luusi","chapter":"3","verse":"1","text":"Awo Nawomi nnyazaala wa Luusi n’amugamba nti, “Lwaki sikunoonyeza maka ag’okubeeramu, bakulabiririre eyo?"},{"book":"Luusi","chapter":"3","verse":"2","text":"Ewa Bowaazi gy’obadde n’abaweereza be abawala, ye muganda waffe. Kale, ekiro kya leero ajja kuba ng’awewa sayiri mu gguuliro."},{"book":"Luusi","chapter":"3","verse":"3","text":"Kale naaba osaabe obuwoowo, era oyambale engoye zo ezisinga obulungi. Oluvannyuma oserengete mu gguuliro3:3 Sayiri yassibwanga ensolo nga zimulinnyirira emisana. N’oluvannyuma abarimi beeyambisanga empewo ey’akawungeezi okulondamu empeke. Empewo yafuwanga kasasiro n’erekawo empeke mu gguuliro; naye tomuganya kumanya nti wooli, okutuusa ng’amaze okulya n’okunywa."},{"book":"Luusi","chapter":"3","verse":"4","text":"Oluvannyuma ng’agalamiddeko wansi, weetegereze ekifo w’agalamidde, ogende obikkule ku bigere bye emirannamiro, naawe ogalamire awo; anaakubuulira eky’okukola.”"},{"book":"Luusi","chapter":"3","verse":"5","text":"Awo Luusi n’amugamba nti, “Nzija kukola nga bw’ondagidde.”"},{"book":"Luusi","chapter":"3","verse":"6","text":"N’aserengeta mu gguuliro, n’akola byonna nga nnyazaala we bwe yamulagira."},{"book":"Luusi","chapter":"3","verse":"7","text":"Awo Bowaazi bwe yamala okulya n’okunywa, era nga musanyufu, n’agenda n’agalamira ku mabbali g’entuumo ye ŋŋaano. Luusi naye n’asooba mpola mpola, n’abikkula ku bigere bye, n’agalamira awo kumpi naye."},{"book":"Luusi","chapter":"3","verse":"8","text":"Ekiro mu ttumbi, Bowaazi ne yeekanga, bwe yeekyusa n’alaba omukazi agalamidde kumpi n’ebigere bye."},{"book":"Luusi","chapter":"3","verse":"9","text":"N’amubuuza nti, “Ggwe ani?” Luusi n’addamu nti, “Nze Luusi omuweereza wo. Mbikkaako ku lugoye lwo kubanga oli mununuzi wa kika3:9 Omusajja okuddira olugoye lwe n’alubikka omukyala, kaali kabonero akalaga ng’omusajja oyo bwe yeetegese okuwasa omukyala oyo.”"},{"book":"Luusi","chapter":"3","verse":"10","text":"Bowaazi n’amuddamu nti, “Mukama Katonda akuwe omukisa muwala ggwe, olw’ekisa ekinene kyondaze okusinga eky’olubereberye, kubanga togenze wa bavubuka, abagagga oba abaavu."},{"book":"Luusi","chapter":"3","verse":"11","text":"Kaakano, muwala ggwe, totya. Nzija kukukolera buli kintu kyonna ky’onoosaba. Abantu bange bonna ab’omu kibuga, bamanyi ng’oli mukazi mwegendereza."},{"book":"Luusi","chapter":"3","verse":"12","text":"Kya mazima ddala ndi mununuzi wo, naye waliwo ansingako."},{"book":"Luusi","chapter":"3","verse":"13","text":"Beera wano okutuusa obudde lwe bunaakya. Kale bw’anaayagala okukutwala, kinaaba kirungi; naye bw’anaaba nga tasiimye, Mukama Katonda nga bw’ali omulamu, nnaakutwala.”"},{"book":"Luusi","chapter":"3","verse":"14","text":"N’agalamira kumpi n’ebigere bye okutuusa enkeera, naye n’agolokoka nga tebunnalaba addeyo eka. Naye Bowaazi n’amukuutira nti, “Kireme okumanyibwa nti omukazi yazzeeko mu gguuliro.”"},{"book":"Luusi","chapter":"3","verse":"15","text":"Era n’amugamba aleete omunagiro gw’ayambadde; n’agukwata, n’amugerera ebigero mukaaga ebya sayiri, n’abimutikka, oluvannyuma Luusi n’addayo mu kibuga."},{"book":"Luusi","chapter":"3","verse":"16","text":"Bwe yatuuka eri nnyazaala we, Nawomi n’amubuuza nti, “Byagenze bitya muwala wange?” N’amubuulira ebintu byonna Bowaazi bye yamukoledde,"},{"book":"Luusi","chapter":"3","verse":"17","text":"era n’ayongerako nti, “Yampadde ebigero bino omukaaga ebya sayiri, n’aŋŋamba nti, ‘Toddayo wa nnyazaala wo ngalo nsa.’ ”"},{"book":"Luusi","chapter":"3","verse":"18","text":"Nawomi n’amugamba nti, “Gumiikiriza, muwala wange, olabe ebigambo gye binakkira, kubanga leero omusajja oyo tajja kuwummula okutuusa ensonga eyo lw’anagimala.”"}]}