{"data":[{"book":"2 Piyɛlɛ","chapter":"1","verse":"1","text":"Nɛ̀i gè ga Simon Piyɛlɛ, gè ga Yesu Kilista ná-botiɠɛ nui ta ná-keelai, nà ɠa gè sɛʋɛi nii leʋesu naati ma, adɛiti de kidaaleʋe ɠilagi zɔlɔɔgai, sɔngɔi ɓaai, da-ƓALAGI é ga de Ɠizo Nui Yesu Kilista, ná-telebodai maaʋele ma."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"2","text":"Zaalai ta ziilɛigi ɠɛ wo ma ga gola, GALA ta de-Maliɠii Yesu ɠwɛɛgai maaʋele zu."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"3","text":"Ná-galadai ma zɛbɛi naa pɛ feeʋɛ de ya, nii kpein de ɓɛdɛi ba, de ʋa zɛnvui wo, de ɠiliai yɛ de GALA ba, é naa lɛ ga deye, zɔi é de loliga, ga de dɔnɔ zɔlɔɔ tɔ ɓɔɠɔi ná-lɛbiyai zu ta ná-nuɓɔɠɔlai."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"4","text":"Naati maaʋele ɠa é minazeɠegiti kɛa la ade ʋɛ niiti ti wola vizɔgai, ta ti wola ʋagai, naa ɠa a kɛ, niiti é minazeɠea ga tiye, wa naati sɔlɔɔna, wo zoo wo ɠula eteai zu vaa luulaiti zea, ti ɠɛɛzu ga ɓɔɠɔyiimai, wo wɔnɔ zɔlɔɔ ná-galadai zu."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"5","text":"Naa maaʋele ma, à ɠaaɓa gola, wo tuʋa ʋele ʋagɔi la wa-ɠidaaleʋei ma, wo faaɠwɛgi la wa-luʋa ʋele ʋagɔi ma,"},{"book":"2 Piyɛlɛ","chapter":"1","verse":"6","text":"wo ɓɔɠɔzogi la faaɠwɛgi ma, wo to kpaangi la ɓɔɠɔzogi ma, wo GALA gaazuluabai la to kpaangi ma,"},{"book":"2 Piyɛlɛ","chapter":"1","verse":"7","text":"wo ɠɛɛɠɛloun wɔinlai la GALA gaazuluabai ma, wo nɛɛbɛi la ɠɛɛɠɛloun wɔinlai ma."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"8","text":"Ni niima vaiti ta wo-yiimaʋɛ, ti naa laave, ti la wo yɛga ná, wo ʋa ɠɛ ga nu ɲakaa, ɓaa niiti kulanuma la ti ʋa, wo lii vai zu luɠɔma de-Maliɠii Yesu Kilista ɠwɛɛgai zu."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"9","text":"Kɛlɛ zɔi ti la zea, naa ná-wozaɠaai la liini ɠoozama, toɠa ga gaazuɠole nu, zeemaʋɛ ga ná-koto wɔlɔmaiti gbaʋɛ, é ɲade."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"10","text":"Naa ɠa é ba, kɛ̀ɛleaiti, à ɠaaɓa gola, wo ɠili kpaan wo loli fai ʋa, ta ziimazeɠegi ʋa bogai ga woye, mazɔlɔɔ wa naa ɠɛɛna, wo la loa eyɛsu pɛ."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"11","text":"Pele ɠana, daa ɠa lao la wo luɠɔ ga gola, wo lɛ ade-Maliɠii ta de Ɠizo Nui Yesu Kilista ná-ɠɔoɠɔ masadai zu."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"12","text":"Naa ɠa é kɛɛzu, gè niima vaiti toozu la wo ɠisu yeenɔpɛ, anɛɛ ni wo ti ɠwɛɛ pɔlɔma, ta wo ɠiliʋɛ kpaan gaamai ʋa nii wo sɔlɔɔni."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"13","text":"Gè pɛtɛgɛ ga soloogɛ, siɛgi zu gè vulua la dɛ, wo yɛ ɠaazu ɠa, nà-tookisuiti maaʋele ma,"},{"book":"2 Piyɛlɛ","chapter":"1","verse":"14","text":"mazɔlɔɔ gè kwɛɛ ga nágo ʋe niina, gè ʋa ɠula kpusɛi nii zu é zaazu, eɠɛʋelei de-Maliɠii Yesu Kilista boni la mà."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"15","text":"Kɛlɛ nà daazu ma kpɛ, gè sòoda vai ɠɛ, dìa ʋoluma, wo zoo wo ɠizɛ fai niiti pɛ su yeenɔpɛ."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"16","text":"Tama gi la ʋoluzeini nuɓusɛiti ta-vaalaali maaɓɛtɛaiti ba, gi ʋa ade-Maliɠii Yesu Kilista ná-zɛbɛi ta paa laa velesiɛi lɛ ga woye, kɛlɛ gá ɓɔɠɔi gi ná-lɛbiya wolai ɠaani ga gi-ɠaazuʋɛ."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"17","text":"Mazɔlɔɔ Ɠɛɛɠɛ GALA ge bɔɔlɔni, é lɛbiyai ve bɛ, siɛgi zu ná-lɛbiya wolai zu, é niima wooi woni ma la ga: «Nii ɠa é ga nɛ̀ɛbɛ Loun Zunui, nii é gòla yiilaazu.»1:17 Mat 17:5."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"18","text":"Giya ɓɔɠɔi gi naama wooi mɛnini, é zeɠe geezuʋɛ, siɛgi zu gi ɠɛni tɔun ba la gize ɲadegai ma."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"19","text":"Naa ɠa é ba, gi wola laaʋɛ GALA goo wo nuiti gooi la, ti boni. Toɠa zoloo, wa ɓalaagi wo ɠida bu, mazɔlɔɔ toɠa ga lanboi é volozu adaʋɛ ná ɓidiai, eyɛsu foloi ɠula, geelaalaosu zomideɠai volo wo-yiimaʋɛti."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"20","text":"À nii ɠwɛɛ mɔunpa, ga GALA goo wo fai GALA Sɛʋɛi zu, nu la naa tanɔpɛ poluɠwɛɛga ɓɔɠɔ ʋɛ."},{"book":"2 Piyɛlɛ","chapter":"1","verse":"21","text":"Mazɔlɔɔ GALA goo wo fai gila kpalaa ge la ʋaani ga nuɓusɛi yiimai yeeɠɛɠala ɠila kpalaa su, kɛlɛ Zɛnvu Ɲadegai ɠa é puuni nuiti da, ti ɓɔɛni GALA daaseigi zu."}]}