{"data":[{"book":"Emoniseli","chapter":"11","verse":"1","text":"Bongo bapesaki ngai kekele lokola lingenda oyo bamekelaka molayi mpe balobaki na ngai : « Kende kozwa molayi ya Tempelo ya Nzambe mpe ya etumbelo, mpe tanga bato oyo bagumbamelaka Nzambe kuna."},{"book":"Emoniseli","chapter":"11","verse":"2","text":"Kasi kozwa te molayi ya lopango ya libanda ya Tempelo, pamba te esilaki kokabama na maboko ya bikolo ya bapaya. Bapagano bakonyata engumba ya bule basanza tuku minei na mibale."},{"book":"Emoniseli","chapter":"11","verse":"3","text":"Mikolo nkoto moko na nkama mibale na tuku motoba, nakopesa na batatoli na ngai mibale mosala ya kosakola. Bakolata basaki tango bakozala kosakola. »"},{"book":"Emoniseli","chapter":"11","verse":"4","text":"Batatoli wana mibale bazali banzete mibale ya olive mpe bitelemiselo mibale ya minda ; mpe batelemaka liboso ya Nkolo ya Mokili."},{"book":"Emoniseli","chapter":"11","verse":"5","text":"Soki moto moko ameki kosala bango mabe, moto ekobima na minoko na bango mpe ekozikisa banguna na bango. Ezali ndenge wana nde moto nyonso oyo akolinga kosala bango mabe asengeli kokufa."},{"book":"Emoniseli","chapter":"11","verse":"6","text":"Batatoli yango mibale bazali na nguya ya kokanga Likolo mpo ete mvula enoka te na mikolo oyo bakozala kosakola. Bazali mpe na nguya ya kobongola mayi mpo ete ekoma makila, mpe ya kotinda pasi ya lolenge nyonso na mabele, na tango nyonso oyo balingi."},{"book":"Emoniseli","chapter":"11","verse":"7","text":"Kasi tango bakosilisa kopesa litatoli na bango, nyama oyo ekobima wuta na libulu ya monene mpe ya molili makasi ekobundisa bango, ekolonga bango mpe ekoboma bango."},{"book":"Emoniseli","chapter":"11","verse":"8","text":"Bakotanda bibembe na bango, na etando epai wapi bato nyonso bakutanaka kati na engumba. Kolanda molimo oyo ekambaka engumba yango, babengaka etando yango Sodome mpe Ejipito. Ezali kuna na engumba yango nde Nkolo na bango abakamaki na ekulusu."},{"book":"Emoniseli","chapter":"11","verse":"9","text":"Bato ya bikolo nyonso, ya mabota nyonso, ya nkota nyonso mpe ya mikili nyonso bakotala bibembe na bango mikolo misato na ndambo, mpe bakoboya ete bakunda yango."},{"book":"Emoniseli","chapter":"11","verse":"10","text":"Bavandi nyonso ya mokili bakosepela na tina na kufa na bango, bakosala feti mpe bakopesana bakado, pamba te basakoli wana mibale batungisaki mingi bavandi ya mokili."},{"book":"Emoniseli","chapter":"11","verse":"11","text":"Kasi sima na mikolo wana misato na ndambo, pema na bomoi kowuta na Nzambe ekotaki kati na bango mpe batelemaki. Bongo somo monene ekangaki bato oyo bazalaki kotala bango."},{"book":"Emoniseli","chapter":"11","verse":"12","text":"Mongongo moko ya makasi kowuta na Lola elobaki na batatoli wana mibale : « Bomata awa ! » Bamataki na likolo kati na lipata, wana banguna na bango bazalaki kotala."},{"book":"Emoniseli","chapter":"11","verse":"13","text":"Na ngonga wana kaka, mabele eninganaki makasi penza ; mpe eteni moko kati na biteni zomi ya engumba ebukanaki mpe, na koningana yango ya mabele, bato nkoto sambo bakufaki. Bato oyo babikaki batondaki na somo mpe bapesaki Nzambe ya Likolo nkembo."},{"book":"Emoniseli","chapter":"11","verse":"14","text":"Pasi ya mibale eleki ; mpe tala, pasi ya misato ezali koya kala mingi te."},{"book":"Emoniseli","chapter":"11","verse":"15","text":"Anjelu ya sambo abetaki kelelo, mpe mingongo ya makasi eyokanaki kati na Lola ; elobaki :"},{"book":"Emoniseli","chapter":"11","verse":"16","text":"Mpe bampaka tuku mibale na minei oyo bavandaki na bakiti na bango ya bokonzi liboso ya Nzambe bafukamaki bilongi kino na mabele, mpe bagumbamelaki Nzambe"},{"book":"Emoniseli","chapter":"11","verse":"17","text":"na koloba :"},{"book":"Emoniseli","chapter":"11","verse":"18","text":"Bikolo etombokaki,"},{"book":"Emoniseli","chapter":"11","verse":"19","text":"Bongo Tempelo ya Nzambe, oyo ezali kati na Lola efungwamaki, mpe Sanduku ya Boyokani na Ye emonanaki kuna kati na Tempelo ya Nzambe. Mpe mikalikali epelaki, mingongo mpe lokito ya bakake eyokanaki, mabele eninganaki, mpe mvula monene ya mabanga enokaki."}]}