{"data":[{"book":"Emoniseli","chapter":"21","verse":"1","text":"Bongo namonaki Likolo ya sika mpe mabele ya sika, pamba te Likolo ya liboso mpe mabele ya liboso elimwaki, mpe ebale monene ezalaki lisusu te."},{"book":"Emoniseli","chapter":"21","verse":"2","text":"Namonaki engumba ya bule, Yelusalemi ya sika, kokita wuta na Lola epai ya Nzambe. Ebongisamaki lokola mwasi mobandami ya libala oyo asali monzele mpo na mobali na ye."},{"book":"Emoniseli","chapter":"21","verse":"3","text":"Nayokaki mongongo moko ya monene kobima wuta na Kiti ya Bokonzi mpe ezalaki koloba : « Botala, Nzambe atie evandelo na Ye kati na bato mpe akovanda elongo na bango. Bakozala bato na Ye, Ye moko Nzambe akozala elongo na bango mpe akozala Nzambe na bango."},{"book":"Emoniseli","chapter":"21","verse":"4","text":"Akopangusa mpinzoli nyonso na miso na bango. Kufa, matanga, kolela to pasi ekozala lisusu te, pamba te makambo ya kala esili koleka. »"},{"book":"Emoniseli","chapter":"21","verse":"5","text":"Bongo Ye oyo avandaki na Kiti ya Bokonzi alobaki : « Nazali kokomisa biloko nyonso ya sika. »"},{"book":"Emoniseli","chapter":"21","verse":"6","text":"Alobaki na ngai lisusu : « Ekokisami. Nazali Alifa mpe Omega, Ebandeli mpe Suka. Na moto oyo azali na posa ya mayi, nakopesa mayi ya ofele wuta na etima ya mayi ya bomoi."},{"book":"Emoniseli","chapter":"21","verse":"7","text":"Yango nde ekozala libula ya moto oyo akolonga. Nakozala Nzambe na ye, mpe ye akozala mwana na Ngai."},{"book":"Emoniseli","chapter":"21","verse":"8","text":"Kasi bato oyo batepaka-tepaka na kondima na bango, bato oyo bazangi kondima, bato oyo basalaka makambo ya soni, babomi, bandumba, bato ya maji, basambeli bikeko, mpe bato nyonso ya lokuta, bakobwakama kati na liziba ya moto mpe ya sofolo : yango nde kufa ya mibale. »"},{"book":"Emoniseli","chapter":"21","verse":"9","text":"Moko kati na ba-anjelu sambo oyo bazalaki na bakopo sambo etonda na bitumbu sambo ya suka ayaki mpe alobaki na ngai : « Yaka, nakolakisa yo mwasi mobandami ya libala, mwasi ya Mpate. »"},{"book":"Emoniseli","chapter":"21","verse":"10","text":"Bongo kati na Molimo, amemaki ngai na likolo ya ngomba moko ya monene mpe ya molayi ; alakisaki ngai Yelusalemi, engumba ya bule, oyo ezalaki kokita wuta na Lola epai ya Nzambe."},{"book":"Emoniseli","chapter":"21","verse":"11","text":"Ezalaki kongenga na nkembo ya Nzambe, mpe kongenga na yango ezalaki lokola kongenga ya libanga ya talo makasi, lokola jasipe oyo emonisaka lokola krisitali."},{"book":"Emoniseli","chapter":"21","verse":"12","text":"Engumba yango ezalaki na mir moko ya molayi mpe emata na bosanda, mpe ezalaki na bikuke zomi na mibale, mpe na ba-anjelu zomi na mibale na bikuke yango. Bakombo ya mabota zomi na mibale ya Isalaele ezalaki ya kokomama na bikuke yango."},{"book":"Emoniseli","chapter":"21","verse":"13","text":"Bikuke misato ezalaki na ngambo ya este, misato na ngambo ya nor, misato na ngambo ya sude, mpe misato na ngambo ya weste."},{"book":"Emoniseli","chapter":"21","verse":"14","text":"Mir ya engumba yango etongamaki likolo ya miboko zomi na mibale, mpe bakombo ya bantoma zomi na mibale ya Mpate ezalaki ya kokomama na likolo na yango."},{"book":"Emoniseli","chapter":"21","verse":"15","text":"Anjelu oyo azalaki kosolola na ngai asimbaki lokola emekelo molayi lingenda basala na wolo, mpo na komeka molayi ya engumba, ya bikuke na yango mpe ya mir na yango."},{"book":"Emoniseli","chapter":"21","verse":"16","text":"Bangambo nyonso minei ya engumba yango ezalaki ndenge moko na molayi mpe na mokuse. Anjelu asalelaki lingenda na ye mpo na komeka molayi ya engumba : ezalaki na bakilometele pene nkoto mibale na nkama mibale na molayi, na mokuse mpe na bosanda."},{"book":"Emoniseli","chapter":"21","verse":"17","text":"Anjelu amekaki mpe kovimba ya mir kolanda ndenge bato basalaka : ezalaki na bametele pene tuku motoba na mitano."},{"book":"Emoniseli","chapter":"21","verse":"18","text":"Mir yango etongamaki na jasipe, mpe engumba ezalaki ya wolo oyo basangisa na eloko mosusu te, peto lokola talatala."},{"book":"Emoniseli","chapter":"21","verse":"19","text":"Babambaki mabanga ya talo ya ndenge na ndenge na miboko ya mir ya engumba yango : babambaki jasipe na moboko ya liboso, safiri na moboko ya mibale, shalisedwane na moboko ya misato, emerode na moboko ya minei,"},{"book":"Emoniseli","chapter":"21","verse":"20","text":"saridwane na moboko ya mitano, korinaline na moboko ya motoba, krizolite na moboko ya sambo, berili na moboko ya mwambe, topaze na moboko ya libwa, krizopraze na moboko ya zomi, tirikwaze na moboko ya zomi na moko, mpe ametisite na moboko ya zomi na mibale."},{"book":"Emoniseli","chapter":"21","verse":"21","text":"Bikuke wana zomi na mibale ezalaki lokola mayaka zomi na mibale ; ekuke moko na moko esalemaki na liyaka moko. Balabala monene ya engumba yango ezalaki ya wolo oyo basangisa na eloko mosusu te, peto lokola talatala."},{"book":"Emoniseli","chapter":"21","verse":"22","text":"Namonaki ata tempelo moko te kati na engumba, pamba te Yawe, Nzambe-Na-Nguya-Nyonso mpe Mpate nde bazali Tempelo na yango."},{"book":"Emoniseli","chapter":"21","verse":"23","text":"Engumba yango ezali na posa te ya moyi to ya sanza mpo na kongengisa yango, pamba te engengisamaka na nkembo ya Nzambe ; bongo Mpate azali mwinda na yango."},{"book":"Emoniseli","chapter":"21","verse":"24","text":"Bikolo ekotambola na pole na yango, mpe bakonzi ya mokili bakomema nkembo na bango kati na engumba."},{"book":"Emoniseli","chapter":"21","verse":"25","text":"Bikuke ya engumba yango ekobanda kokangama te mokolo mobimba, pamba te butu ekozala kuna te."},{"book":"Emoniseli","chapter":"21","verse":"26","text":"Bakomemela engumba yango nkembo mpe lokumu ya bikolo."},{"book":"Emoniseli","chapter":"21","verse":"27","text":"Eloko moko te ya mbindo ekokota kuna, mpe moto moko te oyo asalaka makambo ya nkele mpe alobaka lokuta akokota kuna ; kaka ba-oyo bakombo na bango ekomama kati na buku ya bomoi ya Mpate nde bakokota kuna."}]}