{"data":[{"book":"ІСАІ","chapter":"22","verse":"1","text":"Прароцтва пра даліну відзежаў. - Што з табою, што ты ўвесь выйшаў на дахі?"},{"book":"ІСАІ","chapter":"22","verse":"2","text":"Горад шумны, расхваляваны, горад поўны вясёлага галасу! Пабітыя твае ня мечам забітыя і ня ў бітве памерлі;"},{"book":"ІСАІ","chapter":"22","verse":"3","text":"усе правадыры твае ўцякалі разам, але былі зьвязаныя лучнікамі; усе воіны твае зьвязаны разам, як ні далёка ўцякалі."},{"book":"ІСАІ","chapter":"22","verse":"4","text":"Таму кажу: пакіньце мяне, я паплачу горка; ня сільцеся суцешыць мяне, калі зруйнавана дачка народу майго."},{"book":"ІСАІ","chapter":"22","verse":"5","text":"Бо дзень смуты і патаптаньня і закалоту ў даліне відзежаў ад Госпада Бога Саваофа. Рушаць сьцяну, і крык узыходзіць на горы."},{"book":"ІСАІ","chapter":"22","verse":"6","text":"І Элам нясе калчан; людзі на калясьніцах і верхаўцы, і Кір падымае шчыт."},{"book":"ІСАІ","chapter":"22","verse":"7","text":"І вось, найлепшыя даліны твае напоўніліся калясьніцамі, і верхаўцы вырадаваліся насупраць брамы,"},{"book":"ІСАІ","chapter":"22","verse":"8","text":"і здымаюць заслону зь Юдэі; і ты паглядзеў таго дня на запасы зброі ў доме кедровым."},{"book":"ІСАІ","chapter":"22","verse":"9","text":"Але вы бачыце шмат праломінаў у сьцяне горада Давідавага, і зьбіраеце воды ў ніжняй сажалцы;"},{"book":"ІСАІ","chapter":"22","verse":"10","text":"і пазначаеце дамы ў Ерусаліме, і разбураеце дамы, каб умацаваць сьцяну;"},{"book":"ІСАІ","chapter":"22","verse":"11","text":"і ладзіце паміж дзьвюма сьценамі сховішча на воды старое сажалкі. А на Таго, Хто гэта робіць, не пазіраеце, і не глядзіце на Таго, Хто здаўна вызначыў гэта."},{"book":"ІСАІ","chapter":"22","verse":"12","text":"І Гасподзь, Гасподзь Саваоф, заклікае вас у гэты дзень плакаць і бедаваць, і пастрыгчы валасы і вярэтаю аперазацца."},{"book":"ІСАІ","chapter":"22","verse":"13","text":"Але вось, весялосьць і радасьць! Колюць валоў, і рэжуць авечак; ядуць мяса, і п'юць віно: «будзем есьці і піць, бо заўтра памрэм!»"},{"book":"ІСАІ","chapter":"22","verse":"14","text":"І адкрыў мне ў вушы Гасподзь Саваоф: ня будзе даравана вам гэта бязбожнасьць, пакуль не памраце, сказаў Гасподзь, Гасподзь Саваоф."},{"book":"ІСАІ","chapter":"22","verse":"15","text":"Так сказаў Гасподзь, Гасподзь Саваоф: ідзі, ідзі да гэтага царадворца, да Сэўны, начальніка палаца, і скажы яму:"},{"book":"ІСАІ","chapter":"22","verse":"16","text":"што ў цябе тут, і хто тут у цябе, што ты тут высякаеш сабе магілу? - Ён высякае сабе магілу на пагорку, вырубае ў скале сабе жытлішча."},{"book":"ІСАІ","chapter":"22","verse":"17","text":"Вось, Гасподзь перакіне цябе, як кідае дужы чалавек, і сьцісьне цябе ў камяк;"},{"book":"ІСАІ","chapter":"22","verse":"18","text":"згорне цябе ў сувой і кіне цябе, як меч, у зямлю прасторную; там ты памрэш, і там раскошныя калясьніцы твае будуць агудаю дому гаспадара твайго."},{"book":"ІСАІ","chapter":"22","verse":"19","text":"І саштурхну цябе зь месца твайго, і скіну цябе з прыступкі тваёй."},{"book":"ІСАІ","chapter":"22","verse":"20","text":"І будзе таго дня, паклічу раба Майго Эльякіма, сына Хэлкіінавага,"},{"book":"ІСАІ","chapter":"22","verse":"21","text":"і апрану яго ў адзеньне тваё і поясам тваім аперажу яго, і ўладу тваю перадам у рукі ягоныя; і будзе ён бацькам жыхарам Ерусаліма і дому Юдаваму."},{"book":"ІСАІ","chapter":"22","verse":"22","text":"І кліч дома Давідавага пакладу на плечы ягоныя; адчыніць ён, і ніхто не замкне; замкне ён, і ніхто не адчыніць."},{"book":"ІСАІ","chapter":"22","verse":"23","text":"І ўваб'ю яго, нібы цьвік, у цьвёрдае месца; і будзе ён як пасад славы дому бацькі свайго."},{"book":"ІСАІ","chapter":"22","verse":"24","text":"І будзе вісець на ім уся слава дома бацькі ягонага, дзяцей і ўнукаў, усяго хатняга начыньня да апошніх музычных прыладаў."},{"book":"ІСАІ","chapter":"22","verse":"25","text":"У той дзень, кажа Гасподзь Саваоф, расхітаецца цьвік, убіты ў цьвёрдае месца, і будзе выбіты, і ўпадзе, і зьнішчыцца ўвесь цяжар, што на ім: бо Гасподзь кажа."}]}