{"data":[{"book":"ІСАІ","chapter":"32","verse":"1","text":"Вось, Цар будзе цараваць паводле праўды, і князі будуць кіраваць паводле закона;"},{"book":"ІСАІ","chapter":"32","verse":"2","text":"і кожны зь іх будзе абаронай ад ветру і покрывам ад непагадзі, як крыніцы вады ў стэпе, як цень ад высокай скалы ў зямлі выснаджанай."},{"book":"ІСАІ","chapter":"32","verse":"3","text":"І вочы відушчых ня будуць заплюшчвацца, і вушы чуйных будуць слухаць."},{"book":"ІСАІ","chapter":"32","verse":"4","text":"І сэрца легкадумных будзе ўмець разважаць; і гаркавыя будуць гаварыць выразна."},{"book":"ІСАІ","chapter":"32","verse":"5","text":"Невука ўжо не называцьмуць шаноўным, і пра падступнага ня скажуць, што ён сумленны."},{"book":"ІСАІ","chapter":"32","verse":"6","text":"Бо невук гаворыць дурное, і сэрца ягонае намышляе беззаконнае, каб рабіць крывадушна і вымаўляць агуду на Госпада, душу галоднага пазбаўляць хлеба і адбіраць пітво ў сасьмяглага."},{"book":"ІСАІ","chapter":"32","verse":"7","text":"У падступнага і ўчынкі згубныя: ён намышляе ліхое, каб загубіць беднага хлусьнёю, хай той бедны і будзе слушны."},{"book":"ІСАІ","chapter":"32","verse":"8","text":"А сумленны і думае пра сумленнае і цьвёрды ва ўсім, што сумленнае."},{"book":"ІСАІ","chapter":"32","verse":"9","text":"Жанчыны неабачлівыя! устаньце, паслухайце голасу майго; дочкі бестурботныя, прыхілеце вушы да маіх слоў!"},{"book":"ІСАІ","chapter":"32","verse":"10","text":"Яшчэ некалькі дзён звыш году, і жахнецеся, неабачлівыя! бо ня будзе збору вінаграду, і пара жніва не настане."},{"book":"ІСАІ","chapter":"32","verse":"11","text":"Скаланецеся, бястурботныя! жахнецеся, неабачлівыя! і аперажэце сьцёгны."},{"book":"ІСАІ","chapter":"32","verse":"12","text":"Будуць біць сябе ў грудзі за цудоўныя палі, за вінаградную лазу пладавітую."},{"book":"ІСАІ","chapter":"32","verse":"13","text":"На зямлі народу майго будуць расьці церне і бадзякі, гэтак сама і на ўсіх дамах радасьці ў разьвяселеным горадзе;"},{"book":"ІСАІ","chapter":"32","verse":"14","text":"бо харомы будуць пакінутыя; шумны горад будзе пакінуты; Афэл і вежа заўсёды будуць служыць замест пячораў, прытулкам дзікім аслам і напасьвеным статкам,"},{"book":"ІСАІ","chapter":"32","verse":"15","text":"пакуль ня выльецца на нас Дух з высяў, і пустыня ня зробіцца садам, а сад ня будуць лічыць лесам."},{"book":"ІСАІ","chapter":"32","verse":"16","text":"Тады суд паселіцца ў гэтай пустыні, і правасудзьдзе будзе жыць на ўрадлівым полі."},{"book":"ІСАІ","chapter":"32","verse":"17","text":"І чынам ісьціны будзе мір, і плодам правасудзьдзя - спакайната і бясьпека вечная."},{"book":"ІСАІ","chapter":"32","verse":"18","text":"Тады народ мой жыцьме ў селішчы міру і ў селішчах бясьпечных і ў пакоях дабрашчасных."},{"book":"ІСАІ","chapter":"32","verse":"19","text":"І град будзе падаць на лес, і горад апусьціцца долу."},{"book":"ІСАІ","chapter":"32","verse":"20","text":"Дабрашчасныя вы, што сееце каля ўсіх водаў і пасылаеце туды вала і асла."}]}