{"data":[{"book":"ІСАІ","chapter":"56","verse":"1","text":"Так кажа Гасподзь: захоўвайце суд і кіруйцеся праўдаю; бо блізка збавеньне Маё і адкрыцьцё праўды Маёй."},{"book":"ІСАІ","chapter":"56","verse":"2","text":"Шчасны муж, які робіць гэта, і сын чалавечы, які моцна трымаецца гэтага, які захоўвае суботу ад апаганьваньня і стрымлівае руку сваю, каб не зрабіць ніякага ліха."},{"book":"ІСАІ","chapter":"56","verse":"3","text":"Хай ня кажа сын іншапляменца, які далучыўся да Госпада: «Гасподзь зусім адлучыў мяне ад Свайго народа», і хай ня кажа еўнух: «вось, я сухое дрэва»."},{"book":"ІСАІ","chapter":"56","verse":"4","text":"Бо Гасподзь так кажа пра еўнухаў: хто шануе Мае суботы і выбірае заўгоднае Мне і моцна трымаецца запавету Майго,"},{"book":"ІСАІ","chapter":"56","verse":"5","text":"тым дам Я ў доме Маім і ў сьценах Маіх месца і імя лепшае, чым сынам і дочкам: дам ім вечнае імя, якое ня вынішчыцца."},{"book":"ІСАІ","chapter":"56","verse":"6","text":"І сыноў іншапляменцаў, якія далучыліся да Госпада, каб служыць Яму і любіць імя Госпада, быць рабамі Яго, - усіх, хто захоўвае суботу ад апаганьваньня і цьвёрда трымаецца запавету Майго,"},{"book":"ІСАІ","chapter":"56","verse":"7","text":"Я прывяду на сьвятую гару Маю і парадую іх у Маім доме малітвы; цэласпаленьні іхнія і ахвяры іхнія будуць на ахвярніку Маім, бо дом Мой называецца домам малітвы для ўсіх народаў."},{"book":"ІСАІ","chapter":"56","verse":"8","text":"Гасподзь Бог, Які зьбірае расьсеяных Ізраільцянаў, кажа: да сабраных у яго Я буду яшчэ зьбіраць іншых."},{"book":"ІСАІ","chapter":"56","verse":"9","text":"Усе зьвяры польныя, усе зьвяры лясныя, ідзеце есьці!"},{"book":"ІСАІ","chapter":"56","verse":"10","text":"Вартаўнікі ў іх сьляпыя ўсе і невукі: усе яны нямыя сабакі, якія ня ўмеюць брахаць, пазяхаюць лежачы, любяць спаць."},{"book":"ІСАІ","chapter":"56","verse":"11","text":"І гэта - сабакі, прагныя душою, ня ведаюць сытасьці; і гэта - пастухі бесталковыя: усе глядзяць на сваю дарогу, кожны да апошняга, на сваю радасьць;"},{"book":"ІСАІ","chapter":"56","verse":"12","text":"прыходзьце, кажуць, я дастану віна, і мы нап'емся сікеры; і заўтра тое самае будзе, што сёньня, ды яшчэ і болей."}]}