{"data":[{"book":"ІСАІ","chapter":"62","verse":"1","text":"Ня змоўкну дзеля Сіёна, і дзеля Ерусаліма не супакоюся, пакуль ня ўзыйдзе, як сьвятло, праўда яго, і збавеньне яго - як запаленая сьвяцільня."},{"book":"ІСАІ","chapter":"62","verse":"2","text":"І ўбачаць народы праўду тваю і ўсе цары - славу тваю, і назавуць цябе новым імем, якое дадуць вусны Гасподнія."},{"book":"ІСАІ","chapter":"62","verse":"3","text":"І будзеш вянком славы ў руцэ ў Госпада і царскаю дыядэмаю - на далоні Бога твайго."},{"book":"ІСАІ","chapter":"62","verse":"4","text":"Ня будуць ужо называць цябе «пакінутым», і зямлю тваю ня будуць называць «пустыняю», а будуць называць цябе: «Маё ўпадабаньне да яго», а зямлю тваю - «замужняю», бо Гасподзь упадабаў цябе, і зямля твая спалучаецца."},{"book":"ІСАІ","chapter":"62","verse":"5","text":"Як юнак спалучаецца зь дзяўчынаю, так спалучаюцца з табою сыны твае; і як жаніх радуецца за нявесту, так будзе радавацца за Цябе Бог твой."},{"book":"ІСАІ","chapter":"62","verse":"6","text":"На сьценах тваіх, Ерусаліме, я паставіў вартаўнікоў, якія ня змоўкнуць ні ўдзень, ні ўначы. О вы, хто нагадвае пра Госпада! - не змаўкайце,"},{"book":"ІСАІ","chapter":"62","verse":"7","text":"не змаўкайце перад Ім, пакуль Ён не адновіць і пакуль ня зробіць Ерусаліма славаю на зямлі."},{"book":"ІСАІ","chapter":"62","verse":"8","text":"Гасподзь прысягнуў правіцаю Сваёю і моцнаю сілаю Сваёю: ня дам зерня твайго болей на ежу ворагам тваім, і сыны чужых ня піцьмуць віна твайго, над якім ты працаваў;"},{"book":"ІСАІ","chapter":"62","verse":"9","text":"але зборшчыкі яго будуць есьці яго і славіць Госпада, і зборшчыкі вінаграду будуць піць віно яго ў дварах сьвяцілішча Майго."},{"book":"ІСАІ","chapter":"62","verse":"10","text":"Праходзьце, праходзьце ў браму, рыхтуйце дарогу народу! Раўняйце, раўняйце дарогу, прымайце каменьне, падымайце сьцяг народам!"},{"book":"ІСАІ","chapter":"62","verse":"11","text":"Вось, Гасподзь абвяшчае да краю зямлі: скажэце дачцэ Сіёна: ідзе Збаўца твой; узнагарода Яго зь Ім і дараваньне Ягонае - перад Ім."},{"book":"ІСАІ","chapter":"62","verse":"12","text":"І назавуць іх народам сьвятым, адкупленым Госпадам, а цябе назавуць знойдзеным, горадам непакінутым."}]}