{"data":[{"book":"ಮಥಿಃ","chapter":"14","verse":"1","text":"ತದಾನೀಂ ರಾಜಾ ಹೇರೋದ್ ಯೀಶೋ ರ್ಯಶಃ ಶ್ರುತ್ವಾ ನಿಜದಾಸೇಯಾನ್ ಜಗಾದ್,"},{"book":"ಮಥಿಃ","chapter":"14","verse":"2","text":"ಏಷ ಮಜ್ಜಯಿತಾ ಯೋಹನ್, ಪ್ರಮಿತೇಭಯಸ್ತಸ್ಯೋತ್ಥಾನಾತ್ ತೇನೇತ್ಥಮದ್ಭುತಂ ಕರ್ಮ್ಮ ಪ್ರಕಾಶ್ಯತೇ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"3","text":"ಪುರಾ ಹೇರೋದ್ ನಿಜಭ್ರಾತು: ಫಿಲಿಪೋ ಜಾಯಾಯಾ ಹೇರೋದೀಯಾಯಾ ಅನುರೋಧಾದ್ ಯೋಹನಂ ಧಾರಯಿತ್ವಾ ಬದ್ಧಾ ಕಾರಾಯಾಂ ಸ್ಥಾಪಿತವಾನ್|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"4","text":"ಯತೋ ಯೋಹನ್ ಉಕ್ತವಾನ್, ಏತ್ಸಯಾಃ ಸಂಗ್ರಹೋ ಭವತೋ ನೋಚಿತಃ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"5","text":"ತಸ್ಮಾತ್ ನೃಪತಿಸ್ತಂ ಹನ್ತುಮಿಚ್ಛನ್ನಪಿ ಲೋಕೇಭ್ಯೋ ವಿಭಯಾಞ್ಚಕಾರ; ಯತಃ ಸರ್ವ್ವೇ ಯೋಹನಂ ಭವಿಷ್ಯದ್ವಾದಿನಂ ಮೇನಿರೇ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"6","text":"ಕಿನ್ತು ಹೇರೋದೋ ಜನ್ಮಾಹೀಯಮಹ ಉಪಸ್ಥಿತೇ ಹೇರೋದೀಯಾಯಾ ದುಹಿತಾ ತೇಷಾಂ ಸಮಕ್ಷಂ ನೃತಿತ್ವಾ ಹೇರೋದಮಪ್ರೀಣ್ಯತ್|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"7","text":"ತಸ್ಮಾತ್ ಭೂಪತಿಃ ಶಪಥಂ ಕುರ್ವ್ವನ್ ಇತಿ ಪ್ರತ್ಯಜ್ಞಾಸೀತ್, ತ್ವಯಾ ಯದ್ ಯಾಚ್ಯತೇ, ತದೇವಾಹಂ ದಾಸ್ಯಾಮಿ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"8","text":"ಸಾ ಕುಮಾರೀ ಸ್ವೀಯಮಾತುಃ ಶಿಕ್ಷಾಂ ಲಬ್ಧಾ ಬಭಾಷೇ, ಮಜ್ಜಯಿತುರ್ಯೋಹನ ಉತ್ತಮಾಙ್ಗಂ ಭಾಜನೇ ಸಮಾನೀಯ ಮಹ್ಯಂ ವಿಶ್ರಾಣಯ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"9","text":"ತತೋ ರಾಜಾ ಶುಶೋಚ, ಕಿನ್ತು ಭೋಜನಾಯೋಪವಿಶತಾಂ ಸಙ್ಗಿನಾಂ ಸ್ವಕೃತಶಪಥಸ್ಯ ಚಾನುರೋಧಾತ್ ತತ್ ಪ್ರದಾತುಮ ಆದಿದೇಶ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"10","text":"ಪಶ್ಚಾತ್ ಕಾರಾಂ ಪ್ರತಿ ನರಂ ಪ್ರಹಿತ್ಯ ಯೋಹನ ಉತ್ತಮಾಙ್ಗಂ ಛಿತ್ತ್ವಾ"},{"book":"ಮಥಿಃ","chapter":"14","verse":"11","text":"ತತ್ ಭಾಜನ ಆನಾಯ್ಯ ತಸ್ಯೈ ಕುಮಾರ್ಯ್ಯೈ ವ್ಯಶ್ರಾಣಯತ್, ತತಃ ಸಾ ಸ್ವಜನನ್ಯಾಃ ಸಮೀಪಂ ತನ್ನಿನಾಯ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"12","text":"ಪಶ್ಚಾತ್ ಯೋಹನಃ ಶಿಷ್ಯಾ ಆಗತ್ಯ ಕಾಯಂ ನೀತ್ವಾ ಶ್ಮಶಾನೇ ಸ್ಥಾಪಯಾಮಾಸುಸ್ತತೋ ಯೀಶೋಃ ಸನ್ನಿಧಿಂ ವ್ರಜಿತ್ವಾ ತದ್ವಾರ್ತ್ತಾಂ ಬಭಾಷಿರೇ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"13","text":"ಅನನ್ತರಂ ಯೀಶುರಿತಿ ನಿಶಭ್ಯ ನಾವಾ ನಿರ್ಜನಸ್ಥಾನಮ್ ಏಕಾಕೀ ಗತವಾನ್, ಪಶ್ಚಾತ್ ಮಾನವಾಸ್ತತ್ ಶ್ರುತ್ವಾ ನಾನಾನಗರೇಭ್ಯ ಆಗತ್ಯ ಪದೈಸ್ತತ್ಪಶ್ಚಾದ್ ಈಯುಃ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"14","text":"ತದಾನೀಂ ಯೀಶು ರ್ಬಹಿರಾಗತ್ಯ ಮಹಾನ್ತಂ ಜನನಿವಹಂ ನಿರೀಕ್ಷ್ಯ ತೇಷು ಕಾರುಣಿಕಃ ಮನ್ ತೇಷಾಂ ಪೀಡಿತಜನಾನ್ ನಿರಾಮಯಾನ್ ಚಕಾರ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"15","text":"ತತಃ ಪರಂ ಸನ್ಧ್ಯಾಯಾಂ ಶಿಷ್ಯಾಸ್ತದನ್ತಿಕಮಾಗತ್ಯ ಕಥಯಾಞ್ಚಕ್ರುಃ, ಇದಂ ನಿರ್ಜನಸ್ಥಾನಂ ವೇಲಾಪ್ಯವಸನ್ನಾ; ತಸ್ಮಾತ್ ಮನುಜಾನ್ ಸ್ವಸ್ವಗ್ರಾಮಂ ಗನ್ತುಂ ಸ್ವಾರ್ಥಂ ಭಕ್ಷ್ಯಾಣಿ ಕ್ರೇತುಞ್ಚ ಭವಾನ್ ತಾನ್ ವಿಸೃಜತು|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"16","text":"ಕಿನ್ತು ಯೀಶುಸ್ತಾನವಾದೀತ್, ತೇಷಾಂ ಗಮನೇ ಪ್ರಯೋಜನಂ ನಾಸ್ತಿ, ಯೂಯಮೇವ ತಾನ್ ಭೋಜಯತ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"17","text":"ತದಾ ತೇ ಪ್ರತ್ಯವದನ್, ಅಸ್ಮಾಕಮತ್ರ ಪೂಪಪಞ್ಚಕಂ ಮೀನದ್ವಯಞ್ಚಾಸ್ತೇ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"18","text":"ತದಾನೀಂ ತೇನೋಕ್ತಂ ತಾನಿ ಮದನ್ತಿಕಮಾನಯತ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"19","text":"ಅನನ್ತರಂ ಸ ಮನುಜಾನ್ ಯವಸೋಪರ್ಯ್ಯುಪವೇಷ್ಟುಮ್ ಆಜ್ಞಾಪಯಾಮಾಸ; ಅಪರ ತತ್ ಪೂಪಪಞ್ಚಕಂ ಮೀನದ್ವಯಞ್ಚ ಗೃಹ್ಲನ್ ಸ್ವರ್ಗಂ ಪ್ರತಿ ನಿರೀಕ್ಷ್ಯೇಶ್ವರೀಯಗುಣಾನ್ ಅನೂದ್ಯ ಭಂಕ್ತ್ವಾ ಶಿಷ್ಯೇಭ್ಯೋ ದತ್ತವಾನ್, ಶಿಷ್ಯಾಶ್ಚ ಲೋಕೇಭ್ಯೋ ದದುಃ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"20","text":"ತತಃ ಸರ್ವ್ವೇ ಭುಕ್ತ್ವಾ ಪರಿತೃಪ್ತವನ್ತಃ, ತತಸ್ತದವಶಿಷ್ಟಭಕ್ಷ್ಯೈಃ ಪೂರ್ಣಾನ್ ದ್ವಾದಶಡಲಕಾನ್ ಗೃಹೀತವನ್ತಃ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"21","text":"ತೇ ಭೋಕ್ತಾರಃ ಸ್ತ್ರೀರ್ಬಾಲಕಾಂಶ್ಚ ವಿಹಾಯ ಪ್ರಾಯೇಣ ಪಞ್ಚ ಸಹಸ್ರಾಣಿ ಪುಮಾಂಸ ಆಸನ್|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"22","text":"ತದನನ್ತರಂ ಯೀಶು ರ್ಲೋಕಾನಾಂ ವಿಸರ್ಜನಕಾಲೇ ಶಿಷ್ಯಾನ್ ತರಣಿಮಾರೋಢುಂ ಸ್ವಾಗ್ರೇ ಪಾರಂ ಯಾತುಞ್ಚ ಗಾಢಮಾದಿಷ್ಟವಾನ್|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"23","text":"ತತೋ ಲೋಕೇಷು ವಿಸೃಷ್ಟೇಷು ಸ ವಿವಿಕ್ತೇ ಪ್ರಾರ್ಥಯಿತುಂ ಗಿರಿಮೇಕಂ ಗತ್ವಾ ಸನ್ಧ್ಯಾಂ ಯಾವತ್ ತತ್ರೈಕಾಕೀ ಸ್ಥಿತವಾನ್|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"24","text":"ಕಿನ್ತು ತದಾನೀಂ ಸಮ್ಮುಖವಾತತ್ವಾತ್ ಸರಿತ್ಪತೇ ರ್ಮಧ್ಯೇ ತರಙ್ಗೈಸ್ತರಣಿರ್ದೋಲಾಯಮಾನಾಭವತ್|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"25","text":"ತದಾ ಸ ಯಾಮಿನ್ಯಾಶ್ಚತುರ್ಥಪ್ರಹರೇ ಪದ್ಭ್ಯಾಂ ವ್ರಜನ್ ತೇಷಾಮನ್ತಿಕಂ ಗತವಾನ್|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"26","text":"ಕಿನ್ತು ಶಿಷ್ಯಾಸ್ತಂ ಸಾಗರೋಪರಿ ವ್ರಜನ್ತಂ ವಿಲೋಕ್ಯ ಸಮುದ್ವಿಗ್ನಾ ಜಗದುಃ, ಏಷ ಭೂತ ಇತಿ ಶಙ್ಕಮಾನಾ ಉಚ್ಚೈಃ ಶಬ್ದಾಯಾಞ್ಚಕ್ರಿರೇ ಚ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"27","text":"ತದೈವ ಯೀಶುಸ್ತಾನವದತ್, ಸುಸ್ಥಿರಾ ಭವತ, ಮಾ ಭೈಷ್ಟ, ಏಷೋಽಹಮ್|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"28","text":"ತತಃ ಪಿತರ ಇತ್ಯುಕ್ತವಾನ್, ಹೇ ಪ್ರಭೋ, ಯದಿ ಭವಾನೇವ, ತರ್ಹಿ ಮಾಂ ಭವತ್ಸಮೀಪಂ ಯಾತುಮಾಜ್ಞಾಪಯತು|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"29","text":"ತತಃ ತೇನಾದಿಷ್ಟಃ ಪಿತರಸ್ತರಣಿತೋಽವರುಹ್ಯ ಯೀಶೇाರನ್ತಿಕಂ ಪ್ರಾಪ್ತುಂ ತೋಯೋಪರಿ ವವ್ರಾಜ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"30","text":"ಕಿನ್ತು ಪ್ರಚಣ್ಡಂ ಪವನಂ ವಿಲೋಕ್ಯ ಭಯಾತ್ ತೋಯೇ ಮಂಕ್ತುಮ್ ಆರೇಭೇ, ತಸ್ಮಾದ್ ಉಚ್ಚೈಃ ಶಬ್ದಾಯಮಾನಃ ಕಥಿತವಾನ್, ಹೇ ಪ್ರಭೋ, ಮಾಮವತು|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"31","text":"ಯೀಶುಸ್ತತ್ಕ್ಷಣಾತ್ ಕರಂ ಪ್ರಸಾರ್ಯ್ಯ ತಂ ಧರನ್ ಉಕ್ತವಾನ್, ಹ ಸ್ತೋಕಪ್ರತ್ಯಯಿನ್ ತ್ವಂ ಕುತಃ ಸಮಶೇಥಾಃ?"},{"book":"ಮಥಿಃ","chapter":"14","verse":"32","text":"ಅನನ್ತರಂ ತಯೋಸ್ತರಣಿಮಾರೂಢಯೋಃ ಪವನೋ ನಿವವೃತೇ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"33","text":"ತದಾನೀಂ ಯೇ ತರಣ್ಯಾಮಾಸನ್, ತ ಆಗತ್ಯ ತಂ ಪ್ರಣಭ್ಯ ಕಥಿತವನ್ತಃ, ಯಥಾರ್ಥಸ್ತ್ವಮೇವೇಶ್ವರಸುತಃ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"34","text":"ಅನನ್ತರಂ ಪಾರಂ ಪ್ರಾಪ್ಯ ತೇ ಗಿನೇಷರನ್ನಾಮಕಂ ನಗರಮುಪತಸ್ಥುಃ,"},{"book":"ಮಥಿಃ","chapter":"14","verse":"35","text":"ತದಾ ತತ್ರತ್ಯಾ ಜನಾ ಯೀಶುಂ ಪರಿಚೀಯ ತದ್ದೇಶ್ಸ್ಯ ಚತುರ್ದಿಶೋ ವಾರ್ತ್ತಾಂ ಪ್ರಹಿತ್ಯ ಯತ್ರ ಯಾವನ್ತಃ ಪೀಡಿತಾ ಆಸನ್, ತಾವತಏವ ತದನ್ತಿಕಮಾನಯಾಮಾಸುಃ|"},{"book":"ಮಥಿಃ","chapter":"14","verse":"36","text":"ಅಪರಂ ತದೀಯವಸನಸ್ಯ ಗ್ರನ್ಥಿಮಾತ್ರಂ ಸ್ಪ್ರಷ್ಟುಂ ವಿನೀಯ ಯಾವನ್ತೋ ಜನಾಸ್ತತ್ ಸ್ಪರ್ಶಂ ಚಕ್ರಿರೇ, ತೇ ಸರ್ವ್ವಏವ ನಿರಾಮಯಾ ಬಭೂವುಃ|"}]}