{"data":[{"book":"ಮಥಿಃ","chapter":"4","verse":"1","text":"ತತಃ ಪರಂ ಯೀಶುಃ ಪ್ರತಾರಕೇಣ ಪರೀಕ್ಷಿತೋ ಭವಿತುಮ್ ಆತ್ಮನಾ ಪ್ರಾನ್ತರಮ್ ಆಕೃಷ್ಟಃ"},{"book":"ಮಥಿಃ","chapter":"4","verse":"2","text":"ಸನ್ ಚತ್ವಾರಿಂಶದಹೋರಾತ್ರಾನ್ ಅನಾಹಾರಸ್ತಿಷ್ಠನ್ ಕ್ಷುಧಿತೋ ಬಭೂವ|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"3","text":"ತದಾನೀಂ ಪರೀಕ್ಷಿತಾ ತತ್ಸಮೀಪಮ್ ಆಗತ್ಯ ವ್ಯಾಹೃತವಾನ್, ಯದಿ ತ್ವಮೀಶ್ವರಾತ್ಮಜೋ ಭವೇಸ್ತರ್ಹ್ಯಾಜ್ಞಯಾ ಪಾಷಾಣಾನೇತಾನ್ ಪೂಪಾನ್ ವಿಧೇಹಿ|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"4","text":"ತತಃ ಸ ಪ್ರತ್ಯಬ್ರವೀತ್, ಇತ್ಥಂ ಲಿಖಿತಮಾಸ್ತೇ, \"ಮನುಜಃ ಕೇವಲಪೂಪೇನ ನ ಜೀವಿಷ್ಯತಿ, ಕಿನ್ತ್ವೀಶ್ವರಸ್ಯ ವದನಾದ್ ಯಾನಿ ಯಾನಿ ವಚಾಂಸಿ ನಿಃಸರನ್ತಿ ತೈರೇವ ಜೀವಿಷ್ಯತಿ| \""},{"book":"ಮಥಿಃ","chapter":"4","verse":"5","text":"ತದಾ ಪ್ರತಾರಕಸ್ತಂ ಪುಣ್ಯನಗರಂ ನೀತ್ವಾ ಮನ್ದಿರಸ್ಯ ಚೂಡೋಪರಿ ನಿಧಾಯ ಗದಿತವಾನ್,"},{"book":"ಮಥಿಃ","chapter":"4","verse":"6","text":"ತ್ವಂ ಯದಿಶ್ವರಸ್ಯ ತನಯೋ ಭವೇಸ್ತರ್ಹೀತೋಽಧಃ ಪತ, ಯತ ಇತ್ಥಂ ಲಿಖಿತಮಾಸ್ತೇ, ಆದೇಕ್ಷ್ಯತಿ ನಿಜಾನ್ ದೂತಾನ್ ರಕ್ಷಿತುಂ ತ್ವಾಂ ಪರಮೇಶ್ವರಃ| ಯಥಾ ಸರ್ವ್ವೇಷು ಮಾರ್ಗೇಷು ತ್ವದೀಯಚರಣದ್ವಯೇ| ನ ಲಗೇತ್ ಪ್ರಸ್ತರಾಘಾತಸ್ತ್ವಾಂ ಘರಿಷ್ಯನ್ತಿ ತೇ ಕರೈಃ||"},{"book":"ಮಥಿಃ","chapter":"4","verse":"7","text":"ತದಾನೀಂ ಯೀಶುಸ್ತಸ್ಮೈ ಕಥಿತವಾನ್ ಏತದಪಿ ಲಿಖಿತಮಾಸ್ತೇ, \"ತ್ವಂ ನಿಜಪ್ರಭುಂ ಪರಮೇಶ್ವರಂ ಮಾ ಪರೀಕ್ಷಸ್ವ| \""},{"book":"ಮಥಿಃ","chapter":"4","verse":"8","text":"ಅನನ್ತರಂ ಪ್ರತಾರಕಃ ಪುನರಪಿ ತಮ್ ಅತ್ಯುಞ್ಚಧರಾಧರೋಪರಿ ನೀತ್ವಾ ಜಗತಃ ಸಕಲರಾಜ್ಯಾನಿ ತದೈಶ್ವರ್ಯ್ಯಾಣಿ ಚ ದರ್ಶಯಾಶ್ಚಕಾರ ಕಥಯಾಞ್ಚಕಾರ ಚ,"},{"book":"ಮಥಿಃ","chapter":"4","verse":"9","text":"ಯದಿ ತ್ವಂ ದಣ್ಡವದ್ ಭವನ್ ಮಾಂ ಪ್ರಣಮೇಸ್ತರ್ಹ್ಯಹಮ್ ಏತಾನಿ ತುಭ್ಯಂ ಪ್ರದಾಸ್ಯಾಮಿ|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"10","text":"ತದಾನೀಂ ಯೀಶುಸ್ತಮವೋಚತ್, ದೂರೀಭವ ಪ್ರತಾರಕ, ಲಿಖಿತಮಿದಮ್ ಆಸ್ತೇ, \"ತ್ವಯಾ ನಿಜಃ ಪ್ರಭುಃ ಪರಮೇಶ್ವರಃ ಪ್ರಣಮ್ಯಃ ಕೇವಲಃ ಸ ಸೇವ್ಯಶ್ಚ| \""},{"book":"ಮಥಿಃ","chapter":"4","verse":"11","text":"ತತಃ ಪ್ರತಾರಕೇಣ ಸ ಪರ್ಯ್ಯತ್ಯಾಜಿ, ತದಾ ಸ್ವರ್ಗೀಯದೂತೈರಾಗತ್ಯ ಸ ಸಿಷೇವೇ|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"12","text":"ತದನನ್ತರಂ ಯೋಹನ್ ಕಾರಾಯಾಂ ಬಬನ್ಧೇ, ತದ್ವಾರ್ತ್ತಾಂ ನಿಶಮ್ಯ ಯೀಶುನಾ ಗಾಲೀಲ್ ಪ್ರಾಸ್ಥೀಯತ|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"13","text":"ತತಃ ಪರಂ ಸ ನಾಸರನ್ನಗರಂ ವಿಹಾಯ ಜಲಘೇಸ್ತಟೇ ಸಿಬೂಲೂನ್ನಪ್ತಾಲೀ ಏತಯೋರುವಭಯೋಃ ಪ್ರದೇಶಯೋಃ ಸೀಮ್ನೋರ್ಮಧ್ಯವರ್ತ್ತೀ ಯ: ಕಫರ್ನಾಹೂಮ್ ತನ್ನಗರಮ್ ಇತ್ವಾ ನ್ಯವಸತ್|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"14","text":"ತಸ್ಮಾತ್, ಅನ್ಯಾದೇಶೀಯಗಾಲೀಲಿ ಯರ್ದ್ದನ್ಪಾರೇಽಬ್ಧಿರೋಧಸಿ| ನಪ್ತಾಲಿಸಿಬೂಲೂನ್ದೇಶೌ ಯತ್ರ ಸ್ಥಾನೇ ಸ್ಥಿತೌ ಪುರಾ|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"15","text":"ತತ್ರತ್ಯಾ ಮನುಜಾ ಯೇ ಯೇ ಪರ್ಯ್ಯಭ್ರಾಮ್ಯನ್ ತಮಿಸ್ರಕೇ| ತೈರ್ಜನೈರ್ಬೃಹದಾಲೋಕಃ ಪರಿದರ್ಶಿಷ್ಯತೇ ತದಾ| ಅವಸನ್ ಯೇ ಜನಾ ದೇಶೇ ಮೃತ್ಯುಚ್ಛಾಯಾಸ್ವರೂಪಕೇ| ತೇಷಾಮುಪರಿ ಲೋಕಾನಾಮಾಲೋಕಃ ಸಂಪ್ರಕಾಶಿತಃ||"},{"book":"ಮಥಿಃ","chapter":"4","verse":"16","text":"ಯದೇತದ್ವಚನಂ ಯಿಶಯಿಯಭವಿಷ್ಯದ್ವಾದಿನಾ ಪ್ರೋಕ್ತಂ, ತತ್ ತದಾ ಸಫಲಮ್ ಅಭೂತ್|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"17","text":"ಅನನ್ತರಂ ಯೀಶುಃ ಸುಸಂವಾದಂ ಪ್ರಚಾರಯನ್ ಏತಾಂ ಕಥಾಂ ಕಥಯಿತುಮ್ ಆರೇಭೇ, ಮನಾಂಸಿ ಪರಾವರ್ತ್ತಯತ, ಸ್ವರ್ಗೀಯರಾಜತ್ವಂ ಸವಿಧಮಭವತ್|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"18","text":"ತತಃ ಪರಂ ಯೀಶು ರ್ಗಾಲೀಲೋ ಜಲಧೇಸ್ತಟೇನ ಗಚ್ಛನ್ ಗಚ್ಛನ್ ಆನ್ದ್ರಿಯಸ್ತಸ್ಯ ಭ್ರಾತಾ ಶಿಮೋನ್ ಅರ್ಥತೋ ಯಂ ಪಿತರಂ ವದನ್ತಿ ಏತಾವುಭೌ ಜಲಘೌ ಜಾಲಂ ಕ್ಷಿಪನ್ತೌ ದದರ್ಶ, ಯತಸ್ತೌ ಮೀನಧಾರಿಣಾವಾಸ್ತಾಮ್|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"19","text":"ತದಾ ಸ ತಾವಾಹೂಯ ವ್ಯಾಜಹಾರ, ಯುವಾಂ ಮಮ ಪಶ್ಚಾದ್ ಆಗಚ್ಛತಂ, ಯುವಾಮಹಂ ಮನುಜಧಾರಿಣೌ ಕರಿಷ್ಯಾಮಿ|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"20","text":"ತೇನೈವ ತೌ ಜಾಲಂ ವಿಹಾಯ ತಸ್ಯ ಪಶ್ಚಾತ್ ಆಗಚ್ಛತಾಮ್|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"21","text":"ಅನನ್ತರಂ ತಸ್ಮಾತ್ ಸ್ಥಾನಾತ್ ವ್ರಜನ್ ವ್ರಜನ್ ಸಿವದಿಯಸ್ಯ ಸುತೌ ಯಾಕೂಬ್ ಯೋಹನ್ನಾಮಾನೌ ದ್ವೌ ಸಹಜೌ ತಾತೇನ ಸಾರ್ದ್ಧಂ ನೌಕೋಪರಿ ಜಾಲಸ್ಯ ಜೀರ್ಣೋದ್ಧಾರಂ ಕುರ್ವ್ವನ್ತೌ ವೀಕ್ಷ್ಯ ತಾವಾಹೂತವಾನ್|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"22","text":"ತತ್ಕ್ಷಣಾತ್ ತೌ ನಾವಂ ಸ್ವತಾತಞ್ಚ ವಿಹಾಯ ತಸ್ಯ ಪಶ್ಚಾದ್ಗಾಮಿನೌ ಬಭೂವತುಃ|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"23","text":"ಅನನ್ತರಂ ಭಜನಭವನೇ ಸಮುಪದಿಶನ್ ರಾಜ್ಯಸ್ಯ ಸುಸಂವಾದಂ ಪ್ರಚಾರಯನ್ ಮನುಜಾನಾಂ ಸರ್ವ್ವಪ್ರಕಾರಾನ್ ರೋಗಾನ್ ಸರ್ವ್ವಪ್ರಕಾರಪೀಡಾಶ್ಚ ಶಮಯನ್ ಯೀಶುಃ ಕೃತ್ಸ್ನಂ ಗಾಲೀಲ್ದೇಶಂ ಭ್ರಮಿತುಮ್ ಆರಭತ|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"24","text":"ತೇನ ಕೃತ್ಸ್ನಸುರಿಯಾದೇಶಸ್ಯ ಮಧ್ಯಂ ತಸ್ಯ ಯಶೋ ವ್ಯಾಪ್ನೋತ್, ಅಪರಂ ಭೂತಗ್ರಸ್ತಾ ಅಪಸ್ಮಾರರ್ಗೀಣಃ ಪಕ್ಷಾಧಾತಿಪ್ರಭೃತಯಶ್ಚ ಯಾವನ್ತೋ ಮನುಜಾ ನಾನಾವಿಧವ್ಯಾಧಿಭಿಃ ಕ್ಲಿಷ್ಟಾ ಆಸನ್, ತೇಷು ಸರ್ವ್ವೇಷು ತಸ್ಯ ಸಮೀಪಮ್ ಆನೀತೇಷು ಸ ತಾನ್ ಸ್ವಸ್ಥಾನ್ ಚಕಾರ|"},{"book":"ಮಥಿಃ","chapter":"4","verse":"25","text":"ಏತೇನ ಗಾಲೀಲ್-ದಿಕಾಪನಿ-ಯಿರೂಶಾಲಮ್-ಯಿಹೂದೀಯದೇಶೇಭ್ಯೋ ಯರ್ದ್ದನಃ ಪಾರಾಞ್ಚ ಬಹವೋ ಮನುಜಾಸ್ತಸ್ಯ ಪಶ್ಚಾದ್ ಆಗಚ್ಛನ್|"}]}