{"data":[{"book":"ಮಥಿಃ","chapter":"5","verse":"1","text":"ಅನನ್ತರಂ ಸ ಜನನಿವಹಂ ನಿರೀಕ್ಷ್ಯ ಭೂಧರೋಪರಿ ವ್ರಜಿತ್ವಾ ಸಮುಪವಿವೇಶ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"2","text":"ತದಾನೀಂ ಶಿಷ್ಯೇಷು ತಸ್ಯ ಸಮೀಪಮಾಗತೇಷು ತೇನ ತೇಭ್ಯ ಏಷಾ ಕಥಾ ಕಥ್ಯಾಞ್ಚಕ್ರೇ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"3","text":"ಅಭಿಮಾನಹೀನಾ ಜನಾ ಧನ್ಯಾಃ, ಯತಸ್ತೇ ಸ್ವರ್ಗೀಯರಾಜ್ಯಮ್ ಅಧಿಕರಿಷ್ಯನ್ತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"4","text":"ಖಿದ್ಯಮಾನಾ ಮನುಜಾ ಧನ್ಯಾಃ, ಯಸ್ಮಾತ್ ತೇ ಸಾನ್ತ್ವನಾಂ ಪ್ರಾಪ್ಸನ್ತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"5","text":"ನಮ್ರಾ ಮಾನವಾಶ್ಚ ಧನ್ಯಾಃ, ಯಸ್ಮಾತ್ ತೇ ಮೇದಿನೀಮ್ ಅಧಿಕರಿಷ್ಯನ್ತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"6","text":"ಧರ್ಮ್ಮಾಯ ಬುಭುಕ್ಷಿತಾಃ ತೃಷಾರ್ತ್ತಾಶ್ಚ ಮನುಜಾ ಧನ್ಯಾಃ, ಯಸ್ಮಾತ್ ತೇ ಪರಿತರ್ಪ್ಸ್ಯನ್ತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"7","text":"ಕೃಪಾಲವೋ ಮಾನವಾ ಧನ್ಯಾಃ, ಯಸ್ಮಾತ್ ತೇ ಕೃಪಾಂ ಪ್ರಾಪ್ಸ್ಯನ್ತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"8","text":"ನಿರ್ಮ್ಮಲಹೃದಯಾ ಮನುಜಾಶ್ಚ ಧನ್ಯಾಃ, ಯಸ್ಮಾತ್ ತ ಈಶ್ಚರಂ ದ್ರಕ್ಷ್ಯನ್ತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"9","text":"ಮೇಲಯಿತಾರೋ ಮಾನವಾ ಧನ್ಯಾಃ, ಯಸ್ಮಾತ್ ತ ಈಶ್ಚರಸ್ಯ ಸನ್ತಾನತ್ವೇನ ವಿಖ್ಯಾಸ್ಯನ್ತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"10","text":"ಧರ್ಮ್ಮಕಾರಣಾತ್ ತಾಡಿತಾ ಮನುಜಾ ಧನ್ಯಾ, ಯಸ್ಮಾತ್ ಸ್ವರ್ಗೀಯರಾಜ್ಯೇ ತೇಷಾಮಧಿಕರೋ ವಿದ್ಯತೇ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"11","text":"ಯದಾ ಮನುಜಾ ಮಮ ನಾಮಕೃತೇ ಯುಷ್ಮಾನ್ ನಿನ್ದನ್ತಿ ತಾಡಯನ್ತಿ ಮೃಷಾ ನಾನಾದುರ್ವ್ವಾಕ್ಯಾನಿ ವದನ್ತಿ ಚ, ತದಾ ಯುಯಂ ಧನ್ಯಾಃ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"12","text":"ತದಾ ಆನನ್ದತ, ತಥಾ ಭೃಶಂ ಹ್ಲಾದಧ್ವಞ್ಚ, ಯತಃ ಸ್ವರ್ಗೇ ಭೂಯಾಂಸಿ ಫಲಾನಿ ಲಪ್ಸ್ಯಧ್ವೇ; ತೇ ಯುಷ್ಮಾಕಂ ಪುರಾತನಾನ್ ಭವಿಷ್ಯದ್ವಾದಿನೋಽಪಿ ತಾದೃಗ್ ಅತಾಡಯನ್|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"13","text":"ಯುಯಂ ಮೇದಿನ್ಯಾಂ ಲವಣರೂಪಾಃ, ಕಿನ್ತು ಯದಿ ಲವಣಸ್ಯ ಲವಣತ್ವಮ್ ಅಪಯಾತಿ, ತರ್ಹಿ ತತ್ ಕೇನ ಪ್ರಕಾರೇಣ ಸ್ವಾದುಯುಕ್ತಂ ಭವಿಷ್ಯತಿ? ತತ್ ಕಸ್ಯಾಪಿ ಕಾರ್ಯ್ಯಸ್ಯಾಯೋಗ್ಯತ್ವಾತ್ ಕೇವಲಂ ಬಹಿಃ ಪ್ರಕ್ಷೇಪ್ತುಂ ನರಾಣಾಂ ಪದತಲೇನ ದಲಯಿತುಞ್ಚ ಯೋಗ್ಯಂ ಭವತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"14","text":"ಯೂಯಂ ಜಗತಿ ದೀಪ್ತಿರೂಪಾಃ, ಭೂಧರೋಪರಿ ಸ್ಥಿತಂ ನಗರಂ ಗುಪ್ತಂ ಭವಿತುಂ ನಹಿ ಶಕ್ಷ್ಯತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"15","text":"ಅಪರಂ ಮನುಜಾಃ ಪ್ರದೀಪಾನ್ ಪ್ರಜ್ವಾಲ್ಯ ದ್ರೋಣಾಧೋ ನ ಸ್ಥಾಪಯನ್ತಿ, ಕಿನ್ತು ದೀಪಾಧಾರೋಪರ್ಯ್ಯೇವ ಸ್ಥಾಪಯನ್ತಿ, ತೇನ ತೇ ದೀಪಾ ಗೇಹಸ್ಥಿತಾನ್ ಸಕಲಾನ್ ಪ್ರಕಾಶಯನ್ತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"16","text":"ಯೇನ ಮಾನವಾ ಯುಷ್ಮಾಕಂ ಸತ್ಕರ್ಮ್ಮಾಣಿ ವಿಲೋಕ್ಯ ಯುಷ್ಮಾಕಂ ಸ್ವರ್ಗಸ್ಥಂ ಪಿತರಂ ಧನ್ಯಂ ವದನ್ತಿ, ತೇಷಾಂ ಸಮಕ್ಷಂ ಯುಷ್ಮಾಕಂ ದೀಪ್ತಿಸ್ತಾದೃಕ್ ಪ್ರಕಾಶತಾಮ್|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"17","text":"ಅಹಂ ವ್ಯವಸ್ಥಾಂ ಭವಿಷ್ಯದ್ವಾಕ್ಯಞ್ಚ ಲೋಪ್ತುಮ್ ಆಗತವಾನ್, ಇತ್ಥಂ ಮಾನುಭವತ, ತೇ ದ್ವೇ ಲೋಪ್ತುಂ ನಾಗತವಾನ್, ಕಿನ್ತು ಸಫಲೇ ಕರ್ತ್ತುಮ್ ಆಗತೋಸ್ಮಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"18","text":"ಅಪರಂ ಯುಷ್ಮಾನ್ ಅಹಂ ತಥ್ಯಂ ವದಾಮಿ ಯಾವತ್ ವ್ಯೋಮಮೇದಿನ್ಯೋ ರ್ಧ್ವಂಸೋ ನ ಭವಿಷ್ಯತಿ, ತಾವತ್ ಸರ್ವ್ವಸ್ಮಿನ್ ಸಫಲೇ ನ ಜಾತೇ ವ್ಯವಸ್ಥಾಯಾ ಏಕಾ ಮಾತ್ರಾ ಬಿನ್ದುರೇಕೋಪಿ ವಾ ನ ಲೋಪ್ಸ್ಯತೇ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"19","text":"ತಸ್ಮಾತ್ ಯೋ ಜನ ಏತಾಸಾಮ್ ಆಜ್ಞಾನಾಮ್ ಅತಿಕ್ಷುದ್ರಾಮ್ ಏಕಾಜ್ಞಾಮಪೀ ಲಂಘತೇ ಮನುಜಾಂಞ್ಚ ತಥೈವ ಶಿಕ್ಷಯತಿ, ಸ ಸ್ವರ್ಗೀಯರಾಜ್ಯೇ ಸರ್ವ್ವೇಭ್ಯಃ ಕ್ಷುದ್ರತ್ವೇನ ವಿಖ್ಯಾಸ್ಯತೇ, ಕಿನ್ತು ಯೋ ಜನಸ್ತಾಂ ಪಾಲಯತಿ, ತಥೈವ ಶಿಕ್ಷಯತಿ ಚ, ಸ ಸ್ವರ್ಗೀಯರಾಜ್ಯೇ ಪ್ರಧಾನತ್ವೇನ ವಿಖ್ಯಾಸ್ಯತೇ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"20","text":"ಅಪರಂ ಯುಷ್ಮಾನ್ ಅಹಂ ವದಾಮಿ, ಅಧ್ಯಾಪಕಫಿರೂಶಿಮಾನವಾನಾಂ ಧರ್ಮ್ಮಾನುಷ್ಠಾನಾತ್ ಯುಷ್ಮಾಕಂ ಧರ್ಮ್ಮಾನುಷ್ಠಾನೇ ನೋತ್ತಮೇ ಜಾತೇ ಯೂಯಮ್ ಈಶ್ವರೀಯರಾಜ್ಯಂ ಪ್ರವೇಷ್ಟುಂ ನ ಶಕ್ಷ್ಯಥ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"21","text":"ಅಪರಞ್ಚ ತ್ವಂ ನರಂ ಮಾ ವಧೀಃ, ಯಸ್ಮಾತ್ ಯೋ ನರಂ ಹನ್ತಿ, ಸ ವಿಚಾರಸಭಾಯಾಂ ದಣ್ಡಾರ್ಹೋ ಭವಿಷ್ಯತಿ, ಪೂರ್ವ್ವಕಾಲೀನಜನೇಭ್ಯ ಇತಿ ಕಥಿತಮಾಸೀತ್, ಯುಷ್ಮಾಭಿರಶ್ರಾವಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"22","text":"ಕಿನ್ತ್ವಹಂ ಯುಷ್ಮಾನ್ ವದಾಮಿ, ಯಃ ಕಶ್ಚಿತ್ ಕಾರಣಂ ವಿನಾ ನಿಜಭ್ರಾತ್ರೇ ಕುಪ್ಯತಿ, ಸ ವಿಚಾರಸಭಾಯಾಂ ದಣ್ಡಾರ್ಹೋ ಭವಿಷ್ಯತಿ; ಯಃ ಕಶ್ಚಿಚ್ಚ ಸ್ವೀಯಸಹಜಂ ನಿರ್ಬ್ಬೋಧಂ ವದತಿ, ಸ ಮಹಾಸಭಾಯಾಂ ದಣ್ಡಾರ್ಹೋ ಭವಿಷ್ಯತಿ; ಪುನಶ್ಚ ತ್ವಂ ಮೂಢ ಇತಿ ವಾಕ್ಯಂ ಯದಿ ಕಶ್ಚಿತ್ ಸ್ವೀಯಭ್ರಾತರಂ ವಕ್ತಿ, ತರ್ಹಿ ನರಕಾಗ್ನೌ ಸ ದಣ್ಡಾರ್ಹೋ ಭವಿಷ್ಯತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"23","text":"ಅತೋ ವೇದ್ಯಾಃ ಸಮೀಪಂ ನಿಜನೈವೇದ್ಯೇ ಸಮಾನೀತೇಽಪಿ ನಿಜಭ್ರಾತರಂ ಪ್ರತಿ ಕಸ್ಮಾಚ್ಚಿತ್ ಕಾರಣಾತ್ ತ್ವಂ ಯದಿ ದೋಷೀ ವಿದ್ಯಸೇ, ತದಾನೀಂ ತವ ತಸ್ಯ ಸ್ಮೃತಿ ರ್ಜಾಯತೇ ಚ,"},{"book":"ಮಥಿಃ","chapter":"5","verse":"24","text":"ತರ್ಹಿ ತಸ್ಯಾ ವೇದ್ಯಾಃ ಸಮೀಪೇ ನಿಜನೈವೈದ್ಯಂ ನಿಧಾಯ ತದೈವ ಗತ್ವಾ ಪೂರ್ವ್ವಂ ತೇನ ಸಾರ್ದ್ಧಂ ಮಿಲ, ಪಶ್ಚಾತ್ ಆಗತ್ಯ ನಿಜನೈವೇದ್ಯಂ ನಿವೇದಯ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"25","text":"ಅನ್ಯಞ್ಚ ಯಾವತ್ ವಿವಾದಿನಾ ಸಾರ್ದ್ಧಂ ವರ್ತ್ಮನಿ ತಿಷ್ಠಸಿ, ತಾವತ್ ತೇನ ಸಾರ್ದ್ಧಂ ಮೇಲನಂ ಕುರು; ನೋ ಚೇತ್ ವಿವಾದೀ ವಿಚಾರಯಿತುಃ ಸಮೀಪೇ ತ್ವಾಂ ಸಮರ್ಪಯತಿ ವಿಚಾರಯಿತಾ ಚ ರಕ್ಷಿಣಃ ಸನ್ನಿಧೌ ಸಮರ್ಪಯತಿ ತದಾ ತ್ವಂ ಕಾರಾಯಾಂ ಬಧ್ಯೇಥಾಃ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"26","text":"ತರ್ಹಿ ತ್ವಾಮಹಂ ತಥ್ಥಂ ಬ್ರವೀಮಿ, ಶೇಷಕಪರ್ದಕೇಽಪಿ ನ ಪರಿಶೋಧಿತೇ ತಸ್ಮಾತ್ ಸ್ಥಾನಾತ್ ಕದಾಪಿ ಬಹಿರಾಗನ್ತುಂ ನ ಶಕ್ಷ್ಯಸಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"27","text":"ಅಪರಂ ತ್ವಂ ಮಾ ವ್ಯಭಿಚರ, ಯದೇತದ್ ವಚನಂ ಪೂರ್ವ್ವಕಾಲೀನಲೋಕೇಭ್ಯಃ ಕಥಿತಮಾಸೀತ್, ತದ್ ಯೂಯಂ ಶ್ರುತವನ್ತಃ;"},{"book":"ಮಥಿಃ","chapter":"5","verse":"28","text":"ಕಿನ್ತ್ವಹಂ ಯುಷ್ಮಾನ್ ವದಾಮಿ, ಯದಿ ಕಶ್ಚಿತ್ ಕಾಮತಃ ಕಾಞ್ಚನ ಯೋಷಿತಂ ಪಶ್ಯತಿ, ತರ್ಹಿ ಸ ಮನಸಾ ತದೈವ ವ್ಯಭಿಚರಿತವಾನ್|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"29","text":"ತಸ್ಮಾತ್ ತವ ದಕ್ಷಿಣಂ ನೇತ್ರಂ ಯದಿ ತ್ವಾಂ ಬಾಧತೇ, ತರ್ಹಿ ತನ್ನೇತ್ರಮ್ ಉತ್ಪಾಟ್ಯ ದೂರೇ ನಿಕ್ಷಿಪ, ಯಸ್ಮಾತ್ ತವ ಸರ್ವ್ವವಪುಷೋ ನರಕೇ ನಿಕ್ಷೇಪಾತ್ ತವೈಕಾಙ್ಗಸ್ಯ ನಾಶೋ ವರಂ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"30","text":"ಯದ್ವಾ ತವ ದಕ್ಷಿಣಃ ಕರೋ ಯದಿ ತ್ವಾಂ ಬಾಧತೇ, ತರ್ಹಿ ತಂ ಕರಂ ಛಿತ್ತ್ವಾ ದೂರೇ ನಿಕ್ಷಿಪ, ಯತಃ ಸರ್ವ್ವವಪುಷೋ ನರಕೇ ನಿಕ್ಷೇಪಾತ್ ಏಕಾಙ್ಗಸ್ಯ ನಾಶೋ ವರಂ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"31","text":"ಉಕ್ತಮಾಸ್ತೇ, ಯದಿ ಕಶ್ಚಿನ್ ನಿಜಜಾಯಾಂ ಪರಿತ್ಯಕ್ತ್ತುಮ್ ಇಚ್ಛತಿ, ತರ್ಹಿ ಸ ತಸ್ಯೈ ತ್ಯಾಗಪತ್ರಂ ದದಾತು|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"32","text":"ಕಿನ್ತ್ವಹಂ ಯುಷ್ಮಾನ್ ವ್ಯಾಹರಾಮಿ, ವ್ಯಭಿಚಾರದೋಷೇ ನ ಜಾತೇ ಯದಿ ಕಶ್ಚಿನ್ ನಿಜಜಾಯಾಂ ಪರಿತ್ಯಜತಿ, ತರ್ಹಿ ಸ ತಾಂ ವ್ಯಭಿಚಾರಯತಿ; ಯಶ್ಚ ತಾಂ ತ್ಯಕ್ತಾಂ ಸ್ತ್ರಿಯಂ ವಿವಹತಿ, ಸೋಪಿ ವ್ಯಭಿಚರತಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"33","text":"ಪುನಶ್ಚ ತ್ವಂ ಮೃಷಾ ಶಪಥಮ್ ನ ಕುರ್ವ್ವನ್ ಈಶ್ಚರಾಯ ನಿಜಶಪಥಂ ಪಾಲಯ, ಪೂರ್ವ್ವಕಾಲೀನಲೋಕೇಭ್ಯೋ ಯೈಷಾ ಕಥಾ ಕಥಿತಾ, ತಾಮಪಿ ಯೂಯಂ ಶ್ರುತವನ್ತಃ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"34","text":"ಕಿನ್ತ್ವಹಂ ಯುಷ್ಮಾನ್ ವದಾಮಿ, ಕಮಪಿ ಶಪಥಂ ಮಾ ಕಾರ್ಷ್ಟ, ಅರ್ಥತಃ ಸ್ವರ್ಗನಾಮ್ನಾ ನ, ಯತಃ ಸ ಈಶ್ವರಸ್ಯ ಸಿಂಹಾಸನಂ;"},{"book":"ಮಥಿಃ","chapter":"5","verse":"35","text":"ಪೃಥಿವ್ಯಾ ನಾಮ್ನಾಪಿ ನ, ಯತಃ ಸಾ ತಸ್ಯ ಪಾದಪೀಠಂ; ಯಿರೂಶಾಲಮೋ ನಾಮ್ನಾಪಿ ನ, ಯತಃ ಸಾ ಮಹಾರಾಜಸ್ಯ ಪುರೀ;"},{"book":"ಮಥಿಃ","chapter":"5","verse":"36","text":"ನಿಜಶಿರೋನಾಮ್ನಾಪಿ ನ, ಯಸ್ಮಾತ್ ತಸ್ಯೈಕಂ ಕಚಮಪಿ ಸಿತಮ್ ಅಸಿತಂ ವಾ ಕರ್ತ್ತುಂ ತ್ವಯಾ ನ ಶಕ್ಯತೇ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"37","text":"ಅಪರಂ ಯೂಯಂ ಸಂಲಾಪಸಮಯೇ ಕೇವಲಂ ಭವತೀತಿ ನ ಭವತೀತಿ ಚ ವದತ ಯತ ಇತೋಽಧಿಕಂ ಯತ್ ತತ್ ಪಾಪಾತ್ಮನೋ ಜಾಯತೇ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"38","text":"ಅಪರಂ ಲೋಚನಸ್ಯ ವಿನಿಮಯೇನ ಲೋಚನಂ ದನ್ತಸ್ಯ ವಿನಿಮಯೇನ ದನ್ತಃ ಪೂರ್ವ್ವಕ್ತಮಿದಂ ವಚನಞ್ಚ ಯುಷ್ಮಾಭಿರಶ್ರೂಯತ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"39","text":"ಕಿನ್ತ್ವಹಂ ಯುಷ್ಮಾನ್ ವದಾಮಿ ಯೂಯಂ ಹಿಂಸಕಂ ನರಂ ಮಾ ವ್ಯಾಘಾತಯತ| ಕಿನ್ತು ಕೇನಚಿತ್ ತವ ದಕ್ಷಿಣಕಪೋಲೇ ಚಪೇಟಾಘಾತೇ ಕೃತೇ ತಂ ಪ್ರತಿ ವಾಮಂ ಕಪೋಲಞ್ಚ ವ್ಯಾಘೋಟಯ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"40","text":"ಅಪರಂ ಕೇನಚಿತ್ ತ್ವಯಾ ಸಾರ್ಧ್ದಂ ವಿವಾದಂ ಕೃತ್ವಾ ತವ ಪರಿಧೇಯವಸನೇ ಜಿಘೃತಿತೇ ತಸ್ಮಾಯುತ್ತರೀಯವಸನಮಪಿ ದೇಹಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"41","text":"ಯದಿ ಕಶ್ಚಿತ್ ತ್ವಾಂ ಕ್ರೋಶಮೇಕಂ ನಯನಾರ್ಥಂ ಅನ್ಯಾಯತೋ ಧರತಿ, ತದಾ ತೇನ ಸಾರ್ಧ್ದಂ ಕ್ರೋಶದ್ವಯಂ ಯಾಹಿ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"42","text":"ಯಶ್ಚ ಮಾನವಸ್ತ್ವಾಂ ಯಾಚತೇ, ತಸ್ಮೈ ದೇಹಿ, ಯದಿ ಕಶ್ಚಿತ್ ತುಭ್ಯಂ ಧಾರಯಿತುಮ್ ಇಚ್ಛತಿ, ತರ್ಹಿ ತಂ ಪ್ರತಿ ಪರಾಂಮುಖೋ ಮಾ ಭೂಃ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"43","text":"ನಿಜಸಮೀಪವಸಿನಿ ಪ್ರೇಮ ಕುರು, ಕಿನ್ತು ಶತ್ರುಂ ಪ್ರತಿ ದ್ವೇಷಂ ಕುರು, ಯದೇತತ್ ಪುರೋಕ್ತಂ ವಚನಂ ಏತದಪಿ ಯೂಯಂ ಶ್ರುತವನ್ತಃ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"44","text":"ಕಿನ್ತ್ವಹಂ ಯುಷ್ಮಾನ್ ವದಾಮಿ, ಯೂಯಂ ರಿಪುವ್ವಪಿ ಪ್ರೇಮ ಕುರುತ, ಯೇ ಚ ಯುಷ್ಮಾನ್ ಶಪನ್ತೇ, ತಾನ, ಆಶಿಷಂ ವದತ, ಯೇ ಚ ಯುಷ್ಮಾನ್ ಋृತೀಯನ್ತೇ, ತೇಷಾಂ ಮಙ್ಗಲಂ ಕುರುತ, ಯೇ ಚ ಯುಷ್ಮಾನ್ ನಿನ್ದನ್ತಿ, ತಾಡಯನ್ತಿ ಚ, ತೇಷಾಂ ಕೃತೇ ಪ್ರಾರ್ಥಯಧ್ವಂ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"45","text":"ತತ್ರ ಯಃ ಸತಾಮಸತಾಞ್ಚೋಪರಿ ಪ್ರಭಾಕರಮ್ ಉದಾಯಯತಿ, ತಥಾ ಧಾರ್ಮ್ಮಿಕಾನಾಮಧಾರ್ಮ್ಮಿಕಾನಾಞ್ಚೋಪರಿ ನೀರಂ ವರ್ಷಯತಿ ತಾದೃಶೋ ಯೋ ಯುಷ್ಮಾಕಂ ಸ್ವರ್ಗಸ್ಥಃ ಪಿತಾ, ಯೂಯಂ ತಸ್ಯೈವ ಸನ್ತಾನಾ ಭವಿಷ್ಯಥ|"},{"book":"ಮಥಿಃ","chapter":"5","verse":"46","text":"ಯೇ ಯುಷ್ಮಾಸು ಪ್ರೇಮ ಕುರ್ವ್ವನ್ತಿ, ಯೂಯಂ ಯದಿ ಕೇವಲಂ ತೇವ್ವೇವ ಪ್ರೇಮ ಕುರುಥ, ತರ್ಹಿ ಯುಷ್ಮಾಕಂ ಕಿಂ ಫಲಂ ಭವಿಷ್ಯತಿ? ಚಣ್ಡಾಲಾ ಅಪಿ ತಾದೃಶಂ ಕಿಂ ನ ಕುರ್ವ್ವನ್ತಿ?"},{"book":"ಮಥಿಃ","chapter":"5","verse":"47","text":"ಅಪರಂ ಯೂಯಂ ಯದಿ ಕೇವಲಂ ಸ್ವೀಯಭ್ರಾತೃತ್ವೇನ ನಮತ, ತರ್ಹಿ ಕಿಂ ಮಹತ್ ಕರ್ಮ್ಮ ಕುರುಥ? ಚಣ್ಡಾಲಾ ಅಪಿ ತಾದೃಶಂ ಕಿಂ ನ ಕುರ್ವ್ವನ್ತಿ?"},{"book":"ಮಥಿಃ","chapter":"5","verse":"48","text":"ತಸ್ಮಾತ್ ಯುಷ್ಮಾಕಂ ಸ್ವರ್ಗಸ್ಥಃ ಪಿತಾ ಯಥಾ ಪೂರ್ಣೋ ಭವತಿ, ಯೂಯಮಪಿ ತಾದೃಶಾ ಭವತ|"}]}