{"data":[{"book":"Johannes","chapter":"20","verse":"1","text":"Sunnuntaiaamuna20:1 Sananmukaisesti: »viikon ensimmäisenä päivänä». niin varhain, että vielä oli pimeää, Maria Magdaleena tuli hautakammion luo ja huomasi, että sen suulla ollut kivi oli vieritetty syrjään."},{"book":"Johannes","chapter":"20","verse":"2","text":"Hän meni kiireesti Pietarin ja tämän ystävän, Jeesuksen läheisimmän oppilaan20:2 Tarkoittaa todennäköisesti taas Johannesta., luo. »Herran ruumis on viety pois haudasta – en tiedä, mihin!» Maria ilmoitti."},{"book":"Johannes","chapter":"20","verse":"3","text":"Molemmat miehet ryntäsivät haudalle."},{"book":"Johannes","chapter":"20","verse":"4","text":"Juostessa Pietari jäi jälkeen, ja hänen ystävänsä pääsi ensin perille,"},{"book":"Johannes","chapter":"20","verse":"5","text":"kumartui katsomaan sisään hautaan ja näki käärinliinat. Hän ei kuitenkaan mennyt sisälle."},{"book":"Johannes","chapter":"20","verse":"6","text":"Silloin Pietarikin tuli siihen, ja hän astui sisälle hautakammioon. Hänkin näki käärinliinat"},{"book":"Johannes","chapter":"20","verse":"7","text":"ja sivummalla, kokoon käärittynä, Jeesuksen päätä peittäneen kankaan."},{"book":"Johannes","chapter":"20","verse":"8","text":"Silloin toinenkin oppilas meni sisään hautakammioon, näki tyhjät käärinliinat – ja uskoi, että Jeesus oli noussut kuolleista!20:8 Sisältyy ajatukseen."},{"book":"Johannes","chapter":"20","verse":"9","text":"Siihen hetkeen asti he eivät olleet ymmärtäneet Raamatun ilmoittaneen, että Jeesus nousisi kuolleista."},{"book":"Johannes","chapter":"20","verse":"10","text":"Oppilaat palasivat haudalta kotiinsa."},{"book":"Johannes","chapter":"20","verse":"11","text":"Sillä aikaa Maria oli tullut takaisin haudalle. Hän seisoi sen ulkopuolella ja itki. Lopulta hän kumartui katsomaan sisälle hautakammioon"},{"book":"Johannes","chapter":"20","verse":"12","text":"ja näki kahden valkopukuisen enkelin istuvan – toisen pääpuolessa ja toisen jalkapuolessa – siinä missä Jeesuksen ruumis oli ollut."},{"book":"Johannes","chapter":"20","verse":"13","text":"»Mitä sinä itket?» enkelit kysyivät Marialta."},{"book":"Johannes","chapter":"20","verse":"14","text":"Maria vilkaisi olkapäänsä yli ja näki jonkun seisovan takanaan. Se oli Jeesus, mutta Maria ei tuntenut häntä."},{"book":"Johannes","chapter":"20","verse":"15","text":"»Miksi itket?» hän kysyi Marialta. »Ketä etsit?» Maria luuli Jeesusta puutarhuriksi. »Jos olet vienyt hänet täältä pois, sano minulle minne, niin minä otan hänet», Maria pyysi."},{"book":"Johannes","chapter":"20","verse":"16","text":"»Maria!» Jeesus sanoi. Maria kääntyi katsomaan. »Mestari!» hän huudahti."},{"book":"Johannes","chapter":"20","verse":"17","text":"»Älä koske minuun», Jeesus varoitti, »sillä en ole vielä palannut Isän luo. Mutta mene kertomaan veljilleni, että minä palaan Isäni luo, joka on myös teidän Isänne – minun Jumalani ja teidän Jumalanne.»"},{"book":"Johannes","chapter":"20","verse":"18","text":"Maria Magdaleena löysi Jeesuksen oppilaat ja vakuutti heille: »Minä olen nähnyt Herran!» Hän kertoi myös, minkä sanoman Jeesus oli käskenyt heille tuoda."},{"book":"Johannes","chapter":"20","verse":"19","text":"Myöhään samana iltana Jeesuksen oppilaat olivat koolla lukittujen ovien takana, koska he pelkäsivät juutalaisten johtomiehiä. Yhtäkkiä Jeesus seisoi heidän keskellään. Ensin hän tervehti heitä sanoen: »Rauha teille»,"},{"book":"Johannes","chapter":"20","verse":"20","text":"ja näytti sitten heille kätensä ja kylkensä. Oppilaat olivat riemuissaan, kun näkivät Herransa."},{"book":"Johannes","chapter":"20","verse":"21","text":"Hän jatkoi: »Niin kuin Isä on lähettänyt minut, samoin minä lähetän teidät.»"},{"book":"Johannes","chapter":"20","verse":"22","text":"Sitten hän puhalsi heihin päin ja sanoi: »Ottakaa vastaan Pyhä Henki."},{"book":"Johannes","chapter":"20","verse":"23","text":"Hänen valtuuttamanaan te saatte julistaa ihmisille, että heidän syntinsä ovat anteeksi annetut – ja minä todella annan heille anteeksi. Häneltä teillä on myös valtuus tarvittaessa kieltäytyä julistamasta syntejä anteeksi annetuiksi. Silloin minä en anna niitä anteeksi.»"},{"book":"Johannes","chapter":"20","verse":"24","text":"Yksi Jeesuksen oppilaista, Tuomas, jota sanottiin Kaksoseksi, ei ollut toisten kanssa silloin kun Jeesus kävi."},{"book":"Johannes","chapter":"20","verse":"25","text":"He yrittivät vakuuttaa hänelle: »Me todella näimme Herran», mutta Tuomas sanoi: »En usko sitä, ellen näe naulanjälkiä hänen käsissään – ja kosketa niitä ja pane kättäni hänen kylkeensä.»"},{"book":"Johannes","chapter":"20","verse":"26","text":"Kahdeksan päivää myöhemmin nämä miehet olivat jälleen yhdessä, ja tällä kertaa Tuomas oli heidän kanssaan. Ovet olivat lukossa, mutta yhtäkkiä, aivan niin kuin aikaisemminkin, Jeesus seisoi keskellä huonetta ja tervehti heitä."},{"book":"Johannes","chapter":"20","verse":"27","text":"Ja hän sanoi Tuomaalle: »Pane sormesi käsiini. Paina kätesi kylkeeni. Älä ole enää epäuskoinen, vaan usko!»"},{"book":"Johannes","chapter":"20","verse":"28","text":"»Sinä olet minun Herrani ja Jumalani!» Tuomas huudahti."},{"book":"Johannes","chapter":"20","verse":"29","text":"Jeesus sanoi hänelle: »Sinä uskot, koska sait nähdä minut. Mutta onnellisia ne, jotka eivät ole minua nähneet ja kuitenkin uskovat.»"},{"book":"Johannes","chapter":"20","verse":"30","text":"Jeesuksen oppilaat näkivät hänen tekevän vielä paljon muita ihmeitä niiden lisäksi, joista tässä kirjassa on kerrottu."},{"book":"Johannes","chapter":"20","verse":"31","text":"Näistä on kirjoitettu siksi, että tekin uskoisitte hänen olevan Messias, Jumalan Poika, ja että saisitte häneen uskomalla ikuisen elämän."}]}