{"data":[{"book":"Izikeli","chapter":"1","verse":"1","text":"Hagi 30ma hia kafumofona namba 4 ikamofona 5fugnare kina vahezagane Kebar tinkenare Babiloni mani'nogeno, monamo'a anagige'na ava'nagna zampi Anumzamofona ke'noe."},{"book":"Izikeli","chapter":"1","verse":"2","text":"Hagi ana 5fu kna zupa kini ne' Jehoiakinima kinama huno mani'nea kafumo'a 5fu'a kafu hu'ne."},{"book":"Izikeli","chapter":"1","verse":"3","text":"Hagi nagra Busi nemofo pristi ne' Izikeli'na Babiloni vahe mopafi Kebar tinte mani'nogeno Ra Anumzamo'a keaga nenasamino, azana nagrite ante'ne."},{"book":"Izikeli","chapter":"1","verse":"4","text":"Hagi negogeno noti kazigati tusi'a ununko atuno ne-egeno, hampomo'ene kopsinamo'enena tusiza nehigeno, ana hampona tusi hankavenentake masamo rugagintegeno, amu'nompina teve neregeno, ainima tevefima kre fizoma higeno koranentake'ma hiaza nehigeno tevemo'a ruragareno vuno eno hu'ne."},{"book":"Izikeli","chapter":"1","verse":"5","text":"Hagi ana tevemofo amu'nompina 4'a kasefa'ma hu'za mani'naza zagarami mani'naze. Hagi ana 4'a zagama zamagoana, vahe kna hazageno,"},{"book":"Izikeli","chapter":"1","verse":"6","text":"mago magomofona 4'a avugosagi, 4'a agekonagi huno metere hu'ne."},{"book":"Izikeli","chapter":"1","verse":"7","text":"Hagi zamagiamo'a fatgo higeno, zamaga agusamo'a bulimakao afu anentamofo agiamo'ma hiaza higeno, ana zamaga agusamo'a bronsi eri masave huntazageno masanentake huno tampretampre hiankna hu'ne."},{"book":"Izikeli","chapter":"1","verse":"8","text":"Hagi ana 4'a zagaramimofona 4'a kaziga zamageko'namofo henka kaziga, vahe aza huntetere hu'ne. Ana higeno magoke magokemofona 4'a avugosane, agekonane metere higeno,"},{"book":"Izikeli","chapter":"1","verse":"9","text":"zamagekonama rufanara'ma hazageno'a mago'mofo ageko'namo'a mago'mofo agekona ome avako hutere hu'ne. Hagi kama vazana mago mago'mo'a rukrahera osu vu fatgo hu'naze."},{"book":"Izikeli","chapter":"1","verse":"10","text":"Hagi ana 4'a zagaramimofo zamavugosamo'a amanahu hu'ne, avuga kaziga vahe avugosa huntegeno, tamaga kaziga laioni avugosa huntegeno, hoga kaziga ve bulimakao afu'mofo avugosa huntegeno, zamefira tumpamofo avugosa hunte'ne."},{"book":"Izikeli","chapter":"1","verse":"11","text":"Zamavugosamo'a e'ina hu'ne. Hagi mago mago zagamofona 4'a ageko'na huntetere hu'neankino, tare zamageko'namo'a rufanara higeno, magomofo agekonamo'a magomofo agekonare ome avako hutere hu'ne. Hagi tare zamageko'nanura zamavufaga eri fraki'naze."},{"book":"Izikeli","chapter":"1","verse":"12","text":"Hagi mago magomo'a avugosama huntenerega vu fatgo nehigeno, Avamumo'ma vuoma hirega rukrahera osu ana zagaramimo'za nevaze."},{"book":"Izikeli","chapter":"1","verse":"13","text":"Hagi ana zagaramimofo amu'nozmifina tevema nereazamo'a, tankanu'zagna huge, tosi tavikna zamo vuge ege hu'ne. Hagi ana tevemo'a tusiza huno hagna hagna huno remsa nehigeno, ana tevefintira kopsinamo'a rutrage huno vuno eno hu'ne."},{"book":"Izikeli","chapter":"1","verse":"14","text":"Hagi ana tevefina kasefa'ma hu'zama mani'naza zagamo'za kopsinamo'ma hiaza hu'za trage hu'za vuge'ege hu'naze."},{"book":"Izikeli","chapter":"1","verse":"15","text":"Hagi ana zagaramima zamagoana, mago mago zagamofo asoparega mopafina mago mago wili metere higeno, ana makara 4'a me'nege'na ke'noe."},{"book":"Izikeli","chapter":"1","verse":"16","text":"Hagi ana wilimo'za amanahu hu'naze, zamavufaga'amo'a berilie nehaza havereti'ma nehiaza huno ana wilimo'za mago zanke hu'za marave marave nehazageno, mago mago wilimofo agu'afina mago wilimo rugeka huno metere hu'ne."},{"book":"Izikeli","chapter":"1","verse":"17","text":"Hagi ana zagaramimo'za 4'a kaziga zamavugosa hunte'nazanki'za, vunaku'ma hazankazigama nevu'za, rukrahera osu amne vu fatgo hu'naze."},{"book":"Izikeli","chapter":"1","verse":"18","text":"Hagi ana wiliramimofoma eri koravema hunte'nea ainiramimo'a ra huno za'za hu'negeno rama'a avurgaramimo megagi'ne."},{"book":"Izikeli","chapter":"1","verse":"19","text":"Hagi kasefa'ma hu'za mani'naza zagamo'zama kama nevazageno'a, ana wilimo'za magoka vuge, haresgama hu'za marerizage'za zamagranena ana nehaze."},{"book":"Izikeli","chapter":"1","verse":"20","text":"Ina kazigoma avamu'mo'ma virega nevazageno, wilimo'zanena vu'naze. Na'ankure kasefa'ma huza mani'naza zagaramimokizmi avamu'mo'a ana wiliramimpina mani'ne."},{"book":"Izikeli","chapter":"1","verse":"21","text":"Hagi ana zagaramimo'zama nevazageno'a, ana wiliramimo'za nevazageno, ome otizage'za ome oneti'za, haresgama hazage'za, zamagranena magoka ana zanke huza haresga hu'naze. Na'ankure kasefa'ma hu'za mani'naza zagaramimokizmi avamu'mo'a, ana wiliramimpi mani'ne."},{"book":"Izikeli","chapter":"1","verse":"22","text":"Hagi ana zagaramimofo zamasenirega anagamu kankamumpina aisire'ma zagema rentegeno'ma rumarave nehiaza huno rumsa huvagare'ne."},{"book":"Izikeli","chapter":"1","verse":"23","text":"Hagi fenkama kazigama me'nea kankamumpina ana zagamo'za tare zamagekona rutare'za mago'mofo agekonamo'a magomofo agekonare avako hutere nehazageno, tare zamagekonanura zamavufaga refitetere hu'naze."},{"book":"Izikeli","chapter":"1","verse":"24","text":"Hagi ana zagamo'za hare'zama nevazageno'a zamagekonamofo zamagasasamo'a rama'a timofo agasasagna nehigeno, Hankavenentake Anumzamofo agerumo'ma nehiankna nehigeno, rama'a sondia vahetmimofo zmagasasankna nehigena antahi'noe. Hagi kaza'ma osu uomaneti'za, zamagekona atrazageno urami'ne."},{"book":"Izikeli","chapter":"1","verse":"25","text":"Hagi zamagekona atrazageno uramige'zama o'matizageno'a, anagamu zamasenirega kankamumpinti mago ageru aru'ne."},{"book":"Izikeli","chapter":"1","verse":"26","text":"Hagi ana zagaramimofo zamasenirega anagamu kankamumpina safie nehaza havereti tro hu'naza kini tra me'ankna higeno, ana tratera vahe'ma maniaza hu'nege'na ke'noe."},{"book":"Izikeli","chapter":"1","verse":"27","text":"Hagi ana vahe'mofona afafafinti'ma mareri anagate'nea avufgamo'a, tefi'zoma hu'nea ainireti'ma hiaza huno rumsa hugagi'ne. Hagi afafafinti'ma mefenkamuma te'nea avufgamo'a tevenefa kna higeno, tusi'a masamo masanentake huno ana nera rugaginte'ne."},{"book":"Izikeli","chapter":"1","verse":"28","text":"Ana ne'mofoma rugagima ante'nea masazamo'a, ko'ma ru knafima furagenamo'ma rugaginteankna hu'ne. Ra Anumzamofo hanavemofo masamo e'inara hu'ne. Hagi ana zama nege'na, navugosaregati mopafi masene'na nentahugeno mago vahe'mo nanekea hu'ne."}]}