{"data":[{"book":"Izikeli","chapter":"10","verse":"1","text":"Anagema nehige'na avanagna zampima koana, serabimie nehaza ankeromofo asenirega safie nehaza havereti tro hu'naza kini tra me'nege'na ke'noe."},{"book":"Izikeli","chapter":"10","verse":"2","text":"Hagi anante Ra Anumzamo'a efeke kukenama hu'nea ne'mofonkura amanage hu'ne, 4'a vahekna zagaramima oti'nazafi vunka, zamagafinti tevema nerea tankanuzaramina rama'a ome zoginka kazampi eri avitetenka, rankumapina rupanani hunka atro huno asmigeno, Ra Anumzamofo ke antahino nevige'na ke'noe."},{"book":"Izikeli","chapter":"10","verse":"3","text":"Hagi serabimie nehaza ankeromo'a mono nomofo sauti kaziga otino mani'negeno, ana ne'mo'a umarerigeno mono kumamofo agu'afima me'nea kumapina hampomo'a avite'ne."},{"book":"Izikeli","chapter":"10","verse":"4","text":"Ana hige'na negogeno serabimie nehaza ankeromofo agekonamofo anaga kazigatira Ra Anumzamofo hihamu masazamo'a atreno mono nomofo kafante vigeno, ana nomofo agu'afina hampomo avitegeno, Ra Anumzamofo hihamu masazamo'a mono nonkumara remsa hu'ne."},{"book":"Izikeli","chapter":"10","verse":"5","text":"Hagi ana serabimi ankeroramimofo zamageko'namofo zamagasasamo'a, Ra Anumzana hihamu'ane Anumzamo'ma kema nehigeno'ma neriankna ageru aru'ne. Hagi ana agerura mono nomofo fegiatira amne antahiga hu'ne."},{"book":"Izikeli","chapter":"10","verse":"6","text":"Hagi Ra Anumzamo'a efeke kukena hu'nea nekura huno, wiliramimofo amu'nompinti'ene serabimi ankerontamimofo amu'nompinti tevea tagio higeno, ana ne'mo'a vuno mago wilimofo tava'onte uoti'ne."},{"book":"Izikeli","chapter":"10","verse":"7","text":"Ana higeno anante mago serabimi ankeromo'a azana rusuteno amu'nozmifima me'nea tevefinti mago'a tankanu'za tevea hanageno efeke kukenama hu'nea ne'mofo azampi antegeno erino atirami'ne."},{"book":"Izikeli","chapter":"10","verse":"8","text":"Hagi ana serabimi ankeromokizmi zamageko'namofo fenka kaziga, vahe'mofo zmazankna hu'neaza me'ne."},{"book":"Izikeli","chapter":"10","verse":"9","text":"Hagi ana serabimi ankeromofo tava'ontera 4'a wili me'neankino, mago mago ankeroma oti'nerera mago wili metere hu'neno ana wiliramimo'za berielie hu'za nehaza havegna hu'za mareve marave hu'naze."},{"book":"Izikeli","chapter":"10","verse":"10","text":"Hagi ana mika 4'a wilimo'za mago zanke hu'nazankino, mago mago wilimofo agu'afina mago wilimo rugeka huno metere hu'ne."},{"book":"Izikeli","chapter":"10","verse":"11","text":"Hagi 4'a kaziga ana serabimi ankeromo'za zamavugosa hunte'nazanki'za, inan kazigama vunakura rukrahera osu'za, ana kaziga vu fatgo hu'za vute'za, fatgo hu'za ete'za hugahaze."},{"book":"Izikeli","chapter":"10","verse":"12","text":"Hagi ana mika serabimi ankeromokizmi zamagenafine, zamazampine zamageko'nafine, maka zamavufafina ana 4'a wiliramimo'ma hu'neankna huno avuragaramimo'a avite'ne."},{"book":"Izikeli","chapter":"10","verse":"13","text":"Hagi nentahugeno mago agerumo'a amanage hu'ne, rukrahe rukrahe nehia wiliramine huno hu'ne."},{"book":"Izikeli","chapter":"10","verse":"14","text":"Hagi mago mago serabimi ankeromofona 4'a avugosa huntetere hu'ne. Hagi ana 4'a avugosafintira, mago avugosamo'a ve bulimakaomofo avugosagna higeno, mago avugosamo'a vahe avugosagna higeno, mago avugosamo'a laionimofo avugosagna higeno, namba 4 avugosamo'a tumpamofo avugosagna hu'ne."},{"book":"Izikeli","chapter":"10","verse":"15","text":"Hagi anantetira ana 4'a serabimi ankeromo'za oti'za mareri'naze. Hagi e'i ana zagaramina kasefa'ma huza mani'naza zagaramima Kebar tinkenare'ma zamage'noa zagaramine."},{"book":"Izikeli","chapter":"10","verse":"16","text":"Hagi ana serabimi ankeromo'zama nevazageno'a, 4'a wilimo'zanena zamavariri'za magoka vu'naze. Hagi ana ankeromo'zama zamageko'nama rutare'za mopafinti'ma neharazage'za, anazanke hu'za ana wiliramimo'za magoka vu'naze."},{"book":"Izikeli","chapter":"10","verse":"17","text":"Hagi ana Serabimi ankeromo'zama kaza'ma osu oti fatgoma nehazageno'a, ana wilimo'zanena kaza osu oti fatgo hu'naze. Hagi ana ankeromo'zama haresgama nehazageno'a, ana wilimo'zanena magoka vu'naze. Na'ankure kasefa'ma hu'zama nemaniza zagaramimofo avamu'mo'a ana wiliramimpina mani'ne."},{"book":"Izikeli","chapter":"10","verse":"18","text":"Hagi Ra Anumzamofo hihamu masa'amo'a mono no kafantetira atreno, ana serabimi ankeroramimofo zamagofetu emani'ne."},{"book":"Izikeli","chapter":"10","verse":"19","text":"Hagi negogeno ana serabimi ankeromo'za zamageko'na rutare'za neharazageno, wilimo'zanena magoka vu'za zage hanati kaziga Ra Anumzamofo mono no kahante uoti'naze. Ana hazageno Israeli vahe Ra Anumzamofo hihamu masazamo'a zamagofetu umanenege'na ke'noe."},{"book":"Izikeli","chapter":"10","verse":"20","text":"Hagi e'i ana zagaramina kote'ma Kebar ti ankenare'ma kasefa hu'za mani'naza zagaramima Israeli vahe Anumzamo'ma mani'nemofo fenkama kazigama mani'nage'na ke'noa serabimi ankerontamine hu'na kena antahina hu'noe."},{"book":"Izikeli","chapter":"10","verse":"21","text":"Hagi mago magomofona 4'a avugosama, 4'a agekonama huno huntetere higeno, ana agekonamofo fenkma kaziga vahe azankna za huntetere hu'ne."},{"book":"Izikeli","chapter":"10","verse":"22","text":"Hagi ana zagaramimofo zmavugosamo'a Kebar tinkenare'ma ke'noa kasefa'ma hu'za mani'naza zagaramimofo zamavugosagna hu'ne. Hagi mago magomo'a rukrahera osu inantegama virega vu fatgo huno vu'ne."}]}