{"data":[{"book":"Izikeli","chapter":"2","verse":"1","text":"Ra Anumzamo'a amanage huno nasami'ne, Vahe'mofo mofavremoka, otinege'na nanekea kasmi'neno."},{"book":"Izikeli","chapter":"2","verse":"2","text":"Hagi anagema nehigeno'a Avamumo'a nagu'afi efreno nazeri otige'na, otinena nanekema nasamiana antahi'noe."},{"book":"Izikeli","chapter":"2","verse":"3","text":"Hagi Agra amanage hu'ne, Vahe'mofo mofavremoka, Nagra Israeli vahetega hunegantoe, keontahi kumapi vahe'ma ha'ma renante'naza vahetega hunegantoe. Zamagrane zamafahe'mozanena ke'ni'a rutrageme e'za menina ama knarera ehanatize."},{"book":"Izikeli","chapter":"2","verse":"4","text":"Hagi zamagu'amo'a havegna huno hankavetigeno, zamagu'a rukrahe osu vahetega hunegantoanki, amanage hunka ome zamasamio, Ra Anumzana Hankavenentake Anumzamo'a amanage nehie."},{"book":"Izikeli","chapter":"2","verse":"5","text":"Hagi anankea antahisazo ontahisazo kasnampa nera amu'nontifi emani'neno hu'neane hu'za zamagra ke'za antahi'za hugahaze. Na'ankure zamagra keontahi vahe mani'naze."},{"book":"Izikeli","chapter":"2","verse":"6","text":"Hagi vahe'mofo mofavremoka ave'ave' trazampine segintaveramimofo amu'nompi vano hiankna hugahananki, kagra zamagriku'ene kezmigura korora osuo. Na'ankure zamagra keontahi vahe mani'naze."},{"book":"Izikeli","chapter":"2","verse":"7","text":"Hagi ana vahe'mo'za kea antahisazo ontahisazo Nagri' nanekea eri ama hunka zamasmio. Na'ankure zamagra keontahi vahe mani'naze."},{"book":"Izikeli","chapter":"2","verse":"8","text":"Hianagi vahe'mofo mofavremoka kema kasaminua kea antahio. E'i ana vahe'mo'zama nehazaza hunka kea ontahisanki, kagira aka hunka amama kami'naku'ma nehua zana no."},{"book":"Izikeli","chapter":"2","verse":"9","text":"Anage hige'na negogeno azana rusute namigeno, ana azampina avonkre'za regazarinte'naza avontafe me'nege'na ke'noe."},{"book":"Izikeli","chapter":"2","verse":"10","text":"Hagi ana avontafera eri rupuma hige'nama ke'noana, ana avontafemofo avugane amiganena vahe'mo'zama zmasunku'ma hu keagane, zavi krafagema hu keagane, hazenke zamofo keagane krente'naze."}]}