{"data":[{"book":"Izikeli","chapter":"3","verse":"1","text":"Anante Ra Anumzamo'a nasamino, Vahe'mofo mofavremoka kavugama regazarinte avontafema me'neana erinka netenka, vunka Israeli vahera ome zamasamio."},{"book":"Izikeli","chapter":"3","verse":"2","text":"Anagema hige'na nagira aka hugeno, ana avontafera namige'na ne'noe."},{"book":"Izikeli","chapter":"3","verse":"3","text":"Ana avontafe'ma nenogeno'a amanage huno nasmi'ne, vahe'mofo mofavremoka amama negamua avontafera negamu hugeno kagu'afina aviteno meno. Hige'na ana avontafe'ma nenogeno'a, nagitera haga'amo'a tumerinkna hu'ne."},{"book":"Izikeli","chapter":"3","verse":"4","text":"Ana higeno, Ra Anumzamo'a anage huno nasami'ne, vahe'mofo mofavremoka menina vunka Israeli vahera nanekeni'a ome zamasamio."},{"book":"Izikeli","chapter":"3","verse":"5","text":"Hagi amama hunegantoana ru zamageru'ma neraza vahetega hugantege, zamagerumo'ma amuhoma hu'nea zamageru'ma neraza vahetega hugantegera nosuanki, Israeli vaheteke hunegantoe."},{"book":"Izikeli","chapter":"3","verse":"6","text":"E'i ana Israeli vahera rama'a hu'za ru zmageru ru zamagerura norazankinka, zamageru'ma antahi'amo'a amuhoa osu'nea vahetega hunegantoe. Tamage huanki e'inahu vahetegama hugantoresina keka'a antahizasine."},{"book":"Izikeli","chapter":"3","verse":"7","text":"Hianagi Israeli vahe'mo'za keka'a ontahigahaze. Na'ankure zamagra Nagri kema antahizankura, zamavesra nehianki'za kagri kema antahizankura zamavesra hugahie. Tamage huno maka Israeli vahe'mofo zamagu'amo'a hankavetino havegna hu'ne."},{"book":"Izikeli","chapter":"3","verse":"8","text":"Hianagi menina zamagri zamagu'amo'ma hankavetiankna hu'na kagri kagu'anena kazeri hankaveti'nena zamagrikura zamagorora osugahane."},{"book":"Izikeli","chapter":"3","verse":"9","text":"Zamagra keontahi vahe mani'nazanagi, kagrira hankavenentake daimoni havegna hu'na kazeri hankavetisugenka, ana vahetaminkura zamagorora huge, kahirahikura osugahane."},{"book":"Izikeli","chapter":"3","verse":"10","text":"Mago'ane amanage huno nasmi'ne, Vahe'mofo mofavremoka, nanekema kasmuana antahi so'e nehunka, maka nanekema kasamuana kagu'afi erinto."},{"book":"Izikeli","chapter":"3","verse":"11","text":"Hagi vaheka'ama kinama hu'za Babilonima mani'naza vahetega vunka, hanavenentake Ra Anumzana, Agra Anumzamo'a amanage hie hunka ome zamasamio. Ana nanekea antahisazo ontahisazo amne ome huama hunka zamasmio."},{"book":"Izikeli","chapter":"3","verse":"12","text":"Hagi anante Avamu'mo'a navresga nehige'na nentahugeno, namefitira tusi'a agasasa nerifinti amanage hu'ne, Ra Anumzamofona kuma'afi himamu masa'agura agia ahentesga hugahaze."},{"book":"Izikeli","chapter":"3","verse":"13","text":"Hagi e'i ana agasasana kasefa'ma hu'za mani'naza zagaramimofo zamagekonamofo agasasane, tava'ozmirema meterema hu'nea wilimofo agasasa antahi'noe."},{"book":"Izikeli","chapter":"3","verse":"14","text":"Hagi Avamumo'a navresga huno navareno nevige'na, tusi narimpagna nehu'na vu'noe. Hianagi Ra Anumzamo'a hankavenentake azana nagofetu anteno nazeri'ne."},{"book":"Izikeli","chapter":"3","verse":"15","text":"Ana higena Juda vahetmima mani'naza kumate Kebar timofo tava'onte Tel-abibi e'noe. Hagi narimpamo'a tusi kna nehige'na ana kumatera ana kina vahetaminena 7ni'a zagegna mani'noe."},{"book":"Izikeli","chapter":"3","verse":"16","text":"Hagi 7ni'a knama evutegeno'a Ra Anumzamo'a amanage huno nasmi'ne,"},{"book":"Izikeli","chapter":"3","verse":"17","text":"Vahe'mofo mofavremoka, kagrira Israeli vahete kavu antenka mani'nenka kegava huo hu'na kazeri otuanki, amama kasminua nanekea antahitenka Nagri nagira erinka Israeli vahera koro kea zamasamio."},{"book":"Izikeli","chapter":"3","verse":"18","text":"Hagi kefo avu'ava'ma nehia vaheku'ma hu'na, tamage hunka frigahane hu'nama hanugenkama vunka ana vahe'ma ana koro ke'ma ome osamige, vunka avumro ome antenka ana kefo avu'ava zama'a azeri fatgo osnankenoma frisiana, agri korankumira kagra erigahane."},{"book":"Izikeli","chapter":"3","verse":"19","text":"Hianagi kefo avu'ava'ma nehia vahe'ma koro kema nesamisankenoma ana kema ontahino, agu'ama rukrahe osuno, kazigazi huno kumi avu'ava'ma nehuno ufrisiana, kagra'a kagu vazigahanankino, agri korankumimo'a kagritera omegahie."},{"book":"Izikeli","chapter":"3","verse":"20","text":"Hagi menima fatgo avu'ava'ma nehia vahe'mo'ma fatgo avu'ava'ma atreno rukrahe huno kefo avu'ava'ma hanige'na, kama vanoma nehifina tanafa hu'zama Nagrama antesugeno'a agra frigahie. Na'ankure kagra koro kea osamisankeno frigahiankino, fatgo avu'avazama hu'nea zankura nagesa ontahigahue. Hianagi ana vahe'mofo korankumira kagra erigahane."},{"book":"Izikeli","chapter":"3","verse":"21","text":"Hagi kagrama fatgo avu'ava'ma nehia vahe'ma kumira osuo hunka koro kema huntesanke'noma kumi'ma osniana, agra ofri amne manigahie. Na'ankure agra koro kema asmi'nanana antahino, agra'a agu vazi'neankino agri korankumi'mo'a kagritera omegahie."},{"book":"Izikeli","chapter":"3","verse":"22","text":"Hagi anante Ra Anumzamo'a azana nagrite anteno amanage hu'ne, otinka agupofi vuge'na anantega nanekea ome kasmi'neno huno hu'ne."},{"book":"Izikeli","chapter":"3","verse":"23","text":"Anage hige'na oti'na aguporega vu'na ome koana, Kebar tinkenare'ma kenoankna huno Ra Anumzamofona hankavenentake masamo'a atrureno oti'nege'na nege'na, navugosaregati mopafi mase'noe."},{"book":"Izikeli","chapter":"3","verse":"24","text":"Hianagi Avamu'amo nagu'afi efreno nazeri otige'na otugeno amanage huno nasmi'ne, nonka'afi vunka agu'ati kafana omeriginka manio."},{"book":"Izikeli","chapter":"3","verse":"25","text":"Hagi vahe'mofo mofavremoka ko, kagrira nofi'nuti anaki kantenagenka ana vahe kevufina ovugahane."},{"book":"Izikeli","chapter":"3","verse":"26","text":"Hagi kagrira kagefuna kavagunafare eri kamarentanena kefo avu'ava'ma nehaza zankura kea hunka zamazeri fatgoa osugahane. Na'ankure zamagra keontahi vahe mani'naze."},{"book":"Izikeli","chapter":"3","verse":"27","text":"Hianagi nanekema kasmisnuankna kavagunafarema kagefunama akamare'neana eri atrenugenka amanage hunka zamasmigahane, Ra Anumzana Agra Anumzamo'a amanage hie, Iza'oma kema antahinaku'ma hanimo'a, kea antahino. Hagi iza'oma kema ontahinaku'ma hanimo'a, kea ontahino. Na'ankure zamagra keontahi vahe mani'naze."}]}