{"data":[{"book":"Izikeli","chapter":"35","verse":"1","text":"Ra Anumzamo'a amanage huno nasami'ne,"},{"book":"Izikeli","chapter":"35","verse":"2","text":"Vahe'mofo mofavre Izikieliga, Seiri agonarega kavugosa hunte'nenka, havizama hania zamofo kasnampa kema huntesanana,"},{"book":"Izikeli","chapter":"35","verse":"3","text":"amanage huo, Ra Anumzana Agra Anumzamo'a amanage hie, ko, Nagra Seiri agonamoka nazana rusutena hara hunegante'na, kazeri havizantfa hanugenka ka'ma koka fore hugahane."},{"book":"Izikeli","chapter":"35","verse":"4","text":"Nagra maka ranra kumatamia eri havizantfa hanugeno mopatamimo'a ka'ma koka fore hanigeta, Nagrikura Ra Anumza mani'ne huta tamagra keta antahita hugahaze."},{"book":"Izikeli","chapter":"35","verse":"5","text":"Na'ankure tamagra Israeli vahera hara huzmante vava huta ne-eta, kumi'ma hu'naza zante'ma nona hu'na Israeli vahe'ma ha' huzmantehogu'ma huge'za aza ha' vahe'ene eri mago huta Israeli vahera hara huzmante'naze."},{"book":"Izikeli","chapter":"35","verse":"6","text":"E'ina hu'negu Nagra kasefa hu'na mani'noa Ra Anumzamo'na huanki'na, katresuge'za vahe'ma zamahe'za korama eri neragi'za vahe'mo'za karotago hugahaze. Na'ankure vahera ozamatre zamahenka korazmia eri taginanku, zamahenkama korama eri tagi'nana vahe'mo'za kagrira kavaririgahaze."},{"book":"Izikeli","chapter":"35","verse":"7","text":"Hagi Seiri agona eri havizantfa ha'nena ka'ma koka fore hina, ana mopafina vahera ufre'za atiramiza osugahaze."},{"book":"Izikeli","chapter":"35","verse":"8","text":"Hagi ha' vahetami huzmantenuge'za e'za bainati kazinteti eme tamahe fri'nageno, tamavufgamo'a tamagri ranra agonafine, neone agonafine krahopinena avitegahie."},{"book":"Izikeli","chapter":"35","verse":"9","text":"Hagi Nagra tamazeri haviza ha'nena mopatamimo'a haviza huno meno nevi'na, kumatamia eri haviza hanena anampina vahera omanisageta, Nagrikura Ra Anumza mani'ne huta keta antahita hugahaze."},{"book":"Izikeli","chapter":"35","verse":"10","text":"Nagra Ra Anumzamo'nama Israeli vahe'ene Juda vahe'enema mani'noa zankura tamagesa ontahita amanage nehaze, zamaheta mopazmia hanareta erisanti haregahune huta nehaze."},{"book":"Izikeli","chapter":"35","verse":"11","text":"E'ina hu'negu Nagra Ra Anumzana kasefa hu'na mani'noa Anumzamo'na huankina, Nagri vahe'ma tamarimpama ahezmanteta zamazeri havizama hu'nazaza hu'na, tamagrira ana hugahue. Hagi tamagrama hu'naza kante antena refkoa huneramante'na, Nagrani'a nazeri ama ha'nena, nage'za antahiza hugahaze."},{"book":"Izikeli","chapter":"35","verse":"12","text":"Ana nehuta Israeli mopafima me'nea agonaraminku'ma huhavizama hu'nanana Ra Anumzamo'a antahi'ne huta Nagrikura keta antahita hugahaze. Hagi tamagra amanage hu'naze, mopazmia eri haviza hanunke'za ana mopazmia tagri tamisageno tagri su'za megahie huta hu'naze."},{"book":"Izikeli","chapter":"35","verse":"13","text":"Tamagra tamavufga ranke nehuta, huhavizama hunanteta e'naza kea Nagra antahi'noe."},{"book":"Izikeli","chapter":"35","verse":"14","text":"Ra Anumzana Agra Anumzamo'a amanage hie, Nagra tamazeri haviza ha'nena mopatamimo'a ka'ma koka fore hina, kokankoka vahe'mo'za muse hugahaze."},{"book":"Izikeli","chapter":"35","verse":"15","text":"Israeli vahe'mo'zama knazampima ufre'za havizama hazageta Idomu vahe'mota muse hu'nazankina, Seiri agonafi vahe'ene Idomu vahe'motanena knazana tamina, tamazeri haviza nehu'na tamahe fanane hanugeta, Nagrikura Ra Anumza mani'ne huta keta antahita hugahaze."}]}