{"data":[{"book":"Izikeli","chapter":"9","verse":"1","text":"Hagi anante Ra Anumzamo'a ranke huno amanage nehige'na antahi'noe, Vahe'ma zamahe nefri'za vahera huzmantenke'za zamazampina ha' zana erine'za rankumapina eho."},{"book":"Izikeli","chapter":"9","verse":"2","text":"Anage hige'na kogeno, anagamu noti kaziga kuma kafama me'nea kazigati 6si'a vene'neramina vahe'ma zamahe fri ha'zana zamazampina eriri eriri hu'za neazageno, anampina efeke kukena hu'nemo afafafina avontafe'ma kre vogisi me'negeno e'ne. Hagi ana vahe'mo'za agu'afi ufre'za bronsire itamofo asoparega uoti'naze."},{"book":"Izikeli","chapter":"9","verse":"3","text":"Hagi ana'ma hazageno'a Israeli vahe Anumzamofo hihamu masazamo'a serabimiema nehaza ankeronte'ma me'neretira, marerino mono nomofo kafante vu'ne. Ana higeno efeke kukena hu'neno, afafafima avontafe bogisima anakinte'nea nera Ra Anumzamo'a amanage huno asami'ne,"},{"book":"Izikeli","chapter":"9","verse":"4","text":"Jerusalemi kuma agu'afi vano nehunka, kasrino himnage'ma hu'nea kefo avu'ava zama nehaza zanku'ma aza'o avesra nehuno, zavi'ma netea vahe'mofo kokovitera avame'zana antetere huo huno asmi'ne."},{"book":"Izikeli","chapter":"9","verse":"5","text":"Hagi nentahugeno Ra Anumzamo'a mago'a nagara amanage huno zamasami'ne, Amefi avaririta rankumapina nevuta, mago vahekura tamasunkura huzmanteta ozamatreta zamahe friho huno hu'ne."},{"book":"Izikeli","chapter":"9","verse":"6","text":"Hagi maka ozafanafama, kasefa vene'nema, kasefa mofa'nema, neone mofavreramima, a'neraminena maka zamahe hana hiho. Hianagi avame'zama kokovite'ma me'nea vahera zamavakora osiho. Ra mono nomofo avugama mani'naza vaheteti agafa huteta viho."},{"book":"Izikeli","chapter":"9","verse":"7","text":"Anama huteno'a mago'ane amanage hu'ne, Zamahesaza vahetamimofo zamavufaga erita mono nompi ome ante aviteta ana nona eri pehena hiho huno nezmasamino, ko atiramita viho huno hu'ne. Anagema hige'za atiramiza rankumapi nevu'za, vahetmina zamahe'za vu'naze."},{"book":"Izikeli","chapter":"9","verse":"8","text":"Hagi ana vahetmima zamahe'zama nevazage'na nagrake mani'nena navugosaregati mopafi mase'na amanage hu'noe, Ra Anumzana kagra Anumza mani'nane! Hagi Jerusalemi kumapi vahe'ma karimpama ahe'zmantenkama zamazeri havizama nehanke'zama osi'ama maniza Israeli vahera maka zamahe hana hugahampi?"},{"book":"Izikeli","chapter":"9","verse":"9","text":"Anage hugeno Ra Anumzamo'a amanage huno nasami'ne, Israeli vahe'ene Juda vahe'mofo kumi'mo'a ome rankrerfa hie. Ama mopafina vahe koramo'a avitegeno, rankumapina agraguke'ma antahino vahe'ma azeri savri'ma hu ava'ava zamo'a avitene. Na'ankure zamagra amanage hu'za nehaze, Ra Anumzamo'a ama mopa amefi hunemino, nonke hu'za nehaze."},{"book":"Izikeli","chapter":"9","verse":"10","text":"E'ina hu'negu Nagra mago vahera nasunkura huzmante'na ozmatregahue. Hianagi maka zamavu'zamava'ma hu'naza zamofo avamente nona'a huzmantetere hugahue."},{"book":"Izikeli","chapter":"9","verse":"11","text":"Anagema hutegeno'a efeke kukenama hu'neno afafafima avontafe bogisima rente'nea ne'mo'a amanage eme hu'ne, huo hunkama kema nasmina kante ante'na, ana zantamina hu vagare'noe huno Anumzamofona eme asmi'ne."}]}