{"data":[{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"1","text":"യേഹുവിന്റെ ഭരണത്തിന്റെ ഏഴാമാണ്ടിൽ യോവാശ് രാജാവായി. അദ്ദേഹം നാൽപ്പതുവർഷം ജെറുശലേമിൽ വാണു. അദ്ദേഹത്തിന്റെ അമ്മയുടെ പേര് സിബ്യാ എന്നായിരുന്നു; അവൾ ബേർ-ശേബാക്കാരിയായിരുന്നു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"2","text":"പുരോഹിതനായ യെഹോയാദാ അദ്ദേഹത്തിനു മാർഗനിർദേശം നൽകിയിരുന്ന കാലത്തെല്ലാം യോവാശ് യഹോവയുടെ ദൃഷ്ടിയിൽ നീതിയായുള്ളതു പ്രവർത്തിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"3","text":"എന്നിരുന്നാലും ക്ഷേത്രങ്ങൾ നീക്കംചെയ്യപ്പെട്ടിരുന്നില്ല; ജനങ്ങൾ അവിടെ ബലി അർപ്പിക്കുന്നതും ധൂപാർച്ചന നടത്തുന്നതും തുടർന്നുപോന്നു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"4","text":"യോവാശ് പുരോഹിതന്മാരോടു കൽപ്പിച്ചു: “യഹോവയുടെ ആലയത്തിലേക്ക് വിശുദ്ധ കാഴ്ചയായി വന്നിട്ടുള്ള പണവും ജനസംഖ്യയെടുത്തപ്പോൾ പിരിച്ച പണവും വ്യക്തിപരമായ നേർച്ചകൾമൂലം ലഭിക്കുന്ന പണവും ജനങ്ങൾ സ്വമേധയാ ദൈവാലയത്തിലേക്ക് ദാനമായി കൊടുത്ത പണവും എല്ലാം സംഭരിക്കുക!"},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"5","text":"ഭണ്ഡാരം സൂക്ഷിപ്പുകാരിൽ ഏതെങ്കിലും ഒരാളിൽനിന്ന് ഓരോ പുരോഹിതനും തുക വാങ്ങിയിട്ട് ദൈവാലയത്തിന് കേടുപാടുകൾ കാണുന്നയിടങ്ങളിലെല്ലാം വേണ്ട അറ്റകുറ്റപ്പണികൾ ചെയ്യിക്കട്ടെ!”"},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"6","text":"എന്നാൽ യോവാശുരാജാവിന്റെ ഭരണത്തിന്റെ ഇരുപത്തിമൂന്നാം ആണ്ടുവരെയും പുരോഹിതന്മാർ ദൈവാലയത്തിന്റെ അറ്റകുറ്റപ്പണികൾ ചെയ്തിരുന്നില്ല."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"7","text":"അതിനാൽ യോവാശ് രാജാവ് യെഹോയാദാ പുരോഹിതനെയും മറ്റു പുരോഹിതന്മാരെയും വിളിച്ചുവരുത്തിയിട്ട് അവരോടു ചോദിച്ചു: “ദൈവാലയത്തിനു പറ്റിയിരിക്കുന്ന കേടുപാടുകൾ നിങ്ങൾ തീർക്കാത്തതെന്ത്? നിങ്ങളുടെ ഭണ്ഡാരംസൂക്ഷിപ്പുകാരിൽനിന്ന് ഇനിയും നിങ്ങൾ പണം പറ്റേണ്ട; അത് ദൈവാലയത്തിന്റെ അറ്റകുറ്റപ്പണികൾക്കായി കൊടുക്കുക!”"},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"8","text":"ജനങ്ങളിൽനിന്ന് ഇനിയും പണംപിരിക്കുന്നതല്ലെന്നും തങ്ങൾ നേരിട്ട് ദൈവാലയത്തിന്റെ അറ്റകുറ്റപ്പണികൾ ചെയ്യുന്നതല്ലെന്നും പുരോഹിതന്മാർ സമ്മതിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"9","text":"യെഹോയാദാപുരോഹിതൻ ഒരു പെട്ടിയെടുത്ത് അതിന്റെ മേൽമൂടിയിൽ ഒരു ദ്വാരം ഉണ്ടാക്കിച്ചു. ദൈവാലയത്തിലേക്കു കടന്നുവരുന്നവരുടെ വലത്തുവശത്തായി യാഗപീഠത്തിനരികെ അതു സ്ഥാപിച്ചു. വാതിൽകാവൽക്കാരായ പുരോഹിതന്മാർ യഹോവയുടെ ആലയത്തിലേക്കുവന്ന പണമെല്ലാം ആ പെട്ടിയിൽ നിക്ഷേപിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"10","text":"പെട്ടിയിൽ ധാരാളം പണമായി എന്നു കണ്ടപ്പോഴൊക്കെ രാജാവിന്റെ ലേഖകനും12:10 അതായത്, ഭരണസംബന്ധമായ കണക്കുകളും സംഭവങ്ങളും എഴുതി സൂക്ഷിക്കുന്നയാൾ. മഹാപുരോഹിതനും കൂടിവന്ന് യഹോവയുടെ ആലയത്തിലേക്കുവന്ന പണം എണ്ണിത്തിട്ടപ്പെടുത്തി സഞ്ചികളിലാക്കുമായിരുന്നു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"11","text":"തുക തിട്ടപ്പെടുത്തിക്കഴിയുമ്പോൾ അവർ അത് ദൈവാലയത്തിന്റെ പണികൾക്ക് മേൽനോട്ടം വഹിക്കാൻ നിയമിക്കപ്പെട്ടിരുന്ന ആളുകളെ ഏൽപ്പിച്ചിരുന്നു. ആ പണംകൊണ്ട് അവർ യഹോവയുടെ ആലയത്തിന്റെ പണികൾ ചെയ്തിരുന്ന തൊഴിലാളികൾക്കു കൂലി കൊടുത്തിരുന്നു—ആശാരിമാർക്കും ശില്പികൾക്കും"},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"12","text":"കൽപ്പണിക്കാർക്കും കല്ലുവെട്ടുകാർക്കും യഹോവയുടെ ആലയത്തിന്റെ അറ്റകുറ്റപ്പണികൾക്കുവേണ്ടിവന്ന തടി, ചെത്തിയകല്ല് എന്നിവ വാങ്ങുന്നതിനും ദൈവാലയത്തിന്റെ പുനരുദ്ധാരണത്തിനുവേണ്ടി വന്ന മറ്റു ചെലവുകൾ വഹിക്കുന്നതിനും അവർ ആ പണം ഉപയോഗിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"13","text":"യഹോവയുടെ ആലയത്തിൽ ലഭിച്ചിരുന്ന ആ പണം വെള്ളിത്തളികകളോ തിരികൾ വെടിപ്പാക്കുന്നതിനുള്ള കത്രികകളോ കോരിത്തളിക്കുന്നതിനുള്ള കുഴിയൻപാത്രങ്ങളോ കാഹളങ്ങളോ ആലയത്തിലെ ഉപയോഗത്തിനുള്ള സ്വർണമോ വെള്ളിയോകൊണ്ടു നിർമിച്ച മറ്റേതെങ്കിലും ഉപകരണങ്ങളോ വാങ്ങിക്കുന്നതിന് ഉപയോഗിച്ചതേയില്ല;"},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"14","text":"യഹോവയുടെ ആലയത്തിന്റെ അറ്റകുറ്റപ്പണികൾക്കുവേണ്ടി പ്രയത്നിച്ചിരുന്ന തൊഴിലാളികൾക്കു കൊടുക്കാൻമാത്രമേ അത് ഉപയോഗിച്ചുള്ളു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"15","text":"തൊഴിലാളികൾക്കു കൊടുക്കുന്നതിനായി പണം ഏറ്റുവാങ്ങിയിരുന്ന ആളുകൾ പരിപൂർണമായ സത്യസന്ധത പുലർത്തിയിരുന്നതിനാൽ അവരിൽനിന്ന് വരവുചെലവു കണക്കുകൾതന്നെ ആവശ്യമായിരുന്നില്ല."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"16","text":"അകൃത്യയാഗത്തിന്റെ പണവും പാപശുദ്ധീകരണയാഗത്തിന്റെ പണവും യഹോവയുടെ ആലയത്തിലേക്ക് എടുത്തിരുന്നില്ല; അവ പുരോഹിതന്മാർക്കുള്ളതായിരുന്നു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"17","text":"ആ കാലത്ത് അരാംരാജാവായ ഹസായേൽ വന്ന് ഗത്ത് ആക്രമിക്കുകയും അതിനെ കൈവശപ്പെടുത്തുകയും ചെയ്തു. പിന്നെ അദ്ദേഹം ജെറുശലേം ആക്രമിക്കുന്നതിനായി തിരിഞ്ഞു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"18","text":"എന്നാൽ യെഹൂദാരാജാവായ യോവാശ് തന്റെ പിതാക്കന്മാരും യെഹൂദാരാജാക്കന്മാരുമായ യെഹോശാഫാത്തും യെഹോരാമും അഹസ്യാവും അർപ്പിച്ചിരുന്നതും താൻ സ്വയം കാഴ്ചയായി അർപ്പിച്ചിരുന്നതുമായ വിശുദ്ധവസ്തുക്കളും യഹോവയുടെ ആലയത്തിലെയും രാജകൊട്ടാരത്തിലെയും ഭണ്ഡാരങ്ങളിൽ ഉണ്ടായിരുന്ന മുഴുവൻ സ്വർണവും എടുത്ത് അരാംരാജാവായ ഹസായേലിനു കൊടുത്തയച്ചു. അങ്ങനെ അദ്ദേഹം ജെറുശലേം ആക്രമിക്കുന്നതിൽനിന്ന് പിന്തിരിഞ്ഞു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"19","text":"യോവാശിന്റെ ഭരണത്തിലെ മറ്റു സംഭവങ്ങൾ, അദ്ദേഹം ചെയ്ത പ്രവൃത്തികൾ, എന്നിവയെല്ലാം യെഹൂദാരാജാക്കന്മാരുടെ ചരിത്രഗ്രന്ഥങ്ങളിൽ രേഖപ്പെടുത്തിയിട്ടില്ലേ?"},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"20","text":"അദ്ദേഹത്തിന്റെ ഉദ്യോഗസ്ഥന്മാർ അദ്ദേഹത്തിനെതിരേ ഗൂഢാലോചന നടത്തി. അവർ സില്ലായിലേക്കുപോകുന്ന വഴിയിലുള്ള ബേത്-മില്ലോയിൽ പതിയിരുന്നു. അവിടെവെച്ച് അവർ യോവാശിനെ ചതിച്ചുകൊന്നു."},{"book":"2 രാജാക്കന്മാർ","chapter":"12","verse":"21","text":"അദ്ദേഹത്തെ വധിച്ച ഉദ്യോഗസ്ഥന്മാർ ശിമെയാത്തിന്റെ മകനായ യോസാബാദും ശോമേരിന്റെ മകനായ യെഹോസാബാദും ആയിരുന്നു. അങ്ങനെ യോവാശ് മരിച്ചു; അദ്ദേഹത്തിന്റെ പിതാക്കന്മാരോടുകൂടെ ദാവീദിന്റെ നഗരത്തിൽ അദ്ദേഹത്തെ അടക്കംചെയ്തു. അദ്ദേഹത്തിന്റെ അനന്തരാവകാശിയായി മകൻ അമസ്യാവ് രാജാവായി."}]}