{"data":[{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"1","text":"ആഹാബിന്റെ മകനായ യോരാം, യെഹൂദാരാജാവായ യെഹോശാഫാത്തിന്റെ ഭരണത്തിന്റെ പതിനെട്ടാംവർഷത്തിൽ ശമര്യയിൽ ഇസ്രായേലിന്റെ രാജാവായി അധികാരമേറ്റു; അദ്ദേഹം പന്ത്രണ്ടുവർഷം ഇസ്രായേലിൽ ഭരണംനടത്തി."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"2","text":"യഹോവയുടെ ദൃഷ്ടിയിൽ തിന്മയായുള്ളത് അദ്ദേഹം പ്രവർത്തിച്ചു; എങ്കിലും, തന്റെ മാതാപിതാക്കളെപ്പോലെ ആയിരുന്നില്ല. തന്റെ പിതാവു നിർമിച്ച ബാലിന്റെ ആചാരസ്തൂപം അദ്ദേഹം തകർത്തുകളഞ്ഞു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"3","text":"എന്നിരുന്നാലും, നെബാത്തിന്റെ മകനായ യൊരോബെയാം ഇസ്രായേലിനെക്കൊണ്ടു പ്രവർത്തിപ്പിച്ച പാപങ്ങളെ അദ്ദേഹം അനുകരിച്ചു; അവയിൽനിന്ന് പിന്തിരിഞ്ഞതുമില്ല."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"4","text":"മോവാബ് രാജാവായ മേശെ ആടുകളെ വളർത്തിയിരുന്നു. അദ്ദേഹം ഇസ്രായേൽരാജാവിന് ഒരുലക്ഷം ആട്ടിൻകുട്ടികളെയും ഒരുലക്ഷം ആട്ടുകൊറ്റന്മാരുടെ രോമവും കപ്പമായി3:4 ചക്രവർത്തിയുടെ ഭരണത്തിൻകീഴേയുള്ള രാജ്യങ്ങളിലെ രാജാക്കന്മാർ വർഷംതോറും ചക്രവർത്തിക്ക് കൊടുത്തുവന്നിരുന്ന നികുതി. നൽകണമായിരുന്നു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"5","text":"എന്നാൽ, ആഹാബിന്റെ നിര്യാണശേഷം മോവാബ് രാജാവ് ഇസ്രായേൽരാജാവായ യെഹോരാമിനെതിരേ മത്സരിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"6","text":"ആ സമയം യെഹോരാംരാജാവ് ശമര്യയിൽനിന്നു പുറപ്പെട്ട് ഇസ്രായേൽസൈന്യത്തെ മുഴുവനും ശേഖരിച്ച് മോവാബ്യർക്കെതിരേ അണിനിരത്തി."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"7","text":"അദ്ദേഹം, യെഹൂദാരാജാവായ യെഹോശാഫാത്തിന് ഇപ്രകാരം ഒരു സന്ദേശവും കൊടുത്തയച്ചു: “മോവാബ് രാജാവ് എനിക്കെതിരേ മത്സരിച്ചിരിക്കുന്നു; മോവാബിനോടു യുദ്ധത്തിനായി അങ്ങ് എന്നോടൊപ്പം വരുമോ?”"},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"8","text":"“എന്നാൽ, ഏതു മാർഗത്തിലൂടെയാണ് നാം ആക്രമിക്കേണ്ടത്?” എന്നു യെഹോശാഫാത്ത് ചോദിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"9","text":"അങ്ങനെ, യെഹൂദാരാജാവിനോടും ഏദോംരാജാവിനോടും സഖ്യംചേർന്ന് ഇസ്രായേൽരാജാവ് മോവാബിനെതിരേ യുദ്ധത്തിനു പുറപ്പെട്ടു. അവരുടെ യാത്ര ഏഴുദിവസത്തോളം തുടർന്നു. എന്നാൽ, അപ്പോഴേക്കും സൈന്യത്തിനും അവരുടെ മൃഗങ്ങൾക്കും വെള്ളം ലഭിക്കാതെയായി."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"10","text":"“എന്ത്! യഹോവ, ഈ മൂന്നു രാജാക്കന്മാരെയും മോവാബ്യരുടെ കൈയിൽ ഏൽപ്പിക്കേണ്ടതിനാണോ കൂട്ടിവരുത്തിയത്?” എന്ന് ഇസ്രായേൽരാജാവ് ആശ്ചര്യത്തോടെ ചോദിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"11","text":"അപ്പോൾ, യെഹോശാഫാത്ത്: “നാം യഹോവയോട് അരുളപ്പാടു ചോദിച്ചറിയുന്നതിന് യഹോവയുടെ ഒരു പ്രവാചകൻ ഇവിടെ ഇല്ലേ?” എന്നു ചോദിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"12","text":"“യഹോവയുടെ വചനം അദ്ദേഹത്തിന്റെ പക്കലുണ്ട്,” എന്ന് യെഹോശാഫാത്ത് പറഞ്ഞു. അങ്ങനെ, ഇസ്രായേൽരാജാവും യെഹോശാഫാത്തും ഏദോംരാജാവും ചേർന്ന് എലീശയുടെ അടുക്കലേക്കുപോയി."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"13","text":"എലീശ ഇസ്രായേൽരാജാവിനോട്: “നമുക്കുതമ്മിൽ പൊതുവായിട്ടു കാര്യമൊന്നുമില്ലല്ലോ. നിങ്ങളുടെ പിതാവിന്റെയും മാതാവിന്റെയും പ്രവാചകന്മാരുടെ അടുക്കലേക്കു പൊയ്ക്കൊള്ളൂ” എന്നു പറഞ്ഞു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"14","text":"അപ്പോൾ എലീശാ: “ഞാൻ സേവിക്കുന്ന സർവശക്തനായ യഹോവയാണെ, യെഹൂദാരാജാവായ യെഹോശാഫാത്തിന്റെ സാന്നിധ്യം നിന്നോടുകൂടെ ഇല്ലായിരുന്നെങ്കിൽ, ഞാൻ നിങ്ങളെ ശ്രദ്ധിക്കുകയോ പരിഗണിക്കുകയോ ചെയ്യുമായിരുന്നില്ല."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"15","text":"എന്നാൽ, ഇപ്പോൾ ഒരു വീണവാദകനെ എന്റെ അടുക്കൽ കൊണ്ടുവരിക” എന്നു പറഞ്ഞു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"16","text":"അദ്ദേഹം പറഞ്ഞു: “ഇതാ, യഹോവ അരുളിച്ചെയ്യുന്നു: ഈ താഴ്വര നിറയെ ജലസംഭരണികൾ നിർമിക്കുക."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"17","text":"യഹോവ അരുളിച്ചെയ്യുന്നു: നിങ്ങൾ കാറ്റോ മഴയോ കാണുകയില്ല. എങ്കിലും, ഈ താഴ്വര വെള്ളംകൊണ്ട് നിറയും. നിങ്ങളും നിങ്ങളുടെ കന്നുകാലികളും മറ്റു മൃഗങ്ങളും അതു കുടിക്കും."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"18","text":"യഹോവയുടെ ദൃഷ്ടിയിൽ ഇതൊരു നിസ്സാരകാര്യം; അതിലുപരി, അവിടന്നു മോവാബ്യരെ നിങ്ങളുടെ കൈയിൽ ഏൽപ്പിച്ചുതരികയും ചെയ്യും."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"19","text":"കോട്ടകെട്ടി ബലപ്പെടുത്തിയ എല്ലാ നഗരവും പ്രധാനപ്പെട്ട എല്ലാ പട്ടണവും നിങ്ങൾ കീഴടക്കും. നിങ്ങൾ എല്ലാ ഫലവൃക്ഷങ്ങളും വെട്ടിക്കളയും, സകല ഉറവുകളും മലിനമാക്കും, എല്ലാ നല്ലനിലവും കല്ലുകൾവിതറി ഉപയോഗശൂന്യമാക്കും.”"},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"20","text":"പിറ്റേന്നു പ്രഭാതത്തിൽ, യാഗത്തിന്റെ സമയത്ത്, ഏദോംവഴിയായി വെള്ളം ഒഴുകിവരുന്നതു കണ്ടു! ദേശം വെള്ളംകൊണ്ടുനിറഞ്ഞു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"21","text":"ഇതിനിടയിൽ, രാജാക്കന്മാർ തങ്ങളോടു യുദ്ധംചെയ്യാൻ വന്നെത്തിയ വിവരം മോവാബ്യരെല്ലാം കേട്ടു. അപ്പോൾ അവർ പ്രായഭേദമെന്യേ, ആയുധമേന്താൻ കഴിവുള്ള സകലരെയും കൂട്ടിവരുത്തി അതിർത്തിയിൽ അണിനിരത്തി."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"22","text":"മോവാബ്യസൈന്യം രാവിലെ എഴുന്നേറ്റുനോക്കിയപ്പോൾ, സൂര്യപ്രകാശം വെള്ളത്തിന്മേൽ പതിച്ചിരുന്നു; അവരുടെനേരേയുള്ള വെള്ളം, രക്തംപോലെ ചെമന്നിരിക്കുന്നത് അവർ കണ്ടു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"23","text":"“ഹൊ! അതു രക്തമാണ്, ആ രാജാക്കന്മാരുടെ സൈന്യം പരസ്പരം പൊരുതി കൊന്നിട്ടുണ്ടായിരിക്കണം; അതിനാൽ, കൊള്ളയ്ക്കുവരിക,” എന്ന് അവർ വിളിച്ചുപറഞ്ഞു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"24","text":"എന്നാൽ, മോവാബ്യർ ഇസ്രായേൽ പാളയത്തിലെത്തിയപ്പോൾ അവർ മോവാബ്യരെ ആക്രമിച്ചു. അവർ പിൻചെന്നു മോവാബ്യദേശവും കടന്നാക്രമിച്ചു കൂട്ടക്കൊല നടത്തി."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"25","text":"അവർ നഗരങ്ങൾ നശിപ്പിച്ചു. ഓരോ നല്ല വയലും അവർ കല്ലിട്ടു നികത്തി. അവർ എല്ലാ നീരുറവകളും മലിനമാക്കി; ഫലമുള്ള വൃക്ഷങ്ങളെല്ലാം വെട്ടിക്കളഞ്ഞു. ഒടുവിൽ, കീർ-ഹരേശേത്തിലെ കന്മതിലുകൾമാത്രം ശേഷിച്ചു. എന്നാൽ, കവിണക്കാർ അതിനെ വളഞ്ഞുനിന്ന് ആക്രമിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"26","text":"യുദ്ധഗതി തനിക്കെതിരായി തിരിയുന്നതു കണ്ടപ്പോൾ, മോവാബ് രാജാവ് എഴുനൂറ് വാൾക്കാരെയും കൂട്ടി യുദ്ധമുന്നണി ഭേദിച്ച് ഏദോംരാജാവിനെതിരേ മുന്നേറുന്നതിനുള്ള ഒരു ശ്രമംനടത്തി; പക്ഷേ, അവർ പരാജയപ്പെട്ടു."},{"book":"2 രാജാക്കന്മാർ","chapter":"3","verse":"27","text":"അപ്പോൾ, അദ്ദേഹം തനിക്കുശേഷം രാജാവാകേണ്ടിയിരുന്ന തന്റെ ആദ്യജാതനെ പിടിച്ച് നഗരത്തിന്റെ മതിലിന്മേൽ ബലികഴിച്ചു. അങ്ങനെ, ഇസ്രായേലിനെതിരേ ഉഗ്രകോപം ജ്വലിച്ചതിനാൽ3:27 അതായത്, അങ്ങനെ, യഹോവയുടെ കോപം ഇസ്രായേലിനെതിരേ ജ്വലിച്ചതിനാൽ. അവർ യുദ്ധത്തിൽനിന്നു പിൻവാങ്ങി സ്വന്തനാട്ടിലേക്കു മടങ്ങി."}]}