{"data":[{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"1","text":"താൻ പുനർജീവിപ്പിച്ച കുട്ടിയുടെ അമ്മയായ സ്ത്രീയോട് എലീശാ: “നീ കുടുംബസഹിതം പോയി സാധ്യമായ ഏതെങ്കിലും സ്ഥലത്തു പരദേശവാസം ചെയ്യുക; യഹോവ നാട്ടിൽ ഒരു ക്ഷാമം വരുത്താൻപോകുന്നു. അത് ഏഴുവർഷം നീണ്ടുനിൽക്കും” എന്നു പറഞ്ഞു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"2","text":"ദൈവപുരുഷൻ പറഞ്ഞതുപോലെ അവൾ ചെയ്തു. അവളും കുടുംബവും പുറപ്പെട്ട് ഫെലിസ്ത്യദേശത്തു ചെന്നു. അവർ ഏഴുവർഷം അവിടെ താമസിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"3","text":"ഏഴുവർഷം കഴിഞ്ഞപ്പോൾ അവൾ ഫെലിസ്ത്യദേശത്തുനിന്നു തിരിച്ചുവന്നു. അവൾ തന്റെ വീടിനും സ്ഥലത്തിനുംവേണ്ടി അപേക്ഷിക്കാൻ രാജാവിന്റെ അടുത്തെത്തി."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"4","text":"അപ്പോൾ രാജാവ് ദൈവപുരുഷന്റെ പരിചാരകനായ ഗേഹസിയോടു സംസാരിച്ചുകൊണ്ടിരിക്കുകയായിരുന്നു. “എലീശാ ചെയ്ത സകല അത്ഭുതകാര്യങ്ങളെക്കുറിച്ചും എന്നോടു പറയുക,” എന്ന് അദ്ദേഹം ഗേഹസിയോടു കൽപ്പിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"5","text":"എലീശാ മരിച്ചവനെ ജീവിപ്പിച്ച വിവരം ഗേഹസി രാജാവിനോടു പറഞ്ഞുകൊണ്ടിരിക്കെത്തന്നെ, എലീശാ പുനർജീവിപ്പിച്ച കുട്ടിയുടെ അമ്മയായ ആ സ്ത്രീ തന്റെ വീടിനും സ്ഥലത്തിനുംവേണ്ടി അപേക്ഷിക്കാൻ രാജാവിന്റെ അടുക്കൽവന്നു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"6","text":"ആ സംഭവത്തെക്കുറിച്ചു രാജാവ് അവളോടു ചോദിച്ചപ്പോൾ അവൾ സംഭവം വിവരിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"7","text":"എലീശാ ദമസ്കോസിലേക്കുപോയി. അരാംരാജാവായ ബെൻ-ഹദദ് അന്ന് രോഗിയായിരുന്നു. “ദൈവപുരുഷൻ അവിടെ വന്നെത്തിയിട്ടുണ്ട്,” എന്നു കേട്ടപ്പോൾ"},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"8","text":"രാജാവ് ഹസായേലിനോട്: “നിന്റെ പക്കൽ ഒരു സമ്മാനം എടുത്തുകൊണ്ടുപോയി ദൈവപുരുഷനെ കാണുക; ഈ രോഗം മാറി എനിക്ക് സൗഖ്യം ലഭിക്കുമോ എന്ന് അദ്ദേഹംമുഖേന യഹോവയോട് അരുളപ്പാടു ചോദിക്കുക” എന്നു കൽപ്പിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"9","text":"അങ്ങനെ ഹസായേൽ എലീശയെ കാണുന്നതിനു പുറപ്പെട്ടു. ദമസ്കോസിലെ സകലവിശിഷ്ട വസ്തുക്കളിൽനിന്ന് നാൽപ്പത് ഒട്ടകച്ചുമടുകൾ അദ്ദേഹത്തിനു കാഴ്ചയായി ഹസായേൽ കൊണ്ടുപോയിരുന്നു. അദ്ദേഹം ചെന്ന് എലീശയുടെമുമ്പിൽ നിന്ന്: “അങ്ങയുടെ മകനും അരാംരാജാവുമായ ബെൻ-ഹദദ് എന്നെ അയച്ചിരിക്കുന്നു. ‘താൻ ഈ രോഗത്തിൽനിന്നു വിമുക്തനാകുമോ,’ എന്ന് അങ്ങയോടു ചോദിക്കാനും എന്നെ ചുമതലപ്പെടുത്തിയിരിക്കുന്നു.”"},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"10","text":"“ ‘നീ തീർച്ചയായും സുഖംപ്രാപിക്കും’ എന്നു നീ ചെന്ന് അദ്ദേഹത്തോടു പറയുക; എന്നാൽ അദ്ദേഹം നിശ്ചയമായും മരിക്കുമെന്നും യഹോവ എനിക്കു വെളിപ്പെടുത്തിത്തന്നിരിക്കുന്നു.”"},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"11","text":"ഹസായേലിനു ലജ്ജതോന്നുന്നതുവരെ എലീശാ അയാളെ കണ്ണുപറിക്കാതെ ഉറ്റുനോക്കിക്കൊണ്ടിരുന്നു. അതിനുശേഷം ദൈവപുരുഷൻ കരയാൻ തുടങ്ങി."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"12","text":"“യജമാനൻ കരയുന്നതെന്തിന്?” ഹസായേൽ ചോദിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"13","text":"“വെറും ഒരു നായായിരിക്കുന്ന അടിയന് ഇത്തരം സാഹസകൃത്യങ്ങൾ ചെയ്യാൻ എങ്ങനെ കഴിയും?” എന്നു ഹസായേൽ ചോദിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"14","text":"അതിനുശേഷം ഹസായേൽ എലീശയെ വിട്ട് തന്റെ യജമാനന്റെ അടുത്തേക്കുപോയി. “എലീശാ നിന്നോട് എന്തു പറഞ്ഞു?” എന്ന് ബെൻ-ഹദദ് ചോദിച്ചപ്പോൾ, “അങ്ങുവേഗത്തിൽ സുഖംപ്രാപിക്കുമെന്ന് അദ്ദേഹം എന്നോടു പറഞ്ഞു” എന്ന് ഹസായേൽ മറുപടി നൽകി."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"15","text":"പിറ്റേദിവസം ഹസായേൽ ഒരു പുതപ്പെടുത്ത് വെള്ളത്തിൽ മുക്കി രാജാവിന്റെ മുഖത്തിട്ടു. അങ്ങനെ രാജാവു മരിക്കാനിടയായി. അതിനുശേഷം ഹസായേൽ അദ്ദേഹത്തിനുപകരം രാജാവായി."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"16","text":"ഇസ്രായേൽരാജാവായ ആഹാബിന്റെ അഞ്ചാമാണ്ടിൽ, യെഹോശാഫാത്ത് യെഹൂദ്യയിൽ രാജാവായിരിക്കെത്തന്നെ, അദ്ദേഹത്തിന്റെ മകനായ യെഹോരാം യെഹൂദാരാജാവായി ഭരണമേറ്റു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"17","text":"രാജാവാകുമ്പോൾ അദ്ദേഹത്തിനു മുപ്പത്തിരണ്ടു വയസ്സായിരുന്നു. അദ്ദേഹം ജെറുശലേമിൽ എട്ടുവർഷം വാണു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"18","text":"അദ്ദേഹം ആഹാബിന്റെ ഒരു മകളെയാണ് വിവാഹംചെയ്തിരുന്നത്. അതിനാൽ ആഹാബുഗൃഹം ചെയ്തതുപോലെതന്നെ അദ്ദേഹവും ഇസ്രായേൽരാജാക്കന്മാരുടെ വഴികളിൽ ജീവിച്ചു. യെഹോരാം യഹോവയുടെ ദൃഷ്ടിയിൽ തിന്മ പ്രവർത്തിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"19","text":"എന്നിരുന്നാലും തന്റെ ദാസനായ ദാവീദിനെയോർത്ത് യഹോവയ്ക്കു യെഹൂദയെ നശിപ്പിക്കാൻ മനസ്സുവന്നില്ല. ദാവീദിനും അദ്ദേഹത്തിന്റെ സന്തതിപരമ്പരകൾക്കുംവേണ്ടി എപ്പോഴും ഒരു വിളക്ക് പരിരക്ഷിക്കുമെന്ന് യഹോവ വാഗ്ദാനം ചെയ്തിരുന്നു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"20","text":"യെഹോരാമിന്റെ കാലത്ത് ഏദോമ്യർ യെഹൂദയുടെ അധികാരത്തോടു മത്സരിച്ചു. അവർ തങ്ങളുടേതായ ഒരു രാജാവിനെ വാഴിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"21","text":"അതിനാൽ യെഹോരാം തന്റെ സകലരഥങ്ങളുമായി സായിരിലേക്കു ചെന്നു. ഏദോമ്യർ അദ്ദേഹത്തെയും അദ്ദേഹത്തിന്റെ രഥനായകന്മാരെയും വളഞ്ഞു. എന്നാൽ അദ്ദേഹം രാത്രിയിൽ എഴുന്നേറ്റ് ശത്രുക്കളുടെ അണികളെ ഭേദിച്ചു. എങ്കിലും യെഹോരാമിന്റെ സൈന്യം തങ്ങളുടെ ഭവനങ്ങളിലേക്കു തിരിഞ്ഞോടിക്കളഞ്ഞു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"22","text":"ഇന്നുവരെയും ഏദോമ്യർ യെഹൂദയുടെ അധികാരത്തിനു കീഴ്പ്പെടാതെ മത്സരിച്ചുനിൽക്കുന്നു. അക്കാലത്തുതന്നെ ലിബ്നായും മത്സരിച്ചു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"23","text":"യെഹോരാമിന്റെ ഭരണത്തിലെ മറ്റു സംഭവങ്ങൾ, അദ്ദേഹം ചെയ്ത പ്രവൃത്തികൾ ഇവയെക്കുറിച്ചെല്ലാം യെഹൂദാരാജാക്കന്മാരുടെ ചരിത്രഗ്രന്ഥങ്ങളിൽ രേഖപ്പെടുത്തിയിട്ടില്ലേ?"},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"24","text":"യെഹോരാം നിദ്രപ്രാപിച്ച് തന്റെ പിതാക്കന്മാരോട് ചേർന്നു; അദ്ദേഹത്തെ ദാവീദിന്റെ നഗരത്തിൽ തന്റെ പിതാക്കന്മാരോടൊപ്പം അടക്കംചെയ്തു. അദ്ദേഹത്തിന്റെ മകനായ അഹസ്യാവ് അദ്ദേഹത്തിനുപകരം രാജാവായി."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"25","text":"ഇസ്രായേൽരാജാവായ ആഹാബിന്റെ മകൻ യോരാമിന്റെ പന്ത്രണ്ടാമാണ്ടിൽ യെഹൂദാരാജാവായ യെഹോരാമിന്റെ മകൻ അഹസ്യാവ് യെഹൂദ്യയിൽ രാജാവായി."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"26","text":"രാജാവാകുമ്പോൾ അഹസ്യാവിന് ഇരുപത്തിരണ്ടു വയസ്സായിരുന്നു. അദ്ദേഹം ജെറുശലേമിൽ ഒരുവർഷം വാണു. അദ്ദേഹത്തിന്റെ അമ്മയുടെ പേര് അഥല്യാ എന്നായിരുന്നു; അവൾ ഇസ്രായേൽരാജാവായ ഒമ്രിയുടെ കൊച്ചുമകളായിരുന്നു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"27","text":"ആഹാബിന്റെ ഭവനത്തോട് അഹസ്യാവ് വിവാഹംവഴി ബന്ധപ്പെട്ടിരുന്നതിനാൽ ആ ഭവനം ചെയ്തിരുന്നതുപോലെ അദ്ദേഹവും ആഹാബുഗൃഹത്തിന്റെ വഴികളിൽ ജീവിക്കുകയും യഹോവയുടെ ദൃഷ്ടിയിൽ തിന്മ പ്രവർത്തിക്കുകയും ചെയ്തു."},{"book":"2 രാജാക്കന്മാർ","chapter":"8","verse":"28-29","text":"അഹസ്യാവ് ഗിലെയാദിലെ രാമോത്തിൽ8:28-29 മൂ.ഭാ. രാമാ, രാമോത്ത് എന്നതിന്റെ മറ്റൊരുരൂപം. ആഹാബിന്റെ മകൻ യോരാമിനോടൊപ്പം അരാംരാജാവായ ഹസായേലിനെതിരേ യുദ്ധംചെയ്യാൻ പോയി; അരാമ്യർ യോരാമിനെ മുറിവേൽപ്പിച്ചു. അതിനാൽ യോരാംരാജാവ്, അരാംരാജാവായ ഹസായേലുമായുള്ള യുദ്ധത്തിൽ തനിക്ക് അരാമ്യർ ഏൽപ്പിച്ച മുറിവുകൾ ചികിത്സിക്കാനായി യെസ്രീലിലേക്കു മടങ്ങി."}]}