{"data":[{"book":"Colossians","chapter":"1","verse":"1","text":"I, Paul, am writing this letter to you, and our fellow believer Timothy is with me. I am an apostle who represents Christ Jesus, because that is what God wanted."},{"book":"Colossians","chapter":"1","verse":"2","text":"I am sending this letter to you who are in Colossae city, and who are God’s people, and our faithful fellow believers who have a close relationship with Christ. We pray that God our Father will be acting kindly towards you, and that he will cause you to have inner peace."},{"book":"Colossians","chapter":"1","verse":"3","text":"Very often [HYP] we thank God, the Father of our Lord Jesus Christ, while we are praying for you,"},{"book":"Colossians","chapter":"1","verse":"4","text":"because we have heard that you believe in Christ Jesus, and that you love all God’s people."},{"book":"Colossians","chapter":"1","verse":"5","text":"You do that because you confidently expect to receive that which God is ◄reserving/keeping safe► for you in heaven, which you heard about previously when you heard the true message, that is, the message about Christ."},{"book":"Colossians","chapter":"1","verse":"6","text":"People proclaimed it [PRS] to you, just like people have proclaimed it in many different countries [HYP, IDM]. The true message is changing more and more people’s lives, just like it changed your lives because you heard it and you truly experienced that God acts kindly towards us in ways we do not deserve."},{"book":"Colossians","chapter":"1","verse":"7","text":"That is just what Epaphras taught you would happen. We love Epaphras. He serves Christ together with us and works for Christ faithfully for your benefit."},{"book":"Colossians","chapter":"1","verse":"8","text":"He told us that you love all God’s people, just like God’s Spirit has enabled you to (OR, spiritually)."},{"book":"Colossians","chapter":"1","verse":"9","text":"Because of what we heard about you, we have also been praying [LIT] very often to God for you [HYP], ever since we heard this report about you. We pray that you will truly know all that God wants you to do; that is, that you will become very wise, and that you will understand spiritual matters well."},{"book":"Colossians","chapter":"1","verse":"10","text":"We have been praying like that in order that you will conduct yourselves as the Lord’s people should conduct themselves, in order that you will please the Lord in every way. Specifically, we have been praying like that in order that you will be doing every sort of good deed [IDM] and in order that you will be getting to know God truly, more and more."},{"book":"Colossians","chapter":"1","verse":"11","text":"And we pray that God will greatly strengthen you spiritually with the mighty power that he has shown to people, in order that you will always be steadfast and patient when you experience difficulties, while at the same time you will be rejoicing."},{"book":"Colossians","chapter":"1","verse":"12","text":"And we pray that you will be thanking God our Father, because he has enabled you/us to receive the things that he will give to his people in heaven [SYN]."},{"book":"Colossians","chapter":"1","verse":"13","text":"God our Father rescued us spiritually so that the evil one no longer rules us [MET, MTY], and he caused us now to be ruled by his Son,, whom he loves."},{"book":"Colossians","chapter":"1","verse":"14","text":"That is, because of our relationship with his Son (OR, because of what the one who is also God did), God has redeemed/bought us; in particular, he has forgiven our sins."},{"book":"Colossians","chapter":"1","verse":"15","text":"God’s Son reveals perfectly what God, his Father, is like, whom no one can see. God’s Son existed before and ranks above everything that God has created."},{"book":"Colossians","chapter":"1","verse":"16","text":"When God created everything that is on the earth, he did it by having his Son do it. He created everything that people can see, and also everything which is in heaven that people cannot see. In particular, his Son created all ranks of important spirit beings. And his Son ranks above everything, because God by the work of had his Son, and because by his Son all things were created {because God had his Son create everything} in order that everything might praise his Son,"},{"book":"Colossians","chapter":"1","verse":"17","text":"and because it is his Son who existed before anything else existed, and because God sustains everything by what his Son does."},{"book":"Colossians","chapter":"1","verse":"18","text":"And God’s Son ranks above everything, because it is his Son who rules over his people [MET] as a person’s head controls his physical body, because his Son causes his people to live spiritually. God’s Son is the first one who became alive again, in order that he should become more important than anything and everyone."},{"book":"Colossians","chapter":"1","verse":"19","text":"God’s Son reveals perfectly what God his Father is like, because his Father chose to live completely in him."},{"book":"Colossians","chapter":"1","verse":"20","text":"God our Father caused his Son to rule us, because he decided to reconcile with himself everything that is on earth and that is in heaven by what his Son did, in order that everything might honor his Son; that is, God our Father decided to reconcile everything to himself as a result of his Son’s blood flowing when he died on the cross."},{"book":"Colossians","chapter":"1","verse":"21","text":"As for you, although formerly God considered you his enemies (OR, God considered you as alienated from him) and although you were formerly hostile to God because you thought evil thoughts and because you did evil deeds,"},{"book":"Colossians","chapter":"1","verse":"22","text":"nevertheless, God our Father has now reconciled you with himself. He did that as a result of his Son dying physically. He did it in order that you should be completely holy when he brings you into his presence."},{"book":"Colossians","chapter":"1","verse":"23","text":"He wants you to continue [DOU] to believe the message about Christ; specifically, he wants you to continue to be stable/steadfast and to continue to confidently expect to receive that which you heard about when you heard that message. That message has been proclaimed {They have proclaimed that message} to people in very many places [HYP]; and I, Paul, also become someone who tells it to people."},{"book":"Colossians","chapter":"1","verse":"24","text":"At the present time I am rejoicing that I am suffering for your benefit; that is, I am completing what Christ decided that I should suffer physically for the benefit of all believers, who are as dear to him as his own body."},{"book":"Colossians","chapter":"1","verse":"25","text":"I myself became someone who serves God’s people, because I was appointed {God appointed me} to be responsible to help you who are non-Jews. I became one who serves God’s people in order that I should make known to you non-Jews the whole message from/about God."},{"book":"Colossians","chapter":"1","verse":"26","text":"We did not know this message previously; that is, God concealed it from the people who lived in all the previous ages, but he has now revealed it to his people."},{"book":"Colossians","chapter":"1","verse":"27","text":"That is, God decided to reveal to them this message, which declares that he will greatly bless the non-Jews. Specifically, this message declares that Christ, by his Spirit, will live in you who are non-Jews, with the result that you confidently expect that you will experience how glorious God is."},{"book":"Colossians","chapter":"1","verse":"28","text":"We tell about Christ to every class of persons; we warn them, and specifically, we teach everyone very wisely. We do this in order that every person who ◄has a close relationship with/is united to► Christ may be ◄all that God wants them to be/perfect► when we present them to Christ."},{"book":"Colossians","chapter":"1","verse":"29","text":"In order that I might achieve/accomplish this, I am also working very hard, depending on Christ to empowering me very greatly."}]}