{"data":[{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"1","text":"«Xa mixi wama sɛrɛxɛ bafe n tan Alatala bɛ naxan findixi sansi xɔri ra, a xa a luxuta a fanyi ra. A xa ture sa a fari, a surayi fan sa ture fari."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"2","text":"A xa na so Haruna xa di sɛrɛxɛdubɛe yi ra. Sɛrɛxɛdubɛ nde xa sansi xɔri luxutaxi bɛlɛxɛ ya keren kɔ, ture saxi naxan fari, a nun surayi, a xa a sa tɛ i. Na xa gan n tan Alatala bɛ, a xa findi tɔnxuma ra na sɛrɛxɛ birin xa fe ra. Sɛrɛxɛ gan daaxi na a ra naxan xiri rafan n tan Alatala ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"3","text":"Sansi xɔri luxutaxi naxan luxi naa findima Haruna nun a xa die nan gbe ra. A sɛniyɛn barima a baxi sɛrɛxɛ ganxi nan na naxan baxi n tan Alatala bɛ.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"4","text":"«Xa mixi wama sɛrɛxɛ bafe n tan Alatala bɛ naxan findixi taami ganxi ra, a xa na yailan sansi xɔri luxutaxi ra lɛbini mu na naxan xun. Ture xa masunbu na fan na. Taami lɛbinitare xunxurie fan nɔma yailande, ture masoxi naxee ma.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"5","text":"«Xa mixi wama sɛrɛxɛ bafe naxan findixi taami gilinxi ra, a xa na yailan sansi xɔri luxutaxi ra lɛbini mu na naxan xun. Ture xa masunbu na fan na."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"6","text":"A na gɛ gilinde, a xa igira, ture sa a ma, a xa findi sɛrɛxɛ ra.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"7","text":"«Xa mixi wama sɛrɛxɛ bafe naxan findixi taami ra naxan ganxi tunde kui, a xa na yailan sansi xɔri luxutaxi nun ture ra."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"8","text":"A lanma mixi xa fa na sɛrɛxɛ mɔɔli ra n tan Alatala bɛ. Xa na bara so sɛrɛxɛdubɛ yi ra, a na xaninma sɛrɛxɛbade."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"9","text":"A xa nde tongo naxan findima tɔnxuma ra, a xa na gan sɛrɛxɛbade fari, a xa findi sɛrɛxɛ ra, naxan xiri rafan n tan Alatala ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"10","text":"Sansi xɔri dinxi naxan luxi a findima Haruna nun a xa die nan gbe ra. A sɛniyɛn barima a baxi sɛrɛxɛ ganxi nan na naxan baxi n tan Alatala bɛ.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"11","text":"«Sɛrɛxɛ naxan birin bama n tan Alatala bɛ, lɛbini yo naxa lu a xun. A mu lan wo xa sɛrɛxɛ gan daaxi yo ba n tan Alatala bɛ lɛbini na naxan xun, xa na mu a ra kumi."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"12","text":"Wo nɔma lɛbini nun kumi sade sansi bogi singee xun ma naxee bama sɛrɛxɛ ra n tan Alatala bɛ, kɔnɔ e naxa gan sɛrɛxɛbade fari."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"13","text":"Fɔxɔɛ xa sa na sɛrɛxɛ mɔɔli birin ma, barima na bara findi saatɛ tɔnxuma ra wo tan nun wo Marigi Ala tagi. Fɔxɔɛ xa sa wo xa sɛrɛxɛ birin ma.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"14","text":"«Xa wo wama sɛrɛxɛ bafe n tan Alatala bɛ wo xa sansi bogi singe ra, wo xa tɔnsɔɛ nɛɛnɛ gan,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"15","text":"wo ture nun surayi sa a xun, a xa findi sansi bogi singe sɛrɛxɛ ra."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"2","verse":"16","text":"Sɛrɛxɛdubɛ xa nde tongo na sansi xɔri, ture, nun surayi ra, na xa findi tɔnxuma ra. A xa na gan sɛrɛxɛbade fari. A xa findi sɛrɛxɛ ra, naxan xiri rafan n tan Alatala ma.»"}]}