{"data":[{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"1","text":"Alatala naxa a masen Annabi Munsa bɛ Turusinina geya fari,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"2","text":"«A fala Isirayilakae bɛ, wo na so bɔxi kui n naxan fima wo ma, wo xa a lu bɔxi xa malabu n tan Alatala xa binyɛ bun ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"3","text":"Wo xa xɛ wali suxu, wo xa mɛɛni wɛni bilie ma, wo xa e bogie ba. Wo xa na birin naba ɲɛ senni bun ma,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"4","text":"kɔnɔ ɲɛ solofere nde wo xa a lu bɔxi xa a malabu n tan Alatala xa binyɛ bun ma. Wo naxa xɛ wali raba, wo naxa fefe raba wɛni bilie ra na ɲɛ kui."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"5","text":"Sansi bogi naxee bulama e yɛtɛ ma, wo naxa e xaba. Wɛni bogie naxee bogima e yɛtɛ ma, wo xa e lu naa barima malabui ɲɛ na a ra bɔxi bɛ."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"6","text":"Bɔxi naxan naminima na malabui ɲɛ kui, wo birin nɔma na donde, wo tan, wo xa konyie, wo xa walikɛe, wo xa xɔɲɛe,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"7","text":"wo xa xurusee, a nun burunyi sube naxee na bɔxi kui. Bɔxi naxan namini a yɛtɛ ra na ɲɛ ra, na nan findima wo baloe ra.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"8","text":"«Wo xa malabui ɲɛ solofere kɔnti, ɲɛ tongo naani nun solomanaani, ɲɛ solofere dɔxɔ solofere."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"9","text":"A kike solofere xi fu nde, wo xa sarae fe ɲama bɛ bɔxi birin kui, a findima Xunsare Lɔxɔɛ nan na."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"10","text":"Na ɲɛ tongo suuli nde xa findi xɔrɛya ɲɛ ra bɔxi mixi birin bɛ. Konyi birin xa xɔrɛya sɔtɔ, kankan xa gbilen a xɔnyi a xabilɛ ya ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"11","text":"Na ɲɛ tongo suuli nde findima Xɔrɛya Ɲɛ nan na wo bɛ. Wo naxa sansi xɔrie si, wo naxa sansi bogie nun wɛni bogie ba naxee bulama e yɛtɛ ma,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"12","text":"Xɔrɛya Ɲɛ nan na ra, waxati sɛniyɛnxi na a ra wo bɛ. Bɔxi daxamui xa findi wo xa baloe ra.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"13","text":"«Na Xɔrɛya Ɲɛ kui, birin xa gbilen e xa bɔxi ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"14","text":"Xa wo bɔxi matima wo ngaxakerenyi ma, xa na mu a ra wo bara nde sara wo ngaxakerenyi ma, wo naxa wo boore tɔɔrɔ na kui."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"15","text":"Wo xa na sara sare tinxinxi ra, naxan ɲɛe kɔntima kelife Xɔrɛya Ɲɛ waxati. Wo ngaxakerenyi xa na mati wo ma sɛriyɛ ki ma. A xa xɛ xaba ɲɛ kɔnti naxee luxi beenu Xɔrɛya Ɲɛ xa a li."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"16","text":"Xa ɲɛ wuyaxi luxi, a sare xa mate na ki. Xa ɲɛ wuyaxi mu luxi, a sare xa magoro. Wo xa a mato xɛ xabama sanmaya yeri beenu Xɔrɛya Ɲɛ xa a li."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"17","text":"Wo naxa wo boore tɔɔrɔ na kui. Wo xa gaaxu wo Marigi Ala ya ra. Alatala nan n na, wo Marigi Ala.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"18","text":"«Wo xa n ma sɛriyɛ suxu, wo xa n ma yaamarie rabatu, alako wo xa lu yi bɔxi ma bɔɲɛsa kui."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"19","text":"Bɔxi daxamui fama wo wasade, wo man sabatima bɔɲɛsa kui."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"20","text":"Xa wo sa maxɔrinyi ti yi ki, ‹Xa won mu sese sima ɲɛ solofere nde kui, xa won mu sansi xabama na tɛmui, won baloma munse ra fa?›"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"21","text":"N tan nan baraka ragoroma wo ma ɲɛ senni nde kui, naxan findima baloe ra wo bɛ ɲɛ saxan bun ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"22","text":"Wo xa sansi xɔri si ɲɛ solomasaxan nde kui, kɔnɔ wo donse ragataxi nan donma han ɲɛ solomanaani nde. Donse naxan nagataxi, na wo ralima nɛ han baloe nɛɛnɛ sa minima tɛmui naxɛ.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"23","text":"«Wo naxa bɔxi mati a xa lu wo boore yi ra abadan, barima n tan nan gbe bɔxi ra. Wo luxi nɛ alɔ xɔɲɛe naxee yigiyaxi n xɔnyi."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"24","text":"Sɛriyɛ ki ma, wo xa tin yi bɔxi birin xun xa sara."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"25","text":"Xa wo ngaxakerenyi nde a xa bɔxi mati a xa setareɲa ma, a bariboore nde xa na bɔxi matixi xun sara."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"26","text":"Xa a bariboore mu na naxan nɔma na bɔxi xun sarade, kɔnɔ a tan naxa sa na xunsare fɛɛrɛ sɔtɔ a yɛtɛ ra,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"27","text":"a xa bɔxi sare kɔnti sɛriyɛ ki ma, kelife a sara tɛmui, a fa na ɲɔxɔɛ ragbilen a sara mixi ma, alako a xa gbilen a xa bɔxi masɔtɔ ra."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"28","text":"Kɔnɔ xa a mu na xunsare fɛɛrɛ sɔtɔ, na bɔxi xa lu a sara mixi yi ra han Xɔrɛya Ɲɛ ra. Na tɛmui bɔxi kanyi man xa gbilen a xa bɔxi masɔtɔ ra.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"29","text":"«Xa mixi nde sa a xa banxi mati naxan na taa kui tɛtɛ rabilinxi naxan na, a nɔma na banxi xun sarade ɲɛ keren bun ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"30","text":"Xa na banxi xun mu sara na ɲɛ kui, a luma nɛ a sara mixi nun a bɔnsɔɛ yi ra abadan. Hali Xɔrɛya Ɲɛ kui a sara mixi mu kelima naa."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"31","text":"Kɔnɔ banxi naxee tixi taa xunxurie kui, naxee mu rabilinxi tɛtɛ ra, nee luma alɔ bɔxi. E nɔma xun sarade. Naxan na mɔɔli sarama, a lanma a xa mini na banxi Xɔrɛya Ɲɛ ra.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"32","text":"«Lewikae tan nɔma e xa banxie xun sarade e xa taae kui tɛmui birin."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"33","text":"Naxan bara Lewika nde xa banxi sara, a minima nɛ na kui Xɔrɛya Ɲɛ tɛmui, barima banxi naxee na Lewikae xa taae kui, nee findixi Lewikae nan gbe ra Isirayila ɲama tagi."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"34","text":"Xɛ naxee na Lewikae xa taae rabilinyi, nee mu nɔma matide, barima Lewikae nan gbe e ra abadan.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"35","text":"«Xa wo ngaxakerenyi nde findi setare ra, fɛɛrɛ mu na a yi ra a baloma naxan na, a lanma wo xa a mali alɔ xɔɲɛ, a xa lu wo fɛ ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"36","text":"Wo naxa riba sa a xa doni xun ma. Wo xa gaaxu Wo Marigi Ala ya ra. Wo xa wo ngaxakerenyi yigiya."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"37","text":"Wo naxa riba sa a xa doni xun ma, wo naxa riba sa a xa donse sare xun ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"38","text":"Alatala nan n na, wo Marigi Ala, naxan wo raminixi Misira bɔxi kui, n xa Kanaan bɔxi fi wo ma, n xa findi wo Marigi Ala ra.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"39","text":"«Xa wo ngaxakerenyi nde a yɛtɛ mati wo ma a xa setareɲa ma, wo naxa konyi wali dɔxɔ a ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"40","text":"A xa lu alɔ wo xa walikɛ, xa na mu a ra wo xa xɔɲɛ han Xɔrɛya Ɲɛ waxati."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"41","text":"Na tɛmui, a tan nun a xa die xa xɔrɛya, e xa gbilen e xabilɛ ma, e benbae xa bɔxi ma,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"42","text":"barima n ma walikɛe nan Isirayilakae ra, n naxee raminixi Misira bɔxi ra. A mu lanma e xa mati konyiya ra."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"43","text":"Wo naxa e yamari a ɲaaxi ra, wo xa gaaxu wo Marigi Ala ya ra."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"44","text":"Xa wo wama konyie xɔn, wo xa e sara si gbɛtɛe tagi, naxee na wo rabilinyi. E tan nan xa findi wo xa konyie ra."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"45","text":"Wo man nɔma konyie sarade si gbɛtɛe xa mixie ya ma naxee dɔxɔxi wo tagi, a nun e xabilɛe mixi naxee barixi wo xa bɔxi kui. Nee nɔma findide wo xa konyie ra."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"46","text":"Wo nɔma e lude wo xa die yi ra kɛ ra. E nɔma lude konyiya kui abadan, kɔnɔ wo ngaxakerenyi Isirayilakae mu nɔma lude e ngaxakerenyi xa yaamari xɔrɔxɔɛ bun ma.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"47","text":"«Xa wo ngaxakerenyi setare nde a yɛtɛ mati xɔɲɛ bannaxi ma wo xa bɔxi kui, xa na mu a ra na xɔɲɛ xabilɛ mixi nde ma,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"48","text":"wo ngaxakerenyi bariboore nde nɔma a xun sarade."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"49","text":"A sɔxɔ, xa na mu a ra a sɔxɔ xa di, xa na mu a ra a bariboore nde gbɛtɛ, nɔma a xun sarade. Xa a fan fɛɛrɛ sɔtɔ, a nɔma a yɛtɛ xun sarade."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"50","text":"A xa na xunsare kɔnti sɛriyɛ ki ma, kelife a sara ɲɛ ma, han Xɔrɛya Ɲɛ ra. A xa na ɲɔxɔɛ ragbilen a kanyi ma, a xa lu alɔ wali sare."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"51","text":"Xa ɲɛ wuyaxi luxi, a xunsare xa gbo na ki a kanyi mabiri."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"52","text":"Xa ɲɛ wuyaxi mu luxi beenu Xɔrɛya Ɲɛ xa a li, a xunsare xa lan na ɲɛ xasabi ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"53","text":"A nɔma lude alɔ walikɛ a kanyi xɔnyi, kɔnɔ a mu lanma a kanyi xa a yamari a ɲaaxi ra."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"54","text":"Xa a mu nɔma a yɛtɛ xun sarade yi fɛɛrɛ mɔɔli yo ra, a tan nun a xa die xa lu e kanyi yi ra han Xɔrɛya Ɲɛ ra,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"25","verse":"55","text":"barima n tan nan ma walikɛe na Isirayilakae ra, n naxee raminixi Misira bɔxi ra. Alatala nan n na, wo Marigi Ala.»"}]}