{"data":[{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"1","text":"«Xa mixi wama xuruse xungbe bafe xanunteya sɛrɛxɛ ra n tan Alatala bɛ, xuruse xɛmɛma, xa na mu a ra ginɛma, a xa findi xuruse ra lanyuru yo mu na naxan ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"2","text":"A xa a bɛlɛxɛ sa na xuruse xun tagi n tan Ala xa hɔrɔmɔlingira sode dɛ ra, a a kɔn naxaba. Haruna xa di sɛrɛxɛdubɛe xa na xuruse wuli kasan sɛrɛxɛbade sɛɛtie ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"3","text":"Xanunteya sɛrɛxɛ kui, a lanma ture naxan na furingɛ sɛɛti ma, a xa gan tɛ i n tan Alatala ya i,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"4","text":"a nun a gungui firinyi, e ture, nun laare naxan na a bɔɲɛ ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"5","text":"Haruna xa die xa na birin gan sɛrɛxɛ gan daaxi xun ma, naxan na ganfe sɛrɛxɛbade fari. A xa findi se xiri ɲɔxunmɛ ra n tan Alatala bɛ.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"6","text":"«Xa mixi wama xuruse lanma bafe xanunteya sɛrɛxɛ ra n tan Alatala bɛ, xuruse xɛmɛma, xa na mu a ra ginɛma, a xa findi xuruse ra lanyuru yo mu na naxan ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"7","text":"Xa mixi wama yɛxɛɛ bafe sɛrɛxɛ ra, a xa na masen n tan Alatala bɛ."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"8","text":"A xa a bɛlɛxɛ sa a xun tagi, a fa a kɔn naxaba n tan Ala xa hɔrɔmɔlingira sode dɛ ra. Haruna xa di sɛrɛxɛdubɛe xa na xuruse wuli kasan sɛrɛxɛbade sɛɛtie ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"9","text":"Yi xanunteya sɛrɛxɛ kui, a lanma a ture, a xuli, ture naxan na furingɛ sɛɛti ma,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"10","text":"a gungui firinyi, e ture, nun laare naxan na a bɔɲɛ ma, na birin xa gan tɛ i n tan Alatala ya i."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"11","text":"Sɛrɛxɛdubɛ xa na gan sɛrɛxɛbade fari. Tɛ xa na birin gan. Na bara findi sɛrɛxɛ gan daaxi ra n tan Alatala bɛ.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"12","text":"«Xa mixi wama si bafe sɛrɛxɛ ra, a xa na masen n tan Alatala bɛ."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"13","text":"A xa a bɛlɛxɛ sa a xun tagi, a fa a kɔn naxaba n tan Ala xa hɔrɔmɔlingira sode dɛ ra, Haruna xa di sɛrɛxɛdubɛe xa na xuruse wuli kasan sɛrɛxɛbade sɛɛtie ma."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"14","text":"Yi xanunteya sɛrɛxɛ kui, a lanma a ture naxan na furingɛ sɛɛti ma,"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"15","text":"a gungui firinyi, e ture, nun laare naxan na a bɔɲɛ ma, na birin xa gan tɛ i n tan Alatala ya i."},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"16","text":"Sɛrɛxɛdubɛ xa na gan sɛrɛxɛbade fari. Tɛ xa na birin gan. Na bara findi sɛrɛxɛ gan daaxi ra n tan Alatala bɛ naxan xiri rafan n ma.»"},{"book":"Lewi Sɛrɛxɛdubɛ","chapter":"3","verse":"17","text":"«Mixi yo naxa sube ture don, mixi yo naxa sube wuli min. Wo sabati dɛdɛ, na bara findi yaamari ra naxan mu kanama abadan.»"}]}