{"data":[{"book":"Jóel","chapter":"1","verse":"1","text":"Slovo Hospodinovo, kteréž se stalo k Joelovi synu Petuelovu:"},{"book":"Jóel","chapter":"1","verse":"2","text":"Slyšte to starší, a pozorujte všickni obyvatelé této země, stalo-li se to za dnů vašich, aneb za dnů otců vašich?"},{"book":"Jóel","chapter":"1","verse":"3","text":"Vypravujte o tom synům svým, a synové vaši synům svým, synové pak jejich rodině potomní."},{"book":"Jóel","chapter":"1","verse":"4","text":"Co pozůstalo po housenkách, snědly kobylky, a co pozůstalo po kobylkách, snědli brouci, co pak pozůstalo po broucích, dojedli chroustové."},{"book":"Jóel","chapter":"1","verse":"5","text":"Prociťte opilci, a plačte a kvělte všickni, kteříž píjíte víno, proto že odtržen jest mest od úst vašich."},{"book":"Jóel","chapter":"1","verse":"6","text":"Nebo přitáhl do země mé národ silný a nesčíslný, jehož zubové zubové lva, a střenovní zubové jeho lvoví."},{"book":"Jóel","chapter":"1","verse":"7","text":"Přivedl vinné kmeny mé v pustinu, a fíkoví mé na zkázu; docela obnažil je a zporážel, zbělely ratolesti jejich."},{"book":"Jóel","chapter":"1","verse":"8","text":"Kvěl jako mladice přepásaná žíní pro muže mladosti své."},{"book":"Jóel","chapter":"1","verse":"9","text":"Odjata jest suchá i mokrá obět z domu Hospodinova, kvílí kněží, služebníci Hospodinovi."},{"book":"Jóel","chapter":"1","verse":"10","text":"Zpustlo pole, kvílí země, proto že pohubeno obilé, vyschl mest, olej zhynul."},{"book":"Jóel","chapter":"1","verse":"11","text":"Stydí se oráči, kvílí vinaři z příčiny pšenice a ječmene; nebo zahynula žeň polní."},{"book":"Jóel","chapter":"1","verse":"12","text":"Vinný kmen usechl, a fík usvadl, strom zrnatých jablek, též i palma i jabloň, všecko dříví polní poschlo, a že odňato potěšení od synů lidských."},{"book":"Jóel","chapter":"1","verse":"13","text":"Přepašte se a kvělte, ó kněží, úpějte přisluhující oltáři, vejděte a léhejte i v noci v žíních, služebníci Boha mého. Nebo nevnáší se do domu Boha vašeho suché ani mokré oběti."},{"book":"Jóel","chapter":"1","verse":"14","text":"Uložte půst, svolejte shromáždění, shromažďte starší i všecky obyvatele země do domu Hospodina Boha vašeho, a volejte k Hospodinu:"},{"book":"Jóel","chapter":"1","verse":"15","text":"Ach, nastojte na tento den; nebo blízký jest den Hospodinův, a jako poplénění od Všemohoucího přichází."},{"book":"Jóel","chapter":"1","verse":"16","text":"Ano před očima našima pokrm odjat jest, z domu Boha našeho veselé a plésání."},{"book":"Jóel","chapter":"1","verse":"17","text":"Vyhynulo símě pod hrudami svými, zpustly stodoly, zbořeny jsou obilnice; nebo vyschlo obilé."},{"book":"Jóel","chapter":"1","verse":"18","text":"Aj, jak vzdychá dobytek, svírají se stáda skotů, proto že nemají žádné pastvy, ano i stáda bravů hynou."},{"book":"Jóel","chapter":"1","verse":"19","text":"K toběť, ó Hospodine, volám; nebo oheň sežral pastviska pouště; a plamen popálil všecka dříví polní."},{"book":"Jóel","chapter":"1","verse":"20","text":"Také i zvěř polní všecka lká k tobě, proto že vyschli potokové vod, a oheň sežral pastviska na poušti."}]}