{"data":[{"book":"2 Korintusi","chapter":"13","verse":"1","text":"Ezúttal harmadszor megyek hozzátok. „Két vagy három tanú vallomása erősítsen meg minden ügyet“."},{"book":"2 Korintusi","chapter":"13","verse":"2","text":"Előre megmondtam, és előre mondom, mint másodszori ottlétemkor, és most távolétemben azoknak, akik ezelőtt vétkeztek, és a többieknek is mind, hogyha ismét odamegyek, nem leszek kíméletes."},{"book":"2 Korintusi","chapter":"13","verse":"3","text":"Bizonyítékát keresitek annak, hogy általam az a Krisztus szól, aki veletek szemben nem erőtlen, hanem erős közöttetek."},{"book":"2 Korintusi","chapter":"13","verse":"4","text":"Mert bár megfeszítetett erőtlenségében, mindazonáltal él Isten hatalmából. És bár mi erőtlenek vagyunk benne, de vele együtt élünk majd Isten erejéből nálatok."},{"book":"2 Korintusi","chapter":"13","verse":"5","text":"Próbáljátok meg magatokat, hogy hitben vagytok-e? Önmagatokat próbáljátok meg! Vagy nem ismeritek-e fel magatokon, hogy Jézus Krisztus bennetek van? Ha nem, akkor nem álltátok ki a próbát."},{"book":"2 Korintusi","chapter":"13","verse":"6","text":"De remélem, hogy elismeritek, hogy mi kiálltuk a próbát."},{"book":"2 Korintusi","chapter":"13","verse":"7","text":"Az Istent pedig kérem, hogy semmi gonoszt ne cselekedjetek, nem azért, hogy mi kipróbáltnak tűnjünk, hanem hogy ti a jót cselekedjétek, mi pedig mintegy kipróbáltatlanok legyünk."},{"book":"2 Korintusi","chapter":"13","verse":"8","text":"Mert semmit sem tehetünk az igazság ellen, hanem csak az igazságért."},{"book":"2 Korintusi","chapter":"13","verse":"9","text":"Mert örülünk, ha mi erőtlenek vagyunk, ti pedig erősek vagytok. Imádkozunk is a ti tökéletesedésetekért."},{"book":"2 Korintusi","chapter":"13","verse":"10","text":"Azért írom ezeket távollétemben, hogy jelenlétemben ne kelljen keményen viselkednem azzal a hatalommal, amelyet az Úr nekem építésre és nem rontásra adott."},{"book":"2 Korintusi","chapter":"13","verse":"11","text":"Végezetül, atyámfiai, legyetek jó egészségben, épüljetek, vigasztalódjatok, egy értelemben legyetek, békességben éljetek és a szeretetnek és békességnek Istene veletek lesz."},{"book":"2 Korintusi","chapter":"13","verse":"12","text":"Köszöntsétek egymást szent csókkal. Köszöntenek titeket a szentek mindnyájan."},{"book":"2 Korintusi","chapter":"13","verse":"13","text":"Az Úr Jézus Krisztus kegyelme és az Isten szeretete és a Szentlélek közössége legyen mindnyájatokkal. Ámen."}]}