{"data":[{"book":"2 Korintusi","chapter":"2","verse":"1","text":"Azt tettem pedig fel magamban, hogy nem megyek hozzátok ismét szomorúsággal."},{"book":"2 Korintusi","chapter":"2","verse":"2","text":"Mert ha én megszomorítlak titeket, ugyan ki az, aki megvidámít engem, hacsak nem az, a kit én megszomorítok?"},{"book":"2 Korintusi","chapter":"2","verse":"3","text":"És azért írtam nektek éppen azt, hogy amikor odamegyek, ne szomorodjak meg azok miatt, akiknek örülnöm kellene, mert meg vagyok győződve arról, hogy az én örömöm mindnyájatoké."},{"book":"2 Korintusi","chapter":"2","verse":"4","text":"Mert sok szorongattatás és szívbeli háborgás között írtam nektek, sok könnyhullatással, de nem azért, hogy megszomorodjatok, hanem hogy megismerjétek azt a szeretetet, amelyet kiváltképpen irántatok érzek."},{"book":"2 Korintusi","chapter":"2","verse":"5","text":"Ha pedig valaki megszomorított, nem engem szomorított meg, hanem részben, hogy azt ne terheljem, titeket, mindnyájatokat."},{"book":"2 Korintusi","chapter":"2","verse":"6","text":"Elég ilyennek a többség részéről való megbüntetése."},{"book":"2 Korintusi","chapter":"2","verse":"7","text":"Most már inkább ti is bocsássatok meg neki és vigasztaljátok, hogy a felettébb való bánat meg ne eméssze."},{"book":"2 Korintusi","chapter":"2","verse":"8","text":"Azért kérlek titeket, tanúsítsatok iránta szeretetet."},{"book":"2 Korintusi","chapter":"2","verse":"9","text":"Mert azért is írtam, hogy bizonyosan megtudjam, hogy mindenben engedelmesek vagytok-e."},{"book":"2 Korintusi","chapter":"2","verse":"10","text":"Akinek pedig megbocsáttok valamit, annak én is megbocsátok. Mert ha volt mit megbocsátanom, én megbocsátottam. Tiértetek cselekedtem ezt a Krisztus színe előtt, hogy meg ne csaljon minket a sátán,"},{"book":"2 Korintusi","chapter":"2","verse":"11","text":"mert jól ismerjük az ő szándékait."},{"book":"2 Korintusi","chapter":"2","verse":"12","text":"Amikor pedig Tróászba mentem a Krisztus evangéliuma ügyében, és kapu nyílt előttem az Úrban, nem volt a lelkemnek nyugalma, mivel nem találtam Tituszt, az én atyámfiát,"},{"book":"2 Korintusi","chapter":"2","verse":"13","text":"elbúcsúztam tehát tőlük és elmentem Macedóniába."},{"book":"2 Korintusi","chapter":"2","verse":"14","text":"De legyen hála az Istennek, aki mindenkor diadalra vezet minket a Krisztusban, és az ő ismeretének illatát terjeszti általunk."},{"book":"2 Korintusi","chapter":"2","verse":"15","text":"Mert Krisztus jó illata vagyunk Isten számára, mind az üdvözülők, mind az elkárhozók között."},{"book":"2 Korintusi","chapter":"2","verse":"16","text":"Ezeknek a halál illata halálra, azoknak pedig az élet illata életre. És ki alkalmas erre?"},{"book":"2 Korintusi","chapter":"2","verse":"17","text":"Mert nem olyanok vagyunk, mint sokan, akik meghamisítják az Isten igéjét, hanem tisztán, sőt szinte Istenből szólunk Isten előtt a Krisztusban."}]}