{"data":[{"book":"2 Korintusi","chapter":"4","verse":"1","text":"Ezért tehát, mivel ilyen szolgálatban vagyunk, és kegyelmet nyertünk, nem csüggedünk,"},{"book":"2 Korintusi","chapter":"4","verse":"2","text":"hanem lemondunk a szégyenletes titkos bűnökről, nem járunk ravaszságban, és nem is hamisítjuk meg Isten igéjét, hanem nyíltan hirdetjük az igazságot, és rábízzuk magunkat minden ember lelkiismeretére, az Isten előtt."},{"book":"2 Korintusi","chapter":"4","verse":"3","text":"Ha mégis leplezett a mi evangéliumunk, csak azoknak leplezett, akik elvesznek,"},{"book":"2 Korintusi","chapter":"4","verse":"4","text":"ezeknek a hitetleneknek gondolkodását e világ istene elvakította, hogy ne lássák Krisztusnak, Isten képének dicsőségéről szóló evangéliumnak világosságát."},{"book":"2 Korintusi","chapter":"4","verse":"5","text":"Mert nem magunkat prédikáljuk, hanem az Úr Jézus Krisztust, magunkat pedig, mint a ti szolgáitokat a Jézusért."},{"book":"2 Korintusi","chapter":"4","verse":"6","text":"Mert Isten, aki szólt, hogy a sötétségből világosság ragyogjon, ő gyújtott világosságot a mi szívünkben, hogy fölragyogjon előttünk Isten dicsőségének ismerete Jézus Krisztus arcán."},{"book":"2 Korintusi","chapter":"4","verse":"7","text":"Ez a kincsünk pedig cserépedényekben van, hogy az erőnek rendkívüli nagysága Istené legyen, és nem tőlünk való."},{"book":"2 Korintusi","chapter":"4","verse":"8","text":"Mindenütt szorongatnak, de el nem nyomnak. Kétségeskedünk, de nem esünk kétségbe."},{"book":"2 Korintusi","chapter":"4","verse":"9","text":"Üldöztetünk, de el nem hagyatunk. Tiportatunk, de el nem veszünk."},{"book":"2 Korintusi","chapter":"4","verse":"10","text":"Mindenkor testünkben hordozzuk az Úr Jézus halálát, hogy Jézusnak élete is látható legyen a mi testünkben."},{"book":"2 Korintusi","chapter":"4","verse":"11","text":"Mert mi, akik élünk, mindenkor halálra adatunk Jézusért, hogy Jézus élete is látható legyen a mi halandó testünkben."},{"book":"2 Korintusi","chapter":"4","verse":"12","text":"A halál tehát bennünk munkálkodik, az élet pedig tibennetek."},{"book":"2 Korintusi","chapter":"4","verse":"13","text":"Mivel pedig a hitnek bennünk is ugyanaz a Lelke van, amint meg van írva: „Hittem és azért szóltam,“ hiszünk mi is és azért szólunk."},{"book":"2 Korintusi","chapter":"4","verse":"14","text":"Mert tudjuk, hogy aki feltámasztotta az Úr Jézust, Jézus által minket is feltámaszt, és veletek együtt maga elé állít."},{"book":"2 Korintusi","chapter":"4","verse":"15","text":"Mert minden értetek van, hogy a kegyelem sokasodjék, és egyre bőségesebben áradjon a hálaadás Isten dicsőségére."},{"book":"2 Korintusi","chapter":"4","verse":"16","text":"Azért nem csüggedünk, sőt ha a mi külső emberünk megromlik is, a belső mégis napról-napra megújul."},{"book":"2 Korintusi","chapter":"4","verse":"17","text":"Mert a mi pillanatnyi, könnyű szenvedésünk igen-igen nagy örök dicsőséget szerez nekünk,"},{"book":"2 Korintusi","chapter":"4","verse":"18","text":"mert nem a láthatókra nézünk, hanem a láthatatlanokra, mert a láthatók ideig valók, a láthatatlanok pedig örökkévalók."}]}