{"data":[{"book":"Apocalipsis","chapter":"16","verse":"1","text":"Escuché una gran voz del Santuario que decía a los siete ángeles: ¡Vayan! ¡Derramen las siete copas del furor de Dios sobre la tierra!"},{"book":"Apocalipsis","chapter":"16","verse":"2","text":"Salió el primero y derramó su copa en la tierra. Se produjo una úlcera maligna y pestilente sobre los hombres que tenían la marca de la bestia y que adoraban su imagen."},{"book":"Apocalipsis","chapter":"16","verse":"3","text":"El segundo ángel derramó su copa sobre el mar, el cual se convirtió en sangre como de muerto. Murió todo ser marítimo viviente."},{"book":"Apocalipsis","chapter":"16","verse":"4","text":"El tercero derramó su copa en los ríos y las fuentes de agua, los cuales se convirtieron en sangre."},{"book":"Apocalipsis","chapter":"16","verse":"5","text":"Escuché al ángel de las aguas que decía: ¡Justo eres, el que es y que era, el Santo, porque juzgaste estas cosas!"},{"book":"Apocalipsis","chapter":"16","verse":"6","text":"También les diste a beber sangre, porque derramaron sangre de santos y profetas. ¡Son merecedores!"},{"book":"Apocalipsis","chapter":"16","verse":"7","text":"Escuché al altar que decía: ¡Sí, Señor Dios Todopoderoso, verdaderos y justos son tus juicios!"},{"book":"Apocalipsis","chapter":"16","verse":"8","text":"El cuarto ángel derramó su copa sobre el sol, y se le permitió quemar a los hombres con fuego."},{"book":"Apocalipsis","chapter":"16","verse":"9","text":"Los hombres fueron quemados con un gran calor ardiente. Blasfemaron el Nombre del Dios que tiene el poder sobre estas plagas y no cambiaron de mente para darle gloria."},{"book":"Apocalipsis","chapter":"16","verse":"10","text":"El quinto ángel derramó su copa sobre el trono de la bestia, y su reino oscureció. Mordían sus lenguas a causa del dolor."},{"book":"Apocalipsis","chapter":"16","verse":"11","text":"Blasfemaron al Dios del cielo a causa de sus dolores y sus úlceras. No cambiaron de mente con respecto a sus obras."},{"book":"Apocalipsis","chapter":"16","verse":"12","text":"El sexto ángel derramó su copa sobre el gran río Éufrates, y su agua se secó para que se preparara el camino de los reyes del oriente."},{"book":"Apocalipsis","chapter":"16","verse":"13","text":"Vi salir tres espíritus impuros como ranas de la boca del dragón, de la boca de la bestia y de la boca del falso profeta."},{"book":"Apocalipsis","chapter":"16","verse":"14","text":"Son espíritus de demonios que hacen milagros, los cuales van a los reyes de toda la tierra habitada, a fin de reunirlos para la batalla del gran día del Dios Todopoderoso."},{"book":"Apocalipsis","chapter":"16","verse":"15","text":"(Ciertamente vengo como ladrón. Inmensamente feliz el que vela y protege sus ropas, para que no ande desnudo y vean su vergüenza.)"},{"book":"Apocalipsis","chapter":"16","verse":"16","text":"Los reunió en el lugar llamado en hebreo Armagedón."},{"book":"Apocalipsis","chapter":"16","verse":"17","text":"El séptimo ángel derramó su copa en el aire, y salió una gran voz del Santuario, desde el trono, que decía: ¡Está hecho!"},{"book":"Apocalipsis","chapter":"16","verse":"18","text":"Hubo rayos, voces y truenos. Hubo un gran sismo, tan grande que no sucedió un sismo como éste desde que existió el hombre sobre la tierra."},{"book":"Apocalipsis","chapter":"16","verse":"19","text":"La gran ciudad se dividió en tres partes. Las ciudades de las naciones cayeron. La gran Babilonia fue recordada delante de Dios para darle la copa del vino del ardor de su ira."},{"book":"Apocalipsis","chapter":"16","verse":"20","text":"Huyó toda isla, y las montañas no fueron halladas."},{"book":"Apocalipsis","chapter":"16","verse":"21","text":"Un enorme granizo cayó del cielo sobre los hombres, como de entre 26 y 36 kilogramos. Y los hombres blasfemaron contra Dios por la plaga del granizo, porque esta plaga era extremadamente grande."}]}