{"data":[{"book":"Apocalipsis","chapter":"4","verse":"1","text":"Después de estas cosas miré, y vi una puerta abierta en el cielo. La primera voz que oí, como de trompeta, al hablar conmigo, dijo: Sube acá y te mostraré las cosas que sucederán después de éstas."},{"book":"Apocalipsis","chapter":"4","verse":"2","text":"De inmediato estuve en el Espíritu. Vi un trono puesto en el cielo y a Uno sentado sobre el trono."},{"book":"Apocalipsis","chapter":"4","verse":"3","text":"El que se sentó era semejante a una piedra de jaspe y cornalina. Alrededor del trono había un arco iris, cuyo aspecto era semejante a una esmeralda."},{"book":"Apocalipsis","chapter":"4","verse":"4","text":"En torno al trono había 24 tronos, y sobre los tronos, 24 ancianos sentados, vestidos con ropas blancas y coronas de oro sobre sus cabezas."},{"book":"Apocalipsis","chapter":"4","verse":"5","text":"Del trono salen relámpagos, voces y truenos. Delante del trono ardían siete lámparas, las cuales son los siete espíritus de Dios."},{"book":"Apocalipsis","chapter":"4","verse":"6","text":"Delante del trono había como un mar de vidrio, semejante a cristal. Alrededor del trono, cuatro seres vivientes llenos de ojos por delante y por detrás."},{"book":"Apocalipsis","chapter":"4","verse":"7","text":"El primer ser viviente era semejante a un león, el segundo, semejante a un becerro. El tercero tenía cara como de hombre, y el cuarto era semejante a un águila que se cierne."},{"book":"Apocalipsis","chapter":"4","verse":"8","text":"Cada uno de los cuatro seres vivientes tenía seis alas, y alrededor y por dentro estaban llenos de ojos. No tenían reposo porque decían día y noche: ¡Santo, santo, santo es el Señor Dios Todopoderoso, Quien era, Quien es y Quien viene!"},{"book":"Apocalipsis","chapter":"4","verse":"9","text":"Cuando los seres vivientes daban gloria, honor y acción de gracias al que estaba sentado en el trono, al que vive por los siglos de los siglos,"},{"book":"Apocalipsis","chapter":"4","verse":"10","text":"los 24 ancianos se postraban delante del que estaba sentado en el trono. Adoraban al que vive por los siglos de los siglos, ponían sus coronas delante del trono y decían:"},{"book":"Apocalipsis","chapter":"4","verse":"11","text":"¡Digno eres, oh Señor y Dios nuestro de recibir la gloria, el honor y el poder!"}]}