{"data":[{"book":"Mark","chapter":"1","verse":"1","text":"The beginning of the gospel of Jesus 1:1 Christ, the Son of God. 98.2% {NA TH 0.5%} ¦ Christ. SBL WH 0.8%Christ, the Son of God."},{"book":"Mark","chapter":"1","verse":"2","text":"As it is written in 1:2 the Prophets 96.2% ¦ Isaiah the prophet CT 1.3%the Prophets,"},{"book":"Mark","chapter":"1","verse":"3","text":"the voice of one crying out in the wilderness,"},{"book":"Mark","chapter":"1","verse":"4","text":"John 1:4 came baptizing in the wilderness and 98.2% ¦ the Baptist appeared in the wilderness, NA TH {0.4%} SBL WH {0.2%}came baptizing in the wilderness and preaching a baptism of repentance for the remission of sins."},{"book":"Mark","chapter":"1","verse":"5","text":"The whole Judean countryside was going out to him, and so were 1:5 the people of Jerusalem. They were all ¦ all the people of Jerusalem. They were CTthe people of Jerusalem. They were all being baptized by him in the river Jordan, confessing their sins."},{"book":"Mark","chapter":"1","verse":"6","text":"Now John was clothed with camel's hair and wore a leather belt around his waist; he ate locusts and wild honey."},{"book":"Mark","chapter":"1","verse":"7","text":"He proclaimed, “After me comes one who is mightier than I, the strap of whose sandals I am not worthy to stoop down and untie."},{"book":"Mark","chapter":"1","verse":"8","text":"I have baptized you with water, but he will baptize you with the Holy Spirit.”"},{"book":"Mark","chapter":"1","verse":"9","text":"In those days Jesus came from Nazareth of Galilee and was baptized by John in the Jordan."},{"book":"Mark","chapter":"1","verse":"10","text":"Immediately as he was coming up 1:10 from ¦ out of CTfrom the water, he saw the heavens being split apart and the Spirit descending on him like a dove."},{"book":"Mark","chapter":"1","verse":"11","text":"Then a voice came from heaven: “Yoʋ are my beloved 1:11 Son, in whom ¦ Son; in yoʋ ANT CTSon, in whom I am well pleased.”"},{"book":"Mark","chapter":"1","verse":"12","text":"Immediately the Spirit drove him out into the wilderness,"},{"book":"Mark","chapter":"1","verse":"13","text":"and he was 1:13 there ¦ --- CTthere in the wilderness for forty days, being tempted by Satan. He was with the wild beasts, and the angels ministered to him."},{"book":"Mark","chapter":"1","verse":"14","text":"After John was put in prison, Jesus went to Galilee, preaching the gospel 1:14 of the kingdom 95.5% ¦ --- CT 2.1%of the kingdom of God"},{"book":"Mark","chapter":"1","verse":"15","text":"and saying, “The time is fulfilled, and the kingdom of God has drawn near. Repent and believe in the gospel.”"},{"book":"Mark","chapter":"1","verse":"16","text":"As Jesus was 1:16 walking by ¦ passing along CTwalking by the Sea of Galilee, he saw Simon and Andrew 1:16 his brother (that is, Simon's brother) ¦ his brother TR ¦ the brother of Simon CThis brother (that is, Simon's brother) casting a net in the sea, for they were fishermen."},{"book":"Mark","chapter":"1","verse":"17","text":"Jesus said to them, “Follow me, and I will make you become fishers of men.”"},{"book":"Mark","chapter":"1","verse":"18","text":"So they immediately left their nets and followed him."},{"book":"Mark","chapter":"1","verse":"19","text":"Going on a little farther 1:19 from there ¦ --- CTfrom there, he saw James the son of Zebedee and John his brother as they were in the boat mending their nets."},{"book":"Mark","chapter":"1","verse":"20","text":"Immediately he called them, and they left their father Zebedee in the boat with the hired men and followed him."},{"book":"Mark","chapter":"1","verse":"21","text":"They went to Capernaum, and immediately on the Sabbath Jesus 1:21 went into 97.7% ¦ --- SBL 1%went into 1:21 the synagogue and began teaching 97.7% ¦ began teaching in the synagogue SBL 0.9%the synagogue and began teaching."},{"book":"Mark","chapter":"1","verse":"22","text":"The people were astonished at his teaching, because he was teaching them as one who had authority, and not as the scribes."},{"book":"Mark","chapter":"1","verse":"23","text":"1:23 Now ¦ Immediately CTNow in their synagogue there was a man who was possessed by an unclean spirit. He cried out,"},{"book":"Mark","chapter":"1","verse":"24","text":"“1:24 Leave us alone! ¦ --- ECM† NA SBL TH WHLeave us alone! What do yoʋ have to do with us, Jesus of Nazareth? Have yoʋ come to destroy us? I know who yoʋ are—the Holy One of God.”"},{"book":"Mark","chapter":"1","verse":"25","text":"But Jesus rebuked him, saying, “Be silent, and come out of him!”"},{"book":"Mark","chapter":"1","verse":"26","text":"So the unclean spirit convulsed the man and came out of him, crying out with a loud voice."},{"book":"Mark","chapter":"1","verse":"27","text":"All the people were amazed so that they questioned 1:27 among themselves 76.4% {TR 2%} ¦ it WH 0.2%among themselves, saying, “What is this? 1:27 What new teaching is this that with authority he … him? ¦ A new teaching with authority; he … him. CTWhat new teaching is this that with authority he commands even the unclean spirits, and they obey him?”"},{"book":"Mark","chapter":"1","verse":"28","text":"And the news about him immediately 1:28 spread ¦ spread everywhere ECM† NA SBL TH WHspread throughout all the surrounding region of Galilee."},{"book":"Mark","chapter":"1","verse":"29","text":"After leaving the synagogue, they immediately went to the house of Simon and Andrew, with James and John."},{"book":"Mark","chapter":"1","verse":"30","text":"Now Simon's mother-in-law lay sick with a fever, and they immediately told Jesus about her."},{"book":"Mark","chapter":"1","verse":"31","text":"So he went over to her and raised her up, taking hold of her hand. 1:31 Immediately the ¦ The CTImmediately the fever left her, and she began to serve them."},{"book":"Mark","chapter":"1","verse":"32","text":"When evening came, after the sun had set, they brought to Jesus all who were sick and those who were possessed by demons."},{"book":"Mark","chapter":"1","verse":"33","text":"The whole city was gathered together at the door,"},{"book":"Mark","chapter":"1","verse":"34","text":"and he healed many who were sick with various diseases. He also cast out many demons, but he would not allow the demons to speak, because they knew 1:34 who he was 57.6% ¦ that he was the Christ ANT BYZ PCK WH 28.6%who he was."},{"book":"Mark","chapter":"1","verse":"35","text":"Early the next morning, while it was still very dark, Jesus rose and departed. He went off to a desolate place and prayed there."},{"book":"Mark","chapter":"1","verse":"36","text":"Simon and his companions searched diligently for him,"},{"book":"Mark","chapter":"1","verse":"37","text":"and when they found him, they said to him, “Everyone is looking for yoʋ.”"},{"book":"Mark","chapter":"1","verse":"38","text":"Jesus said to them, “Let us 1:38 go ¦ go elsewhere ECM† NA SBL TH WHgo into the neighboring towns so that I may preach there also, for that is why I have come.”"},{"book":"Mark","chapter":"1","verse":"39","text":"So he 1:39 was preaching in their synagogues in all of Galilee 99.4% ¦ went into all of Galilee, preaching in their synagogues CT 0.5%was preaching in their synagogues in all of Galilee and casting out demons."},{"book":"Mark","chapter":"1","verse":"40","text":"Then a leper came up and 1:40 knelt before him, begging him 85.9% ¦ begged him on his knees CT 6.1%knelt before him, begging him, “If yoʋ are willing, yoʋ can make me clean.”"},{"book":"Mark","chapter":"1","verse":"41","text":"1:41 Moved with compassion 99.5% ¦ Becoming angry SBL 0.1%Moved with compassion, Jesus stretched out his hand, touched the man, and said to him, “I am willing; be made clean.”"},{"book":"Mark","chapter":"1","verse":"42","text":"1:42 When he said this, the 95.8% ¦ The CT 2.3%When he said this, the leprosy immediately departed from the man, and he was made clean."},{"book":"Mark","chapter":"1","verse":"43","text":"Then Jesus sternly warned him and immediately sent him away,"},{"book":"Mark","chapter":"1","verse":"44","text":"saying to him, “See that yoʋ say nothing to anyone, but go show yoʋrself to the priest and offer for yoʋr cleansing what Moses commanded, as a testimony to them.”"},{"book":"Mark","chapter":"1","verse":"45","text":"But the man went out and began to proclaim it widely and to spread the news, so that Jesus could no longer openly enter a town, but was out in desolate places. Yet people were coming to him from everywhere."}]}