{"data":[{"book":"Mark","chapter":"10","verse":"1","text":"Jesus then rose from there and went to the region of 10:1 Judea, traveling through the region 84.3% ¦ Judea, ECM* 13.1% ¦ Judea and ECM† NA SBL TH WH 0.7%Judea, traveling through the region beyond the Jordan, and crowds gathered around him again. And again he taught them, as he was accustomed to do."},{"book":"Mark","chapter":"10","verse":"2","text":"Then 10:2 some Pharisees came up to Jesus and tested him 55.4% ¦ the Pharisees came up to Jesus and tested him ANT BYZ TR 42.3% ¦ they tested Jesus SBL 0.2%some Pharisees came up to Jesus and tested him by asking, “Is it lawful for a man to divorce his wife?”"},{"book":"Mark","chapter":"10","verse":"3","text":"He answered them, “What did Moses command you?”"},{"book":"Mark","chapter":"10","verse":"4","text":"They said, “Moses allowed a man to write a certificate of divorce and send her away.”"},{"book":"Mark","chapter":"10","verse":"5","text":"But Jesus answered them, “Because of your hardness of heart he wrote you this commandment."},{"book":"Mark","chapter":"10","verse":"6","text":"But from the beginning of creation, God ‘made them male and female.’"},{"book":"Mark","chapter":"10","verse":"7","text":"‘For this reason a man will leave his father and mother 10:7 and be joined to his wife ¦ --- WHand be joined to his wife,"},{"book":"Mark","chapter":"10","verse":"8","text":"and the two will become one flesh.’ So then, they are no longer two, but one flesh."},{"book":"Mark","chapter":"10","verse":"9","text":"Therefore what God has joined together, let no man separate.”"},{"book":"Mark","chapter":"10","verse":"10","text":"In the house 10:10 Jesus' ¦ the ANT CTJesus' disciples asked him again about 10:10 the same ¦ this ANT CTthe same matter."},{"book":"Mark","chapter":"10","verse":"11","text":"So he said to them, “Whoever divorces his wife and marries another commits adultery against her."},{"book":"Mark","chapter":"10","verse":"12","text":"And if 10:12 a woman divorces her husband and gets married to 93.4% {ANT 0.2%} ¦ she divorces her husband and marries CT 0.4%a woman divorces her husband and gets married to another, she commits adultery.”"},{"book":"Mark","chapter":"10","verse":"13","text":"Now people were bringing children to Jesus so that he might touch them, but the disciples rebuked 10:13 those who were bringing ¦ --- CTthose who were bringing them."},{"book":"Mark","chapter":"10","verse":"14","text":"When Jesus saw this, he was indignant and said to them, “Let the little children come to me; do not hinder them, for the kingdom of God belongs to such as these."},{"book":"Mark","chapter":"10","verse":"15","text":"Truly I say to you, whoever does not receive the kingdom of God like a little child will certainly not enter it.”"},{"book":"Mark","chapter":"10","verse":"16","text":"And taking the children in his arms, he laid his hands on them and blessed them."},{"book":"Mark","chapter":"10","verse":"17","text":"As he was setting out on the road, 10:17 a man ¦ someone PCKa man ran up, knelt before him, and asked him, “Good Teacher, what must I do to inherit eternal life?”"},{"book":"Mark","chapter":"10","verse":"18","text":"Jesus said to him, “Why do yoʋ call me good? No one is good except God alone."},{"book":"Mark","chapter":"10","verse":"19","text":"Yoʋ know the commandments: ‘Do not 10:19 commit adultery, Do not murder 91.5% ¦ murder, Do not commit adultery ECM NA SBL WH 4.1%commit adultery, Do not murder, Do not steal, Do not give false testimony, Do not defraud, Honor yoʋr father and mother.’ ”"},{"book":"Mark","chapter":"10","verse":"20","text":"The man 10:20 answered ¦ said to CTanswered him, “Teacher, all these I have kept from my youth.”"},{"book":"Mark","chapter":"10","verse":"21","text":"As Jesus looked at him, he felt love for the man and said to him, “One thing yoʋ lack: 10:21 Go ¦ If yoʋ wish to be perfect, go ANTGo and sell all that yoʋ have and give to the poor, and yoʋ will have treasure in heaven; and 10:21 take up yoʋr cross and 95% {ANT 1.8%} ¦ --- CT 1.5%take up yoʋr cross and come follow me.”"},{"book":"Mark","chapter":"10","verse":"22","text":"But the man was dejected by what Jesus said and went away sorrowful, for he had many possessions."},{"book":"Mark","chapter":"10","verse":"23","text":"Then Jesus looked around and said to his disciples, “How difficult it will be for those who have riches to enter the kingdom of God!”"},{"book":"Mark","chapter":"10","verse":"24","text":"The disciples were amazed at his words. But Jesus said to them again, “Children, how difficult it is 10:24 for those who trust in riches 91.6% {TR 4%} ¦ --- CT 0.3%for those who trust in riches to enter the kingdom of God!"},{"book":"Mark","chapter":"10","verse":"25","text":"10:25 It ¦ For it PCKIt is easier for a camel to go through the eye of a needle than for a rich person to enter the kingdom of God.”"},{"book":"Mark","chapter":"10","verse":"26","text":"They were completely astonished at this and said to 10:26 one another 95.8% ¦ him WH 2.3%one another, “Who then can be saved?”"},{"book":"Mark","chapter":"10","verse":"27","text":"Jesus looked at them and said, “With men it is impossible, but not with God. For all things are possible with God.”"},{"book":"Mark","chapter":"10","verse":"28","text":"Peter began to say to him, “Behold, we have left everything and followed yoʋ.”"},{"book":"Mark","chapter":"10","verse":"29","text":"Jesus 10:29 answered ¦ said CTanswered, “Truly I say to you, there is no one who has left house, brothers, sisters, 10:29 father, mother ¦ mother, father CTfather, mother, 10:29 wife, 96.5% ¦ --- CT 1.5%wife, children, or fields, for my sake and for the sake of the gospel,"},{"book":"Mark","chapter":"10","verse":"30","text":"who will not receive now in this age a hundred times as many houses, brothers, sisters, 10:30 mothers ¦ fathers, mothers ANT PCKmothers, children, and fields—along with persecutions—and in the age to come eternal life."},{"book":"Mark","chapter":"10","verse":"31","text":"But many who are first will be last, and many who are last will be first.”"},{"book":"Mark","chapter":"10","verse":"32","text":"Now they were on the road going up to Jerusalem. Jesus was walking ahead of them, and they were amazed. But 10:32 as they followed they ¦ those who followed CTas they followed they were afraid. Again he took the twelve aside and began to tell them what was going to happen to him:"},{"book":"Mark","chapter":"10","verse":"33","text":"“Behold, we are going up to Jerusalem, and the Son of Man will be delivered up to the chief priests and scribes. They will condemn him to death and hand him over to the Gentiles."},{"book":"Mark","chapter":"10","verse":"34","text":"They will mock him, 10:34 flog him, spit on ¦ spit on him, flog CTflog him, spit on him, and kill him. But 10:34 on the third day 99% ¦ after three days CT 0.7%on the third day he will rise again.”"},{"book":"Mark","chapter":"10","verse":"35","text":"Then James and John, 10:35 the 67.5% {ANT 32.1%} ¦ the two WH 0.2%the sons of Zebedee, came to him and 10:35 said ¦ said to him CTsaid, “Teacher, we want yoʋ to do for us whatever we 10:35 ask ¦ ask of yoʋ CTask.”"},{"book":"Mark","chapter":"10","verse":"36","text":"So he said to them, “What do you want me to do for you?”"},{"book":"Mark","chapter":"10","verse":"37","text":"They said to him, “Grant to us that we may sit, one on yoʋr right and one on yoʋr left, in yoʋr glory.”"},{"book":"Mark","chapter":"10","verse":"38","text":"But Jesus said to them, “You do not know what you are asking. Are you able to drink the cup that I drink, 10:38 and ¦ or CTand to be baptized with the baptism that I am baptized with?”"},{"book":"Mark","chapter":"10","verse":"39","text":"They said to him, “We are able.” Then Jesus said to them, “You will 10:39 indeed ¦ --- CTindeed drink the cup that I drink, and be baptized with the baptism that I am baptized with,"},{"book":"Mark","chapter":"10","verse":"40","text":"but to sit on my right 10:40 and ¦ or CTand on my left is not mine to give, but it is for those for whom it has been prepared.”"},{"book":"Mark","chapter":"10","verse":"41","text":"When the ten heard this, they began to be indignant with James and John."},{"book":"Mark","chapter":"10","verse":"42","text":"So Jesus called them over and said to them, “You know that those who are recognized as rulers of the Gentiles lord it over them, and their great men exercise authority over them."},{"book":"Mark","chapter":"10","verse":"43","text":"But it 10:43 shall not be 97.5% ¦ is not CT 1.6%shall not be so among you. Instead, whoever wants to be great among you must be your servant,"},{"book":"Mark","chapter":"10","verse":"44","text":"and whoever wants to be first among you must be a slave to all."},{"book":"Mark","chapter":"10","verse":"45","text":"For even the Son of Man came not to be served but to serve, and to give his life as a ransom for many.”"},{"book":"Mark","chapter":"10","verse":"46","text":"Then they came to Jericho. Now as Jesus was going out from Jericho, along with his disciples and a large crowd, 10:46 the blind man Bartimaeus, son of Timaeus, ¦ Bartimaeus the son of Timaeus, a blind man, ANT ¦ Bartimaeus the son of Timaeus, a blind CTthe blind man Bartimaeus, son of Timaeus, 10:46 was sitting by the road begging 98.5% ¦ beggar, was sitting by the road CT 0.4%was sitting by the road begging."},{"book":"Mark","chapter":"10","verse":"47","text":"When he heard that it was Jesus of Nazareth, he began to cry out, “Son of David, Jesus, have mercy on me!”"},{"book":"Mark","chapter":"10","verse":"48","text":"Many people began rebuking him, telling him to be silent, but he cried out all the more, “Son of David, have mercy on me!”"},{"book":"Mark","chapter":"10","verse":"49","text":"Then Jesus stopped and 10:49 asked for him to be called over. ¦ said, “Call him over.” ANT CTasked for him to be called over. So they called out to the blind man and said to him, “Take courage and get up; he is calling for yoʋ.”"},{"book":"Mark","chapter":"10","verse":"50","text":"Throwing off his cloak, he 10:50 rose ¦ jumped up CTrose and came to Jesus."},{"book":"Mark","chapter":"10","verse":"51","text":"Then Jesus said to him, “What do yoʋ want me to do for yoʋ?” The blind man said to him, “Rabboni, I want to receive my sight.”"},{"book":"Mark","chapter":"10","verse":"52","text":"Jesus said to him, “Go; yoʋr faith has healed yoʋ.” Immediately he received his sight and began following Jesus on the road."}]}