{"data":[{"book":"ମଥିଃ","chapter":"15","verse":"1","text":"ଅପରଂ ଯିରୂଶାଲମ୍ନଗରୀଯାଃ କତିପଯା ଅଧ୍ୟାପକାଃ ଫିରୂଶିନଶ୍ଚ ଯୀଶୋଃ ସମୀପମାଗତ୍ୟ କଥଯାମାସୁଃ,"},{"book":"ମଥିଃ","chapter":"15","verse":"2","text":"ତୱ ଶିଷ୍ୟାଃ କିମର୍ଥମ୍ ଅପ୍ରକ୍ଷାଲିତକରୈ ର୍ଭକ୍ଷିତ୍ୱା ପରମ୍ପରାଗତଂ ପ୍ରାଚୀନାନାଂ ୱ୍ୟୱହାରଂ ଲଙ୍ୱନ୍ତେ?"},{"book":"ମଥିଃ","chapter":"15","verse":"3","text":"ତତୋ ଯୀଶୁଃ ପ୍ରତ୍ୟୁୱାଚ, ଯୂଯଂ ପରମ୍ପରାଗତାଚାରେଣ କୁତ ଈଶ୍ୱରାଜ୍ଞାଂ ଲଙ୍ୱଧ୍ୱେ|"},{"book":"ମଥିଃ","chapter":"15","verse":"4","text":"ଈଶ୍ୱର ଇତ୍ୟାଜ୍ଞାପଯତ୍, ତ୍ୱଂ ନିଜପିତରୌ ସଂମନ୍ୟେଥାଃ, ଯେନ ଚ ନିଜପିତରୌ ନିନ୍ଦ୍ୟେତେ, ସ ନିଶ୍ଚିତଂ ମ୍ରିଯେତ;"},{"book":"ମଥିଃ","chapter":"15","verse":"5","text":"କିନ୍ତୁ ଯୂଯଂ ୱଦଥ, ଯଃ ସ୍ୱଜନକଂ ସ୍ୱଜନନୀଂ ୱା ୱାକ୍ୟମିଦଂ ୱଦତି, ଯୁୱାଂ ମତ୍ତୋ ଯଲ୍ଲଭେଥେ, ତତ୍ ନ୍ୟୱିଦ୍ୟତ,"},{"book":"ମଥିଃ","chapter":"15","verse":"6","text":"ସ ନିଜପିତରୌ ପୁନ ର୍ନ ସଂମଂସ୍ୟତେ| ଇତ୍ଥଂ ଯୂଯଂ ପରମ୍ପରାଗତେନ ସ୍ୱେଷାମାଚାରେଣେଶ୍ୱରୀଯାଜ୍ଞାଂ ଲୁମ୍ପଥ|"},{"book":"ମଥିଃ","chapter":"15","verse":"7","text":"ରେ କପଟିନଃ ସର୍ୱ୍ୱେ ଯିଶଯିଯୋ ଯୁଷ୍ମାନଧି ଭୱିଷ୍ୟଦ୍ୱଚନାନ୍ୟେତାନି ସମ୍ୟଗ୍ ଉକ୍ତୱାନ୍|"},{"book":"ମଥିଃ","chapter":"15","verse":"8","text":"ୱଦନୈ ର୍ମନୁଜା ଏତେ ସମାଯାନ୍ତି ମଦନ୍ତିକଂ| ତଥାଧରୈ ର୍ମଦୀଯଞ୍ଚ ମାନଂ କୁର୍ୱ୍ୱନ୍ତି ତେ ନରାଃ|"},{"book":"ମଥିଃ","chapter":"15","verse":"9","text":"କିନ୍ତୁ ତେଷାଂ ମନୋ ମତ୍ତୋ ୱିଦୂରଏୱ ତିଷ୍ଠତି| ଶିକ୍ଷଯନ୍ତୋ ୱିଧୀନ୍ ନ୍ରାଜ୍ଞା ଭଜନ୍ତେ ମାଂ ମୁଧୈୱ ତେ|"},{"book":"ମଥିଃ","chapter":"15","verse":"10","text":"ତତୋ ଯୀଶୁ ର୍ଲୋକାନ୍ ଆହୂଯ ପ୍ରୋକ୍ତୱାନ୍, ଯୂଯଂ ଶ୍ରୁତ୍ୱା ବୁଧ୍ୟଧ୍ବଂ|"},{"book":"ମଥିଃ","chapter":"15","verse":"11","text":"ଯନ୍ମୁଖଂ ପ୍ରୱିଶତି, ତତ୍ ମନୁଜମ୍ ଅମେଧ୍ୟଂ ନ କରୋତି, କିନ୍ତୁ ଯଦାସ୍ୟାତ୍ ନିର୍ଗଚ୍ଛତି, ତଦେୱ ମାନୁଷମମେଧ୍ୟୀ କରୋତୀ|"},{"book":"ମଥିଃ","chapter":"15","verse":"12","text":"ତଦାନୀଂ ଶିଷ୍ୟା ଆଗତ୍ୟ ତସ୍ମୈ କଥଯାଞ୍ଚକ୍ରୁଃ, ଏତାଂ କଥାଂ ଶ୍ରୁତ୍ୱା ଫିରୂଶିନୋ ୱ୍ୟରଜ୍ୟନ୍ତ, ତତ୍ କିଂ ଭୱତା ଜ୍ଞାଯତେ?"},{"book":"ମଥିଃ","chapter":"15","verse":"13","text":"ସ ପ୍ରତ୍ୟୱଦତ୍, ମମ ସ୍ୱର୍ଗସ୍ଥଃ ପିତା ଯଂ କଞ୍ଚିଦଙ୍କୁରଂ ନାରୋପଯତ୍, ସ ଉତ୍ପାୱ୍ଦ୍ୟତେ|"},{"book":"ମଥିଃ","chapter":"15","verse":"14","text":"ତେ ତିଷ୍ଠନ୍ତୁ, ତେ ଅନ୍ଧମନୁଜାନାମ୍ ଅନ୍ଧମାର୍ଗଦର୍ଶକା ଏୱ; ଯଦ୍ୟନ୍ଧୋଽନ୍ଧଂ ପନ୍ଥାନଂ ଦର୍ଶଯତି, ତର୍ହ୍ୟୁଭୌ ଗର୍ତ୍ତେ ପତତଃ|"},{"book":"ମଥିଃ","chapter":"15","verse":"15","text":"ତଦା ପିତରସ୍ତଂ ପ୍ରତ୍ୟୱଦତ୍, ଦୃଷ୍ଟାନ୍ତମିମମସ୍ମାନ୍ ବୋଧଯତୁ|"},{"book":"ମଥିଃ","chapter":"15","verse":"16","text":"ଯୀଶୁନା ପ୍ରୋକ୍ତଂ, ଯୂଯମଦ୍ୟ ଯାୱତ୍ କିମବୋଧାଃ ସ୍ଥ?"},{"book":"ମଥିଃ","chapter":"15","verse":"17","text":"କଥାମିମାଂ କିଂ ନ ବୁଧ୍ୟଧ୍ବେ ? ଯଦାସ୍ୟଂ ପ୍ରେୱିଶତି, ତଦ୍ ଉଦରେ ପତନ୍ ବହିର୍ନିର୍ୟାତି,"},{"book":"ମଥିଃ","chapter":"15","verse":"18","text":"କିନ୍ତ୍ୱାସ୍ୟାଦ୍ ଯନ୍ନିର୍ୟାତି, ତଦ୍ ଅନ୍ତଃକରଣାତ୍ ନିର୍ୟାତତ୍ୱାତ୍ ମନୁଜମମେଧ୍ୟଂ କରୋତି|"},{"book":"ମଥିଃ","chapter":"15","verse":"19","text":"ଯତୋଽନ୍ତଃକରଣାତ୍ କୁଚିନ୍ତା ବଧଃ ପାରଦାରିକତା ୱେଶ୍ୟାଗମନଂ ଚୈର୍ୟ୍ୟଂ ମିଥ୍ୟାସାକ୍ଷ୍ୟମ୍ ଈଶ୍ୱରନିନ୍ଦା ଚୈତାନି ସର୍ୱ୍ୱାଣି ନିର୍ୟ୍ୟାନ୍ତି|"},{"book":"ମଥିଃ","chapter":"15","verse":"20","text":"ଏତାନି ମନୁଷ୍ୟମପୱିତ୍ରୀ କୁର୍ୱ୍ୱନ୍ତି କିନ୍ତ୍ୱପ୍ରକ୍ଷାଲିତକରେଣ ଭୋଜନଂ ମନୁଜମମେଧ୍ୟଂ ନ କରୋତି|"},{"book":"ମଥିଃ","chapter":"15","verse":"21","text":"ଅନନ୍ତରଂ ଯୀଶୁସ୍ତସ୍ମାତ୍ ସ୍ଥାନାତ୍ ପ୍ରସ୍ଥାଯ ସୋରସୀଦୋନ୍ନଗରଯୋଃ ସୀମାମୁପତସ୍ୟୌ|"},{"book":"ମଥିଃ","chapter":"15","verse":"22","text":"ତଦା ତତ୍ସୀମାତଃ କାଚିତ୍ କିନାନୀଯା ଯୋଷିଦ୍ ଆଗତ୍ୟ ତମୁଚ୍ଚୈରୁୱାଚ, ହେ ପ୍ରଭୋ ଦାଯୂଦଃ ସନ୍ତାନ, ମମୈକା ଦୁହିତାସ୍ତେ ସା ଭୂତଗ୍ରସ୍ତା ସତୀ ମହାକ୍ଲେଶଂ ପ୍ରାପ୍ନୋତି ମମ ଦଯସ୍ୱ|"},{"book":"ମଥିଃ","chapter":"15","verse":"23","text":"କିନ୍ତୁ ଯୀଶୁସ୍ତାଂ କିମପି ନୋକ୍ତୱାନ୍, ତତଃ ଶିଷ୍ୟା ଆଗତ୍ୟ ତଂ ନିୱେଦଯାମାସୁଃ, ଏଷା ଯୋଷିଦ୍ ଅସ୍ମାକଂ ପଶ୍ଚାଦ୍ ଉଚ୍ଚୈରାହୂଯାଗଚ୍ଛତି, ଏନାଂ ୱିସୃଜତୁ|"},{"book":"ମଥିଃ","chapter":"15","verse":"24","text":"ତଦା ସ ପ୍ରତ୍ୟୱଦତ୍, ଇସ୍ରାଯେଲ୍ଗୋତ୍ରସ୍ୟ ହାରିତମେଷାନ୍ ୱିନା କସ୍ୟାପ୍ୟନ୍ୟସ୍ୟ ସମୀପଂ ନାହଂ ପ୍ରେଷିତୋସ୍ମି|"},{"book":"ମଥିଃ","chapter":"15","verse":"25","text":"ତତଃ ସା ନାରୀସମାଗତ୍ୟ ତଂ ପ୍ରଣମ୍ୟ ଜଗାଦ, ହେ ପ୍ରଭୋ ମାମୁପକୁରୁ|"},{"book":"ମଥିଃ","chapter":"15","verse":"26","text":"ସ ଉକ୍ତୱାନ୍, ବାଲକାନାଂ ଭକ୍ଷ୍ୟମାଦାଯ ସାରମେଯେଭ୍ୟୋ ଦାନଂ ନୋଚିତଂ|"},{"book":"ମଥିଃ","chapter":"15","verse":"27","text":"ତଦା ସା ବଭାଷେ, ହେ ପ୍ରଭୋ, ତତ୍ ସତ୍ୟଂ, ତଥାପି ପ୍ରଭୋ ର୍ଭଞ୍ଚାଦ୍ ଯଦୁଚ୍ଛିଷ୍ଟଂ ପତତି, ତତ୍ ସାରମେଯାଃ ଖାଦନ୍ତି|"},{"book":"ମଥିଃ","chapter":"15","verse":"28","text":"ତତୋ ଯୀଶୁଃ ପ୍ରତ୍ୟୱଦତ୍, ହେ ଯୋଷିତ୍, ତୱ ୱିଶ୍ୱାସୋ ମହାନ୍ ତସ୍ମାତ୍ ତୱ ମନୋଭିଲଷିତଂ ସିଦ୍ୟ୍ୟତୁ, ତେନ ତସ୍ୟାଃ କନ୍ୟା ତସ୍ମିନ୍ନେୱ ଦଣ୍ଡେ ନିରାମଯାଭୱତ୍|"},{"book":"ମଥିଃ","chapter":"15","verse":"29","text":"ଅନନ୍ତରଂ ଯୀଶସ୍ତସ୍ମାତ୍ ସ୍ଥାନାତ୍ ପ୍ରସ୍ଥାଯ ଗାଲୀଲ୍ସାଗରସ୍ୟ ସନ୍ନିଧିମାଗତ୍ୟ ଧରାଧରମାରୁହ୍ୟ ତତ୍ରୋପୱିୱେଶ|"},{"book":"ମଥିଃ","chapter":"15","verse":"30","text":"ପଶ୍ଚାତ୍ ଜନନିୱହୋ ବହୂନ୍ ଖଞ୍ଚାନ୍ଧମୂକଶୁଷ୍କକରମାନୁଷାନ୍ ଆଦାଯ ଯୀଶୋଃ ସମୀପମାଗତ୍ୟ ତଚ୍ଚରଣାନ୍ତିକେ ସ୍ଥାପଯାମାସୁଃ, ତତଃ ସା ତାନ୍ ନିରାମଯାନ୍ ଅକରୋତ୍|"},{"book":"ମଥିଃ","chapter":"15","verse":"31","text":"ଇତ୍ଥଂ ମୂକା ୱାକ୍ୟଂ ୱଦନ୍ତି, ଶୁଷ୍କକରାଃ ସ୍ୱାସ୍ଥ୍ୟମାଯାନ୍ତି, ପଙ୍ଗୱୋ ଗଚ୍ଛନ୍ତି, ଅନ୍ଧା ୱୀକ୍ଷନ୍ତେ, ଇତି ୱିଲୋକ୍ୟ ଲୋକା ୱିସ୍ମଯଂ ମନ୍ୟମାନା ଇସ୍ରାଯେଲ ଈଶ୍ୱରଂ ଧନ୍ୟଂ ବଭାଷିରେ|"},{"book":"ମଥିଃ","chapter":"15","verse":"32","text":"ତଦାନୀଂ ଯୀଶୁଃ ସ୍ୱଶିଷ୍ୟାନ୍ ଆହୂଯ ଗଦିତୱାନ୍, ଏତଜ୍ଜନନିୱହେଷୁ ମମ ଦଯା ଜାଯତେ, ଏତେ ଦିନତ୍ରଯଂ ମଯା ସାକଂ ସନ୍ତି, ଏଷାଂ ଭକ୍ଷ୍ୟୱସ୍ତୁ ଚ କଞ୍ଚିଦପି ନାସ୍ତି, ତସ୍ମାଦହମେତାନକୃତାହାରାନ୍ ନ ୱିସ୍ରକ୍ଷ୍ୟାମି, ତଥାତ୍ୱେ ୱର୍ତ୍ମମଧ୍ୟେ କ୍ଲାମ୍ୟେଷୁଃ|"},{"book":"ମଥିଃ","chapter":"15","verse":"33","text":"ତଦା ଶିଷ୍ୟା ଊଚୁଃ, ଏତସ୍ମିନ୍ ପ୍ରାନ୍ତରମଧ୍ୟ ଏତାୱତୋ ମର୍ତ୍ୟାନ୍ ତର୍ପଯିତୁଂ ୱଯଂ କୁତ୍ର ପୂପାନ୍ ପ୍ରାପ୍ସ୍ୟାମଃ?"},{"book":"ମଥିଃ","chapter":"15","verse":"34","text":"ଯୀଶୁରପୃଚ୍ଛତ୍, ଯୁଷ୍ମାକଂ ନିକଟେ କତି ପୂପା ଆସତେ? ତ ଊଚୁଃ, ସପ୍ତପୂପା ଅଲ୍ପାଃ କ୍ଷୁଦ୍ରମୀନାଶ୍ଚ ସନ୍ତି|"},{"book":"ମଥିଃ","chapter":"15","verse":"35","text":"ତଦାନୀଂ ସ ଲୋକନିୱହଂ ଭୂମାୱୁପୱେଷ୍ଟୁମ୍ ଆଦିଶ୍ୟ"},{"book":"ମଥିଃ","chapter":"15","verse":"36","text":"ତାନ୍ ସପ୍ତପୂପାନ୍ ମୀନାଂଶ୍ଚ ଗୃହ୍ଲନ୍ ଈଶ୍ୱରୀଯଗୁଣାନ୍ ଅନୂଦ୍ୟ ଭଂକ୍ତ୍ୱା ଶିଷ୍ୟେଭ୍ୟୋ ଦଦୌ, ଶିଷ୍ୟା ଲୋକେଭ୍ୟୋ ଦଦୁଃ|"},{"book":"ମଥିଃ","chapter":"15","verse":"37","text":"ତତଃ ସର୍ୱ୍ୱେ ଭୁକ୍ତ୍ୱା ତୃପ୍ତୱନ୍ତଃ; ତଦୱଶିଷ୍ଟଭକ୍ଷ୍ୟେଣ ସପ୍ତଡଲକାନ୍ ପରିପୂର୍ୟ୍ୟ ସଂଜଗୃହୁଃ|"},{"book":"ମଥିଃ","chapter":"15","verse":"38","text":"ତେ ଭୋକ୍ତାରୋ ଯୋଷିତୋ ବାଲକାଂଶ୍ଚ ୱିହାଯ ପ୍ରାଯେଣ ଚତୁଃସହସ୍ରାଣି ପୁରୁଷା ଆସନ୍|"},{"book":"ମଥିଃ","chapter":"15","verse":"39","text":"ତତଃ ପରଂ ସ ଜନନିୱହଂ ୱିସୃଜ୍ୟ ତରିମାରୁହ୍ୟ ମଗ୍ଦଲାପ୍ରଦେଶଂ ଗତୱାନ୍|"}]}