{"data":[{"book":"ମଥିଃ","chapter":"6","verse":"1","text":"ସାୱଧାନା ଭୱତ, ମନୁଜାନ୍ ଦର୍ଶଯିତୁଂ ତେଷାଂ ଗୋଚରେ ଧର୍ମ୍ମକର୍ମ୍ମ ମା କୁରୁତ, ତଥା କୃତେ ଯୁଷ୍ମାକଂ ସ୍ୱର୍ଗସ୍ଥପିତୁଃ ସକାଶାତ୍ କିଞ୍ଚନ ଫଲଂ ନ ପ୍ରାପ୍ସ୍ୟଥ|"},{"book":"ମଥିଃ","chapter":"6","verse":"2","text":"ତ୍ୱଂ ଯଦା ଦଦାସି ତଦା କପଟିନୋ ଜନା ଯଥା ମନୁଜେଭ୍ୟଃ ପ୍ରଶଂସାଂ ପ୍ରାପ୍ତୁଂ ଭଜନଭୱନେ ରାଜମାର୍ଗେ ଚ ତୂରୀଂ ୱାଦଯନ୍ତି, ତଥା ମା କୁରିु, ଅହଂ ତୁଭ୍ୟଂ ଯଥାର୍ଥଂ କଥଯାମି, ତେ ସ୍ୱକାଯଂ ଫଲମ୍ ଅଲଭନ୍ତ|"},{"book":"ମଥିଃ","chapter":"6","verse":"3","text":"କିନ୍ତୁ ତ୍ୱଂ ଯଦା ଦଦାସି, ତଦା ନିଜଦକ୍ଷିଣକରୋ ଯତ୍ କରୋତି, ତଦ୍ ୱାମକରଂ ମା ଜ୍ଞାପଯ|"},{"book":"ମଥିଃ","chapter":"6","verse":"4","text":"ତେନ ତୱ ଦାନଂ ଗୁପ୍ତଂ ଭୱିଷ୍ୟତି ଯସ୍ତୁ ତୱ ପିତା ଗୁପ୍ତଦର୍ଶୀ, ସ ପ୍ରକାଶ୍ୟ ତୁଭ୍ୟଂ ଫଲଂ ଦାସ୍ୟତି|"},{"book":"ମଥିଃ","chapter":"6","verse":"5","text":"ଅପରଂ ଯଦା ପ୍ରାର୍ଥଯସେ, ତଦା କପଟିନଇୱ ମା କୁରୁ, ଯସ୍ମାତ୍ ତେ ଭଜନଭୱନେ ରାଜମାର୍ଗସ୍ୟ କୋଣେ ତିଷ୍ଠନ୍ତୋ ଲୋକାନ୍ ଦର୍ଶଯନ୍ତଃ ପ୍ରାର୍ଥଯିତୁଂ ପ୍ରୀଯନ୍ତେ; ଅହଂ ଯୁଷ୍ମାନ୍ ତଥ୍ୟଂ ୱଦାମି, ତେ ସ୍ୱକୀଯଫଲଂ ପ୍ରାପ୍ନୁୱନ୍|"},{"book":"ମଥିଃ","chapter":"6","verse":"6","text":"ତସ୍ମାତ୍ ପ୍ରାର୍ଥନାକାଲେ ଅନ୍ତରାଗାରଂ ପ୍ରୱିଶ୍ୟ ଦ୍ୱାରଂ ରୁଦ୍ୱ୍ୱା ଗୁପ୍ତଂ ପଶ୍ୟତସ୍ତୱ ପିତୁଃ ସମୀପେ ପ୍ରାର୍ଥଯସ୍ୱ; ତେନ ତୱ ଯଃ ପିତା ଗୁପ୍ତଦର୍ଶୀ, ସ ପ୍ରକାଶ୍ୟ ତୁଭ୍ୟଂ ଫଲଂ ଦାସ୍ୟତିl"},{"book":"ମଥିଃ","chapter":"6","verse":"7","text":"ଅପରଂ ପ୍ରାର୍ଥନାକାଲେ ଦେୱପୂଜକାଇୱ ମୁଧା ପୁନରୁକ୍ତିଂ ମା କୁରୁ, ଯସ୍ମାତ୍ ତେ ବୋଧନ୍ତେ, ବହୁୱାରଂ କଥାଯାଂ କଥିତାଯାଂ ତେଷାଂ ପ୍ରାର୍ଥନା ଗ୍ରାହିଷ୍ୟତେ|"},{"book":"ମଥିଃ","chapter":"6","verse":"8","text":"ଯୂଯଂ ତେଷାମିୱ ମା କୁରୁତ, ଯସ୍ମାତ୍ ଯୁଷ୍ମାକଂ ଯଦ୍ ଯତ୍ ପ୍ରଯୋଜନଂ ଯାଚନାତଃ ପ୍ରାଗେୱ ଯୁଷ୍ମାକଂ ପିତା ତତ୍ ଜାନାତି|"},{"book":"ମଥିଃ","chapter":"6","verse":"9","text":"ଅତଏୱ ଯୂଯମ ଈଦୃକ୍ ପ୍ରାର୍ଥଯଧ୍ୱଂ, ହେ ଅସ୍ମାକଂ ସ୍ୱର୍ଗସ୍ଥପିତଃ, ତୱ ନାମ ପୂଜ୍ୟଂ ଭୱତୁ|"},{"book":"ମଥିଃ","chapter":"6","verse":"10","text":"ତୱ ରାଜତ୍ୱଂ ଭୱତୁ; ତୱେଚ୍ଛା ସ୍ୱର୍ଗେ ଯଥା ତଥୈୱ ମେଦିନ୍ୟାମପି ସଫଲା ଭୱତୁ|"},{"book":"ମଥିଃ","chapter":"6","verse":"11","text":"ଅସ୍ମାକଂ ପ୍ରଯୋଜନୀଯମ୍ ଆହାରମ୍ ଅଦ୍ୟ ଦେହି|"},{"book":"ମଥିଃ","chapter":"6","verse":"12","text":"ୱଯଂ ଯଥା ନିଜାପରାଧିନଃ କ୍ଷମାମହେ, ତଥୈୱାସ୍ମାକମ୍ ଅପରାଧାନ୍ କ୍ଷମସ୍ୱ|"},{"book":"ମଥିଃ","chapter":"6","verse":"13","text":"ଅସ୍ମାନ୍ ପରୀକ୍ଷାଂ ମାନଯ, କିନ୍ତୁ ପାପାତ୍ମନୋ ରକ୍ଷ; ରାଜତ୍ୱଂ ଗୌରୱଂ ପରାକ୍ରମଃ ଏତେ ସର୍ୱ୍ୱେ ସର୍ୱ୍ୱଦା ତୱ; ତଥାସ୍ତୁ|"},{"book":"ମଥିଃ","chapter":"6","verse":"14","text":"ଯଦି ଯୂଯମ୍ ଅନ୍ୟେଷାମ୍ ଅପରାଧାନ୍ କ୍ଷମଧ୍ୱେ ତର୍ହି ଯୁଷ୍ମାକଂ ସ୍ୱର୍ଗସ୍ଥପିତାପି ଯୁଷ୍ମାନ୍ କ୍ଷମିଷ୍ୟତେ;"},{"book":"ମଥିଃ","chapter":"6","verse":"15","text":"କିନ୍ତୁ ଯଦି ଯୂଯମ୍ ଅନ୍ୟେଷାମ୍ ଅପରାଧାନ୍ ନ କ୍ଷମଧ୍ୱେ, ତର୍ହି ଯୁଷ୍ମାକଂ ଜନକୋପି ଯୁଷ୍ମାକମ୍ ଅପରାଧାନ୍ ନ କ୍ଷମିଷ୍ୟତେ|"},{"book":"ମଥିଃ","chapter":"6","verse":"16","text":"ଅପରମ୍ ଉପୱାସକାଲେ କପଟିନୋ ଜନା ମାନୁଷାନ୍ ଉପୱାସଂ ଜ୍ଞାପଯିତୁଂ ସ୍ୱେଷାଂ ୱଦନାନି ମ୍ଲାନାନି କୁର୍ୱ୍ୱନ୍ତି, ଯୂଯଂ ତଇୱ ୱିଷଣୱଦନା ମା ଭୱତ; ଅହଂ ଯୁଷ୍ମାନ୍ ତଥ୍ୟଂ ୱଦାମି ତେ ସ୍ୱକୀଯଫଲମ୍ ଅଲଭନ୍ତ|"},{"book":"ମଥିଃ","chapter":"6","verse":"17","text":"ଯଦା ତ୍ୱମ୍ ଉପୱସସି, ତଦା ଯଥା ଲୋକୈସ୍ତ୍ୱଂ ଉପୱାସୀୱ ନ ଦୃଶ୍ୟସେ, କିନ୍ତୁ ତୱ ଯୋଽଗୋଚରଃ ପିତା ତେନୈୱ ଦୃଶ୍ୟସେ, ତତ୍କୃତେ ନିଜଶିରସି ତୈଲଂ ମର୍ଦ୍ଦଯ ୱଦନଞ୍ଚ ପ୍ରକ୍ଷାଲଯ;"},{"book":"ମଥିଃ","chapter":"6","verse":"18","text":"ତେନ ତୱ ଯଃ ପିତା ଗୁପ୍ତଦର୍ଶୀ ସ ପ୍ରକାଶ୍ୟ ତୁଭ୍ୟଂ ଫଲଂ ଦାସ୍ୟତି|"},{"book":"ମଥିଃ","chapter":"6","verse":"19","text":"ଅପରଂ ଯତ୍ର ସ୍ଥାନେ କୀଟାଃ କଲଙ୍କାଶ୍ଚ କ୍ଷଯଂ ନଯନ୍ତି, ଚୌରାଶ୍ଚ ସନ୍ଧିଂ କର୍ତ୍ତଯିତ୍ୱା ଚୋରଯିତୁଂ ଶକ୍ନୁୱନ୍ତି, ତାଦୃଶ୍ୟାଂ ମେଦିନ୍ୟାଂ ସ୍ୱାର୍ଥଂ ଧନଂ ମା ସଂଚିନୁତ|"},{"book":"ମଥିଃ","chapter":"6","verse":"20","text":"କିନ୍ତୁ ଯତ୍ର ସ୍ଥାନେ କୀଟାଃ କଲଙ୍କାଶ୍ଚ କ୍ଷଯଂ ନ ନଯନ୍ତି, ଚୌରାଶ୍ଚ ସନ୍ଧିଂ କର୍ତ୍ତଯିତ୍ୱା ଚୋରଯିତୁଂ ନ ଶକ୍ନୁୱନ୍ତି, ତାଦୃଶେ ସ୍ୱର୍ଗେ ଧନଂ ସଞ୍ଚିନୁତ|"},{"book":"ମଥିଃ","chapter":"6","verse":"21","text":"ଯସ୍ମାତ୍ ଯତ୍ର ସ୍ଥାନେ ଯୁଷ୍ମାଂକ ଧନଂ ତତ୍ରୈୱ ଖାନେ ଯୁଷ୍ମାକଂ ମନାଂସି|"},{"book":"ମଥିଃ","chapter":"6","verse":"22","text":"ଲୋଚନଂ ଦେହସ୍ୟ ପ୍ରଦୀପକଂ, ତସ୍ମାତ୍ ଯଦି ତୱ ଲୋଚନଂ ପ୍ରସନ୍ନଂ ଭୱତି, ତର୍ହି ତୱ କୃତ୍ସ୍ନଂ ୱପୁ ର୍ଦୀପ୍ତିଯୁକ୍ତଂ ଭୱିଷ୍ୟତି|"},{"book":"ମଥିଃ","chapter":"6","verse":"23","text":"କିନ୍ତୁ ଲୋଚନେଽପ୍ରସନ୍ନେ ତୱ କୃତ୍ସ୍ନଂ ୱପୁଃ ତମିସ୍ରଯୁକ୍ତଂ ଭୱିଷ୍ୟତି| ଅତଏୱ ଯା ଦୀପ୍ତିସ୍ତ୍ୱଯି ୱିଦ୍ୟତେ, ସା ଯଦି ତମିସ୍ରଯୁକ୍ତା ଭୱତି, ତର୍ହି ତତ୍ ତମିସ୍ରଂ କିଯନ୍ ମହତ୍|"},{"book":"ମଥିଃ","chapter":"6","verse":"24","text":"କୋପି ମନୁଜୋ ଦ୍ୱୌ ପ୍ରଭୂ ସେୱିତୁଂ ନ ଶକ୍ନୋତି, ଯସ୍ମାଦ୍ ଏକଂ ସଂମନ୍ୟ ତଦନ୍ୟଂ ନ ସମ୍ମନ୍ୟତେ, ଯଦ୍ୱା ଏକତ୍ର ମନୋ ନିଧାଯ ତଦନ୍ୟମ୍ ଅୱମନ୍ୟତେ; ତଥା ଯୂଯମପୀଶ୍ୱରଂ ଲକ୍ଷ୍ମୀଞ୍ଚେତ୍ୟୁଭେ ସେୱିତୁଂ ନ ଶକ୍ନୁଥ|"},{"book":"ମଥିଃ","chapter":"6","verse":"25","text":"ଅପରମ୍ ଅହଂ ଯୁଷ୍ମଭ୍ୟଂ ତଥ୍ୟଂ କଥଯାମି, କିଂ ଭକ୍ଷିଷ୍ୟାମଃ? କିଂ ପାସ୍ୟାମଃ? ଇତି ପ୍ରାଣଧାରଣାଯ ମା ଚିନ୍ତଯତ; କିଂ ପରିଧାସ୍ୟାମଃ? ଇତି କାଯରକ୍ଷଣାଯ ନ ଚିନ୍ତଯତ; ଭକ୍ଷ୍ୟାତ୍ ପ୍ରାଣା ୱସନାଞ୍ଚ ୱପୂଂଷି କିଂ ଶ୍ରେଷ୍ଠାଣି ନ ହି?"},{"book":"ମଥିଃ","chapter":"6","verse":"26","text":"ୱିହାଯସୋ ୱିହଙ୍ଗମାନ୍ ୱିଲୋକଯତ; ତୈ ର୍ନୋପ୍ୟତେ ନ କୃତ୍ୟତେ ଭାଣ୍ଡାଗାରେ ନ ସଞ୍ଚୀଯତେଽପି; ତଥାପି ଯୁଷ୍ମାକଂ ସ୍ୱର୍ଗସ୍ଥଃ ପିତା ତେଭ୍ୟ ଆହାରଂ ୱିତରତି|"},{"book":"ମଥିଃ","chapter":"6","verse":"27","text":"ଯୂଯଂ ତେଭ୍ୟଃ କିଂ ଶ୍ରେଷ୍ଠା ନ ଭୱଥ? ଯୁଷ୍ମାକଂ କଶ୍ଚିତ୍ ମନୁଜଃ ଚିନ୍ତଯନ୍ ନିଜାଯୁଷଃ କ୍ଷଣମପି ୱର୍ଦ୍ଧଯିତୁଂ ଶକ୍ନୋତି?"},{"book":"ମଥିଃ","chapter":"6","verse":"28","text":"ଅପରଂ ୱସନାଯ କୁତଶ୍ଚିନ୍ତଯତ? କ୍ଷେତ୍ରୋତ୍ପନ୍ନାନି ପୁଷ୍ପାଣି କଥଂ ୱର୍ଦ୍ଧନ୍ତେ ତଦାଲୋଚଯତ| ତାନି ତନ୍ତୂନ୍ ନୋତ୍ପାଦଯନ୍ତି କିମପି କାର୍ୟ୍ୟଂ ନ କୁର୍ୱ୍ୱନ୍ତି;"},{"book":"ମଥିଃ","chapter":"6","verse":"29","text":"ତଥାପ୍ୟହଂ ଯୁଷ୍ମାନ୍ ୱଦାମି, ସୁଲେମାନ୍ ତାଦୃଗ୍ ଐଶ୍ୱର୍ୟ୍ୟୱାନପି ତତ୍ପୁଷ୍ପମିୱ ୱିଭୂଷିତୋ ନାସୀତ୍|"},{"book":"ମଥିଃ","chapter":"6","verse":"30","text":"ତସ୍ମାତ୍ କ୍ଷଦ୍ୟ ୱିଦ୍ୟମାନଂ ଶ୍ଚଃ ଚୁଲ୍ଲ୍ୟାଂ ନିକ୍ଷେପ୍ସ୍ୟତେ ତାଦୃଶଂ ଯତ୍ କ୍ଷେତ୍ରସ୍ଥିତଂ କୁସୁମଂ ତତ୍ ଯଦୀଶ୍ଚର ଇତ୍ଥଂ ବିଭୂଷଯତି, ତର୍ହି ହେ ସ୍ତୋକପ୍ରତ୍ୟଯିନୋ ଯୁଷ୍ମାନ୍ କିଂ ନ ପରିଧାପଯିଷ୍ୟତି?"},{"book":"ମଥିଃ","chapter":"6","verse":"31","text":"ତସ୍ମାତ୍ ଅସ୍ମାଭିଃ କିମତ୍ସ୍ୟତେ? କିଞ୍ଚ ପାଯିଷ୍ୟତେ? କିଂ ୱା ପରିଧାଯିଷ୍ୟତେ, ଇତି ନ ଚିନ୍ତଯତ|"},{"book":"ମଥିଃ","chapter":"6","verse":"32","text":"ଯସ୍ମାତ୍ ଦେୱାର୍ଚ୍ଚକା ଅପୀତି ଚେଷ୍ଟନ୍ତେ; ଏତେଷୁ ଦ୍ରୱ୍ୟେଷୁ ପ୍ରଯୋଜନମସ୍ତୀତି ଯୁଷ୍ମାକଂ ସ୍ୱର୍ଗସ୍ଥଃ ପିତା ଜାନାତି|"},{"book":"ମଥିଃ","chapter":"6","verse":"33","text":"ଅତଏୱ ପ୍ରଥମତ ଈଶ୍ୱରୀଯରାଜ୍ୟଂ ଧର୍ମ୍ମଞ୍ଚ ଚେଷ୍ଟଧ୍ୱଂ, ତତ ଏତାନି ୱସ୍ତୂନି ଯୁଷ୍ମଭ୍ୟଂ ପ୍ରଦାଯିଷ୍ୟନ୍ତେ|"},{"book":"ମଥିଃ","chapter":"6","verse":"34","text":"ଶ୍ୱଃ କୃତେ ମା ଚିନ୍ତଯତ, ଶ୍ୱଏୱ ସ୍ୱଯଂ ସ୍ୱମୁଦ୍ଦିଶ୍ୟ ଚିନ୍ତଯିଷ୍ୟତି; ଅଦ୍ୟତନୀ ଯା ଚିନ୍ତା ସାଦ୍ୟକୃତେ ପ୍ରଚୁରତରା|"}]}