{"data":[{"book":"ମଥିଃ","chapter":"7","verse":"1","text":"ଯଥା ଯୂଯଂ ଦୋଷୀକୃତା ନ ଭୱଥ, ତତ୍କୃତେଽନ୍ୟଂ ଦୋଷିଣଂ ମା କୁରୁତ|"},{"book":"ମଥିଃ","chapter":"7","verse":"2","text":"ଯତୋ ଯାଦୃଶେନ ଦୋଷେଣ ଯୂଯଂ ପରାନ୍ ଦୋଷିଣଃ କୁରୁଥ, ତାଦୃଶେନ ଦୋଷେଣ ଯୂଯମପି ଦୋଷୀକୃତା ଭୱିଷ୍ୟଥ, ଅନ୍ୟଞ୍ଚ ଯେନ ପରିମାଣେନ ଯୁଷ୍ମାଭିଃ ପରିମୀଯତେ, ତେନୈୱ ପରିମାଣେନ ଯୁଷ୍ମତ୍କୃତେ ପରିମାଯିଷ୍ୟତେ|"},{"book":"ମଥିଃ","chapter":"7","verse":"3","text":"ଅପରଞ୍ଚ ନିଜନଯନେ ଯା ନାସା ୱିଦ୍ୟତେ, ତାମ୍ ଅନାଲୋଚ୍ୟ ତୱ ସହଜସ୍ୟ ଲୋଚନେ ଯତ୍ ତୃଣମ୍ ଆସ୍ତେ, ତଦେୱ କୁତୋ ୱୀକ୍ଷସେ?"},{"book":"ମଥିଃ","chapter":"7","verse":"4","text":"ତୱ ନିଜଲୋଚନେ ନାସାଯାଂ ୱିଦ୍ୟମାନାଯାଂ, ହେ ଭ୍ରାତଃ, ତୱ ନଯନାତ୍ ତୃଣଂ ବହିଷ୍ୟର୍ତୁଂ ଅନୁଜାନୀହି, କଥାମେତାଂ ନିଜସହଜାଯ କଥଂ କଥଯିତୁଂ ଶକ୍ନୋଷି?"},{"book":"ମଥିଃ","chapter":"7","verse":"5","text":"ହେ କପଟିନ୍, ଆଦୌ ନିଜନଯନାତ୍ ନାସାଂ ବହିଷ୍କୁରୁ ତତୋ ନିଜଦୃଷ୍ଟୌ ସୁପ୍ରସନ୍ନାଯାଂ ତୱ ଭ୍ରାତୃ ର୍ଲୋଚନାତ୍ ତୃଣଂ ବହିଷ୍କର୍ତୁଂ ଶକ୍ଷ୍ୟସି|"},{"book":"ମଥିଃ","chapter":"7","verse":"6","text":"ଅନ୍ୟଞ୍ଚ ସାରମେଯେଭ୍ୟଃ ପୱିତ୍ରୱସ୍ତୂନି ମା ୱିତରତ, ୱରାହାଣାଂ ସମକ୍ଷଞ୍ଚ ମୁକ୍ତା ମା ନିକ୍ଷିପତ; ନିକ୍ଷେପଣାତ୍ ତେ ତାଃ ସର୍ୱ୍ୱାଃ ପଦୈ ର୍ଦଲଯିଷ୍ୟନ୍ତି, ପରାୱୃତ୍ୟ ଯୁଷ୍ମାନପି ୱିଦାରଯିଷ୍ୟନ୍ତି|"},{"book":"ମଥିଃ","chapter":"7","verse":"7","text":"ଯାଚଧ୍ୱଂ ତତୋ ଯୁଷ୍ମଭ୍ୟଂ ଦାଯିଷ୍ୟତେ; ମୃଗଯଧ୍ୱଂ ତତ ଉଦ୍ଦେଶଂ ଲପ୍ସ୍ୟଧ୍ୱେ; ଦ୍ୱାରମ୍ ଆହତ, ତତୋ ଯୁଷ୍ମତ୍କୃତେ ମୁକ୍ତଂ ଭୱିଷ୍ୟତି|"},{"book":"ମଥିଃ","chapter":"7","verse":"8","text":"ଯସ୍ମାଦ୍ ଯେନ ଯାଚ୍ୟତେ, ତେନ ଲଭ୍ୟତେ; ଯେନ ମୃଗ୍ୟତେ ତେନୋଦ୍ଦେଶଃ ପ୍ରାପ୍ୟତେ; ଯେନ ଚ ଦ୍ୱାରମ୍ ଆହନ୍ୟତେ, ତତ୍କୃତେ ଦ୍ୱାରଂ ମୋଚ୍ୟତେ|"},{"book":"ମଥିଃ","chapter":"7","verse":"9","text":"ଆତ୍ମଜେନ ପୂପେ ପ୍ରାର୍ଥିତେ ତସ୍ମୈ ପାଷାଣଂ ୱିଶ୍ରାଣଯତି,"},{"book":"ମଥିଃ","chapter":"7","verse":"10","text":"ମୀନେ ଯାଚିତେ ଚ ତସ୍ମୈ ଭୁଜଗଂ ୱିତରତି, ଏତାଦୃଶଃ ପିତା ଯୁଷ୍ମାକଂ ମଧ୍ୟେ କ ଆସ୍ତେ?"},{"book":"ମଥିଃ","chapter":"7","verse":"11","text":"ତସ୍ମାଦ୍ ଯୂଯମ୍ ଅଭଦ୍ରାଃ ସନ୍ତୋଽପି ଯଦି ନିଜବାଲକେଭ୍ୟ ଉତ୍ତମଂ ଦ୍ରୱ୍ୟଂ ଦାତୁଂ ଜାନୀଥ, ତର୍ହି ଯୁଷ୍ମାକଂ ସ୍ୱର୍ଗସ୍ଥଃ ପିତା ସ୍ୱୀଯଯାଚକେଭ୍ୟଃ କିମୁତ୍ତମାନି ୱସ୍ତୂନି ନ ଦାସ୍ୟତି?"},{"book":"ମଥିଃ","chapter":"7","verse":"12","text":"ଯୂଷ୍ମାନ୍ ପ୍ରତୀତରେଷାଂ ଯାଦୃଶୋ ୱ୍ୟୱହାରୋ ଯୁଷ୍ମାକଂ ପ୍ରିଯଃ, ଯୂଯଂ ତାନ୍ ପ୍ରତି ତାଦୃଶାନେୱ ୱ୍ୟୱହାରାନ୍ ୱିଧତ୍ତ; ଯସ୍ମାଦ୍ ୱ୍ୟୱସ୍ଥାଭୱିଷ୍ୟଦ୍ୱାଦିନାଂ ୱଚନାନାମ୍ ଇତି ସାରମ୍|"},{"book":"ମଥିଃ","chapter":"7","verse":"13","text":"ସଙ୍କୀର୍ଣଦ୍ୱାରେଣ ପ୍ରୱିଶତ; ଯତୋ ନରକଗମନାଯ ଯଦ୍ ଦ୍ୱାରଂ ତଦ୍ ୱିସ୍ତୀର୍ଣଂ ଯଚ୍ଚ ୱର୍ତ୍ମ ତଦ୍ ବୃହତ୍ ତେନ ବହୱଃ ପ୍ରୱିଶନ୍ତି|"},{"book":"ମଥିଃ","chapter":"7","verse":"14","text":"ଅପରଂ ସ୍ୱର୍ଗଗମନାଯ ଯଦ୍ ଦ୍ୱାରଂ ତତ୍ କୀଦୃକ୍ ସଂକୀର୍ଣଂ| ଯଚ୍ଚ ୱର୍ତ୍ମ ତତ୍ କୀଦୃଗ୍ ଦୁର୍ଗମମ୍| ତଦୁଦ୍ଦେଷ୍ଟାରଃ କିଯନ୍ତୋଽଲ୍ପାଃ|"},{"book":"ମଥିଃ","chapter":"7","verse":"15","text":"ଅପରଞ୍ଚ ଯେ ଜନା ମେଷୱେଶେନ ଯୁଷ୍ମାକଂ ସମୀପମ୍ ଆଗଚ୍ଛନ୍ତି, କିନ୍ତ୍ୱନ୍ତର୍ଦୁରନ୍ତା ୱୃକା ଏତାଦୃଶେଭ୍ୟୋ ଭୱିଷ୍ୟଦ୍ୱାଦିଭ୍ୟଃ ସାୱଧାନା ଭୱତ, ଯୂଯଂ ଫଲେନ ତାନ୍ ପରିଚେତୁଂ ଶକ୍ନୁଥ|"},{"book":"ମଥିଃ","chapter":"7","verse":"16","text":"ମନୁଜାଃ କିଂ କଣ୍ଟକିନୋ ୱୃକ୍ଷାଦ୍ ଦ୍ରାକ୍ଷାଫଲାନି ଶୃଗାଲକୋଲିତଶ୍ଚ ଉଡୁମ୍ବରଫଲାନି ଶାତଯନ୍ତି?"},{"book":"ମଥିଃ","chapter":"7","verse":"17","text":"ତଦ୍ୱଦ୍ ଉତ୍ତମ ଏୱ ପାଦପ ଉତ୍ତମଫଲାନି ଜନଯତି, ଅଧମପାଦପଏୱାଧମଫଲାନି ଜନଯତି|"},{"book":"ମଥିଃ","chapter":"7","verse":"18","text":"କିନ୍ତୂତ୍ତମପାଦପଃ କଦାପ୍ୟଧମଫଲାନି ଜନଯିତୁଂ ନ ଶକ୍ନୋତି, ତଥାଧମୋପି ପାଦପ ଉତ୍ତମଫଲାନି ଜନଯିତୁଂ ନ ଶକ୍ନୋତି|"},{"book":"ମଥିଃ","chapter":"7","verse":"19","text":"ଅପରଂ ଯେ ଯେ ପାଦପା ଅଧମଫଲାନି ଜନଯନ୍ତି, ତେ କୃତ୍ତା ୱହ୍ନୌ କ୍ଷିପ୍ୟନ୍ତେ|"},{"book":"ମଥିଃ","chapter":"7","verse":"20","text":"ଅତଏୱ ଯୂଯଂ ଫଲେନ ତାନ୍ ପରିଚେଷ୍ୟଥ|"},{"book":"ମଥିଃ","chapter":"7","verse":"21","text":"ଯେ ଜନା ମାଂ ପ୍ରଭୁଂ ୱଦନ୍ତି, ତେ ସର୍ୱ୍ୱେ ସ୍ୱର୍ଗରାଜ୍ୟଂ ପ୍ରୱେକ୍ଷ୍ୟନ୍ତି ତନ୍ନ, କିନ୍ତୁ ଯୋ ମାନୱୋ ମମ ସ୍ୱର୍ଗସ୍ଥସ୍ୟ ପିତୁରିଷ୍ଟଂ କର୍ମ୍ମ କରୋତି ସ ଏୱ ପ୍ରୱେକ୍ଷ୍ୟତି|"},{"book":"ମଥିଃ","chapter":"7","verse":"22","text":"ତଦ୍ ଦିନେ ବହୱୋ ମାଂ ୱଦିଷ୍ୟନ୍ତି, ହେ ପ୍ରଭୋ ହେ ପ୍ରଭୋ, ତୱ ନାମ୍ନା କିମସ୍ମାମି ର୍ଭୱିଷ୍ୟଦ୍ୱାକ୍ୟଂ ନ ୱ୍ୟାହୃତଂ? ତୱ ନାମ୍ନା ଭୂତାଃ କିଂ ନ ତ୍ୟାଜିତାଃ? ତୱ ନାମ୍ନା କିଂ ନାନାଦ୍ଭୁତାନି କର୍ମ୍ମାଣି ନ କୃତାନି?"},{"book":"ମଥିଃ","chapter":"7","verse":"23","text":"ତଦାହଂ ୱଦିଷ୍ୟାମି, ହେ କୁକର୍ମ୍ମକାରିଣୋ ଯୁଷ୍ମାନ୍ ଅହଂ ନ ୱେଦ୍ମି, ଯୂଯଂ ମତ୍ସମୀପାଦ୍ ଦୂରୀଭୱତ|"},{"book":"ମଥିଃ","chapter":"7","verse":"24","text":"ଯଃ କଶ୍ଚିତ୍ ମମୈତାଃ କଥାଃ ଶ୍ରୁତ୍ୱା ପାଲଯତି, ସ ପାଷାଣୋପରି ଗୃହନିର୍ମ୍ମାତ୍ରା ଜ୍ଞାନିନା ସହ ମଯୋପମୀଯତେ|"},{"book":"ମଥିଃ","chapter":"7","verse":"25","text":"ଯତୋ ୱୃଷ୍ଟୌ ସତ୍ୟାମ୍ ଆପ୍ଲାୱ ଆଗତେ ୱାଯୌ ୱାତେ ଚ ତେଷୁ ତଦ୍ଗେହଂ ଲଗ୍ନେଷୁ ପାଷାଣୋପରି ତସ୍ୟ ଭିତ୍ତେସ୍ତନ୍ନ ପତତିl"},{"book":"ମଥିଃ","chapter":"7","verse":"26","text":"କିନ୍ତୁ ଯଃ କଶ୍ଚିତ୍ ମମୈତାଃ କଥାଃ ଶ୍ରୁତ୍ୱା ନ ପାଲଯତି ସ ସୈକତେ ଗେହନିର୍ମ୍ମାତ୍ରା ଽଜ୍ଞାନିନା ଉପମୀଯତେ|"},{"book":"ମଥିଃ","chapter":"7","verse":"27","text":"ଯତୋ ଜଲୱୃଷ୍ଟୌ ସତ୍ୟାମ୍ ଆପ୍ଲାୱ ଆଗତେ ପୱନେ ୱାତେ ଚ ତୈ ର୍ଗୃହେ ସମାଘାତେ ତତ୍ ପତତି ତତ୍ପତନଂ ମହଦ୍ ଭୱତି|"},{"book":"ମଥିଃ","chapter":"7","verse":"28","text":"ଯୀଶୁନୈତେଷୁ ୱାକ୍ୟେଷୁ ସମାପିତେଷୁ ମାନୱାସ୍ତଦୀଯୋପଦେଶମ୍ ଆଶ୍ଚର୍ୟ୍ୟଂ ମେନିରେ|"},{"book":"ମଥିଃ","chapter":"7","verse":"29","text":"ଯସ୍ମାତ୍ ସ ଉପାଧ୍ୟାଯା ଇୱ ତାନ୍ ନୋପଦିଦେଶ କିନ୍ତୁ ସମର୍ଥପୁରୁଷଇୱ ସମୁପଦିଦେଶ|"}]}