{"data":[{"book":"Yohane","chapter":"1","verse":"1","text":"Ansa na wɔrebɛbɔ ewiase no, na Asɛm no wɔ hɔ dada. Na Asɛm no ne Onyankopɔn na ɛwɔ hɔ. Na Asɛm no yɛ Onyankopɔn."},{"book":"Yohane","chapter":"1","verse":"2","text":"Ahyɛaseɛ no, na Asɛm no ne Onyankopɔn na ɛwɔ hɔ."},{"book":"Yohane","chapter":"1","verse":"3","text":"Ɛnam ne so na wɔbɔɔ adeɛ nyinaa. Wɔankwati no anyɛ biribiara."},{"book":"Yohane","chapter":"1","verse":"4","text":"Ne mu na nkwa wɔ; na saa nkwa no na ɛma nnipa hann."},{"book":"Yohane","chapter":"1","verse":"5","text":"Hann no hyerɛn wɔ esum mu a esum no ntumi nni hann no so."},{"book":"Yohane","chapter":"1","verse":"6","text":"Onyankopɔn somaa ɔbarima bi a wɔfrɛ no Yohane."},{"book":"Yohane","chapter":"1","verse":"7","text":"Ɔbɛdii hann no ho adanseɛ sɛdeɛ ɛbɛma nnipa afa ne so agye hann no adi."},{"book":"Yohane","chapter":"1","verse":"8","text":"Ɛnyɛ ɔno ankasa ne hann no, na mmom, ɔbaa sɛ ɔrebɛdi hann no ho adanseɛ."},{"book":"Yohane","chapter":"1","verse":"9","text":"Saa hann yi ne nokorɛ hann a ɛba ewiase ma ɛhyerɛn nnipa nyinaa so no."},{"book":"Yohane","chapter":"1","verse":"10","text":"Saa ɛberɛ no, na Asɛm no wɔ ewiase. Ɛwom sɛ Onyankopɔn nam ne so na ɔbɔɔ ewiase deɛ, nanso ɔbaa ewiase no, ewiase anhunu no."},{"book":"Yohane","chapter":"1","verse":"11","text":"Ɔbaa nʼankasa ne ɔman mu, nanso ne manfoɔ annye no anto mu."},{"book":"Yohane","chapter":"1","verse":"12","text":"Na wɔn a wɔgyee no, na wɔgyee ne din diiɛ no, ɔmaa wɔn tumi ma wɔbɛyɛɛ Onyankopɔn mma"},{"book":"Yohane","chapter":"1","verse":"13","text":"wɔ honhom fam, a ɛmfiri onipa anaa ɔhonam fam, na mmom ɛfiri Onyankopɔn ankasa."},{"book":"Yohane","chapter":"1","verse":"14","text":"Asɛm no bɛyɛɛ onipa ne yɛn bɛtenaeɛ ma yɛhunuu nʼanimuonyam sɛ ɔba korɔ a ɔfiri Agya no nkyɛn a adom ne nokorɛ ahyɛ no ma."},{"book":"Yohane","chapter":"1","verse":"15","text":"Yohane kaa ne ho asɛm sɛ, “Yei ne deɛ mekaa ne ho asɛm sɛ, ‘Deɛ ɔdi mʼakyi reba no yɛ kɛse sene me, ɛfiri sɛ, ɔwɔ hɔ ansa na wɔwoo me no.’ ”"},{"book":"Yohane","chapter":"1","verse":"16","text":"Ɔfiri ne mmɔborɔhunu a ɛtoɔ ntwa da no mu hyira yɛn nyinaa daa daa."},{"book":"Yohane","chapter":"1","verse":"17","text":"Onyankopɔn nam Mose so de mmara maa yɛn, nanso ɛnam Yesu so na yɛnyaa adom ne nokorɛ."},{"book":"Yohane","chapter":"1","verse":"18","text":"Obiara nhunuu Onyankopɔn da, gye ne Ba korɔ no a ɔno nso yɛ Onyankopɔn no, deɛ ɔwɔ Agya no nkyɛn na wada no adi no."},{"book":"Yohane","chapter":"1","verse":"19","text":"Yudafoɔ mpanin a wɔwɔ Yerusalem somaa asɔfoɔ ne Lewifoɔ kɔɔ Yohane nkyɛn kɔbisaa no sɛ, “Wone Agyenkwa no anaa?”"},{"book":"Yohane","chapter":"1","verse":"20","text":"Yohane antwentwɛn asɛm no mmuaeɛ so. Ɔpaee mu ka kyerɛɛ wɔn prɛko pɛ sɛ, “Ɛnyɛ mene Agyenkwa no.”"},{"book":"Yohane","chapter":"1","verse":"21","text":"Wɔbisaa no sɛ, “Ɛnneɛ, na wone hwan, Elia anaa?”"},{"book":"Yohane","chapter":"1","verse":"22","text":"Wɔsane bisaa no sɛ, “Ɛnneɛ, na wone hwan? Ka kyerɛ yɛn na yɛnkɔbɔ wɔn a wɔsomaa yɛn no amaneɛ. Asɛm bɛn na wowɔ ka fa wo ho?”"},{"book":"Yohane","chapter":"1","verse":"23","text":"Yohane buaa wɔn sɛ, “Mene nne a ɛfiri ɛserɛ so a ɛreteam, sɛdeɛ Odiyifoɔ Yesaia hyɛɛ nkɔm sɛ, ‘Monsiesie mo ho mma Awurade ba a ɔbɛba no no.’ ”"},{"book":"Yohane","chapter":"1","verse":"24","text":"Afei, wɔn a Farisifoɔ no somaa wɔn no bisaa Yohane bio sɛ,"},{"book":"Yohane","chapter":"1","verse":"25","text":"“Sɛ ɛnyɛ wone Agyenkwa no anaa Elia anaa Odiyifoɔ no a, adɛn enti na wobɔ asu?”"},{"book":"Yohane","chapter":"1","verse":"26","text":"Yohane nso buaa sɛ, “Me deɛ, nsuo na mede bɔ asu, nanso obi wɔ mo mfimfini ha a monnim no,"},{"book":"Yohane","chapter":"1","verse":"27","text":"a ne mpaboa mpo memfata sɛ meworɔ; ɔno na ɔbɛdi mʼakyi aba.”"},{"book":"Yohane","chapter":"1","verse":"28","text":"Saa asɛm yi sii Betania a ɛwɔ Asubɔnten Yordan agya, faako a na Yohane rebɔ asu no."},{"book":"Yohane","chapter":"1","verse":"29","text":"Adeɛ kyeeɛ a Yohane hunuu Yesu sɛ ɔreba ne nkyɛn no, ɔteaam kaa sɛ, “hwɛ, Onyankopɔn Dwammaa a ɔyi ewiase bɔne korɔ no!"},{"book":"Yohane","chapter":"1","verse":"30","text":"Yei ne deɛ mekaa ne ho asɛm sɛ, ‘Deɛ ɔdi mʼakyi reba no yɛ kɛse sene me, ɛfiri sɛ, na ɔwɔ hɔ ansa na mereba.’"},{"book":"Yohane","chapter":"1","verse":"31","text":"Me deɛ, na mennim no, nanso mede nsuo bɛbɔɔ asu, sɛdeɛ ɛbɛyɛ na mɛda no adi akyerɛ Israel.”"},{"book":"Yohane","chapter":"1","verse":"32","text":"Na Yohane dii adanseɛ sɛ, “Mehunuu Honhom no sɛ asiane aba ne so sɛ aborɔnoma a ɔresiane firi soro."},{"book":"Yohane","chapter":"1","verse":"33","text":"Na anka mennim no, nanso ɛberɛ a Onyankopɔn somaa me sɛ memfa nsuo mmɔ asu no, ɔka kyerɛɛ me sɛ, ‘Onipa a wobɛhunu sɛ Honhom no bɛsiane aba ne so no, ɔno ne deɛ worehwɛ nʼanim no. Ɔno na ɔde Honhom Kronkron bɛbɔ asu.’"},{"book":"Yohane","chapter":"1","verse":"34","text":"Mahunu yeinom nyinaa sɛ aba mu na medi ho adanseɛ sɛ yei ne Onyankopɔn Ba no.”"},{"book":"Yohane","chapter":"1","verse":"35","text":"Adeɛ kyeeɛ a Yohane ne nʼasuafoɔ no mu baanu gyina baabi no, wɔhunuu sɛ Yesu retwam."},{"book":"Yohane","chapter":"1","verse":"36","text":"Yohane hwɛɛ no, kaa sɛ, “Yei ne Onyankopɔn Dwammaa no!”"},{"book":"Yohane","chapter":"1","verse":"37","text":"Asuafoɔ baanu no tee deɛ ɔkaeɛ no, wɔkɔdii Yesu akyi."},{"book":"Yohane","chapter":"1","verse":"38","text":"Yesu twaa nʼani hunu sɛ wɔdi nʼakyi no, ɔbisaa wɔn sɛ, “Ɛdeɛn na morehwehwɛ?”"},{"book":"Yohane","chapter":"1","verse":"39","text":"Ɔbuaa wɔn sɛ, “Mommra mmɛhwɛ.”"},{"book":"Yohane","chapter":"1","verse":"40","text":"Nnipa baanu a wɔtee Yohane asɛm no enti ɛmaa wɔkɔdii Yesu akyi no mu baako ne Simon Petro nua Andrea."},{"book":"Yohane","chapter":"1","verse":"41","text":"Adeɛ a ɛdi ɛkan a Andrea yɛeɛ ne sɛ, ɔkɔhwehwɛɛ ne nua Petro ka kyerɛɛ no sɛ, “Yɛahunu Mesia no.”"},{"book":"Yohane","chapter":"1","verse":"42","text":"Ɔde Petro kɔɔ Yesu nkyɛn."},{"book":"Yohane","chapter":"1","verse":"43","text":"Adeɛ kyeeɛ no, Yesu yɛɛ nʼadwene sɛ ɔbɛkɔ Galilea. Ɔhunuu Filipo ka kyerɛɛ no sɛ, “Di mʼakyi.”"},{"book":"Yohane","chapter":"1","verse":"44","text":"Filipo nso na ɔfiri Betsaida a ɛhɔ na Petro ne Andrea nso firi."},{"book":"Yohane","chapter":"1","verse":"45","text":"Filipo firi hɔ kɔɔ Natanael nkyɛn kɔka kyerɛɛ no sɛ, “Yɛahunu Agyenkwa no a Mose ne adiyifoɔ no hyɛɛ ne ho nkɔm no no. Wɔfrɛ no Yesu. Ɔyɛ Yosef a ɔfiri Nasaret no ba.”"},{"book":"Yohane","chapter":"1","verse":"46","text":"Natanael bisaa Filipo sɛ, “Ade pa bi bɛtumi afiri Nasaret aba?”"},{"book":"Yohane","chapter":"1","verse":"47","text":"Ɛberɛ a Yesu hunuu Natanael sɛ ɔreba no, ɔkaa sɛ, “Israelni nokwafoɔ ni ampa.”"},{"book":"Yohane","chapter":"1","verse":"48","text":"Natanael bisaa Yesu sɛ, “Woyɛɛ dɛn hunuu sɛdeɛ meteɛ?”"},{"book":"Yohane","chapter":"1","verse":"49","text":"Natanael kaa sɛ, “Ɔkyerɛkyerɛfoɔ, wone Onyankopɔn Ba, Israelhene no!”"},{"book":"Yohane","chapter":"1","verse":"50","text":"Yesu bisaa no sɛ, “Esiane sɛ meka kyerɛɛ wo sɛ mehunuu wo wɔ borɔdɔma dua no ase enti na wogye di anaa? Wobɛhunu nneɛma akɛseɛ a ɛsene yeinom."},{"book":"Yohane","chapter":"1","verse":"51","text":"Mereka nokorɛ akyerɛ mo sɛ, mobɛhunu sɛ ɔsoro abue na Onyankopɔn abɔfoɔ redi aforosiane Onipa Ba no soɔ.”"}]}