{"data":[{"book":"Yohane","chapter":"3","verse":"1","text":"Anadwo bi, ɔbarima bi a ɔyɛ Yudafoɔ mpanin no mu baako a wɔfrɛ no Nikodemo a ɔsane yɛ Farisini no,"},{"book":"Yohane","chapter":"3","verse":"2","text":"kɔɔ Yesu nkyɛn, kɔka kyerɛɛ no sɛ, “Ɔkyerɛkyerɛfoɔ, yɛnim sɛ Onyankopɔn na ɔsomaa wo, ɛfiri sɛ, obiara ntumi nyɛ nsɛnkyerɛnneɛ a woyɛ yi gye sɛ Onyankopɔn ka ne ho.”"},{"book":"Yohane","chapter":"3","verse":"3","text":"Yesu buaa no sɛ, “Merema woate aseɛ sɛ, sɛ wɔanwo wo foforɔ a, worentumi nkɔ Onyankopɔn Ahennie no mu.”"},{"book":"Yohane","chapter":"3","verse":"4","text":"Nikodemo bisaa no sɛ, “Ɛbɛyɛ dɛn na me abasiriwa yi, bɛtumi akɔ me maame yam ama wɔawo me bio?”"},{"book":"Yohane","chapter":"3","verse":"5","text":"Yesu nso buaa no sɛ, “Mereka nokorɛ akyerɛ wo, sɛ wɔamfiri nsuo ne Honhom mu anwo obi a, ɔrentumi nkɔ Onyankopɔn Ahennie no mu."},{"book":"Yohane","chapter":"3","verse":"6","text":"Deɛ wɔfiri onipa mu awo no no, yɛ ɔhonam, na deɛ wɔfiri Honhom mu awo no no, yɛ honhom."},{"book":"Yohane","chapter":"3","verse":"7","text":"Mma ɛnnyɛ wo nwanwa sɛ maka sɛ, ɛsɛ sɛ wɔwo wo foforɔ!"},{"book":"Yohane","chapter":"3","verse":"8","text":"Sɛdeɛ wote mframa nka, nanso wontumi nkyerɛ faako a ɛfiri ba ne faako a ɛbɔ kɔ no, saa ara na Honhom mu awoɔ no nso te.”"},{"book":"Yohane","chapter":"3","verse":"9","text":"Nikodemo bisaa no sɛ, “Ɛbɛyɛ dɛn na yei aba mu?”"},{"book":"Yohane","chapter":"3","verse":"10","text":"Yesu buaa no sɛ, “Wo, ɔkyerɛkyerɛfoɔ a wodi mu Israel na wonte yei ase?"},{"book":"Yohane","chapter":"3","verse":"11","text":"Deɛ yɛnim ne deɛ yɛahunu na yɛreka akyerɛ mo yi, nanso monnye yɛn nni."},{"book":"Yohane","chapter":"3","verse":"12","text":"Sɛ meka asase yi so nsɛm kyerɛ mo na monnye nni a, ɛbɛyɛ dɛn na sɛ meka ɔsoro nsɛm kyerɛ mo a, mobɛgye adi?"},{"book":"Yohane","chapter":"3","verse":"13","text":"Obiara nkɔɔ ɔsoro da, agye deɛ ɔfiri ɔsoro baeɛ no—Onipa Ba no."},{"book":"Yohane","chapter":"3","verse":"14","text":"Sɛdeɛ Mose maa ɔwɔ sɛso a wɔde kɔbere ayɛ asɛn dua so wɔ ɛserɛ so no, saa ara na Onipa Ba no nso wɔbɛma no so,"},{"book":"Yohane","chapter":"3","verse":"15","text":"na obiara a ɔgye me di no, ɔbɛnya nkwa a ɛnni awieeɛ."},{"book":"Yohane","chapter":"3","verse":"16","text":"“Na sɛdeɛ Onyankopɔn dɔɔ ewiase nie; sɛ ɔde ne Ba a ɔwoo no korɔ no maeɛ, na obiara a ɔgye no di no anyera, na mmom wanya nkwa a ɛnni awieeɛ."},{"book":"Yohane","chapter":"3","verse":"17","text":"Onyankopɔn ansoma ne Ba amma ewiase sɛ ɔmmɛbu ewiase atɛn, na mmom, ɔsomaa no sɛ, ɔmmɛgye ewiase nkwa."},{"book":"Yohane","chapter":"3","verse":"18","text":"Obiara a ɔgye ɔba no di no, wɔremmu no atɛn; na deɛ ɔnnye no nni no, wɔabu no atɛn dada, ɛfiri sɛ, wannye Onyankopɔn Ba korɔ no anni."},{"book":"Yohane","chapter":"3","verse":"19","text":"Deɛ Onyankopɔn gyina so bu atɛn ne sɛ: Hann no aba ewiase, nanso nnipa ani gye sum ho sene Hann no, ɛfiri sɛ, wɔn nneyɛeɛ nyinaa yɛ bɔne."},{"book":"Yohane","chapter":"3","verse":"20","text":"Ɔdebɔneyɛfoɔ biara mpɛ Hann no, na ɔremmɛn Hann no, ɛfiri sɛ, ɔsuro sɛ ne nneyɛeɛ bɔne no bɛda adi."},{"book":"Yohane","chapter":"3","verse":"21","text":"Na deɛ ɔyɛ Onyame apɛdeɛ no ba Hann no mu na obiara ahunu sɛ ɔyɛ Onyame apɛdeɛ.”"},{"book":"Yohane","chapter":"3","verse":"22","text":"Yei akyi, Yesu ne nʼasuafoɔ no firii Yerusalem kɔɔ Yudea akuraa bi ase kɔtenaa hɔ kakra bɔɔ asu wɔ hɔ."},{"book":"Yohane","chapter":"3","verse":"23","text":"Saa ɛberɛ no ara na Yohane nso rebɔ asu wɔ Ainon a ɛbɛn Salim, ɛfiri sɛ, na nsuwansuwa wɔ hɔ. Nnipa pii baa ne nkyɛn ma ɔbɔɔ wɔn asu."},{"book":"Yohane","chapter":"3","verse":"24","text":"Saa ɛberɛ no na wɔmfaa Yohane ntoo afiase."},{"book":"Yohane","chapter":"3","verse":"25","text":"Ɛda bi, Yohane akyidifoɔ bi ne Yudani bi gyee akyinnyeɛ faa ahodwira ho."},{"book":"Yohane","chapter":"3","verse":"26","text":"Enti, asuafoɔ no kɔɔ Yohane nkyɛn kɔka kyerɛɛ no sɛ, “Ɔkyerɛkyerɛfoɔ, ɔbarima bi a na ɔwɔ wo nkyɛn wɔ Yordan fa nohoa no a wodii ne ho adanseɛ no nso rebɔ asu na nnipa pii rekɔ ne nkyɛn.”"},{"book":"Yohane","chapter":"3","verse":"27","text":"Yohane buaa sɛ, “Obi rentumi nni dwuma a ɛte saa gye sɛ Onyame ka ne ho."},{"book":"Yohane","chapter":"3","verse":"28","text":"Mo ara modi me adanseɛ sɛ meka kyerɛɛ mo sɛ, ‘Ɛnyɛ me ne Kristo no, na mmom, wɔasoma me adi nʼanim kane.’"},{"book":"Yohane","chapter":"3","verse":"29","text":"Adamfo a ɔboa ayeforɔkunu no wɛn nʼaso twɛn no, na sɛ ɔte ne nne a, nʼani gye. Ɛno enti na mʼanigyeɛ wie pɛyɛ no."},{"book":"Yohane","chapter":"3","verse":"30","text":"Ɛsɛ sɛ ɔyɛ ɔkɛseɛ na me nso meyɛ ɔketewa."},{"book":"Yohane","chapter":"3","verse":"31","text":"“Deɛ ɔfiri ɔsoro aba no yɛ ɔkɛseɛ sene obiara; Deɛ ɔfiri asase so no yɛ wiaseni na ɔkasa sɛ wiaseni."},{"book":"Yohane","chapter":"3","verse":"32","text":"Ɔsoroni no ka deɛ wahunu ne deɛ wate, nanso obiara nnye no nni."},{"book":"Yohane","chapter":"3","verse":"33","text":"Wɔn a wɔgye no di no di adanseɛ sɛ, Onyankopɔn yɛ ɔnokwafoɔ."},{"book":"Yohane","chapter":"3","verse":"34","text":"Deɛ Onyankopɔn asoma no no ka Onyankopɔn asɛm, ɛfiri sɛ, Onyankopɔn de ne Honhom ahyɛ no ma."},{"book":"Yohane","chapter":"3","verse":"35","text":"Agya no dɔ ne Ba no enti ɔde biribiara so tumi ahyɛ ne nsa."},{"book":"Yohane","chapter":"3","verse":"36","text":"Deɛ ɔgye Ɔba no di no bɛnya nkwa a ɛnsa da, na deɛ ɔnnye no nni no rennya nkwa a ɛnsa da, na mmom, Onyankopɔn asotwe da ne so.”"}]}