{"data":[{"book":"Yohane","chapter":"8","verse":"1","text":"Yesu sane kɔɔ Ngo Bepɔ no so."},{"book":"Yohane","chapter":"8","verse":"2","text":"Adeɛ kyee anɔpa no, ɔsane baa asɔrefie. Nnipa bebree baa ne nkyɛn ma ɔhyɛɛ aseɛ kyerɛkyerɛɛ wɔn."},{"book":"Yohane","chapter":"8","verse":"3","text":"Ɔgu so rekasa no, Yudafoɔ mpanin ne Farisifoɔ de ɔbaa bi a wɔkyeree no sɛ ɔrebɔ adwaman baa nʼanim."},{"book":"Yohane","chapter":"8","verse":"4","text":"Wɔka kyerɛɛ Yesu sɛ, “Ɔkyerɛkyerɛfoɔ, yɛkyeree ɔbaa yi sɛ ɔrebɔ adwaman,"},{"book":"Yohane","chapter":"8","verse":"5","text":"nanso Mose mmara hyɛ yɛn sɛ, ɔbaa biara a wɔbɛkyere no saa ɛkwan no so no, ɛsɛ sɛ wɔsi no aboɔ. Ɛdeɛn na woka wɔ ho?”"},{"book":"Yohane","chapter":"8","verse":"6","text":"Wɔbisaa no yei de sum no afidie sɛdeɛ ɛbɛyɛ a wɔbɛnya asɛm bi agyina so atoto nʼano."},{"book":"Yohane","chapter":"8","verse":"7","text":"Wɔgu so rebisabisa no nsɛm no, ɔmaa ne mu so ka kyerɛɛ wɔn sɛ, “Mo mu biara a ɔnyɛɛ bɔne da no, nni ɛkan nto boɔ mmɔ no.”"},{"book":"Yohane","chapter":"8","verse":"8","text":"Ɔsane bɔɔ ne mu ase twerɛtwerɛɛ fam."},{"book":"Yohane","chapter":"8","verse":"9","text":"Nnipa no tee asɛm a Yesu kaeɛ no, wɔhyɛɛ aseɛ firii hɔ mmaako mmaako firi mpanin no so. Ɛkaa Yesu ne ɔbaa no nko ara."},{"book":"Yohane","chapter":"8","verse":"10","text":"Yesu maa ne mu so no, ɔbisaa ɔbaa no sɛ, “Nnipa a wɔde wo baeɛ no wɔ he? Wɔn mu baako mpo nni ha a ɔbɛka asɛm bi atia wo?”"},{"book":"Yohane","chapter":"8","verse":"11","text":"Ɔbaa no buaa Yesu sɛ, “Dabi, Owura.”"},{"book":"Yohane","chapter":"8","verse":"12","text":"Yesu sane toaa ne kasa no so ka kyerɛɛ nnipa no sɛ, “Mene ewiase hann no. Obiara a ɔdi mʼakyi no rennante sum mu da, na ɔbɛnya hann a ɛkyerɛ nnipa ɛkwan ma wɔkɔ nkwa mu.”"},{"book":"Yohane","chapter":"8","verse":"13","text":"Farisifoɔ no tee asɛm a Yesu kaeɛ no, wɔka kyerɛɛ no sɛ, “Asɛm a woreka yi, yɛrennye nto mu, ɛfiri sɛ, wo ara na woredi wo ho adanseɛ.”"},{"book":"Yohane","chapter":"8","verse":"14","text":"Yesu nso buaa wɔn sɛ, “Sɛ me ara meredi me ho adanseɛ mpo a, asɛm a meka no yɛ nokorɛ, ɛfiri sɛ, menim faako a mefiri baeɛ ne faako a merekɔ. Na mo deɛ, monnim faako a mefiri baeɛ ne faako nso a merekɔ."},{"book":"Yohane","chapter":"8","verse":"15","text":"Mo ankasa mode mo adwene na ɛbu atɛn na me deɛ, memmu obiara atɛn."},{"book":"Yohane","chapter":"8","verse":"16","text":"Nanso, sɛ ɛba sɛ ɛsɛ sɛ mebu atɛn a, mʼatemmuo bɛyɛ atɛntenenee, ɛfiri sɛ, ɛnyɛ me nko na mɛbu atɛn; Agya a ɔsomaa me no ka me ho."},{"book":"Yohane","chapter":"8","verse":"17","text":"Wɔatwerɛ wɔ mo mmara mu sɛ, sɛ adansefoɔ baanu adanseɛ hyia a, na ɛkyerɛ sɛ wɔn adanseɛ no yɛ nokorɛ."},{"book":"Yohane","chapter":"8","verse":"18","text":"Medi me ho adanseɛ na mʼAgya a ɔsomaa me no nso di me ho adanseɛ.”"},{"book":"Yohane","chapter":"8","verse":"19","text":"Nnipa no bisaa no sɛ, “Ɛhe na wʼAgya no wɔ?”"},{"book":"Yohane","chapter":"8","verse":"20","text":"Yesu kaa yeinom nyinaa ɛberɛ a na ɔrekyerɛkyerɛ wɔ asɔredan no mu sikakorabea hɔ no. Obiara antumi amfa ne nsa anka no, ɛfiri sɛ, na ne berɛ a ɛsɛ sɛ wɔkyere no no nnuruiɛ."},{"book":"Yohane","chapter":"8","verse":"21","text":"Yesu sane ka kyerɛɛ wɔn sɛ, “Mɛfiri mo nkyɛn makɔ; mobɛhwehwɛ me, na morenhunu me. Na mo deɛ, mobɛwu wɔ mo mu. Faako a merekɔ no morentumi mma hɔ bi.”"},{"book":"Yohane","chapter":"8","verse":"22","text":"Yudafoɔ no bisabisaa wɔn ho wɔn ho sɛ, “Ɛhe na ɔrekɔ a ɔse ‘obi rentumi nkɔ hɔ bi no?’ Gyama ɔrekɔkum ne ho?”"},{"book":"Yohane","chapter":"8","verse":"23","text":"Yesu buaa wɔn sɛ, “Mo deɛ, mofiri asase so ha, nanso me deɛ, mefiri ɔsoro na mebaeɛ. Mo deɛ, mofiri ewiase, nanso me deɛ, memfiri ewiase,"},{"book":"Yohane","chapter":"8","verse":"24","text":"Ɛno enti na meka kyerɛ mo sɛ mobɛwu wɔ mo bɔne mu no. Na sɛ moannye anni sɛ, mene deɛ mene a, mobɛwu wɔ mo bɔne mu.”"},{"book":"Yohane","chapter":"8","verse":"25","text":"Wɔbisaa no sɛ, “Wo koraa, wone hwan?”"},{"book":"Yohane","chapter":"8","verse":"26","text":"Mewɔ mo ho nsɛm pii a anka mɛka atia mo. Nanso, deɛ ɔsomaa me no yɛ ɔnokwafoɔ na asɛm a meka no yɛ deɛ mate afiri ne nkyɛn.”"},{"book":"Yohane","chapter":"8","verse":"27","text":"Nnipa no ante no aseɛ sɛ nʼagya ho asɛm na ɔreka akyerɛ wɔn no."},{"book":"Yohane","chapter":"8","verse":"28","text":"Yesu ka kyerɛɛ wɔn sɛ, “Sɛ monya ma Onipa Ba no so wɔ asɛnnua no so a, na mobɛhunu sɛ, mene deɛ mene no, na afei mobɛhunu bio sɛ memfiri me ara me pɛ mu nyɛ biribiara, na mmom, deɛ Agya no somaa me sɛ menka no nko ara na meka."},{"book":"Yohane","chapter":"8","verse":"29","text":"Deɛ ɔsomaa me no ka me ho daa. Ɔnnyaa me da, ɛfiri sɛ, meyɛ deɛ ɛsɔ nʼani.”"},{"book":"Yohane","chapter":"8","verse":"30","text":"Nnipa a wɔtee deɛ Yesu kaeɛ no mu dodoɔ no ara gyee no diiɛ."},{"book":"Yohane","chapter":"8","verse":"31","text":"Yesu ka kyerɛɛ Yudafoɔ a wɔgyee no diiɛ no sɛ, “Sɛ modi me nsɛm so a, moyɛ mʼasuafoɔ."},{"book":"Yohane","chapter":"8","verse":"32","text":"Ɛno ansa na mobɛhunu nokorɛ no na nokorɛ no bɛma mo ade mo ho.”"},{"book":"Yohane","chapter":"8","verse":"33","text":"Nnipa no buaa no sɛ, “Yɛn deɛ yɛyɛ Abraham asefoɔ. Yɛnkɔɔ nkoasom mu da, na ɛyɛ dɛn na woka sɛ wobɛma yɛade yɛn ho?”"},{"book":"Yohane","chapter":"8","verse":"34","text":"Yesu buaa wɔn sɛ, “Mereka nokorɛ akyerɛ mo sɛ obiara a ɔyɛ bɔne no yɛ bɔne akoa."},{"book":"Yohane","chapter":"8","verse":"35","text":"Akoa biara nni kyɛfa wɔ abusua mu nanso ɔba deɛ, daa ɔwɔ kyɛfa wɔ abusua mu."},{"book":"Yohane","chapter":"8","verse":"36","text":"Ɛno enti, sɛ ɔba no ma mode mo ho a, mobɛde mo ho ampa."},{"book":"Yohane","chapter":"8","verse":"37","text":"Megye tom sɛ moyɛ Abraham asefoɔ nanso morehwehwɛ me akum me, ɛfiri sɛ, monni ne nkyerɛkyerɛ so."},{"book":"Yohane","chapter":"8","verse":"38","text":"Deɛ mʼAgya ayi akyerɛ me no na meka ho asɛm, na mo deɛ, deɛ mo agya aka akyerɛ mo no na modi so.”"},{"book":"Yohane","chapter":"8","verse":"39","text":"Nnipa no kaa sɛ, “Yɛn agya ne Abraham.”"},{"book":"Yohane","chapter":"8","verse":"40","text":"Deɛ mayɛ ne sɛ maka nokorɛ a mote firii Agya no nkyɛn akyerɛ mo, nanso mohwehwɛ me akum me. Abraham anyɛ biribi a ɛte sɛ yei."},{"book":"Yohane","chapter":"8","verse":"41","text":"Moreyɛ deɛ mo agya yɛeɛ.”"},{"book":"Yohane","chapter":"8","verse":"42","text":"Yesu ka kyerɛɛ wɔn sɛ, “Sɛ Onyankopɔn yɛ mo Agya ampa ara a anka mobɛdɔ me, ɛfiri sɛ, ne nkyɛn na mefiri baeɛ na mewɔ ha. Mamfiri me pɛ mu na mebaeɛ; ɔno na ɔsomaa me."},{"book":"Yohane","chapter":"8","verse":"43","text":"Adɛn enti na monte nsɛm a mereka yi ase? Ɛfiri sɛ, mompɛ sɛ mote aseɛ."},{"book":"Yohane","chapter":"8","verse":"44","text":"Mo deɛ, ɔbonsam ne mo agya, na mopɛ sɛ moyɛ nneɛma a ɔyɛ no nso bi. Ɔyɛ owudifoɔ firi ahyɛaseɛ. Ɔnni nokorɛ da, ɛfiri sɛ, ɔnyɛ ɔnokwafoɔ. Sɛ ɔdi atorɔ a, ɛnyɛ nwanwa ɛfiri sɛ, ɔyɛ ɔtorofoɔ ne atorɔ agya."},{"book":"Yohane","chapter":"8","verse":"45","text":"Nanso me deɛ, ɛsiane sɛ meka nokorɛ enti na monnye me nni no."},{"book":"Yohane","chapter":"8","verse":"46","text":"Mo mu hwan na ɔbɛtumi aka sɛ medi bɔne bi ho fɔ? Sɛ meka nokorɛ a, adɛn enti na monnye me nni?"},{"book":"Yohane","chapter":"8","verse":"47","text":"Obiara a ɔfiri Onyankopɔn mu no tie Onyankopɔn asɛm. Na mo deɛ, ɛsiane sɛ momfiri Onyankopɔn mu no enti na montie nʼasɛm no.”"},{"book":"Yohane","chapter":"8","verse":"48","text":"Yudafoɔ no bisaa Yesu sɛ, “Sɛ yɛka sɛ woyɛ Samariani a honhommɔne ahyɛ wo ma a, na yɛboa anaa?”"},{"book":"Yohane","chapter":"8","verse":"49","text":"Yesu buaa sɛ, “Menni honhommɔne. Medi mʼAgya ni na mo deɛ monni no ni."},{"book":"Yohane","chapter":"8","verse":"50","text":"Memmpere nhwehwɛ animuonyam mma mʼankasa me ho. Obi wɔ hɔ a ɔhwehwɛ ma me na ɔno nso na ɔdi ma me."},{"book":"Yohane","chapter":"8","verse":"51","text":"Meka nokorɛ pefee kyerɛ mo sɛ, obiara a ɔdi mʼasɛm so no renwu da.”"},{"book":"Yohane","chapter":"8","verse":"52","text":"Yudafoɔ no nso ka kyerɛɛ no sɛ, “Afei na yɛahunu ampa ara sɛ wowɔ honhommɔne! Abraham wuiɛ. Adiyifoɔ no nso wuwuiɛ. Nanso, wo deɛ woka sɛ, ‘Obiara a ɔdi mʼasɛm so no renwu da.’"},{"book":"Yohane","chapter":"8","verse":"53","text":"Woyɛ kɛse sene yɛn agya Abraham anaa? Ɔwuiɛ; saa ara nso na adiyifoɔ no wuwuiɛ. Wosusu sɛ woyɛ hwan?”"},{"book":"Yohane","chapter":"8","verse":"54","text":"Yesu buaa wɔn sɛ, “Sɛ mʼankasa mehyɛ me ho animuonyam a, mʼanimuonyam no nka hwee. MʼAgya a mo nso moka sɛ ɔyɛ mo Onyankopɔn no, ɔno na ɔhyɛ me animuonyam."},{"book":"Yohane","chapter":"8","verse":"55","text":"Mo deɛ, monnim no, nanso me deɛ, menim no. Sɛ meka sɛ mennim no a na meyɛ ɔtorofoɔ sɛ mo ara. Menim no na madi nʼasɛm nso so."},{"book":"Yohane","chapter":"8","verse":"56","text":"Mo agya Abraham ani gyee sɛ ɔbɛhunu me ba a mɛba no. Ɔhunuiɛ na nʼani gyeeɛ.”"},{"book":"Yohane","chapter":"8","verse":"57","text":"Yudafoɔ no nso bisaa no sɛ, “Wonnii mfeɛ aduonum koraa na ɛyɛɛ dɛn na wohunuu Abraham?”"},{"book":"Yohane","chapter":"8","verse":"58","text":"Yesu buaa sɛ, “Mereka nokorɛ pefee akyerɛ mo sɛ, ansa na wɔrebɛwo Abraham no, na mete ase.”"},{"book":"Yohane","chapter":"8","verse":"59","text":"Yudafoɔ no tasee aboɔ sɛ anka wɔde rebɛsi no, nanso Yesu kɔhintaeɛ. Yei akyi no, ɔfirii asɔredan no mu hɔ kɔeɛ."}]}