{"data":[{"book":"Maliku","chapter":"16","verse":"1","text":"Lijuva lya Kupumulila palipelili, Maliya Magadalena na Maliya mau waki Yakobi na Salomi vahemela mafuta va kunungilila ili vakaushaghi mvili wa Yesu."},{"book":"Maliku","chapter":"16","verse":"2","text":"Topi lijuva lya kupumulila"},{"book":"Maliku","chapter":"16","verse":"3","text":"Pavaveghi mudeha, vakawombaneyi, “Ndi datubilibishili lila ligangachuma likomi pamlyangu wa sembi?”"},{"book":"Maliku","chapter":"16","verse":"4","text":"Lakini pavalolili, valiwona ligangachuma lila likomi libilibishiwa kala."},{"book":"Maliku","chapter":"16","verse":"5","text":"Topi vayingila musembi, vamuwona mundu yafwalili yingwa yiveli mbuleteee, kayikala kumlilu. Chivakola chipwembwi."},{"book":"Maliku","chapter":"16","verse":"6","text":"Mundu yula kavawombela, “Mkotoo kutila, manya mukumsaka Yesu wa Nasaleti yavangiliwili mulupingika. Kava baha ng'odu, kashukuka! Mloli mahali pavamvikili."},{"book":"Maliku","chapter":"16","verse":"7","text":"Ponopa muyendi mukavawombeli vanachuli vaki pamu na Petili kucha, ‘Yesu akuvalongulela Galilaya. Aku damumuwoni kucha pavawombilili.’ ”"},{"book":"Maliku","chapter":"16","verse":"8","text":"Topi, vafuma kula kusembi luvilu, kunu pavabagama na kuyikang'anika. Vamuwombela ha mundu yoyosi chindu achi kwanongwa vatilili munu."},{"book":"Maliku","chapter":"16","verse":"9","text":"Yesu pashukukili lijuva lya kupumulila pamalavila puti, amfumbukilili tanila Maliya Magadalena, yula yafumishiwili finyamkela saba na Yesu."},{"book":"Maliku","chapter":"16","verse":"10","text":"Mweni kayenda kuvawombela vala vavelili pamu na Yesu na chipindi achi vavelili vakali pavalila na kudadava."},{"book":"Maliku","chapter":"16","verse":"11","text":"Lakini pavapikanishili kucha Yesu kashukuka na Maliya Magadalena kamuwona, vajumilili ng'odu."},{"book":"Maliku","chapter":"16","verse":"12","text":"Pambeli Yesu avafumbukilili vanachuli vaki vavili kwa ndambu yingi. Vanachuli ava vaveli vakuyenda kufijiji."},{"book":"Maliku","chapter":"16","verse":"13","text":"Na veni vawuya na kuvawombela vayawu. Lakini vayawu wuwula vajumila ng'odu."},{"book":"Maliku","chapter":"16","verse":"14","text":"Pambeli Yesu kavafumbukila vanachuli vaki lilongu na yumu pavaveghi vakulya. Kavalakalila kwanongwa vaveli vahela ujumilwa na wuwula kwanongwa ndima shawu vawu shadindalili kuvajumila vandu vala vamuwonili pashukukili."},{"book":"Maliku","chapter":"16","verse":"15","text":"Kavawombela, “Muyendi kumlima wosi mukalanduli Chilongu cha Nyanyi kwa kila mundu."},{"book":"Maliku","chapter":"16","verse":"16","text":"Mundu yoyosi yajumila na kabatishiwa, dalowuliwi, lakini mundu yoyosi yangajila kujumila, dahighiwi."},{"book":"Maliku","chapter":"16","verse":"17","text":"Na filangushilu afi dafivi pamu na vala vajumila, Kwa litawa lyangu davafumishi finyamkela na davadeti kwa ng'ombelu ya shonu."},{"book":"Maliku","chapter":"16","verse":"18","text":"Pavakamula njoka awu pavalanda chindu chiveli na sumu, dachivagoli chindu ng'odu. Davaviki mawoku vawu kumbindi ya vatami na veni davanani.”"},{"book":"Maliku","chapter":"16","verse":"19","text":"Bambu Yesu pamalilili kudeta na vanachuli vaki, katoliwa kumbindi kwa Chapanga na kayikala mwambu wa mlilu wa Chapanga."},{"book":"Maliku","chapter":"16","verse":"20","text":"Pambeli vanachuli vayenda kila mahali kulandula Chilongu cha Nyanyi. Bambu agolili pamu na veni na alangushili kucha milandu yawu yaveli nakaka kwa filangushilu fiyikolili nawu."}]}