{"data":[{"book":"Yohans Bek'o","chapter":"1","verse":"1","text":"Bek'an karn gizewotse wotit keewo Ik'o b́ guutswotssh kitsosh Iyesus Krstossh b́ imtsoniye, Iyesus Krstoswere melakiyo woshat b́ guutso Yohanissh bek'an b́ kitsi."},{"book":"Yohans Bek'o","chapter":"1","verse":"2","text":"Yohaniswere Ik' aap'onat Iyesus Krstos bísh b́ danitso, mank'o b́ bek'ts keew jamo gawere."},{"book":"Yohans Bek'o","chapter":"1","verse":"3","text":"Jaman b́s'eenet aawo karn b́ wottsotse bek'i aap'an nababirwo deereke! mank'o bek'i aap'man shishirwotsnat beek'anits guut'etso s'eentsitwots derekne."},{"book":"Yohans Bek'o","chapter":"1","verse":"4-5","text":"Yohanisoke Isiyotse fa'a shawat Ik' moowwotssh. Fa'oke, teshtsoknat weetu Ik'oke, b́ naashi jori shinatse fa'a shawat shayirwotsoke, mank'o k'irotse tuwon k'aab wottsoke datsatsi nugúswotsi keewirwo, amanets gawo wottsoke, noon shuntsonat b́ s'atson nomorotse noon nas' kishtso Iyesus Krstos s'aatoonat jeenon itsh wotowe."},{"book":"Yohans Bek'o","chapter":"1","verse":"6","text":"1:6 Kesh. 19:6; Bek'. 5:10  Iyesus Krstos nihi Ik'osh kahniwotsi wotar no finish Mengst noon woshtsosh, Iyesus Krstossh mangonat angon dúre dúrosh b́ borfetso wotowe! amen."},{"book":"Yohans Bek'o","chapter":"1","verse":"7","text":"Eshe daawnon weetwe, bín koshtswotsworu bo oreraniyere jametswots bín bek'etune, datsatsi ash naar jamo b́ jangosh eepetúne, keewanúwere aree, amen."},{"book":"Yohans Bek'o","chapter":"1","verse":"8","text":"Fa'o, teshtso, weetwonwere, jam falts Ik'o doonzo «Alfonat Omegon,1:8 Alfonat Omoegona: Eto shintsonat s'uwaatsi Grik fideliwotsiye,  taane!» etfe."},{"book":"Yohans Bek'o","chapter":"1","verse":"9","text":"Iyesus Krstosn wotat gond bek'onat b́ menegsto, mank'o b́ k'amo itnton kaytso taa it eshú Yohanis Ik' aap'onat Iyesus gawi jangosh tipeyat Fet'moyi eteyiru aatso bin guurdek'ts datswatse tteshi,"},{"book":"Yohans Bek'o","chapter":"1","verse":"10","text":"Doonzo aawots Shayirotse t befere gaati k'aarok'o een k'ááro t shuuts weeron hank'o bí eree t shishi,"},{"book":"Yohans Bek'o","chapter":"1","verse":"11","text":"«N bek'irwo mas'aafats guud'de'er shawat Ik' moowwots maants etonwere Efeson maants, Semrnes maants, T'ergamon maants, Tyat'ros maants, Serdes maants, Filadelfiyo maants, Lodok'iyo maantswere woshowe.»"},{"book":"Yohans Bek'o","chapter":"1","verse":"12","text":"Kon taash keewtsok'o danosh t shuutso maants wongr tieti, wongr tiettsok'onowere shawat c'eesho kuriru awntson doozetswotsi t bek'i,"},{"book":"Yohans Bek'o","chapter":"1","verse":"13","text":"1:13 Dan. 7:13; 10:5  C'eeshi bewoki talotsnowere ash na'a artso tbek'i, bíwere b́ tufok b́ borfetso geenz taho tahdek't, b́ gerats awntsi edo eddek'ke b́ teshi."},{"book":"Yohans Bek'o","chapter":"1","verse":"14","text":"1:14-15 Dan. 7:9; 10:6  B́ tookonat b́ took s'iron shetsonat sufiyok'o nas'a b́ teshi, bí ááwwotswere taw at'ok'one bo teshi,"},{"book":"Yohans Bek'o","chapter":"1","verse":"15","text":"1:15 Hzk'. 1:24; 43:2  b́ tufuwotswere taw k'ak'otse wos'wutsts k'aazok'o arkno bo teshi, b́ k'aaronúwere een aats fuundi k'aarok'owiye b́ teshi,"},{"book":"Yohans Bek'o","chapter":"1","verse":"16","text":"B́ k'ani kishon shawat k'eenwotsi detsdek'tni b́ teshi, git weeron shash wotts shiki gorado b́ nonotse b́ keshfere b́ teshi, b́ shiits jami sháánonwere aaw taali aaw sháánok'oyiye b́ teshi."},{"book":"Yohans Bek'o","chapter":"1","verse":"17","text":"1:17Isa. 44:6; 48:12; Bek'. 2:8; 22:13  Bín t bek'tsok'on k'irts ashok'o wotat b́ tufi shirots dih tuutsi, bímó b́ k'ani kisho tiyats gedt hank'o b́'eti, «Shatk'aye, shintsonat s'uwaatstson taane,"},{"book":"Yohans Bek'o","chapter":"1","verse":"18","text":"Taa beyar beetk taane, k'iratniye tteshi, ernmó hambe dúre dúrosh beyar beetk taane, k'ironat Si'oli k'eshit k'ulfiwotsi detsfe."},{"book":"Yohans Bek'o","chapter":"1","verse":"19","text":"Eshe nbek'tso and fa'onat shuutsomaand wetwon guud'e."},{"book":"Yohans Bek'o","chapter":"1","verse":"20","text":"T k'ani kishatse nbek'iru shawat k'enwotsnat shawat awntson dozets c'eesho biyats gedetwots ááshts keewo haniye, shawat k'eenwots shawat Ik' moowwots atsi, Ik'i melakiwotsiye, shawat c'eesh boats gedetswotsu shawat Ik' moowwtsiye.»"}]}