{"data":[{"book":"Yohans Bek'o","chapter":"2","verse":"1","text":"Efesonits Ik' maa melakiyosh, «Shawat k'eenwotsi b́ k'ani kishots detsdek'tso, shawat c'eesh kurefwots dagotse ananiruwo,"},{"book":"Yohans Bek'o","chapter":"2","verse":"2","text":"n fino, kúp'at nfiintsok'o, n k'amo danfee, gondwotsnomó k'amo n maawtsok'o, woshetswotsi bowoterawo ‹wosheetsots noone› etirwotsi maramarat kootetsi bowoto n daatstsok'o danfee."},{"book":"Yohans Bek'o","chapter":"2","verse":"3","text":"K'amoon nkup'tsok'ont t shútsosh n taahraniyere gondo n bek'tsok'ono danfee,"},{"book":"Yohans Bek'o","chapter":"2","verse":"4","text":"Ernmó ik keewo niyatsere t shit'tso detsfe, bíwere n shun shintso k'azk'rerne,"},{"book":"Yohans Bek'o","chapter":"2","verse":"5","text":"awuk'o een beyoke n dihitsok'o gawde'e! naandre eree! shin finat nteshtsok'o andoru mank'o finowe, jaman k'alo n k'azalomó niyok weetwe, naandere eto n k'azal, n c'eeshi beyoko b́ beyoke k'a'úbazetwe."},{"book":"Yohans Bek'o","chapter":"2","verse":"6","text":"Ernmó neen t udit ik keewo fa'e, taa t shit'iru Nik'olawiyots fino neewere shit'rne."},{"book":"Yohans Bek'o","chapter":"2","verse":"7","text":"«Shayiro Ik' mooshwwotssh bí etirwo waaz detstso k'ewe! Da'a dek'etwo Ik' Genetotse fa'a kash mitatse b́ meetwok'o woshitwe.» etfe err guud'e."},{"book":"Yohans Bek'o","chapter":"2","verse":"8","text":"Semrnes Ik' maa melakiyosh, «Shintsonat s'watsts wottso, k'irt teshtsonat beyat beyirwo,"},{"book":"Yohans Bek'o","chapter":"2","verse":"9","text":"n gond bek'onat n tugron danfee, wotowa eree gaaletsk neene, ayhudi bowoterawo ayhudi noone etiru, Shed'ani mabari wottswots, n shúútso bo t'afitsok'o danfee,"},{"book":"Yohans Bek'o","chapter":"2","verse":"10","text":"shino maants niyats bodet gondbek'osh shatk'aye, eshe it fadetwok'o ititsere ik ikuwotsi Diyablos tipi moots gedetwe, tats aawosh gond bek'o daatsitute, n k'irfetsosh amanetso wotowe, kash akliliyo neesh imetwe."},{"book":"Yohans Bek'o","chapter":"2","verse":"11","text":"«Shayiro Ik' moowwotssh b́ etirwo waaz detstso shiye! Da'adek'etwo gitl k'irosh eegor woteratse.» etfe err guud'e."},{"book":"Yohans Bek'o","chapter":"2","verse":"12","text":"P'ergamon Ik' maa melakiyosh, «Git weeron shash detsts shiki gorad detsdek'tso,"},{"book":"Yohans Bek'o","chapter":"2","verse":"13","text":"nee Shed'ani naashi jori beyoke n beyirwok'o danfee, wotowa eree t shútso kúp'idek'at detsrne, taash amanets gaw wottso Antip'asi Shed'ani beyirwoke it kitotse úd'ewor dab tiyatse ndetsts imnetiyo haleratsne."},{"book":"Yohans Bek'o","chapter":"2","verse":"14","text":"2:14 Taaw. 22:5, 7; 31:16; Iwi. 23:4; Taaw. 25:1-3  Ernmó niatse tshit'ts múk' keewwotsi detsfe, manúwere Bel'am dants dano detsdek'ts ik ik ashuwots it dagotse fa'ane, Bela'mhan Isra'el ash ashuwots woteraw ik'uwotssh shukeets móó máár widetsi fino finar bodihitwok'o Balak'i iztsoniye."},{"book":"Yohans Bek'o","chapter":"2","verse":"15","text":"Mank'owere Nik'olots jírwots dano detsts ashuwotswere ititse fa'ane,"},{"book":"Yohans Bek'o","chapter":"2","verse":"16","text":"Mansh naandre eree, man nk'azal káári niyok waar tnoni shikonowere boon kaaritwe."},{"book":"Yohans Bek'o","chapter":"2","verse":"17","text":"«Shayro Ik'i moowwotssh bíetirwo waaz detstso shiye! da'adek'etwosh ááshts mano bísh imetuwe, handr shúútso bítse guut'ets shúts nas'unowere2:17 Shúts nas'a: Griki nemotse shúts nas'o eto bín s'amiyets asho angshirwotsok b́ t'inor bín s'amiyets keewotse nas'o wotor bísh imef shúts nas'uni.  bísh imetwe, deek'etwoniyere okoon k'osho konwor man danatse.» etfe err guud'e."},{"book":"Yohans Bek'o","chapter":"2","verse":"18","text":"Tiyat'ron Ik' moowtsi melakiyosh, «Taw lalu arts ááwwotsi detstso taw k'ak'on wos'ts k'áázok'o arts tufuwotsi detsts Ik' na'o,"},{"book":"Yohans Bek'o","chapter":"2","verse":"19","text":"n finonat nshunon, n imnetiyonat n finon, k'amoon n kúp'onowere danfee, ili n fino shintsoniyere b́ bogtsok'o danfee."},{"book":"Yohans Bek'o","chapter":"2","verse":"20","text":"2:20 1 Naash. 16:31; 2 Naash. 9:22-30  Ernmó niyatse tshit'ts keew iko detsfe, manwere ‹Nebiyi taane› etiru máátsu Elzabeli s'ik etaat k'azk'rerne, biwere t guutswots bo gusiyitwok'onat woteraw ik'uwotssh wosheets misho bo meetwok'o daniyon sheelirane."},{"book":"Yohans Bek'o","chapter":"2","verse":"21","text":"Naandre bi etetwok'o bish gizewo imre b́ teshi bimó b widatsere naandre err aano geratsane."},{"book":"Yohans Bek'o","chapter":"2","verse":"22","text":"Mansh kúúni es'ats bin dikitwe, binton bofints gond finatse aanar naandrone eto bok'azal binton wido finiru jamwotsats een kúúno dowetwe,"},{"book":"Yohans Bek'o","chapter":"2","verse":"23","text":"b nanaúwotsno k'iron fayitwe, Ik' maa jamwotswere ash hasabiyonat tewnon p'ec'ar danetwo taa twottsok'o danetúne, it ik ikoshowere it finok'o imetwe."},{"book":"Yohans Bek'o","chapter":"2","verse":"24","text":"«Tiyat'rosn fa'a danan de'aniyere oorts jamwotssh, mank'owere ik ikwots Shed'ani ayidek't ááshts keewe bo etirwi shuutso sha'eraniye oortswotssh k'osh kuro itats kuriratse,"},{"book":"Yohans Bek'o","chapter":"2","verse":"25","text":"b́ wotefere taa twafetsosh it detstso kup'shde'er deshde'ere."},{"book":"Yohans Bek'o","chapter":"2","verse":"26","text":"Da'adek'etwosh t fino finefetsr b́ s'uwaats b́borfetso kup'itwosh ay ash naaratse bí alituwok'o woshitwe,"},{"book":"Yohans Bek'o","chapter":"2","verse":"27","text":"Bri gúmbonowere boon keewitwe, shali k'ac'ok'owere boon k'ic'de'er k'arintsitwe, alanwere taa t nihoke tdek'tsi naarok'oyiye,"},{"book":"Yohans Bek'o","chapter":"2","verse":"28","text":"Dats gatsi k'enonowere bísh imetwe."},{"book":"Yohans Bek'o","chapter":"2","verse":"29","text":"«Shayiro Ik' moowwotssh bíetirwo waaz detstso shiye!» etfe err guud'e."}]}