{"data":[{"book":"2. Chronik","chapter":"1","verse":"1","text":"Und Salomo, der Sohn Davids, ward in seinem Reich bekräftigt; und der HERR, sein Gott, war mit ihm und machte ihn immer größer."},{"book":"2. Chronik","chapter":"1","verse":"2","text":"Und Salomo redete mit dem ganzen Israel, mit den Obersten über tausend und hundert, mit den Richtern und mit allen Fürsten in Israel, mit den Obersten der Vaterhäuser,"},{"book":"2. Chronik","chapter":"1","verse":"3","text":"daß sie hingingen, Salomo und die ganze Gemeinde mit ihm, zu der Höhe, die zu Gibeon war; denn daselbst war die Hütte des Stifts Gottes, die Mose, der Knecht des HERRN, gemacht hatte in der Wüste."},{"book":"2. Chronik","chapter":"1","verse":"4","text":"(Aber die Lade Gottes hatte David heraufgebracht von Kirjath-Jearim an den Ort, den er bereitet hatte; denn er hatte ihr eine Hütte aufgeschlagen zu Jerusalem.)"},{"book":"2. Chronik","chapter":"1","verse":"5","text":"Aber der eherne Altar, den Bezaleel, der Sohn Uris, des Sohnes Hurs, gemacht hatte, war daselbst vor der Wohnung des HERRN; und Salomo und die Gemeinde pflegten ihn zu suchen."},{"book":"2. Chronik","chapter":"1","verse":"6","text":"Und Salomo opferte auf dem ehernen Altar vor dem HERRN, der vor der Hütte des Stifts stand, tausend Brandopfer."},{"book":"2. Chronik","chapter":"1","verse":"7","text":"In derselben Nacht aber erschien Gott Salomo und sprach zu ihm: Bitte, was soll ich dir geben?"},{"book":"2. Chronik","chapter":"1","verse":"8","text":"Und Salomo sprach zu Gott: Du hast große Barmherzigkeit an meinem Vater David getan und hast mich an seiner Statt zum König gemacht;"},{"book":"2. Chronik","chapter":"1","verse":"9","text":"so laß nun, HERR, Gott, deine Worte wahr werden an meinem Vater David; denn du hast mich zum König gemacht über ein Volk, des so viel ist als Staub auf Erden."},{"book":"2. Chronik","chapter":"1","verse":"10","text":"So gib mir nun Weisheit und Erkenntnis, daß ich vor diesem Volk aus und ein gehe; denn wer kann dies dein großes Volk richten?"},{"book":"2. Chronik","chapter":"1","verse":"11","text":"Da sprach Gott zu Salomo: Weil du das im Sinn hast und hast nicht um Reichtum noch um Gut noch um Ehre noch um deiner Feinde Seele noch um langes Leben gebeten, sondern hast um Weisheit und Erkenntnis gebeten, daß du mein Volk richten mögst, darüber ich dich zum König gemacht habe,"},{"book":"2. Chronik","chapter":"1","verse":"12","text":"so sei dir Weisheit und Erkenntnis gegeben; dazu will ich dir Reichtum und Gut und Ehre geben, daß deinesgleichen unter den Königen vor dir nicht gewesen ist noch werden soll nach dir."},{"book":"2. Chronik","chapter":"1","verse":"13","text":"Also kam Salomo von der Höhe, die zu Gibeon war, von der Hütte des Stifts, gen Jerusalem und regierte über Israel."},{"book":"2. Chronik","chapter":"1","verse":"14","text":"Und Salomo sammelte sich Wagen und Reiter, daß er zuwege brachte tausendundvierhundert Wagen und zwölftausend Reiter, und legte sie in die Wagenstädte und zu dem König nach Jerusalem."},{"book":"2. Chronik","chapter":"1","verse":"15","text":"Und der König machte, daß des Silbers und Goldes so viel war zu Jerusalem wie die Steine und der Zedern wie die Maulbeerbäume in den Gründen."},{"book":"2. Chronik","chapter":"1","verse":"16","text":"Und man brachte Salomo Rosse aus Ägypten und allerlei Ware; und die Kaufleute des Königs kauften die Ware"},{"book":"2. Chronik","chapter":"1","verse":"17","text":"und brachten's aus Ägypten heraus, je einen Wagen um sechshundert Silberlinge, ein Roß um hundertfünfzig. Also brachten sie auch allen Königen der Hethiter und den Königen von Syrien."}]}