{"data":[{"book":"2. Chronik","chapter":"21","verse":"1","text":"Und Josaphat entschlief mit seinen Vätern und ward begraben bei seinen Vätern in der Stadt Davids. Und sein Sohn Joram ward König an seiner Statt."},{"book":"2. Chronik","chapter":"21","verse":"2","text":"Und er hatte Brüder, Josaphats Söhne: Asarja, Jehiel, Sacharja, Asarja, Michael und Sephatja; diese alle waren Kinder Josaphats, des Königs in Juda."},{"book":"2. Chronik","chapter":"21","verse":"3","text":"Und ihr Vater gab ihnen viel Gaben von Silber, Gold und Kleinoden, mit festen Städten in Juda; aber das Königreich gab er Joram, denn er war der Erstgeborene."},{"book":"2. Chronik","chapter":"21","verse":"4","text":"Da aber Joram aufkam über das Königreich seines Vaters und mächtig ward, erwürgte er seine Brüder alle mit dem Schwert, dazu auch etliche Oberste in Israel."},{"book":"2. Chronik","chapter":"21","verse":"5","text":"Zweiunddreißig Jahre alt war Joram, da er König ward, und regierte acht Jahre zu Jerusalem"},{"book":"2. Chronik","chapter":"21","verse":"6","text":"und wandelte in dem Wege der Könige Israels, wie das Haus Ahab getan hatte; denn Ahabs Tochter war sein Weib. Und er tat, was dem HERRN übel gefiel;"},{"book":"2. Chronik","chapter":"21","verse":"7","text":"aber der HERR wollte das Haus David nicht verderben um des Bundes willen, den er mit David gemacht hatte, und wie er verheißen hatte, ihm eine Leuchte zu geben und seinen Kindern immerdar."},{"book":"2. Chronik","chapter":"21","verse":"8","text":"Zu seiner Zeit fielen die Edomiter ab von Juda und machten über sich einen König."},{"book":"2. Chronik","chapter":"21","verse":"9","text":"Da zog Joram hinüber mit seinen Obersten und alle Wagen mit ihm und machte sich des Nachts auf und schlug die Edomiter um ihn her und die Obersten der Wagen."},{"book":"2. Chronik","chapter":"21","verse":"10","text":"Doch blieben die Edomiter abtrünnig von Juda bis auf diesen Tag. Zur selben Zeit fiel Libna auch von ihm ab; denn er verließ den HERRN, seiner Väter Gott."},{"book":"2. Chronik","chapter":"21","verse":"11","text":"Auch machte er Höhen auf den Bergen in Juda und machte die zu Jerusalem abgöttisch und verführte Juda."},{"book":"2. Chronik","chapter":"21","verse":"12","text":"Es kam aber Schrift zu ihm von dem Propheten Elia, die lautete also: So spricht der HERR, der Gott deines Vaters David: Darum daß du nicht gewandelt hast in den Wegen deines Vaters Josaphat noch in den Wegen Asas, des Königs in Juda,"},{"book":"2. Chronik","chapter":"21","verse":"13","text":"sondern wandelst in dem Wege der Könige Israels und machst Juda und die zu Jerusalem abgöttisch nach der Abgötterei des Hauses Ahab, und hast dazu deine Brüder, deines Vaters Haus, erwürgt, die besser waren als du:"},{"book":"2. Chronik","chapter":"21","verse":"14","text":"siehe, so wird dich der HERR mit einer großen Plage schlagen an deinem Volk, an deinen Kindern, an deinen Weibern und an aller deiner Habe;"},{"book":"2. Chronik","chapter":"21","verse":"15","text":"du aber wirst viel Krankheit haben in deinem Eingeweide, bis daß dein Eingeweide vor Krankheit herausgehe in Jahr und Tag."},{"book":"2. Chronik","chapter":"21","verse":"16","text":"Also erweckte der HERR wider Joram den Geist der Philister und Araber, die neben den Mohren wohnen;"},{"book":"2. Chronik","chapter":"21","verse":"17","text":"und sie zogen herauf und brachen ein in Juda und führten weg alle Habe, die vorhanden war im Hause des Königs, dazu seine Söhne und seine Weiber, daß ihm kein Sohn übrigblieb, außer Joahas, sein jüngster Sohn."},{"book":"2. Chronik","chapter":"21","verse":"18","text":"Und nach alledem plagte ihn der HERR in seinem Eingeweide mit solcher Krankheit, die nicht zu heilen war."},{"book":"2. Chronik","chapter":"21","verse":"19","text":"Und das währte von Tag zu Tag, als die Zeit zweier Jahre um war, ging sein Eingeweide von ihm in seiner Krankheit, und er starb in schlimmen Schmerzen. Und sie machten ihm keinen Brand, wie sie seinen Vätern getan hatten."},{"book":"2. Chronik","chapter":"21","verse":"20","text":"Zweiunddreißig Jahre alt war er, da er König ward, und regierte acht Jahre zu Jerusalem und wandelte, daß es nicht fein war. Und sie begruben ihn in der Stadt Davids, aber nicht in der Könige Gräbern."}]}