{"data":[{"book":"2. Chronik","chapter":"26","verse":"1","text":"Da nahm das ganze Volk Juda Usia, der war sechzehn Jahre alt, und machten ihn zum König an seines Vaters Statt,"},{"book":"2. Chronik","chapter":"26","verse":"2","text":"Derselbe baute Eloth und brachte es wieder an Juda, nachdem der König entschlafen war mit seinen Vätern."},{"book":"2. Chronik","chapter":"26","verse":"3","text":"Sechzehn Jahre alt war Usia, da er König ward, und regierte zweiundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Jecholja von Jerusalem."},{"book":"2. Chronik","chapter":"26","verse":"4","text":"Und er tat, was dem HERRN wohl gefiel, wie sein Vater Amazja getan hatte."},{"book":"2. Chronik","chapter":"26","verse":"5","text":"Und er suchte Gott, solange Sacharja lebte, der Lehrer in den Gesichten Gottes; und solange er den HERRN suchte, ließ es ihm Gott gelingen."},{"book":"2. Chronik","chapter":"26","verse":"6","text":"Denn er zog aus und stritt wider die Philister und riß nieder die Mauer zu Gath und die Mauer zu Jabne und die Mauer zu Asdod und baute Städte um Asdod und unter den Philistern."},{"book":"2. Chronik","chapter":"26","verse":"7","text":"Denn Gott half ihm wider die Philister, wider die Araber, die zu Gur-Baal wohnten, und wider die Meuniter."},{"book":"2. Chronik","chapter":"26","verse":"8","text":"Und die Ammoniter gaben Usia Geschenke, und er ward berühmt so weit, bis man kommt nach Ägypten; denn er ward immer stärker und stärker."},{"book":"2. Chronik","chapter":"26","verse":"9","text":"Und Usia baute Türme zu Jerusalem am Ecktor und am Taltor und am Winkel und befestigte sie."},{"book":"2. Chronik","chapter":"26","verse":"10","text":"Er baute auch Türme in der Wüste und grub viele Brunnen. Denn er hatte viel Vieh, sowohl in den Auen als auf den Ebenen, auch Ackerleute und Weingärtner an den Bergen und am Karmel; denn er hatte Lust zum Ackerwerk."},{"book":"2. Chronik","chapter":"26","verse":"11","text":"Und Usia hatte eine Macht zum Streit, die ins Heer zogen, von Kriegsknechten, in der Zahl gerechnet durch Jeiel, den Schreiber, und Maaseja, den Amtmann, unter der Hand Hananjas aus den Obersten des Königs."},{"book":"2. Chronik","chapter":"26","verse":"12","text":"Und die Zahl der Häupter der Vaterhäuser unter den starken Kriegern war zweitausend und sechshundert,"},{"book":"2. Chronik","chapter":"26","verse":"13","text":"und unter ihrer Hand die Heeresmacht dreihunderttausend und siebentausendundfünfhundert, zum Streit geschickt in Heereskraft, zu helfen dem König wider die Feinde."},{"book":"2. Chronik","chapter":"26","verse":"14","text":"Und Usia schaffte ihnen für das ganze Heer Schilde, Spieße, Helme, Panzer, Bogen und Schleudersteine"},{"book":"2. Chronik","chapter":"26","verse":"15","text":"und machte zu Jerusalem kunstvolle Geschütze, die auf den Türmen und Ecken sein sollten, zu schießen mit Pfeilen und großen Steinen. Und sein Name kam weit aus, darum daß ihm wunderbar geholfen ward, bis er mächtig ward."},{"book":"2. Chronik","chapter":"26","verse":"16","text":"Und da er mächtig geworden war, überhob sich sein Herz zu seinem Verderben; denn er vergriff sich an dem HERRN, seinem Gott, und ging in den Tempel des HERRN, zu räuchern auf dem Räucheraltar."},{"book":"2. Chronik","chapter":"26","verse":"17","text":"Aber Asarja, der Priester, ging ihm nach und achtzig Priester des HERRN mit ihm, ansehnliche Leute,"},{"book":"2. Chronik","chapter":"26","verse":"18","text":"und standen wider Usia, den König, und sprachen zu ihm: Es gebührt dir, Usia, nicht, zu räuchern dem HERRN, sondern den Priestern, Aarons Kindern, die zu räuchern geheiligt sind. Gehe heraus aus dem Heiligtum; denn du vergreifst dich, und es wird dir keine Ehre sein vor Gott dem HERRN."},{"book":"2. Chronik","chapter":"26","verse":"19","text":"Aber Usia ward zornig und hatte ein Räuchfaß in der Hand. Und da er mit den Priestern zürnte, fuhr der Aussatz aus an seiner Stirn vor den Priestern im Hause des HERRN, vor dem Räucheraltar."},{"book":"2. Chronik","chapter":"26","verse":"20","text":"Und Asarja, der oberste Priester, wandte das Haupt zu ihm und alle Priester, und siehe, da war er aussätzig an seiner Stirn; und sie stießen ihn von dannen. Er eilte auch selbst, herauszugehen; denn seine Plage war vom HERRN."},{"book":"2. Chronik","chapter":"26","verse":"21","text":"Also war Usia, der König, aussätzig bis an seinen Tod und wohnte in einem besonderen Hause aussätzig; denn er ward verstoßen vom Hause des HERRN. Jotham aber, sein Sohn, stand des Königs Hause vor und richtete das Volk im Lande."},{"book":"2. Chronik","chapter":"26","verse":"22","text":"Was aber mehr von Usia zu sagen ist, beides, das erste und das letzte, hat beschrieben der Prophet Jesaja, der Sohn des Amoz."},{"book":"2. Chronik","chapter":"26","verse":"23","text":"Und Usia entschlief mit seinen Vätern, und sie begruben ihn bei seinen Vätern im Acker bei dem Begräbnis der Könige; denn sie sprachen: Er ist aussätzig. Und Jotham, sein Sohn, ward König an seiner Statt."}]}