{"data":[{"book":"2. Chronik","chapter":"29","verse":"1","text":"Hiskia war fünfundzwanzig Jahre alt, da er König ward, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Abia, eine Tochter Sacharjas."},{"book":"2. Chronik","chapter":"29","verse":"2","text":"Und er tat, was dem HERRN wohl gefiel, wie sein Vater David."},{"book":"2. Chronik","chapter":"29","verse":"3","text":"Er tat auf die Türen am Hause des HERRN im ersten Monat des ersten Jahres seines Königreichs und befestigte sie"},{"book":"2. Chronik","chapter":"29","verse":"4","text":"und brachte hinein die Priester und die Leviten und versammelte sie auf der breiten Gasse gegen Morgen"},{"book":"2. Chronik","chapter":"29","verse":"5","text":"und sprach zu ihnen: Hört mir zu, ihr Leviten! Heiligt euch nun, daß ihr heiligt das Haus des HERR, des Gottes eurer Väter, und tut heraus den Unflat aus dem Heiligtum."},{"book":"2. Chronik","chapter":"29","verse":"6","text":"Denn unsre Väter haben sich vergriffen und getan, was dem HERRN, unserm Gott, übel gefällt, und haben ihn verlassen; denn sie haben ihr Angesicht von der Wohnung des HERRN abgewandt und ihr den Rücken zugekehrt"},{"book":"2. Chronik","chapter":"29","verse":"7","text":"und haben die Tore an der Halle zugeschlossen und die Lampen ausgelöscht und kein Räuchwerk geräuchert und kein Brandopfer getan im Heiligtum dem Gott Israels."},{"book":"2. Chronik","chapter":"29","verse":"8","text":"Daher ist der Zorn des HERRN über Juda und Jerusalem gekommen, und er hat sie dahingegeben in Zerstreuung und Verwüstung, daß man sie anpfeift, wie ihr mit euren Augen seht."},{"book":"2. Chronik","chapter":"29","verse":"9","text":"Denn siehe, um deswillen sind unsre Väter gefallen durchs Schwert; unsre Söhne, Töchter und Weiber sind weggeführt."},{"book":"2. Chronik","chapter":"29","verse":"10","text":"Nun habe ich im Sinn einen Bund zu machen mit dem HERRN, dem Gott Israels, daß sein Zorn und Grimm sich von uns wende."},{"book":"2. Chronik","chapter":"29","verse":"11","text":"Nun, meine Söhne, seid nicht lässig; denn euch hat der HERR erwählt, daß ihr vor ihm stehen sollt und daß ihr seine Diener und Räucherer seid."},{"book":"2. Chronik","chapter":"29","verse":"12","text":"Da machten sich auf die Leviten: Mahath, der Sohn Amasais, und Joel, der Sohn Asarjas, aus den Kindern der Kahathiter; aus den Kindern aber Merari: Kis, der Sohn Abdis, und Asarja, der Sohn Jehallel-Els; aber aus den Kindern der Gersoniter: Joah, der Sohn Simmas, und Eden, der Sohn Joahs;"},{"book":"2. Chronik","chapter":"29","verse":"13","text":"Und aus den Kinder Elizaphan: Simri und Jeiel; aus den Kindern Asaph: Sacharja und Matthanja;"},{"book":"2. Chronik","chapter":"29","verse":"14","text":"und aus den Kindern Heman: Jehiel und Simei; und aus den Kindern Jeduthun: Semaja und Usiel."},{"book":"2. Chronik","chapter":"29","verse":"15","text":"Und sie versammelten ihre Brüder und heiligten sich und gingen hinein nach dem Gebot des Königs aus dem Wort des HERRN, zu reinigen das Haus des HERRN."},{"book":"2. Chronik","chapter":"29","verse":"16","text":"Die Priester aber gingen hinein inwendig ins Haus des HERRN, zu reinigen und taten alle Unreinigkeit, die im Tempel des HERRN gefunden ward, auf den Hof am Hause des HERRN, und die Leviten nahmen sie und trugen sie hinaus an den Bach Kidron."},{"book":"2. Chronik","chapter":"29","verse":"17","text":"Sie fingen aber an am ersten Tage des ersten Monats, sich zu heiligen, und am achten Tage des Monats gingen sie in die Halle des HERRN und heiligten das Haus des HERRN acht Tage und vollendeten es am sechzehnten Tage des ersten Monats."},{"book":"2. Chronik","chapter":"29","verse":"18","text":"Und sie gingen hinein zum König Hiskia und sprachen: Wir haben gereinigt das ganze Haus des HERRN, den Brandopferaltar und alle seine Geräte, den Tisch der Schaubrote und alle seine Geräte."},{"book":"2. Chronik","chapter":"29","verse":"19","text":"Und alle Gefäße, die der König Ahas, da er König war, besudelt hatte, da er sich versündigte, die haben wir zugerichtet und geheiligt; siehe, sie sind vor dem Altar des HERRN."},{"book":"2. Chronik","chapter":"29","verse":"20","text":"Da machte sich auf der König Hiskia und versammelte die Obersten der Stadt und ging hinauf zum Hause des Herrn;"},{"book":"2. Chronik","chapter":"29","verse":"21","text":"und sie brachten herzu sieben Farren, sieben Widder, sieben Lämmer und sieben Ziegenböcke zum Sündopfer für das Königreich, für das Heiligtum und für Juda. Und er sprach zu den Priestern, den Kindern Aaron, daß sie opfern sollten auf dem Altar des HERRN."},{"book":"2. Chronik","chapter":"29","verse":"22","text":"Da schlachteten sie die Rinder, und die Priester nahmen das Blut und sprengten es auf den Altar; und schlachteten die Widder und sprengten das Blut auf den Altar; und schlachteten die Lämmer und sprengten das Blut auf den Altar;"},{"book":"2. Chronik","chapter":"29","verse":"23","text":"und brachten die Böcke zum Sündopfer vor den König und die Gemeinde und legten ihre Hände auf sie,"},{"book":"2. Chronik","chapter":"29","verse":"24","text":"und die Priester schlachteten sie und taten ihr Blut zur Entsündigung auf den Altar, zu versöhnen das ganze Israel. Denn der König hatte befohlen, Brandopfer und Sündopfer zu tun für das ganze Israel."},{"book":"2. Chronik","chapter":"29","verse":"25","text":"Und er stellte die Leviten auf im Hause des HERRN mit Zimbeln, Psaltern und Harfen, wie es David befohlen hatte und Gad, der Seher des Königs und der Prophet Nathan; denn es war des HERRN Gebot durch seine Propheten."},{"book":"2. Chronik","chapter":"29","verse":"26","text":"Und die Leviten standen mit den Saitenspielen Davids und die Priester mit den Drommeten."},{"book":"2. Chronik","chapter":"29","verse":"27","text":"Und Hiskia hieß Brandopfer tun auf dem Altar. Und um die Zeit, da man anfing das Brandopfer, fing auch der Gesang des HERRN und die Drommeten und dazu mancherlei Saitenspiel Davids, des Königs Israels."},{"book":"2. Chronik","chapter":"29","verse":"28","text":"Und die ganze Gemeinde betete an; und der Gesang der Sänger und das Drommeten der Drommeter währte alles, bis das Brandopfer ausgerichtet war."},{"book":"2. Chronik","chapter":"29","verse":"29","text":"Da nun das Brandopfer ausgerichtet war, beugte sich der König und alle, die sich bei ihm fanden, und beteten an."},{"book":"2. Chronik","chapter":"29","verse":"30","text":"Und der König Hiskia samt den Obersten hieß die Leviten den HERRN loben mit den Liedern Davids und Asaphs, des Sehers. Und sie lobten mit Freuden und neigten sich und beteten an."},{"book":"2. Chronik","chapter":"29","verse":"31","text":"Und Hiskia antwortete und sprach: Nun habt ihr eure Hände gefüllt dem HERRN; tretet hinzu und bringt her die Opfer und Lobopfer zum Hause des HERRN. Und die Gemeinde brachte herzu Opfer und Lobopfer, und jedermann freiwilligen Herzens Brandopfer."},{"book":"2. Chronik","chapter":"29","verse":"32","text":"Und die Zahl der Brandopfer, die die Gemeinde herzubrachte, waren siebzig Rinder, hundert Widder und zweihundert Lämmer, und solches alles zum Brandopfer dem HERRN."},{"book":"2. Chronik","chapter":"29","verse":"33","text":"Und sie heiligten sechshundert Rinder und dreitausend Schafe."},{"book":"2. Chronik","chapter":"29","verse":"34","text":"Aber der Priester waren zu wenig, und konnten nicht allen Brandopfern die Haut abziehen, darum halfen ihnen ihre Brüder, die Leviten, bis das Werk ausgerichtet ward und bis sich die Priester heiligten; denn die Leviten waren eifriger, sich zu heiligen, als die Priester."},{"book":"2. Chronik","chapter":"29","verse":"35","text":"Auch war der Brandopfer viel mit dem Fett der Dankopfer und mit den Trankopfern zu den Brandopfern. Also ward das Amt am Hause des HERRN fertig."},{"book":"2. Chronik","chapter":"29","verse":"36","text":"Und Hiskia freute sich samt allem Volk dessen, was Gott dem Volke bereitet hatte; denn es geschah eilend."}]}