{"data":[{"book":"2 Crónicas","chapter":"8","verse":"1","text":"Al cabo de veinte años, cuando Salomón había construido el templo del Señor y un palacio para sí mismo,"},{"book":"2 Crónicas","chapter":"8","verse":"2","text":"Reconstruyó las ciudades que Hiram le había dado, haciendo que los hijos de Israel se establecieran allí."},{"book":"2 Crónicas","chapter":"8","verse":"3","text":"Y Salomón fue a Hamat-soba y la tomó."},{"book":"2 Crónicas","chapter":"8","verse":"4","text":"También reconstruye Tadmor en el desierto, y de todas las ruinas de Hamat;"},{"book":"2 Crónicas","chapter":"8","verse":"5","text":"Y de Beth-horon, las ciudades más altas y las más bajas, amuralladas, con paredes, puertas y barras;"},{"book":"2 Crónicas","chapter":"8","verse":"6","text":"Y de Baalat, y todos los pueblos de tiendas que Salomón tenía, y las ciudades donde guardaba sus carros de guerra y sus caballeros, y todo lo que tenía el placer de poner en Jerusalén y en el Líbano y en toda la tierra bajo su mando."},{"book":"2 Crónicas","chapter":"8","verse":"7","text":"En cuanto al resto de los hititas, amorreos, ferezeos, heveos y los jebuseos, que no eran de Israel:"},{"book":"2 Crónicas","chapter":"8","verse":"8","text":"Sus hombres que todavía vivían en la tierra, y a quienes los hijos de Israel no habían puesto fin, estos, Salomón los hizo tributarios, como se hace hasta hoy;"},{"book":"2 Crónicas","chapter":"8","verse":"9","text":"Pero Salomón no hizo uso de los hijos de Israel como siervos para su trabajo; eran hombres de guerra, sus jefes y sus capitanes, y capitanes de sus carros de guerra y sus jinetes."},{"book":"2 Crónicas","chapter":"8","verse":"10","text":"Y estos eran los principales hombres en autoridad que tenía el rey Salomón: doscientos cincuenta de ellos, en autoridad sobre el pueblo."},{"book":"2 Crónicas","chapter":"8","verse":"11","text":"Entonces Salomón hizo subir a la hija de Faraón de la ciudad de David a la casa que él había hecho para ella; porque él dijo: No permitiré que mi esposa viva en la casa de David, rey de Israel, porque los lugares donde el cofre del pacto ha venido son santos."},{"book":"2 Crónicas","chapter":"8","verse":"12","text":"Entonces Salomón hizo holocaustos al SEÑOR sobre el altar del Señor, que él había puesto delante del pórtico;"},{"book":"2 Crónicas","chapter":"8","verse":"13","text":"Ofreciendo todos los días lo que Moisés había ordenado, en los sábados y en la luna nueva y en las fiestas regulares tres veces al año, es decir, en la fiesta del pan sin levadura, la fiesta de las semanas y la fiesta de los tabernáculos."},{"book":"2 Crónicas","chapter":"8","verse":"14","text":"Y les dio los turnos de los sacerdotes su lugar para su trabajo, como lo ordenó su padre David, y a los levitas les dio su trabajo de alabanza y ayudar a los sacerdotes, para hacer lo que se necesitaba día a día; y él les daba turnos a los guardias de las puertas en cada puerta; porque así David, el hombre de Dios, había dado órdenes."},{"book":"2 Crónicas","chapter":"8","verse":"15","text":"Todas las órdenes dadas por el rey a los sacerdotes y levitas, en relación con cualquier negocio o tesoros, se hicieron con cuidado."},{"book":"2 Crónicas","chapter":"8","verse":"16","text":"Y toda la obra de Salomón se completó, desde el día en que puso la base de la casa del Señor en posición, hasta que Salomón llegó al final de la construcción de la casa del Señor."},{"book":"2 Crónicas","chapter":"8","verse":"17","text":"Entonces Salomón fue a Ezión-geber y a Elat junto al mar en la tierra de Edom."},{"book":"2 Crónicas","chapter":"8","verse":"18","text":"Hiram le envió, junto con sus siervos, barcos y marineros experimentados, que fueron con los siervos de Salomón a Ofir y regresaron con cuatrocientos cincuenta talentos de oro, que llevaron al rey Salomón."}]}