{"data":[{"book":"ਅਸਤਰ","chapter":"2","verse":"1","text":"ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦੇ ਬਾਅਦ ਜਦ ਰਾਜਾ ਅਹਸ਼ਵੇਰੋਸ਼ ਦਾ ਗੁੱਸਾ ਠੰਡਾ ਪੈ ਗਿਆ, ਤਾਂ ਉਸ ਨੇ ਰਾਣੀ ਵਸ਼ਤੀ ਨੂੰ ਅਤੇ ਜੋ ਕੁਝ ਉਸ ਨੇ ਕੀਤਾ ਸੀ ਅਤੇ ਜੋ ਕੁਝ ਉਸ ਦੇ ਵਿਰੁੱਧ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸੀ ਯਾਦ ਕੀਤਾ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"2","text":"ਪਾਤਸ਼ਾਹ ਦੇ ਸੇਵਕਾਂ ਨੇ ਜਿਹੜੇ ਉਸ ਦੀ ਸੇਵਾ ਕਰਦੇ ਹੁੰਦੇ ਸਨ, ਕਹਿਣ ਲੱਗੇ, “ਰਾਜਾ ਦੇ ਲਈ ਜੁਆਨ ਅਤੇ ਸੋਹਣੀਆਂ ਕੁਆਰੀਆਂ ਲੱਭੀਆਂ ਜਾਣ,"},{"book":"ਅਸਤਰ","chapter":"2","verse":"3","text":"ਅਤੇ ਰਾਜਾ ਆਪਣੇ ਰਾਜ ਦੇ ਸਾਰੇ ਸੂਬਿਆਂ ਵਿੱਚ ਹਾਕਮਾਂ ਨੂੰ ਨਿਯੁਕਤ ਕਰੇ ਤਾਂ ਜੋ ਉਹ ਸਾਰੀਆਂ ਸੋਹਣੀਆਂ ਜੁਆਨ ਕੁਆਰੀਆਂ ਨੂੰ ਸ਼ੂਸ਼ਨ ਦੇ ਮਹਿਲ ਵਿੱਚ ਰਾਣੀਆਂ ਦੇ ਨਿਵਾਸ ਸਥਾਨ ਵਿੱਚ ਇਕੱਠੀਆਂ ਕਰਨ ਅਤੇ ਰਾਜਾ ਦੇ ਖੁਸਰੇ ਹੇਗਈ ਨੂੰ ਜਿਹੜਾ ਇਸਤਰੀਆਂ ਦਾ ਪ੍ਰਬੰਧਕ ਸੀ ਸੌਂਪ ਦੇਣ, ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੁੰਦਰਤਾ ਵਧਾਉਣ ਦੀਆਂ ਸਾਰੀਆਂ ਵਸਤੂਆਂ ਦਿੱਤੀਆਂ ਜਾਣ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"4","text":"ਤਦ ਜਿਹੜੀ ਕੁਆਰੀ ਰਾਜਾ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਸਭ ਤੋਂ ਚੰਗੀ ਹੋਵੇ, ਉਹ ਰਾਣੀ ਵਸ਼ਤੀ ਦੇ ਸਥਾਨ ਤੇ ਮਹਾਰਾਣੀ ਬਣਾਈ ਜਾਵੇ।” ਇਹ ਗੱਲ ਰਾਜਾ ਨੂੰ ਚੰਗੀ ਲੱਗੀ ਅਤੇ ਉਸ ਨੇ ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"5","text":"ਸ਼ੂਸ਼ਨ ਦੇ ਮਹਿਲ ਵਿੱਚ ਮਾਰਦਕਈ ਨਾਮ ਦਾ ਇੱਕ ਯਹੂਦੀ ਰਹਿੰਦਾ ਸੀ, ਉਹ ਬਿਨਯਾਮੀਨ ਦੇ ਗੋਤ ਵਿੱਚੋਂ ਯਾਈਰ ਦਾ ਪੁੱਤਰ, ਸ਼ਿਮਈ ਦਾ ਪੋਤਾ ਅਤੇ ਕੀਸ਼ ਦਾ ਪੜਪੋਤਾ ਸੀ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"6","text":"ਇਹ ਯਰੂਸ਼ਲਮ ਤੋਂ ਉਨ੍ਹਾਂ ਗ਼ੁਲਾਮਾਂ ਨਾਲ ਗ਼ੁਲਾਮ ਹੋ ਕੇ ਆਇਆ ਸੀ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਬਾਬਲ ਦਾ ਰਾਜਾ ਨਬੂਕਦਨੱਸਰ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯਕਾਨਯਾਹ ਦੇ ਨਾਲ ਗ਼ੁਲਾਮ ਬਣਾ ਕੇ ਲੈ ਗਿਆ ਸੀ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"7","text":"ਮਾਰਦਕਈ ਨੇ ਹੱਦਸਾਹ ਨਾਮਕ ਚਾਚੇ ਦੀ ਧੀ ਨੂੰ, ਜੋ ਇਬਰਾਨੀ ਭਾਸ਼ਾ ਵਿੱਚ ਅਸਤਰ ਵੀ ਕਹਾਉਂਦੀ ਸੀ ਪਾਲਿਆ ਪੋਸਿਆ ਕਿਉਂਕਿ ਉਸ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਨਹੀਂ ਸਨ, ਅਤੇ ਉਹ ਕੁੜੀ ਵੇਖਣ ਵਿੱਚ ਬਹੁਤ ਸੋਹਣੀ ਸੀ ਅਤੇ ਜਦ ਉਸ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਮਰ ਗਏ ਤਾਂ ਮਾਰਦਕਈ ਨੇ ਉਸ ਨੂੰ ਆਪਣੀ ਧੀ ਬਣਾ ਕੇ ਪਾਲਿਆ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"8","text":"ਤਦ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਜਦ ਰਾਜਾ ਦਾ ਹੁਕਮ ਅਤੇ ਨਿਯਮ ਸੁਣਨ ਵਿੱਚ ਆਇਆ ਅਤੇ ਜਦ ਬਹੁਤ ਸਾਰੀਆਂ ਕੁਆਰੀਆਂ ਸ਼ੂਸ਼ਨ ਦੇ ਮਹਿਲ ਵਿੱਚ ਇਕੱਠੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਅਤੇ ਹੇਗਈ ਦੇ ਹਵਾਲੇ ਕੀਤੀਆਂ ਗਈਆਂ ਤਦ ਅਸਤਰ ਵੀ ਸ਼ਾਹੀ ਮਹਿਲ ਵਿੱਚ ਲਿਆਂਦੀ ਗਈ ਅਤੇ ਇਸਤਰੀਆਂ ਦੇ ਪ੍ਰਬੰਧਕ ਹੇਗਈ ਦੇ ਹਵਾਲੇ ਕੀਤੀ ਗਈ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"9","text":"ਹੇਗਈ ਨੂੰ ਅਸਤਰ ਚੰਗੀ ਲੱਗੀ, ਅਤੇ ਉਹ ਉਸ ਤੋਂ ਖੁਸ਼ ਹੋਇਆ, ਤਦ ਉਸ ਨੇ ਛੇਤੀ ਨਾਲ ਉਸ ਨੂੰ ਸੁੰਦਰਤਾ ਵਧਾਉਣ ਦੀਆਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦਿੱਤੀਆਂ ਅਤੇ ਰੋਜ਼ ਦਾ ਭੋਜਨ ਅਤੇ ਨਾਲ ਹੀ ਰਾਜਾ ਦੇ ਮਹਿਲ ਵਿੱਚੋਂ ਚੁਣ ਕੇ ਸੱਤ ਸਹੇਲੀਆਂ ਵੀ ਉਸ ਨੂੰ ਦਿੱਤੀਆਂ ਅਤੇ ਉਸ ਨੂੰ ਅਤੇ ਉਸ ਦੀਆਂ ਸਹੇਲੀਆਂ ਨੂੰ ਰਾਣੀਆਂ ਦੇ ਨਿਵਾਸ ਸਥਾਨ ਵਿੱਚ ਸਭ ਤੋਂ ਚੰਗਾ ਸਥਾਨ ਰਹਿਣ ਲਈ ਦਿੱਤਾ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"10","text":"ਅਸਤਰ ਨੇ ਨਾ ਆਪਣੀ ਜਾਤੀ ਅਤੇ ਨਾ ਹੀ ਆਪਣੇ ਘਰਾਣੇ ਦਾ ਕੋਈ ਪਤਾ ਦੱਸਿਆ ਕਿਉਂਕਿ ਮਾਰਦਕਈ ਨੇ ਉਸ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ ਕਿ ਉਹ ਇਸ ਬਾਰੇ ਕਿਸੇ ਨੂੰ ਨਾ ਦੱਸੇ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"11","text":"ਮਾਰਦਕਈ ਹਰ ਰੋਜ਼ ਰਾਣੀਆਂ ਦੇ ਨਿਵਾਸ ਸਥਾਨ ਦੇ ਵਿਹੜੇ ਦੇ ਅੱਗੇ ਟਹਿਲਦਾ ਰਹਿੰਦਾ ਸੀ ਤਾਂ ਜੋ ਅਸਤਰ ਦੀ ਸੁੱਖ-ਸਾਂਦ ਨੂੰ ਜਾਣੇ ਅਤੇ ਪਤਾ ਕਰੇ ਕਿ ਉਸ ਦੇ ਨਾਲ ਕੀ ਬੀਤੇਗਾ?"},{"book":"ਅਸਤਰ","chapter":"2","verse":"12","text":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਹਰੇਕ ਕੁਆਰੀ ਆਪਣੀ ਵਾਰੀ ਅਨੁਸਾਰ ਅਹਸ਼ਵੇਰੋਸ਼ ਰਾਜਾ ਦੇ ਕੋਲ ਜਾਵੇ, ਉਸ ਨੂੰ ਇਸਤਰੀਆਂ ਦੇ ਲਈ ਬਣਾਏ ਹੋਏ ਨਿਯਮ ਦੇ ਅਨੁਸਾਰ ਬਾਰਾਂ ਮਹੀਨਿਆਂ ਤੱਕ ਸੁੰਦਰਤਾ ਵਧਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਪੈਂਦਾ ਸੀ, ਕਿਉਂ ਜੋ ਐਨਾ ਸਮਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ੁੱਧ ਕਰਨ ਵਿੱਚ ਲੱਗ ਜਾਂਦਾ ਸੀ ਅਰਥਾਤ ਛੇ ਮਹੀਨੇ ਤੱਕ ਮੁਰ ਦਾ ਤੇਲ ਮਲਿਆ ਜਾਂਦਾ ਸੀ, ਅਤੇ ਛੇ ਮਹੀਨੇ ਅਤਰ ਅਤੇ ਇਸਤਰੀਆਂ ਨੂੰ ਸੁੰਦਰ ਬਣਾਉਣ ਲਈ ਹੋਰ ਚੀਜ਼ਾਂ ਮਲੀਆਂ ਜਾਂਦੀਆਂ ਸਨ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"13","text":"ਇਸ ਤਰ੍ਹਾਂ ਜਦ ਉਹ ਕੁਆਰੀ ਰਾਜਾ ਦੇ ਕੋਲ ਜਾਂਦੀ ਸੀ, ਤਦ ਜੋ ਵੀ ਚੀਜ਼ ਉਹ ਚਾਹੁੰਦੀ ਸੀ ਕਿ ਰਾਣੀਆਂ ਦੇ ਨਿਵਾਸ ਤੋਂ ਰਾਜਾ ਦੇ ਮਹਿਲ ਨੂੰ ਲੈ ਜਾਵੇ, ਉਹ ਉਸ ਨੂੰ ਦਿੱਤੀ ਜਾਂਦੀ ਸੀ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"14","text":"ਉਹ ਸ਼ਾਮ ਨੂੰ ਜਾਂਦੀ ਸੀ ਅਤੇ ਸਵੇਰ ਨੂੰ ਵਾਪਿਸ ਆ ਕੇ ਰਾਣੀਆਂ ਦੇ ਨਿਵਾਸ ਦੇ ਦੂਸਰੇ ਘਰ ਵਿੱਚ ਚਲੀ ਜਾਂਦੀ ਸੀ ਅਤੇ ਰਾਜਾ ਦੇ ਖੁਸਰੇ ਸ਼ਅਸ਼ਗਜ ਦੇ ਹਵਾਲੇ ਕੀਤੀ ਜਾਂਦੀ ਸੀ, ਜਿਹੜਾ ਰਖ਼ੈਲਾਂ ਦਾ ਪ੍ਰਬੰਧਕ ਸੀ, ਅਤੇ ਉਹ ਫੇਰ ਕਦੀ ਰਾਜਾ ਦੇ ਕੋਲ ਨਹੀਂ ਜਾਂਦੀ ਸੀ, ਪਰ ਜੇਕਰ ਰਾਜਾ ਉਸ ਤੋਂ ਪ੍ਰਸੰਨ ਹੁੰਦਾ ਸੀ ਤਾਂ ਉਸ ਨੂੰ ਨਾਮ ਲੈ ਕੇ ਬੁਲਾਇਆ ਜਾਂਦਾ ਸੀ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"15","text":"ਹੁਣ ਜਦ ਅਸਤਰ ਦੀ ਜਿਹੜੀ ਮਾਰਦਕਈ ਦੇ ਚਾਚੇ ਅਬੀਹੈਲ ਦੀ ਧੀ ਸੀ, ਜਿਸ ਨੂੰ ਮਾਰਦਕਈ ਨੇ ਆਪਣੀ ਧੀ ਬਣਾ ਲਿਆ ਸੀ, ਰਾਜਾ ਦੇ ਕੋਲ ਜਾਣ ਦੀ ਵਾਰੀ ਆਈ ਤਾਂ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਤੋਂ ਵੱਧ ਜੋ ਇਸਤਰੀਆਂ ਦੇ ਪ੍ਰਬੰਧਕ ਰਾਜਾ ਦੇ ਖੁਸਰੇ ਹੇਗਈ ਨੇ ਉਸ ਦੇ ਲਈ ਠਹਿਰਾਇਆ ਸੀ, ਹੋਰ ਕੁਝ ਨਾ ਮੰਗਿਆ। ਜਿੰਨ੍ਹਿਆਂ ਨੇ ਅਸਤਰ ਨੂੰ ਵੇਖਿਆ, ਉਹ ਸਭ ਉਸ ਤੋਂ ਪ੍ਰਸੰਨ ਹੋਏ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"16","text":"ਇਸ ਤਰ੍ਹਾਂ ਅਸਤਰ ਅਹਸ਼ਵੇਰੋਸ਼ ਰਾਜਾ ਦੇ ਕੋਲ ਉਸ ਦੇ ਸ਼ਾਹੀ ਮਹਿਲ ਵਿੱਚ, ਉਸ ਦੇ ਰਾਜ ਦੇ ਸੱਤਵੇਂ ਸਾਲ ਦੇ ਟੇਬੇਥ ਨਾਮਕ ਦਸਵੇਂ ਮਹੀਨੇ ਵਿੱਚ ਪਹੁੰਚਾਈ ਗਈ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"17","text":"ਤਦ ਰਾਜੇ ਨੇ ਸਾਰੀਆਂ ਇਸਤਰੀਆਂ ਨਾਲੋਂ ਵੱਧ ਅਸਤਰ ਨੂੰ ਪਿਆਰ ਕੀਤਾ, ਅਤੇ ਉਸ ਨੂੰ ਬਾਕੀ ਸਾਰੀਆਂ ਕੁਆਰੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਰਾਜਾ ਦਾ ਪੱਖ ਅਤੇ ਕਿਰਪਾ ਪ੍ਰਾਪਤ ਹੋਈ, ਇਸ ਲਈ ਉਸ ਨੇ ਰਾਜ ਮੁਕਟ ਅਸਤਰ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖ ਦਿੱਤਾ ਅਤੇ ਉਸ ਨੂੰ ਵਸ਼ਤੀ ਦੇ ਸਥਾਨ ਤੇ ਮਹਾਰਾਣੀ ਬਣਾਇਆ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"18","text":"ਤਦ ਰਾਜਾ ਨੇ ਆਪਣੇ ਸਾਰੇ ਹਾਕਮਾਂ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਲਈ ਇੱਕ ਵੱਡੀ ਦਾਵਤ ਕੀਤੀ ਅਤੇ ਉਸ ਨੂੰ ਅਸਤਰ ਦੀ ਦਾਵਤ ਕਿਹਾ, ਅਤੇ ਸੂਬਿਆਂ ਵਿੱਚ ਛੁੱਟੀ ਦਾ ਐਲਾਨ2:18 ਕਰ ਦੀ ਮਾਫ਼ੀ  ਕੀਤਾ ਅਤੇ, ਅਤੇ ਆਪਣੇ ਸ਼ਾਹੀ ਨਿਯਮ ਦੇ ਅਨੁਸਾਰ ਇਨਾਮ ਵੀ ਵੰਡੇ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"19","text":"ਜਦ ਦੂਸਰੀ ਵਾਰ ਕੁਆਰੀਆਂ ਇਕੱਠੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ, ਤਾਂ ਮਾਰਦਕਈ ਸ਼ਾਹੀ ਫਾਟਕ ਤੇ ਬੈਠਾ ਸੀ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"20","text":"ਅਸਤਰ ਨੇ ਨਾ ਆਪਣੇ ਘਰਾਣੇ ਦਾ, ਅਤੇ ਨਾ ਹੀ ਆਪਣੀ ਜਾਤੀ ਦਾ ਪਤਾ ਦੱਸਿਆ ਕਿਉਂ ਜੋ ਮਾਰਦਕਈ ਨੇ ਉਸ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਹੋਇਆ ਸੀ ਕਿ ਉਹ ਇਸ ਬਾਰੇ ਨਾ ਦੱਸੇ, ਅਤੇ ਅਸਤਰ ਮਾਰਦਕਈ ਦਾ ਹੁਕਮ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਮੰਨਦੀ ਸੀ, ਜਿਵੇਂ ਉਹ ਉਸ ਦੇ ਕੋਲ ਰਹਿੰਦੇ ਹੋਏ ਮੰਨਦੀ ਸੀ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"21","text":"ਉਨ੍ਹਾਂ ਦਿਨਾਂ ਵਿੱਚ ਜਦ ਮਾਰਦਕਈ ਸ਼ਾਹੀ ਫਾਟਕ ਉੱਤੇ ਬੈਠਦਾ ਹੁੰਦਾ ਸੀ, ਤਾਂ ਰਾਜਾ ਦੇ ਖੁਸਰਿਆਂ ਵਿੱਚੋਂ ਜਿਹੜੇ ਦਰਬਾਨ ਵੀ ਸਨ, ਬਿਗਥਾਨ ਅਤੇ ਤਰਸ਼ ਨਾਮਕ ਦੋ ਖੁਸਰਿਆਂ ਨੇ ਰਾਜਾ ਦੇ ਵਿਰੁੱਧ ਹੋ ਕੇ ਰਾਜਾ ਅਹਸ਼ਵੇਰੋਸ਼ ਦਾ ਕਤਲ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"22","text":"ਇਹ ਗੱਲ ਮਾਰਦਕਈ ਨੂੰ ਪਤਾ ਲੱਗ ਗਈ ਤਾਂ ਉਸ ਨੇ ਰਾਣੀ ਅਸਤਰ ਨੂੰ ਇਸ ਦੀ ਖ਼ਬਰ ਦਿੱਤੀ, ਅਤੇ ਅਸਤਰ ਨੇ ਮਾਰਦਕਈ ਦਾ ਨਾਮ ਲੈ ਕੇ ਰਾਜਾ ਨੂੰ ਦੱਸਿਆ।"},{"book":"ਅਸਤਰ","chapter":"2","verse":"23","text":"ਜਦ ਇਸ ਗੱਲ ਦੀ ਜਾਂਚ-ਪੜਤਾਲ ਕੀਤੀ ਗਈ ਤਾਂ ਇਹ ਗੱਲ ਸੱਚ ਨਿੱਕਲੀ ਅਤੇ ਉਹ ਦੋਵੇਂ ਰੁੱਖ ਉੱਤੇ ਫਾਂਸੀ ਚੜ੍ਹਾ ਦਿੱਤੇ ਗਏ, ਅਤੇ ਇਹ ਘਟਨਾ ਰਾਜਾ ਦੇ ਸਾਹਮਣੇ ਇਤਿਹਾਸ ਦੀ ਪੁਸਤਕ ਵਿੱਚ ਲਿਖੀ ਗਈ।"}]}