{"data":[{"book":"Yoshua","chapter":"17","verse":"1","text":"Iwanhu wa kabila da Manase yakalile mwana chaudele wa Yusufu, wagweleligwa isi yao. Makili mwana chaudele wa Manase, tatake Gileadi, kagweleligwa isi ya Gileadi na Bashani kwavija kakala galu wa kuitowa mna ing'hondo."},{"book":"Yoshua","chapter":"17","verse":"2","text":"Iwanhu wayagwe wa kabila da Manase wagweleligwa isi kamba viweli mzing'holo zao, lukolo lwa Abiezeli na lukolo lwa Heleki na lukolo lwa Asilieli na lukolo lwa Shekemu na lukolo lwa Hefeli na lukolo lwa Shemida. Awo wose wakala wana wa kimbigalo wa Manase mwanage Yusufu, kamba viweli mzing'holo zao."},{"book":"Yoshua","chapter":"17","verse":"3","text":"Lakini Selofehadi mwanage Hefeli, Hefeli mwanage Gileadi, Gileadi mwanage Makili, Makili mwanage Manase, kakala kabule wana wa kimbigalo ila kakala na wana wa kitwanzi waiyeka, matwaga gao gakala, Mala na Nuhu na Hogila na Milika na Tiliza."},{"book":"Yoshua","chapter":"17","verse":"4","text":"Hewo wamcholela Eleazali imulava nhosa na Yoshua mwanage Nuni na ivilongozi walonga, “Mndewa Imulungu kamulagiza Musa yatugwelele uhazi na iwambigalo wa kabila jetu.” Avo kamba viyalongile Mndewa Imulungu Yoshua kawagwelela isi kamba uhazi wao na iwambigalo wa kabila da tatao."},{"book":"Yoshua","chapter":"17","verse":"5","text":"Avo iwanhu wa kabila da Manase wengezelwa ng'hani mafungu longo ga isi, uhaleka isi ya Gileadi na Bashani, ikalile umwambu wa Yolidani,"},{"book":"Yoshua","chapter":"17","verse":"6","text":"kwavija iwandele wa imunhu kulawa kabila da Manase wagweleligwa isi kamba viwagweleligwe iwambigalo. Isi ya Gileadi wagweleligwa iwanhu wayagwe wa kabila da Manase."},{"book":"Yoshua","chapter":"17","verse":"7","text":"Isi ya iwanhu wa kabila da Manase ikala kulawa Asheli mbaka Mikimetati, umwambu wa kudilawila zuwa wa Shekemu. Imbaka yao ibitila mwambu wa kusini wa iwenekae wa Eni Tapua."},{"book":"Yoshua","chapter":"17","verse":"8","text":"Isi ya Tapua ikala ya iwanhu wa kabila da Manase, lakini buga da Tapua dikalile kuna imbaka ya isi ya iwanhu wa kabila da Manase dikala da iwanhu wa kabila da Efulaimu."},{"book":"Yoshua","chapter":"17","verse":"9","text":"Imbaka ayo igendelela mbaka kuna ikizanda cha Kana. Mabuga gakalile kusini ya ikizanda gakala ga iwanhu wa kabila da Efulaimu, hamoja mabuga gago gakala mna iisi ya iwanhu wa kabila da Manase. Abaho ayo imbaka ya isi ya iwanhu wa Manase igendelela mbaka mwambu wa kasikazini wa ikizanda na ihelela kuna ibahali."},{"book":"Yoshua","chapter":"17","verse":"10","text":"Isi ikalile umwambu wa kusini ikala ya iwanhu wa kabila da Efulaimu na isi ikalile umwambu wa kasikazini ikala ya iwanhu wa kabila da Manase, imbaka yao ikala ibahali. Mwambu wa kasikazini waibakana na iwanhu wa kabila da Asheli na umwambu wa kudilawila zuwa waibakana na iwanhu wa kabila da Isakali."},{"book":"Yoshua","chapter":"17","verse":"11","text":"Vivija mna iisi ya Isakali na isi ya Asheli, iwanhu wa kabila da Manase wagweleligwa gamabuga hamoja na ivijiji vake, buga da Beti Sheani na Ibileamu na Endoli na Taanaki na Megido na Doli vivija dojuwigwa kamba Nafati."},{"book":"Yoshua","chapter":"17","verse":"12","text":"Lakini iwanhu wa kabila da Manase hawawawingile bule iwenekae wa mabuga gao, lakini Wakanaani wagendelela kukala mna gamabuga gago."},{"book":"Yoshua","chapter":"17","verse":"13","text":"Avo Waizilaeli viwapatile nguvu, wawananahiza Wakanaani watende sang'hano ndala, lakini hawawawingile bule."},{"book":"Yoshua","chapter":"17","verse":"14","text":"Abaho iwanhu wose wa ulelo wa Yusufu wamulongela Yoshua, “Habali kutugwelela isi imoja kamba uhazi wetu na kuno siye twa wengi, kwavija Mndewa Imulungu katutenda tumwede?”"},{"book":"Yoshua","chapter":"17","verse":"15","text":"Avo Yoshua kawedika, “Kamba mweye mwa wengi, na mokona isi ya kuvigongo va Efulaimu ndodo kumwenu, avo choleni wenyego ako kumuhulo kuna iisi ya Wapelizi na Walefai mkaufeke umuhulo awo na mwike ukazi wenu kuko.”"},{"book":"Yoshua","chapter":"17","verse":"16","text":"Iwanhu wa ulelo wa Yusufu walonga, “Isi ayo ya kuvigongo siye haitwenela bule. Vivija awo Iwakanaani iwokala kudibawe wana mituka ya mizuma, waja iwokala Beti Sheani na ivijiji vake na waja okala kubonde da Yezileeli.”"},{"book":"Yoshua","chapter":"17","verse":"17","text":"Avo Yoshua kawalongela iwanhu wa ulelo wa Yusufu, kabila da Efulaimu na kabila da Manase, “Mweye mwa wengi na mna nguvu ng'hani. Mweye hamugweleligwa isi imoja iiyeka,"},{"book":"Yoshua","chapter":"17","verse":"18","text":"lakini vivija isi ya kuvigongo yokuwa yenu. Hamoja isi ayo ina muhulo, avo muufeke na muisole isi ayo mbaka kuna imbaka yake. Muwawinge Wakanaani hata kamba wana mituka ya mizuma na wana nguvu.”"}]}