{"data":[{"book":"Yoshua","chapter":"2","verse":"1","text":"Abaho Yoshua mwanage Nuni kawatuma wanhu wabili kinyelegezi kulawa Shitimu kamba wasepaji, kawalongela, “Gendeni mukaisungulile isi ayo, ng'hani ng'hani mukadilole buga da Yeliko.” Avo wachola na wavika kuna ing'anda ya munhu yakalile mgoni, twaga jake Lahabu na wawasa mumo."},{"book":"Yoshua","chapter":"2","verse":"2","text":"Mndewa wa buga da Yeliko kalongeligwa, “Lola, wanhu wa Izilaeli weza hano ikilo kuisungulila isi ino.”"},{"book":"Yoshua","chapter":"2","verse":"3","text":"Avo, mndewa wa Yeliko kawatuma wanhu kwa Lahabu, wamulongele, “Walave kunze iwanhu wengile mng'anda yako, kwavija weza kuisungulila isi ino yose.”"},{"book":"Yoshua","chapter":"2","verse":"4","text":"Lakini mtwanzi ayo kakala yawafisile iwanhu awo wabili. Avo kawalongela, “Ona wanhu awo weza kumwangu lakini niye sijuwile walawa kwahi."},{"book":"Yoshua","chapter":"2","verse":"5","text":"Kipindi ziza vidingile na ulwivi lwa uluwa lwa dibuga viulondigwe kuhindigwa, iwanhu awo wasegela. Niye sikujuwile kuwacholile iwanhu awo. Wakwelelezeni sambi baha, kwavija mowapata.”"},{"book":"Yoshua","chapter":"2","verse":"6","text":"Lakini Lahabu kakala yawakwezile kukanho na kawafisa mdibagaza diyekile ako kukanho."},{"book":"Yoshua","chapter":"2","verse":"7","text":"Avo iwanhu awo wawazahila awo iwasepaji kuinzila ichola Yolidani mbaka kudiloko. Baho iwanhu awo viwalawile kunze kuwazahila awo iwasepaji, ulwivi lwa dibuga luhindigwa."},{"book":"Yoshua","chapter":"2","verse":"8","text":"Lahabu kawacholela ako kukanho wang'hali iwanhu awo wabili hawanawasa,"},{"book":"Yoshua","chapter":"2","verse":"9","text":"kawalongela, “Niye nojuwa kamba Mndewa Imulungu kawagwaa mweye isi ino, na siye towadumba mweye na iwanhu wose wa isi ino mizoyo yao ilumbuka mbuli yenu."},{"book":"Yoshua","chapter":"2","verse":"10","text":"Kwavija tuhulika Mndewa Imulungu viyaganyazile mazi ga bahali ya Shamu kuulongozi wenu vimulawile Misili na vimutendile kwa Sihoni na Ogu iwandewa wabili wa Waamoli wakalile umwambu wa Yolidani, awo wamuwakomile."},{"book":"Yoshua","chapter":"2","verse":"11","text":"Avo vituhulike mbuli azo, siye tudumba na kuduhu nguvu isigale kwa munhu yoyose mbuli yenu mweye, kwavija Mndewa Imulungu, Imulungu wenu, ayo Imulungu uchanha kuulanga na mwiisi."},{"book":"Yoshua","chapter":"2","verse":"12","text":"Avo sambi chonde iduwileni kwa twaga da Mndewa Imulungu, kamba monhendela ganogile niye na ndugu zangu kamba niye viniwatendele ganogile. Na mnigwelele kilaguso,"},{"book":"Yoshua","chapter":"2","verse":"13","text":"kamba mowaleka wagima, tatangu na mamangu, lumbu zangu na wadodo zangu na wakulu zangu na wanao, na hamutogola tukomigwe!”"},{"book":"Yoshua","chapter":"2","verse":"14","text":"Na iwanhu awo wabili wamulongela, “Ugima wetu ndio ugima wenu. Kamba hamuifisula mbuli ino, avo Mndewa Imulungu vonda yatugwee isi ino tokonela bazi na totenda kamba vitulongile.”"},{"book":"Yoshua","chapter":"2","verse":"15","text":"Abaho kawahumulusa kwa luzabi kubitila kudizonzo, kwavija ng'anda yake ikala izengigwe kuluwa lwa dibuga, avo heyo kakala hagati ya luwa ulo."},{"book":"Yoshua","chapter":"2","verse":"16","text":"Lahabu kawalongela, “Choleni kuvigongo, buleavo iwanhu awo owazahila owapata, na muifise kuko siku ndatu mbaka awo owazahila vonda wabwele. Abaho modaha kuchola kwa nzila yenu.”"},{"book":"Yoshua","chapter":"2","verse":"17","text":"Wanhu waja wamwidikila, “Siye tovikiza kila kinhu kiututendile tuiduwile kamba wahatenda gano."},{"book":"Yoshua","chapter":"2","verse":"18","text":"Vonda tubwele mwiisi ino, gweye funga luzabi luno ludung'hu hana dizonzo diutuhumulusile hasi, na uwating'hanize mng'anda yako, tatako na mamako na ndugu zako na iwanhu wose wa ng'anda ya tatako."},{"book":"Yoshua","chapter":"2","verse":"19","text":"Lakini munhu yoyose yonda yalawe kunze ya ing'anda yako na kuchola kulubuga, ifa yake yokuwa mmakono gake, siye tokuwa hatubanange. Lakini kamba munhu yoyose yahafa mng'anda yako, ifa yake yokuwa mmakono getu."},{"book":"Yoshua","chapter":"2","verse":"20","text":"Lakini kamba wahamulongela munhu yoyose mbuli itugalile hano, siye tokuwa hatubanange kwa kuleka kutenda gaja gatuiduwile.”"},{"book":"Yoshua","chapter":"2","verse":"21","text":"Na Lahabu kawalongela, “Iwe kamba vimulongile.” Abaho kawaleka wachole, na hewo wasegela. Na heyo kafunga uluzabi ludung'hu kudizonzo da ing'anda yake."},{"book":"Yoshua","chapter":"2","verse":"22","text":"Avo wasegela, wachola kuvigongo na wakala kuko kwa siku ndatu, mbaka awo wawakweleleze wabwela. Awo wawakweleleze wawazahila mbaka kuna inzila na hawawonile."},{"book":"Yoshua","chapter":"2","verse":"23","text":"Abaho iwanhu awo wabili wabwela. Wahumuluka kuvigongo na waloka ulwanda na wavika kwa Yoshua mwanage Nuni, na wamulongela gose gawalawile kuko."},{"book":"Yoshua","chapter":"2","verse":"24","text":"Wamulongela Yoshua, “Kweli Mndewa Imulungu kaigela mmakono getu isi ayo yose. Kubanza gago, iwenekae wa isi ayo imizoyo yao yolumbuka mbuli yetu siye.”"}]}