{"data":[{"book":"Yoshua","chapter":"4","verse":"1","text":"Waizilaeli wose viwamambukize kuloka ulwanda lwa Yolidani, Mndewa Imulungu kamulongela Yoshua,"},{"book":"Yoshua","chapter":"4","verse":"2","text":"“Wasagule wanhu longo na mbili mna iwanhu, kila kabila munhu imoja,"},{"book":"Yoshua","chapter":"4","verse":"3","text":"na walagize, ‘Soleni mabwe longo na mabili hano hagati ya ulwanda lwa Yolidani, kulawa aho hagemile gamagulu ga iwalava nhosa na mgasole mabwe gago mgagale hanhu honda muwase lelo.’”"},{"book":"Yoshua","chapter":"4","verse":"4","text":"Abaho Yoshua kawakema wanhu awo longo na wabili yakalile yawasagule kulawa hagati ha iwanhu wa Izilaeli, kila kabila munhu imoja."},{"book":"Yoshua","chapter":"4","verse":"5","text":"Avo Yoshua kawalongela, “Dilongoleleni disanduku da lagano da Mndewa Imulungu, Imulungu wenu, dili hagati ya ulwanda lwa Yolidani, na kila imoja wenu yapape dibwe mdiega jake, kamba vigeli makabila ga Izilaeli."},{"book":"Yoshua","chapter":"4","verse":"6","text":"Mbuli ayo yokuwa kilaguso hagati yenu, na wanenu vonda wawauze, ‘Vino mabwe gago gofambula choni?’"},{"book":"Yoshua","chapter":"4","verse":"7","text":"na mweye muwalongele kamba gamazi ga lwanda lwa Yolidani gakimiligwa sikugakilime vidibitizigwe disanduku da lagano da Mndewa Imulungu. Avo mabwe gago gokuwa kilaguso kwa iwanhu wa Izilaeli siku zose.”"},{"book":"Yoshua","chapter":"4","verse":"8","text":"Avo iwanhu wa Izilaeli watenda kamba Yoshua viyawalagize, na wasola mabwe longo na mabili hagati ha ulwanda lwa Yolidani, kamba vigeli makabila ga Izilaeli, kamba Mndewa Imulungu viyamulagize Yoshua. Wagapapa na wachola nago kuna ihanhu hawawasile na wageka hasi."},{"book":"Yoshua","chapter":"4","verse":"9","text":"Abaho Yoshua kagasimika mabwe longo na mabili gakalile hagati ya Yolidani, hanhu aho hawemile iwalava nhosa wadipapile disanduku da lagano, na gang'hali baho mbaka lelo."},{"book":"Yoshua","chapter":"4","verse":"10","text":"Awo iwalava nhosa wadipapile disanduku da lagano wema hagati ya ulwanda lwa Yolidani mbaka kila kinhu vikimambukizwe kiyalagizwe Yoshua na Mndewa Imulungu, yawalongele iwanhu kamba Musa viyamulagize Yoshua. Wanhu waloka ulwanda himahima."},{"book":"Yoshua","chapter":"4","verse":"11","text":"Wanhu wose viwamambukize kuloka ulwanda, disanduku da Mndewa Imulungu na iwalava nhosa walawa kunze ya ulwanda kuno iwanhu wose owalola."},{"book":"Yoshua","chapter":"4","verse":"12","text":"Wambigalo wa makabila ga Lubeni na Gadi na nusu ya kabila da Manase wawalongolela Waizilaeli wayao kuno wapapa migoha yao ya kung'hondo, kamba viwalagizwe na Musa."},{"book":"Yoshua","chapter":"4","verse":"13","text":"Wambigalo awo kamba elufu alobaini wapapile migoha ya kung'hondo mgameso ga Mndewa Imulungu wachola kuna ing'hondo kudibawe da Yeliko."},{"book":"Yoshua","chapter":"4","verse":"14","text":"Siku dijo Mndewa Imulungu kamwinula Yoshua mgameso ga Waizilaeli wose, na wose wakanganya siku zose za ugima wake kamba viwakanganye kwa Musa."},{"book":"Yoshua","chapter":"4","verse":"15","text":"Abaho Mndewa Imulungu kamulongela Yoshua,"},{"book":"Yoshua","chapter":"4","verse":"16","text":"“Walagize iwalava nhosa wadipapile disanduku da lagano, wasegele hagati ya ulwanda lwa Yolidani.”"},{"book":"Yoshua","chapter":"4","verse":"17","text":"Avo Yoshua kawalagiza iwalava nhosa, “Segeleni aho hana ulwanda lwa Yolidani.”"},{"book":"Yoshua","chapter":"4","verse":"18","text":"Awo iwalava nhosa wadipapile disanduku da lagano da Mndewa Imulungu wasegela hagati ya lwanda lwa Yolidani, na viwakanyage kunze ya ulwanda, gamazi ga ulwanda lwa Yolidani kabwela na gamema mbaka mzingema kamba vigakalile."},{"book":"Yoshua","chapter":"4","verse":"19","text":"Waizilaeli waloka ulwanda lwa Yolidani mna isiku ya longo ya mwezi wa ichanduso, na weka ng'hambi ako Giligali, umwambu wa kudilawila zuwa wa Yeliko."},{"book":"Yoshua","chapter":"4","verse":"20","text":"Na gaja gamabwe longo na mabili wagasolile hagati ya ulwanda lwa Yolidani, Yoshua kagasimika ako Giligali."},{"book":"Yoshua","chapter":"4","verse":"21","text":"Abaho kawalongela iwanhu wa Izilaeli, “Wanenu wahawauza ako kumwande, ‘Mabwe gano gofambula choni?’"},{"book":"Yoshua","chapter":"4","verse":"22","text":"avo muwalongele, ‘Iwanhu wa Izilaeli waloka mna iisi inyalile mna ulwanda lwa Yolidani.’"},{"book":"Yoshua","chapter":"4","verse":"23","text":"Kwavija Mndewa Imulungu, Imulungu wenu kaganyaza mazi ga lwanda lwa Yolidani mbuli yenu mbaka vimulokile, kamba Mndewa Imulungu, Imulungu wenu viyatendile mna ibahali ya Shamu, viyaganyazile mbuli yetu mbaka vitulokile,"},{"book":"Yoshua","chapter":"4","verse":"24","text":"ili iwanhu wose weli mwiisi yose wajuwe kamba Mndewa Imulungu kana udahi, na mumdumbe Mndewa Imulungu, Imulungu wenu siku zose.”"}]}