{"data":[{"book":"2 Timoteju","chapter":"2","verse":"1","text":"Timoteju, sinko, jačaj u milosti koju nam daje Isus Krist!"},{"book":"2 Timoteju","chapter":"2","verse":"2","text":"Što si od mene čuo pred mnogim svjedocima, prenesi pouzdanim ljudima koji će to moći prenijeti drugima."},{"book":"2 Timoteju","chapter":"2","verse":"3","text":"Dijeli sa mnom tegobe kao dobar vojnik Krista Isusa."},{"book":"2 Timoteju","chapter":"2","verse":"4","text":"Kristov si vojnik; ne zapleći se u svagdanje poslove jer inače nećeš moći ugoditi vojskovođi."},{"book":"2 Timoteju","chapter":"2","verse":"5","text":"Pokoravaj se Božjim pravilima, baš kao sportaš koji ne može dobiti nagradu ako se propisno ne natječe."},{"book":"2 Timoteju","chapter":"2","verse":"6","text":"Ratar koji naporno radi treba prvi uživati u plodovima svojega truda."},{"book":"2 Timoteju","chapter":"2","verse":"7","text":"Razmisli što ti govorim. Gospodin će dati da razumiješ sve to."},{"book":"2 Timoteju","chapter":"2","verse":"8","text":"Nemoj nikad zaboraviti da je Isus Krist rođen kao potomak kralja Davida i da je uskrsnuo od mrtvih. To je Radosna vijest koju naviještam."},{"book":"2 Timoteju","chapter":"2","verse":"9","text":"Zbog nje trpim nevolju i okovan sam poput kakva zločinca. Ali ako sam ja okovan, Božja riječ nije."},{"book":"2 Timoteju","chapter":"2","verse":"10","text":"Voljan sam sve podnijeti zaradi onih koje je Bog izabrao da postignu spasenje i vječnu slavu u Kristu Isusu."},{"book":"2 Timoteju","chapter":"2","verse":"11","text":"Ove su riječi istinite:"},{"book":"2 Timoteju","chapter":"2","verse":"12","text":"Podnesemo li nevolje,"},{"book":"2 Timoteju","chapter":"2","verse":"13","text":"Ako mu ne budemo vjerni,"},{"book":"2 Timoteju","chapter":"2","verse":"14","text":"Podsjećaj ljude na to i zaklinji ih pred Bogom da se ne prepiru. To ničemu ne koristi, a na propast je onima koji slušaju."},{"book":"2 Timoteju","chapter":"2","verse":"15","text":"Marljivo se trudi da se pred Bogom pokažeš prokušanim, dobrim djelatnikom koji se nema čega stidjeti i koji točno razlaže riječ istine."},{"book":"2 Timoteju","chapter":"2","verse":"16","text":"Svjetovne i isprazne rasprave izbjegavaj jer one vuku u sve veću bezbožnost."},{"book":"2 Timoteju","chapter":"2","verse":"17","text":"Takve se riječi šire poput gnjileži. Takvi su Himenej i Filet."},{"book":"2 Timoteju","chapter":"2","verse":"18","text":"Zastranili su od istine tvrdeći da se uskrsnuće već zbilo. Time su potkopali vjeru nekih."},{"book":"2 Timoteju","chapter":"2","verse":"19","text":"Ali Božja istina stoji čvrsto poput temelja s natpisom: “Gospodin poznaje svoje”2:19 Brojevi 16:5. i “Tko god tvrdi da pripada Gospodinu neka se kloni zla.”2:19 Vidjeti: Izaija 52:11."},{"book":"2 Timoteju","chapter":"2","verse":"20","text":"U bogatoj kući ima posuda načinjenih od zlata i srebra, ali i od drva i gline. Jedne se rabe u časne, druge u nečasne svrhe."},{"book":"2 Timoteju","chapter":"2","verse":"21","text":"Bude li se dakle tko čuvao čistim od toga, bit će posuda korisna Gospodaru—časna, posvećena, čista i prikladna za svako dobro djelo."},{"book":"2 Timoteju","chapter":"2","verse":"22","text":"Kloni se svega što potiče mladenačke strasti! Teži za pravednošću, vjerom, ljubavlju, mirom sa svima koji čistog srca zazivaju Gospodina."},{"book":"2 Timoteju","chapter":"2","verse":"23","text":"Kloni se nerazumnih i neobuzdanih rasprava jer znaš da one završavaju svađom."},{"book":"2 Timoteju","chapter":"2","verse":"24","text":"A sluga Gospodnji ne smije se svađati, nego prema svima mora biti blag. Treba biti sposoban poučavati i otrpjeti"},{"book":"2 Timoteju","chapter":"2","verse":"25","text":"te blago prekoriti protivnike ne bi li im Bog darovao obraćenje da spoznaju istinu."},{"book":"2 Timoteju","chapter":"2","verse":"26","text":"Tada će se prenuti iz đavolske zamke grijeha u koju su bili uhvaćeni i ispunjavali njegovu volju."}]}