{"data":[{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"1","text":"ਹੇ ਭਰਾਵੋ, ਤੁਸੀਂ ਆਪ ਜਾਣਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਸਾਡਾ ਆਉਣਾ ਵਿਅਰਥ ਨਹੀਂ ਹੋਇਆ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"2","text":"ਪਰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਫ਼ਿਲਿੱਪੈ ਵਿੱਚ ਦੁੱਖ ਝੱਲਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਸਾਡੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਸਾਨੂੰ ਅਜਿਹੀ ਦਲੇਰੀ ਦਿੱਤੀ ਕਿ ਅਸੀਂ ਬਹੁਤ ਵਿਰੋਧ ਵਿੱਚ ਵੀ ਤੁਹਾਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੀ ਖੁਸ਼ਖਬਰੀ ਸੁਣਾ ਸਕੇ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"3","text":"ਸਾਡਾ ਉਪਦੇਸ਼ ਤਾਂ ਧੋਖੇ ਤੋਂ ਨਹੀਂ, ਨਾ ਅਸ਼ੁੱਧਤਾ ਤੋਂ ਅਤੇ ਨਾ ਛਲ ਨਾਲ ਹੁੰਦਾ ਹੈ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"4","text":"ਪਰ ਜਿਵੇਂ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਵੱਲੋਂ ਯੋਗ ਠਹਿਰਾਏ ਹੋਏ ਹਾਂ ਜੋ ਖੁਸ਼ਖਬਰੀ ਸਾਨੂੰ ਸੌਂਪੀ ਜਾਵੇ ਅਸੀਂ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਸੁਣਾਉਂਦੇ ਹਾਂ, ਇਸ ਲਈ ਨਹੀਂ ਜੋ ਅਸੀਂ ਮਨੁੱਖਾਂ ਨੂੰ ਖੁਸ਼ ਕਰੀਏ, ਪਰ ਸਗੋਂ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਜਿਹੜਾ ਸਾਡਿਆਂ ਮਨਾਂ ਨੂੰ ਜਾਂਚਦਾ ਹੈ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"5","text":"ਕਿਉਂ ਜੋ ਨਾ ਅਸੀਂ ਕਦੇ ਮਨੁੱਖਾਂ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਵਾਲੀਆਂ ਗੱਲਾਂ ਕੀਤੀਆਂ ਜਿਵੇਂ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਅਤੇ ਨਾ ਹੀ ਲੋਭ ਦਾ ਪਰਦਾ ਬਣਾਇਆ, ਪਰਮੇਸ਼ੁਰ ਗਵਾਹ ਹੈ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"6","text":"ਅਤੇ ਨਾ ਅਸੀਂ ਮਨੁੱਖਾਂ ਕੋਲੋਂ ਵਡਿਆਈ ਚਾਹੁੰਦੇ ਸੀ, ਨਾ ਤੁਹਾਡੇ ਕੋਲੋਂ, ਨਾ ਹੋਰਨਾਂ ਕੋਲੋਂ, ਭਾਵੇਂ ਅਸੀਂ ਮਸੀਹ ਦੇ ਰਸੂਲ ਹੋਣ ਕਰਕੇ ਤੁਹਾਡੇ ਉੱਤੇ ਭਾਰ ਪਾ ਸਕਦੇ ਸੀ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"7","text":"ਪਰ ਅਸੀਂ ਤੁਹਾਡੇ ਵਿੱਚ ਅਜਿਹਾ ਨਰਮ ਸੁਭਾਅ ਰੱਖਿਆ ਜਿਵੇਂ ਇੱਕ ਮਾਂ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਪਾਲਦੀ ਹੈ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"8","text":"ਇਸੇ ਤਰ੍ਹਾਂ ਅਸੀਂ ਤੁਹਾਡੇ ਚਾਹਵੰਦ ਹੋ ਕੇ ਤੁਹਾਨੂੰ ਸਿਰਫ਼ ਪਰਮੇਸ਼ੁਰ ਦੀ ਖੁਸ਼ਖਬਰੀ ਨਹੀਂ, ਸਗੋਂ ਆਪਣੀ ਜਾਨ ਵੀ ਦੇਣ ਨੂੰ ਤਿਆਰ ਸੀ, ਇਸ ਲਈ ਜੋ ਤੁਸੀਂ ਸਾਡੇ ਪਿਆਰੇ ਬਣ ਗਏ ਹੋ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"9","text":"ਹੇ ਭਰਾਵੋ, ਸਾਡੀ ਮਿਹਨਤ ਤੁਹਾਨੂੰ ਚੇਤੇ ਤਾਂ ਹੋਵੇਗੀ ਕਿ ਅਸੀਂ ਇਸ ਲਈ ਕਿ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕਿਸੇ ਉੱਤੇ ਬੋਝ ਨਾ ਬਣੀਏ ਰਾਤ-ਦਿਨ ਕੰਮ-ਧੰਦਾ ਕਰ ਕੇ, ਤੁਹਾਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੀ ਖੁਸ਼ਖਬਰੀ ਸੁਣਾਈ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"10","text":"ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਤੁਸੀਂ ਦੋਵੇਂ ਗਵਾਹ ਹੋ ਕਿ ਤੁਹਾਡੇ ਨਾਲ ਜੋ ਵਿਸ਼ਵਾਸੀ ਹੋ, ਸਾਡਾ ਵਰਤਾਵਾ ਕਿੰਨ੍ਹਾਂ ਪਵਿੱਤਰ, ਧਾਰਮਿਕਤਾ ਅਤੇ ਨਿਰਦੋਸ਼ਤਾ ਸਹਿਤ ਸੀ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"11","text":"ਸੋ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਜਿਵੇਂ ਪਿਤਾ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਤਿਵੇਂ ਅਸੀਂ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਇੱਕ-ਇੱਕ ਨੂੰ ਕਿਵੇਂ ਉਪਦੇਸ਼ ਅਤੇ ਦਿਲਾਸਾ ਦਿੰਦੇ ਅਤੇ ਸਮਝਾਉਂਦੇ ਰਹੇ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"12","text":"ਤਾਂ ਜੋ ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਯੋਗ ਚਾਲ ਚੱਲੋ ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਆਪਣੇ ਰਾਜ ਅਤੇ ਮਹਿਮਾ ਵਿੱਚ ਸੱਦਦਾ ਹੈ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"13","text":"ਇਸ ਕਾਰਨ ਅਸੀਂ ਵੀ ਹਰ ਰੋਜ਼ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਕਿ ਜਦ ਤੁਹਾਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦਾ ਸੁਣਿਆ ਹੋਇਆ ਬਚਨ ਸਾਡੇ ਕੋਲੋਂ ਮਿਲਿਆ ਤਾਂ ਤੁਸੀਂ ਉਸ ਨੂੰ ਮਨੁੱਖਾਂ ਦਾ ਬਚਨ ਕਰਕੇ ਨਹੀਂ ਸਗੋਂ ਜਿਵੇਂ ਉਹ ਸੱਚੀਂ-ਮੁੱਚੀ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬਚਨ ਹੈ ਮੰਨ ਕੇ ਕਬੂਲ ਕੀਤਾ ਅਤੇ ਉਹ ਤੁਹਾਡੇ ਵਿਸ਼ਵਾਸੀਆਂ ਵਿੱਚ ਕੰਮ ਵੀ ਕਰਦਾ ਹੈ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"14","text":"ਕਿਉਂ ਜੋ ਹੇ ਭਰਾਵੋ, ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦੀਆਂ ਉਹਨਾਂ ਕਲੀਸਿਯਾਵਾਂ ਵਰਗੇ ਹੋਏ ਹੋ, ਜਿਹੜੀਆਂ ਮਸੀਹ ਯਿਸੂ ਦੀਆਂ ਯਹੂਦਿਯਾ ਵਿੱਚ ਹਨ ਇਸ ਲਈ ਜੋ ਉਹਨਾਂ ਵਾਂਗੂੰ ਤੁਸੀਂ ਵੀ ਆਪਣੀ ਕੌਮ ਵਾਲਿਆਂ ਦੇ ਹੱਥੋਂ ਓਸੇ ਤਰ੍ਹਾਂ ਦੁੱਖ ਝੱਲੇ ਸਨ, ਜਿਵੇਂ ਉਹਨਾਂ ਨੇ ਯਹੂਦੀਆਂ ਕੋਲੋਂ ਝੱਲੇ ਸਨ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"15","text":"ਜਿਹਨਾਂ ਨੇ ਪ੍ਰਭੂ ਯਿਸੂ ਨੂੰ ਅਤੇ ਨਬੀਆਂ ਨੂੰ ਵੀ ਮਾਰ ਸੁੱਟਿਆ ਅਤੇ ਸਾਨੂੰ ਕੱਢ ਦਿੱਤਾ। ਉਹ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਚੰਗੇ ਨਹੀਂ ਲੱਗਦੇ ਅਤੇ ਸਭਨਾਂ ਮਨੁੱਖਾਂ ਦੇ ਵਿਰੋਧੀ ਹਨ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"16","text":"ਉਹ ਸਾਨੂੰ ਪਰਾਈਆਂ ਕੌਮਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਮੁਕਤੀ ਬਾਰੇ ਗੱਲ ਕਰਨ ਤੋਂ ਰੋਕਦੇ ਹਨ, ਕਿ ਕਿਤੇ ਉਹ ਬਚਾਏ ਨਾ ਜਾਣ ਤਾਂ ਜੋ ਉਹਨਾਂ ਦੇ ਪਾਪਾਂ ਦਾ ਭਾਂਡਾ ਸਦਾ ਭਰਿਆ ਰਹੇ! ਪਰ ਉਹਨਾਂ ਦੇ ਉੱਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਪੂਰਾ ਕ੍ਰੋਧ ਆ ਪਿਆ ਹੈ!।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"17","text":"ਪਰ ਹੇ ਭਰਾਵੋ, ਅਸੀਂ ਜੋ ਥੋੜ੍ਹਾ ਚਿਰ ਤੁਹਾਡੇ ਤੋਂ ਵਿਛੜੇ ਰਹੇ, ਮਨ ਕਰਕੇ ਨਹੀਂ ਪਰ ਦੇਹ ਕਰਕੇ, ਅਸੀਂ ਵੱਡੀ ਲਾਲਸਾ ਨਾਲ ਤੁਹਾਡਾ ਦਰਸ਼ਣ ਕਰਨ ਲਈ ਬਹੁਤ ਹੀ ਜਤਨ ਕੀਤਾ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"18","text":"ਕਿਉਂ ਜੋ ਅਸੀਂ ਅਰਥਾਤ ਮੈਂ ਪੌਲੁਸ ਨੇ ਵਾਰ-ਵਾਰ ਤੁਹਾਡੇ ਕੋਲ ਆਉਣਾ ਚਾਹਿਆ ਪਰ ਸ਼ੈਤਾਨ ਨੇ ਸਾਨੂੰ ਰੋਕੀ ਰੱਖਿਆ।"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"19","text":"ਸਾਡੀ ਆਸ ਜਾਂ ਅਨੰਦ ਜਾਂ ਵਡਿਆਈ ਦਾ ਮੁਕਟ ਕੌਣ ਹੈ? ਕੀ, ਸਾਡੇ ਪ੍ਰਭੂ ਯਿਸੂ ਅੱਗੇ ਤੁਸੀਂ ਹੀ ਨਹੀਂ ਹੋਵੋਗੇ, ਜਦੋਂ ਉਹ ਆਵੇਗਾ?"},{"book":"1 ਥੱਸਲੁ","chapter":"2","verse":"20","text":"ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਸਾਡੇ ਪ੍ਰਤਾਪ ਅਤੇ ਅਨੰਦ ਦਾ ਕਾਰਨ ਹੋ।"}]}