{"data":[{"book":"2. Timotejovi","chapter":"1","verse":"1-2","text":"Timoteji, můj drahý synu, přeji ti Boží pokoj, milost a slitování! Jsem za tebe tolik vděčný Bohu;"},{"book":"2. Timotejovi","chapter":"1","verse":"3","text":"myslím na tebe každý den a nejednu noc jsem vyplnil prosbami, aby ti Bůh bohatě žehnal."},{"book":"2. Timotejovi","chapter":"1","verse":"4","text":"Když si vzpomenu, jak jsi při našem rozloučení plakal, nejraději bych se hned rozběhl za tebou – tak rád bych tě ještě jednou uviděl."},{"book":"2. Timotejovi","chapter":"1","verse":"5","text":"Vzpomínám na tvou upřímnou víru, jakou jsem poznal už u tvé babičky a maminky. Jistě si pamatuješ, jak jsem na tebe vkládal ruce, když jsem ti svěřoval službu v církvi."},{"book":"2. Timotejovi","chapter":"1","verse":"6-8","text":"Bůh ti dal všechny dary a schopnosti, které potřebuješ. A tak když budeš toto božské obdarování rozvíjet a podporovat, nepřijde ti nikdy zatěžko hovořit o Kristu s lidmi, ani ti nebude trapné přiznat se k přátelství se mnou, i když jsem kvůli Kristu v okovech. Naopak – dostaneš dost odvahy a síly snášet pro něho třeba i stejné utrpení."},{"book":"2. Timotejovi","chapter":"1","verse":"9","text":"To on nás zachránil a vyvolil pro zvláštní úlohu. Nesvěřil nám ji proto, že bychom se o to sami zasloužili, ale protože se tak už dávno sám rozhodl. Již před stvořením světa nám daroval svou milost"},{"book":"2. Timotejovi","chapter":"1","verse":"10","text":"a ta se viditelně projevila, když Kristus přišel, aby zlomil moc smrti a ukázal nám, jak důvěrou v něho můžeme dospět k věčnému životu."},{"book":"2. Timotejovi","chapter":"1","verse":"11","text":"A mne si Bůh zvolil za svého vyslance, abych tyto věci hlásal a učil."},{"book":"2. Timotejovi","chapter":"1","verse":"12","text":"Kvůli tomu jsem teď právě za mřížemi, ale nijak se za to nestydím, protože znám toho, komu jsem uvěřil. Jsem si jist, že vše, co mi svěřil, s jeho pomocí bezpečně zachovám až do jeho příchodu."},{"book":"2. Timotejovi","chapter":"1","verse":"13","text":"Drž se tedy vždycky toho, co jsi ode mne slyšel. Měj to za pravidlo a příklad, jak máš sám mluvit, a s láskou důvěřuj Kristu Ježíši."},{"book":"2. Timotejovi","chapter":"1","verse":"14","text":"S pomocí jeho Ducha, který v nás bydlí, opatruj jako oko v hlavě duchovní jmění, které ti Bůh daroval."},{"book":"2. Timotejovi","chapter":"1","verse":"15","text":"Jak už asi víš, všichni křesťané, kteří sem přišli se mnou z Asie, mě teď opustili. Odešel i Fygellos a Hermogenes."},{"book":"2. Timotejovi","chapter":"1","verse":"16","text":"Jen Oneziforus mě sem chodil často navštěvovat a mě vždycky tak povzbudilo a zahřálo u srdce, že se za mne jako vězně nestyděl. Bůh žehnej celé jeho rodině!"},{"book":"2. Timotejovi","chapter":"1","verse":"17","text":"Když přišel do Říma, pátral po mně tak dlouho, až mne našel."},{"book":"2. Timotejovi","chapter":"1","verse":"18","text":"Ať mu to Pán bohatě odplatí po svém příchodu. A co pro mne znamenala jeho pomoc v Efezu, to víš nejlíp sám."}]}