{"data":[{"book":"Waibulania","chapter":"11","verse":"1","text":"Mhuwi ni kunda na kindedi cha mbuli kikukawiila ni kumanya kwa kindedi mbuli hezikuoneka."},{"book":"Waibulania","chapter":"11","verse":"2","text":"Kwaviya kwa mhuwi wawe wakale wetu wazumilagwa ni Mnungu."},{"book":"Waibulania","chapter":"11","verse":"3","text":"Kwa mhuwi Suwe kimanya kugamba isi iumbwa kwa mbuli ya Mnungu, vint'hu vikuoneka viumbwa mwe vint'hu hevikuoneka."},{"book":"Waibulania","chapter":"11","verse":"4","text":"Kwa mhuwi habili amlavilaga Mnungu nt'hambiko yedi kujink'ha idya ya Kaini. Mwo mhuwi wakwe nakazumilwa kugamba adamanya yakumwelela Mnungu naho mwenye nakazumila malavo yakwe. Hamwenga na kugamba abanikaga, kwo uwo mhuwi akei alonga."},{"book":"Waibulania","chapter":"11","verse":"5","text":"Kwaivo mhuwi uwo, Henoko nakaguhigwa ni Mnungu kuita kwe mbingu ivo habanike, haoneke naho kwaviya nakasamizwa ni Mnungu. Umwo andile akei kusamizwa nakalongelwa uwona kugamba amwelela Mnungu."},{"book":"Waibulania","chapter":"11","verse":"6","text":"Mna haheina mhuwi haikudahika kumwelela Mnungu. Kwaviya yeyose akumbasa Mnungu aungwa ahuwile kugamba eyuko naho kugamba awenk'ha nt'hunyo wadya wakumzungula kwa kukombeka."},{"book":"Waibulania","chapter":"11","verse":"7","text":"Kwo mhuwi, Nuhu amwivaga Mnungu akamkanya kwe zimbuli zandile zikei kulaila, hezikaoneka na meso. Amtegelezaga Mnungu niyo azenga safina vileke ayokole imp'huga yakwe. Kwa mhuwi wakwe want'hu we isi waonekanaga kunda wavu naivo niyo ahokela kumwelela Mnungu kwa sila yo mhuwi."},{"book":"Waibulania","chapter":"11","verse":"8","text":"Kwa mhuwi Ibulahimu amwivaga Mnungu umwo amgambaga aite kwe isi yaungaga inde kipe chakwe. Asamaga mwe isi yakwe niyo aita kunt'hu heekumanyize."},{"book":"Waibulania","chapter":"11","verse":"9","text":"Kwo mhuwi wakwe ekalaga mwe isi iidya heena ukaya nayo alongaga Mnungu, ekalaga mwa mahema hamwenga na Isaka na Yakobo wakipe hamwenga na yehe mwe iivo walaganaga."},{"book":"Waibulania","chapter":"11","verse":"10","text":"Kwaviya Ibulahimu andaga akakawiila mzi una nk'hongelo itogile ifanyanywe na kuzengigwa ni Mnungu."},{"book":"Waibulania","chapter":"11","verse":"11","text":"Kwa mhuwi Ibulahimu mweye enk'hagwa udahi wa kunda mwelesi hamwenga na kugamba andaga kadalahalisa, naho Sala mkaziwe andaga mgumba. Ino yadahikaga kwaviya Ibulahimu ahuwilaga kugamba Mnungu uyo walagane ni mhuwilwa."},{"book":"Waibulania","chapter":"11","verse":"12","text":"Kwaivo kwa sila ya mnt'hu, yumwenga andaga kabunt'hika, kwelekagwa want'hu wengi enga nt'hondo za mwo ulanga naho enga msanga wa kwe bahali."},{"book":"Waibulania","chapter":"11","verse":"13","text":"Want'hu awa wose wafaga wakanda na mhuwi hamwenga no kugamba hawahokele kiya walagane nawahokele, mna wakionelaga kwa hale niyo wakionela kinyemi no kukiona kindedi kugamba wandaga watafi naho hiwo wakaya mwe isi."},{"book":"Waibulania","chapter":"11","verse":"14","text":"Yalagisa kugamba wose wakulonga mbuli izo wazungula isi yawe wenye."},{"book":"Waibulania","chapter":"11","verse":"15","text":"Wandile waikumbukile isi yawe idya wayasaga, hegu wauyaga kwe isi yawe."},{"book":"Waibulania","chapter":"11","verse":"16","text":"Vituhu vakwe nawaiungisa isi idya iyedi vitendese, ya kwe mbingu. Naivo Mnungu haone soni umwo woho wakamwitanga Mnungu ywawe, kwaviya nakawaikila lumwe mzi."},{"book":"Waibulania","chapter":"11","verse":"17","text":"Kwa mhuwi, Ibulahimu amlavaga mwanawe Isaka ande nt'habiko umwo agezagwa ni Mnungu. Naho Ibulahimu ni yehe akawiilaga kiya Mnungu alaganaga kwakwe, mna azumilaga kumlava mwanawe andile nuuyo du."},{"book":"Waibulania","chapter":"11","verse":"18","text":"Mnungu nakamgamba Ibulahimu, “Kwa kwombokela Isaka noupate welekwa nilagane na weye.”"},{"book":"Waibulania","chapter":"11","verse":"19","text":"Ibulahimu afanyanyaga kugamba Mnungu naakadaha kuwauyula want'hu wabanike ni enga kugamba kindedi Ibulahimu nakampata naho mwanawe Isaka kulawa kuzimu."},{"book":"Waibulania","chapter":"11","verse":"20","text":"Kwo mhuwi, Isaka awavikilaga Yakobo na Esau kwa wikazi wawe wa kulongole."},{"book":"Waibulania","chapter":"11","verse":"21","text":"Kwo mhuwi aho Yakobo andaga hagihi no kubanika awavikilaga wana wa Yusufu, naho amvikaga Mnungu akegamila ngoda yakwe."},{"book":"Waibulania","chapter":"11","verse":"22","text":"Kwa mhuwi Yusufu umwo andaga kabunt'hika alongaga mbuli yo kulawa kwa wana wa Izilaeli, no kuwalagiza watendei na mavuha yakwe."},{"book":"Waibulania","chapter":"11","verse":"23","text":"Kwa mhuwi welesi wa Musa nawamfisa miezi mitatu aho eze elekwe kwaviya nawaona ni mwana mta futa yedi haheina kogoha sigilizi ya seuta."},{"book":"Waibulania","chapter":"11","verse":"24","text":"Kwa mhuwi Musa eze akule alemelaga kwitangwa mwana ywa mwanakike ywa seuta ywa Misili akwitangwa Falao."},{"book":"Waibulania","chapter":"11","verse":"25","text":"Aonaga ni vedi kusulumila hamwenga na want'hu wa Mnungu, kujink'ha kukebwedeza mwo wikazi wo wavu wo lupisi luguhi."},{"book":"Waibulania","chapter":"11","verse":"26","text":"Aonaga kugamba kusulumizwa kisoni kwa mbuli ya Kilisito Mlokozi ni utana utendese kujink'ha ugoli wose umwe isi ya Misili kwaviya andaga akakawiila nt'hunyo."},{"book":"Waibulania","chapter":"11","verse":"27","text":"Kwa mhuwi Musa alawaga Misili haheina kogoha maya ya seuta, kwaviya agendeelaga kumkawiila Mnungu heekuoneka."},{"book":"Waibulania","chapter":"11","verse":"28","text":"Kwa mhuwi aidamanyaga Pasaka niyo alagiza sakame imyagigwe mwe milango vileke Mkomi asekwiza kuwakoma welekwa wa nk'hongo wa Waizilaeli."},{"book":"Waibulania","chapter":"11","verse":"29","text":"Kwa mhuwi Waizilaeli wombokaga mwe Bahali Ink'hundu enga viya mwe isi heiina mazi, mna Wamisili weze wageze kwomboka wadidimilaga niyo wafa mwa mazi."},{"book":"Waibulania","chapter":"11","verse":"30","text":"Kwa mhuwi gomela dya Yeliko dyamokaga aho Waizilaeli weze wauzunguluke umzi kwa mazuwa mfungate."},{"book":"Waibulania","chapter":"11","verse":"31","text":"Kwa mhuwi yudya pamp'he Lahabu hakomigwe hamwenga na wadya hewekumwiva Mnungu kwaviya awahokelaga wapelembi wa Waizilaeli kwa utondowazi."},{"book":"Waibulania","chapter":"11","verse":"32","text":"Nigeeze naho? Kwaviya lupisi halukukint'ha kusimuila mbuli za wakina Gidioni na Balaki na Samsoni na Yefuta na Daudi na Samweli na walotezi."},{"book":"Waibulania","chapter":"11","verse":"33","text":"Kwa mhuwi wose awa wawahumaga maseuta naho wadamanyaga vikuungwa niyo wahokela kiya Mnungu alagane kwawo, no kuifupa milomo ye zisimba,"},{"book":"Waibulania","chapter":"11","verse":"34","text":"wauzimaga moto wandaga mkali naho wanyilikaga mwe kukomwa na mabamba naho usokezi wawe uhitulwa kunda ludole, wandaga wahumi mwe zink'hondo, naho wawagulusaga wank'hondo wageni."},{"book":"Waibulania","chapter":"11","verse":"35","text":"Wavele wamwenga wavuzilagwa want'hu wawe wabanikaga wakanda wauyulwa. Wamwenga wasulumizagwa niyo wakomwa uku wakalemela kulekelwa vileke wahokele wauyulwe no kwingila kwo ugima wedi utendese."},{"book":"Waibulania","chapter":"11","verse":"36","text":"Wamwenga nawasekigwa na kutoigwa mikotya, niyo wakakigwa mp'hingu na kugeligwa kwa mavugailo."},{"book":"Waibulania","chapter":"11","verse":"37","text":"Wotoigwa maiwe naho wakant'hagwa nt'hili na kukomwa kwa mabamba naho wangadikaga wakavala nk'hingo za ngoto na mbuzi naho wandaga wakiwa, wakasulumizwa na kutendelwa viihile."},{"book":"Waibulania","chapter":"11","verse":"38","text":"Want'hu we Isi yose hawawagilwe kwikala na want'hu enga awo. Nawangadika mwe nyika na kwe milima, wakekala mwe zimp'hanga na mwa mabome."},{"book":"Waibulania","chapter":"11","verse":"39","text":"Hamwenga na kugamba wose awa nawalongelwa yedi kwo mhuwi wandaga nawo, hawahokele kiya Mnungu alagane nawo,"},{"book":"Waibulania","chapter":"11","verse":"40","text":"kwaviya Mnungu akiikilaga lumwe kint'hu chedi vitendese, vileke woho wasekudaha kukint'hizwa haheina suwe."}]}