{"data":[{"book":"Waibulania","chapter":"2","verse":"1","text":"Ivo kiyatozese yadya kiyevile sema kina yaswese."},{"book":"Waibulania","chapter":"2","verse":"2","text":"Kwaivo uneva ulosi udya wenk'hagwa watumigwa wa kwe mbingu noulagiswa kunda ni kindedi, naho yeyose hekutimila na heekwiva naasengelwe viwagilwe,"},{"book":"Waibulania","chapter":"2","verse":"3","text":"elo, nekihone vivihi uneva kinabela uyokozi uno mkulu? Nk'hongo ulongigwe ni Zumbe na awo wawivile wakigambila kugamba ni kindedi."},{"book":"Waibulania","chapter":"2","verse":"4","text":"Mnungu naye ongezelaga uwona mwe mbuli iyo kwa vilagiso na vihungi na kwehela na upasi wa mageleko ya Muye ywakwe, enga ivo aungile mwenye."},{"book":"Waibulania","chapter":"2","verse":"5","text":"Mnungu hawaikile watumigwa wa kwe mbingu wande wakulu we isi idya ikwiza kikulonga."},{"book":"Waibulania","chapter":"2","verse":"6","text":"Mna heyaho hamwenga Mawandiko Yakukile yakugamba,"},{"book":"Waibulania","chapter":"2","verse":"7","text":"Kamtenda kunda mdodo kujink'ha watumigwa wa kwe mbingu,"},{"book":"Waibulania","chapter":"2","verse":"8","text":"niyo wamtenda kunda mkulu we vint'hu vose.” Mwo kunda mkulu wa vint'hu vose halekile kint'hu chochose. “Nokuika vint'hu vose hasi ye viga vakwe.”"},{"book":"Waibulania","chapter":"2","verse":"9","text":"Mna chamuwona Yesu atendigwe mdodo kwa lupisi ludodo kujink'ha watumigwa wa kwe mbingu kwa lupisi ludodo vileke kwa wedi wa Mnungu abanike kwa mbuli ya want'hu wose kwa masulumizo no kubanika kwakwe, haluse chamuwona kavaligwa taji yo ukulu wa Mnungu ne nt'hunyo."},{"book":"Waibulania","chapter":"2","verse":"10","text":"Nevimwelela Mnungu atendile vint'hu vose vinde viyaho no kumtenda Yesu akint'he kwombokela masulumizo, awalete wana wengi kwo ukulu wa Mnungu, kwaviya Yesu niye akuwalongoza kwo uyokozi."},{"book":"Waibulania","chapter":"2","verse":"11","text":"Yudya akuwakukiza want'hu uwavu wawe, hamwenga na wadya wakukukizwa, Tati yawe ni yumwenga. Kwaivo Yesu hana soni kuwetanga wanduguze."},{"book":"Waibulania","chapter":"2","verse":"12","text":"Akamgamba Mnungu,"},{"book":"Waibulania","chapter":"2","verse":"13","text":"Naho niyo agamba, “Neni mkawiile yehe.” “Naho nnanawo want'hu nink'higwe ni Mnungu wande wanangu.”"},{"book":"Waibulania","chapter":"2","verse":"14","text":"Kwaviya wana wadya wanda ndala kwe sakame no mwili, yehe mwenye andaga enga woho no kunda ndala mwo unt'hu wawe vileke kwa kwombokela kubanika kwakwe, amhume Mwavu mta udahi we file,"},{"book":"Waibulania","chapter":"2","verse":"15","text":"awalekele wose watendigwe watumwa mwo wikazi wawe wose kwa kwogoha kubanika."},{"book":"Waibulania","chapter":"2","verse":"16","text":"Ni kindedi kugamba yehe hezile kuwambiza watumigwa wa kwe mbingu, mna keza kuwaambiza welekwa wa Ibulahimu."},{"book":"Waibulania","chapter":"2","verse":"17","text":"Kwa ivo nevimuunga ande enga wanduguze, vileke ande mlava nt'hambiko mkulu, mta mbazi, naho mhuwilwa kwa mbuli za Mnungu, vileke awausile want'hu wakwe wavu wawe."},{"book":"Waibulania","chapter":"2","verse":"18","text":"Naho kwaviya yehe mwenye afinyilizaga masulumizo aho agezagwa, adaha kuwambiza wose wakugezigwa hamwenga na kusulumizwa."}]}