{"data":[{"book":"Waibulania","chapter":"4","verse":"1","text":"Kwaivo uneva kiya alagane Mnungu kugamba want'hu wadaha kwingila hant'hu ho kuhumula kikei aaho, kikaulise, vileke yumwenga ywenyu anase adunduge kwingila."},{"book":"Waibulania","chapter":"4","verse":"2","text":"Kwaivo, naswe kiiva Mbuli Yedi ikabilikizwa kwetu enga woho, mna mbuli waivile haiwambizaga chochose kwaviya awo waivile hawaihanganye no mhuwi."},{"book":"Waibulania","chapter":"4","verse":"3","text":"Kwaviya suwe kihuwile chengila kwe dihumuilo enga ivo Mnungu alongile,"},{"book":"Waibulania","chapter":"4","verse":"4","text":"Kwaviya heyaho hamwenga hawandikwe mwa Mawandiko Yakukile mwe mbuli ye dizuwa dya mfungate kugamba, “Mnungu alekaga ndima zakwe zose mwe dizuwa dya mfungate niyo ahumula.”"},{"book":"Waibulania","chapter":"4","verse":"5","text":"Naho mwe mbuli ino hant'hu aho halonga naho, “Hawengile mbwitu hant'hu hangu ho kuhumula.”"},{"book":"Waibulania","chapter":"4","verse":"6","text":"Kwaviya mbuli ino ikei kugamba weyuko want'hu nawengile hant'hu ho kuhumula, nawadya wabilikizwe Mbuli Yedi aho kale wadundugaga kwingila kwaviya walemelaga."},{"book":"Waibulania","chapter":"4","verse":"7","text":"Naho Mnungu aikaga zuwa tuhu dikwitangwa “Dielo”. Mazuwa mengi yomboke alongaga zimbuli izo kwa sila ya Daudi kwa mbuli zalongagwa kukongela aho kale,"},{"book":"Waibulania","chapter":"4","verse":"8","text":"Kwaviya vandile Yoshua adahaga kuwatenda want'hu wahumule enga ivo alagane Mnungu, Mnungu hegu halongaga naho zuwa tuhu."},{"book":"Waibulania","chapter":"4","verse":"9","text":"Naivo elo, kwiyuko kuhumula kwa want'hu wa Mnungu enga ivo Mnungu ahumulaga mwe dizuwa dya mfungate."},{"book":"Waibulania","chapter":"4","verse":"10","text":"Kwaviya wose wakwingila hant'hu ho kuhumula, nawaleke ndima zawe no kuhumula enga viya Mnungu alekaga ndima zakwe niyo ahumula."},{"book":"Waibulania","chapter":"4","verse":"11","text":"Elo, kikombekeni kingile hant'hu ha kuhumula, vileke yeyose mwa suwe anase agwe enga ivo wagwaga wamwenga kwa kuswesa kwiva kwawe."},{"book":"Waibulania","chapter":"4","verse":"12","text":"Kwaviya Mbuli ya Mnungu dina ugima naho ina ludole, yatwelesa kujink'ha bamba dyodyose dikutwa kosekose. Yakehenyeza kundani kwo unt'hu no muye, enga bamba dikutwa dikukant'ha kubula mndani mwe vilungo no msopwa, naho zadaha kukombaganya fanyanyi na kiya kikuungwa ni mioyo ya want'hu."},{"book":"Waibulania","chapter":"4","verse":"13","text":"Hakihali chochose kikefisile hameso ha Mnungu, kila kint'hu kigubulwa no kuikwa pwilili kwa yudya kikuungwa kimgambile vint'hu vose kidamanye."},{"book":"Waibulania","chapter":"4","verse":"14","text":"Elo haluse, kwaviya kinanaye mlava nt'hambiko mkulu omboke kubula kwe mbingu uko eli Mnungu, Yesu mwana Mnungu, kiutozese mhuwi kinanawo mwa Kilisito udya kikudaha kuulonga hameso ya want'hu."},{"book":"Waibulania","chapter":"4","verse":"15","text":"Kwaviya kinananye mlava nt'hambiko mkulu akukionela usungu kwo usokezi wetu. Yehe nakagezigwa mwe sila zose enga suwe, mna hadamanye wavu."},{"book":"Waibulania","chapter":"4","verse":"16","text":"Kibaseni ukalo wo wedi wa Mnungu kwa ukindedi vileke kihokele mbazi no uwedi wa Mnungu, zichambize."}]}