{"data":[{"book":"Waibulania","chapter":"5","verse":"1","text":"Mlava nt'hambiko mkulu yeyose asagulwa mwa want'hu vileke amdamanyile Mnungu ndima kwa mbuli ya want'hu kwa kulava malavo na nt'hambiko kwa mbuli yo wavu."},{"book":"Waibulania","chapter":"5","verse":"2","text":"Kwaviya yahe mwenye naye ni msokezi, adaha kuwaonela mbazi wadya wakudamanya wavu haheina kumanya kint'hu."},{"book":"Waibulania","chapter":"5","verse":"3","text":"Naho kwo msokezi uwo aungwa kulava nt'hambiko yo kukeusila wavu wakwe mwenye, na want'hu watuhu."},{"book":"Waibulania","chapter":"5","verse":"4","text":"Mnt'hu yeyose hakudaha kuguha mwenye nt'hunyo. Mnt'hu atendigwa ni Mnungu kunda mlava nt'hambiko mkulu, enga viya atendagwa Haluni."},{"book":"Waibulania","chapter":"5","verse":"5","text":"Enga iivo Kilisito Mkombozi naye hakeguhile mwenye nt'hogola yo kunda mlava nt'hambiko mkulu. Mna Mnungu niye amgambile,"},{"book":"Waibulania","chapter":"5","verse":"6","text":"Naho heyaho hamwenga mwa Mawandiko Yakukile hagambile,"},{"book":"Waibulania","chapter":"5","verse":"7","text":"Yesu mwo wikazi wakwe mwe isi, amlombezaga na kumwiila yudya adahaga kumyokola kwe file, naho kwo mhuwi wakwe, Mnungu amwivaga."},{"book":"Waibulania","chapter":"5","verse":"8","text":"Hamwenga na kugamba yehe andaga mwana Mnungu, mwa masulumizo yakwe nakakehiniza kumwiva Mnungu."},{"book":"Waibulania","chapter":"5","verse":"9","text":"Aho eze ande kabinda ndima enk'higwe ni Mnungu aidamanye, andaga chotoko cho uyokozi wa ulo na ulo kwa want'hu wose wakumwiva,"},{"book":"Waibulania","chapter":"5","verse":"10","text":"niyo Mnungu amwitanga kunda mlava nt'hambiko mkulu mwe ndima yo ulava nt'hambiko mkulu wa Melikizedeki."},{"book":"Waibulania","chapter":"5","verse":"11","text":"Kinanayo mengi yo kulonga mwe mbuli ino, mna ni vidala kuwagambilani kwaviya mnda wasokezi wo kukombaganya."},{"book":"Waibulania","chapter":"5","verse":"12","text":"Kwaivi haluse neviungwa nyuwe mnde wahinizi, mna naho mkei mwaungwa mnde na mnt'hu wo kuwahiniza naho mbuli zia za nk'hongo za Mnungu. Muiya naho kuunga konk'ha hiyo kudya nk'hande itogile."},{"book":"Waibulania","chapter":"5","verse":"13","text":"Mnt'hu yeyose akwikala kwa konk'ha du akei mkembe, hamanyize mahinizo yo kudamanya vikumwelela Mnungu kwaviya yehe akei mkembe."},{"book":"Waibulania","chapter":"5","verse":"14","text":"Nk'hande zitogile ni kwa want'hu wakuile wapatile mahinizo mwo ubala wawe kukombaganya ayedi na yaihile."}]}