{"data":[{"book":"WAFILIPI","chapter":"3","verse":"1","text":"Hakimambukizo, ndugu zangu, deng'heni mkuilumba hamoja na Mndewa. Sidonha kuwandikila mweye kinhu kikija mwanza wa ikabili, notenda vino kuikikiwiza nhamanila yenu."},{"book":"WAFILIPI","chapter":"3","verse":"2","text":"Iteganyeni na umbwa, wanhu waja wotenda mbuli zihile, awo wogong'ondeza mbuli za kukanha lukuli bila kilamso chochose."},{"book":"WAFILIPI","chapter":"3","verse":"3","text":"Kwavija tweye iwo twingila kumbi da ikweli, tweye tutambika kubitila mhiko za Loho wa Mulungu, tweye tudeng'ha mkuilumba hamoja na Yesu Kilisto, tulekile kwika nhamanila yetu mulukuli,"},{"book":"WAFILIPI","chapter":"3","verse":"4","text":"hata kamba nie mwenyego nna kilamso cha kulutamanila lukuli. Kamba munhu yoyose yogelegeza kamba kana kilamso cha kulutamanila lukuli, nie nibanza."},{"book":"WAFILIPI","chapter":"3","verse":"5","text":"Nie ningila kumbi kipigiti vinikalile na mazua manane songela vinivumbuke, nie na munhu wa Islaeli wa kuvumbuka, kulawa mtala wa Benjamini, Mueblania nivumbuke Mueblania. Muna imbuli ya kugagoga Malagizo ga Musa, nikala Mfalisayo."},{"book":"WAFILIPI","chapter":"3","verse":"6","text":"Niiyoha ng'hani kuwagaza wanhu wamtogole Kilisto. Kamba munhu kowa bule uzenzeleganye mkugagoga Malagizo ga Musa, nie sihonyele chochose."},{"book":"WAFILIPI","chapter":"3","verse":"7","text":"Ila mbuli zija zose zinizipetile kamba zinoga, sambi nozipeta kamba jaga bule sama ya gaja gayatendile Kilisto."},{"book":"WAFILIPI","chapter":"3","verse":"8","text":"Si gano geiyeka, ila nokona vinhu vose kamba jaga bule, uhavilinga na ukulu wa nhunza ya kumtanga Kilisto Yesu Mndewa wangu. Sama yake nivasa vinhu vose na kuvona kamba uvuludu, giladi nimpate Kilisto,"},{"book":"WAFILIPI","chapter":"3","verse":"9","text":"na kuilumba hamoja na heyo kabisa. Na silonda kuitenda mwenyego kutogoligwa na Mulungu kubitila kugatogola Malagizo ga Musa, na sambi niwa munhu nilibule uzenzeleganye kubitila nhamanila mkuilumba hamoja na Kilisto kuwa bule uzenzeleganye kulawa ha mulungu kwiza kubitila nhamanila."},{"book":"WAFILIPI","chapter":"3","verse":"10","text":"Nolonda kumtanga Kilisto na kuilanza mhiko ng'hulu imzusile heyo kulawa mkudanganhika. Nolonda kugaya na heyo na kudanganhika kamba viyadanganhike heyo,"},{"book":"WAFILIPI","chapter":"3","verse":"11","text":"giladi mnzila imwe ama iyagwe nize kulanza mzuso wa kulawa mkudanganhika."},{"book":"WAFILIPI","chapter":"3","verse":"12","text":"Nie silonga kamba nisha kubokela gaja gose ganilonda ama nivika kuja kunilondigwa kuvika, ila noiyoha giladi mhate kuhuma na kubokela nhunza yangu, kamba vija Kilisto Yesu viyamhatile nie niwe wake."},{"book":"WAFILIPI","chapter":"3","verse":"13","text":"Ndugu zangu, sikiigelegeza mwenyego kamba nisha kugapata gaja gose ganilonda, ila kinhu kinitenda icho kino, kuisemwa gabitile na kuiyoha kutenda ganogile kukivikila kija kili haulongozi."},{"book":"WAFILIPI","chapter":"3","verse":"14","text":"Noiyoha ng'hani kukimbilila kuja kunilondigwa kuvika, giladi mhate nhunza ilawa uchana kuulanga, nhunza ayo Mulungu kubitila Yesu Kilisto iyotukemela."},{"book":"WAFILIPI","chapter":"3","verse":"15","text":"Avo tweye tose tukangale muloho tuwe na ngelegeza zilingane, na kamba ngelegeza zenu ziigola mkinhu chochose, kinhu kino vivija Mulungu kowagubulileni."},{"book":"WAFILIPI","chapter":"3","verse":"16","text":"Vovose vondaiwe, natugendelele kuulongozi mnzila iija ituikweleleze mbaka kipigiti kino.3:16 Mbaka kipigiti kino nhegulo yake mbaka kipigiti Paulo viyandike lupwilili luno."},{"book":"WAFILIPI","chapter":"3","verse":"17","text":"Ndugu zangu, ng'holelezeni nie, ifunzeni kulawa mwa awo wowinza mbuli zetu zitutendile sama yenu."},{"book":"WAFILIPI","chapter":"3","verse":"18","text":"Kwavija kamba vija vinikalile niwalongela umwaka, na sambi nowalongela kabili na mahozi, wanhu bwando wokala kamba wadumuka wa ifa ya Kilisto mumsalaba."},{"book":"WAFILIPI","chapter":"3","verse":"19","text":"Kimambukizo chao kuzimu, wotambikila kija kisulukilwa na ng'huli zao, wokiigodela vinhu vigela kinyala, ngelegeza zao za m'vinhu va muisi."},{"book":"WAFILIPI","chapter":"3","verse":"20","text":"Ila tweye uwenekae wetu wa kuulanga. Na tobeta mkusulukila ng'hani Mkombola wetu kulawa kuulanga, hiyo Mndewa Yesu Kilisto."},{"book":"WAFILIPI","chapter":"3","verse":"21","text":"Kozigalula ng'huli zetu zino zibanangika na kuzitenda zilinge kamba lukuli lwake mwenyego luli na yenzi, na kubitila mhiko iija vivija kodaha kuvitenda vinhu vose vikale hasi yake mwenyego."}]}