{"data":[{"book":"Romarbrevet","chapter":"4","verse":"1","text":"Vad ska vi då säga att Abraham fann, vår förfader efter köttet?"},{"book":"Romarbrevet","chapter":"4","verse":"2","text":"Om Abraham förklarades rättfärdig genom gärningar, då har han något att berömma sig av. Dock inte inför Gud."},{"book":"Romarbrevet","chapter":"4","verse":"3","text":"För vad säger Skriften?"},{"book":"Romarbrevet","chapter":"4","verse":"4","text":"[Låt oss ta ett exempel.] Den som arbetar (gör gärningar), får han lön som en fri gåva [eller som betalning för sitt arbete]? Det är ju inte nåd (en fri gåva) utan som förtjänst [på grund av gärningarna]."},{"book":"Romarbrevet","chapter":"4","verse":"5","text":"Men den som utan gärningar tror på honom som förklarar den ogudaktige (gudlöse) rättfärdig, han får sin tro tillräknad som rättfärdighet."},{"book":"Romarbrevet","chapter":"4","verse":"6","text":"Därför uttalar också David sin välsignelse (saligprisning) över den människa som Gud tillräknar rättfärdighet utan gärningar:"},{"book":"Romarbrevet","chapter":"4","verse":"7","text":"Saliga (lyckliga, välsignade) är de som fått sina brott förlåtna,"},{"book":"Romarbrevet","chapter":"4","verse":"8","text":"Salig (lycklig, välsignad) är den,"},{"book":"Romarbrevet","chapter":"4","verse":"9","text":"Gäller den ”saligprisningen” [som David skrev om] bara de omskurna [judarna] eller även de oomskurna [hedningarna]?"},{"book":"Romarbrevet","chapter":"4","verse":"10","text":"När fick han den tillräknad? Var det innan eller efter han blev omskuren?"},{"book":"Romarbrevet","chapter":"4","verse":"11","text":"Han fick omskärelsens tecken som bekräftelse på trons rättfärdighet, och den hade han redan som oomskuren. Så skulle han bli far till alla oomskurna som tror, och så skulle rättfärdighet tillräknas dem."},{"book":"Romarbrevet","chapter":"4","verse":"12","text":"Han skulle också bli far till de omskurna, de som inte bara tillhör de omskurna utan också vandrar på trons väg – en tro som vår far Abraham hade redan som oomskuren."},{"book":"Romarbrevet","chapter":"4","verse":"13","text":"Det var inte genom lagen som Abraham och hans avkomlingar fick löftet att ärva världen, utan genom den rättfärdighet som kommer av tro."},{"book":"Romarbrevet","chapter":"4","verse":"14","text":"Om de som håller sig till lagen blir arvingar, då är tron meningslös och löftet upphävt."},{"book":"Romarbrevet","chapter":"4","verse":"15","text":"Lagen framkallar ju vrede. Men där ingen [känd] lag finns, där finns inte heller någon överträdelse."},{"book":"Romarbrevet","chapter":"4","verse":"16","text":"Därför heter det ”av tro”, för att det ska vara av nåd och för att löftet ska stå fast för alla hans avkomlingar, inte bara för dem som hör till lagens folk utan också för dem som har Abrahams tro. Han är allas vår far,"},{"book":"Romarbrevet","chapter":"4","verse":"17","text":"som det står skrivet: ”Jag har gjort dig till far till många folk.” [1 Mos 17:5] Inför den Gud som ger liv åt de döda och kallar på det som inte är till som om det var till trodde Abraham och blev vår far."},{"book":"Romarbrevet","chapter":"4","verse":"18","text":"Där inget hopp fanns [där mänskligt sett allt hopp var ute] hoppades och trodde Abraham att han skulle bli ”en far för många folk” [1 Mos 17:5], eftersom det var sagt: ”Så [enormt talrika] ska dina ättlingar bli” [1 Mos 15:5]."},{"book":"Romarbrevet","chapter":"4","verse":"19","text":"Han lät sig inte försvagas i tro när han såg (betraktade) hur hans egen kropp var så gott som död, han var ju omkring hundra år gammal, och att Saras moderliv var dött."},{"book":"Romarbrevet","chapter":"4","verse":"20","text":"Ingen otro fick honom att tvivla på Guds löfte (han vacklade inte), i stället blev han styrkt i tro när han prisade (ärade) Gud. [Tron växer genom att se på Gud och prisa honom, medan den försvagas genom att bara betrakta naturliga omständigheter.]"},{"book":"Romarbrevet","chapter":"4","verse":"21","text":"Han var helt övertygad (fylld av tro) att det Gud hade lovat, det var han också mäktig att göra."},{"book":"Romarbrevet","chapter":"4","verse":"22","text":"Därför räknades det honom till rättfärdighet. [1 Mos 15:6]"},{"book":"Romarbrevet","chapter":"4","verse":"23","text":"Men dessa ord ”räknades honom till rättfärdighet” skrevs inte bara för hans skull,"},{"book":"Romarbrevet","chapter":"4","verse":"24","text":"utan även för vår skull. Rättfärdighet kommer att tillräknas oss som tror på honom som uppväckte vår Herre Jesus från de döda,"},{"book":"Romarbrevet","chapter":"4","verse":"25","text":"han som utlämnades för våra överträdelsers skull och uppväcktes för vår rättfärdiggörelses skull."}]}