{"data":[{"book":"Prediger","chapter":"10","verse":"1","text":"Schädliche Fliegen verderben gute Salben; also wiegt ein wenig Torheit schwerer denn Weisheit und Ehre."},{"book":"Prediger","chapter":"10","verse":"2","text":"Des Weisen Herz ist zu seiner Rechten; aber des Narren Herz ist zu seiner Linken."},{"book":"Prediger","chapter":"10","verse":"3","text":"Auch ob der Narr selbst närrisch ist in seinem Tun, doch hält er jedermann für einen Narren."},{"book":"Prediger","chapter":"10","verse":"4","text":"Wenn eines Gewaltigen Zorn wider dich ergeht, so laß dich nicht entrüsten; denn Nachlassen stillt großes Unglück."},{"book":"Prediger","chapter":"10","verse":"5","text":"Es ist ein Unglück, das ich sah unter der Sonne, gleich einem Versehen, das vom Gewaltigen ausgeht:"},{"book":"Prediger","chapter":"10","verse":"6","text":"daß ein Narr sitzt in großer Würde, und die Reichen in Niedrigkeit sitzen."},{"book":"Prediger","chapter":"10","verse":"7","text":"Ich sah Knechte auf Rossen, und Fürsten zu Fuß gehen wie Knechte."},{"book":"Prediger","chapter":"10","verse":"8","text":"Aber wer eine Grube macht, der wird selbst hineinfallen; und wer den Zaun zerreißt, den wird eine Schlange stechen."},{"book":"Prediger","chapter":"10","verse":"9","text":"Wer Steine wegwälzt, der wird Mühe damit haben; und wer Holz spaltet, der wird davon verletzt werden."},{"book":"Prediger","chapter":"10","verse":"10","text":"Wenn ein Eisen stumpf wird und an der Schneide ungeschliffen bleibt, muß man's mit Macht wieder schärfen; also folgt auch Weisheit dem Fleiß."},{"book":"Prediger","chapter":"10","verse":"11","text":"Ein Schwätzer ist nichts Besseres als eine Schlange, die ohne Beschwörung sticht."},{"book":"Prediger","chapter":"10","verse":"12","text":"Die Worte aus dem Mund eines Weisen sind holdselig; aber des Narren Lippen verschlingen ihn selbst."},{"book":"Prediger","chapter":"10","verse":"13","text":"Der Anfang seiner Worte ist Narrheit, und das Ende ist schädliche Torheit."},{"book":"Prediger","chapter":"10","verse":"14","text":"Ein Narr macht viele Worte; aber der Mensch weiß nicht, was gewesen ist, und wer will ihm sagen, was nach ihm werden wird?"},{"book":"Prediger","chapter":"10","verse":"15","text":"Die Arbeit der Narren wird ihnen sauer, weil sie nicht wissen in die Stadt zu gehen."},{"book":"Prediger","chapter":"10","verse":"16","text":"Weh dir, Land, dessen König ein Kind ist, und dessen Fürsten in der Frühe speisen!"},{"book":"Prediger","chapter":"10","verse":"17","text":"Wohl dir, Land, dessen König edel ist, und dessen Fürsten zu rechter Zeit speisen, zur Stärke und nicht zur Lust!"},{"book":"Prediger","chapter":"10","verse":"18","text":"Denn durch Faulheit sinken die Balken, und durch lässige Hände wird das Haus triefend."},{"book":"Prediger","chapter":"10","verse":"19","text":"Das macht, sie halten Mahlzeiten, um zu lachen, und der Wein muß die Lebendigen erfreuen, und das Geld muß ihnen alles zuwege bringen."},{"book":"Prediger","chapter":"10","verse":"20","text":"Fluche dem König nicht in deinem Herzen und fluche dem Reichen nicht in deiner Schlafkammer; denn die Vögel des Himmels führen die Stimme fort, und die Fittiche haben, sagen's weiter."}]}