{"data":[{"book":"Prediger","chapter":"5","verse":"1","text":"[4:17] Bewahre deinen Fuß, wenn du zum Hause Gottes gehst, und komme, daß du hörst. Das ist besser als der Narren Opfer; denn sie wissen nicht, was sie Böses tun."},{"book":"Prediger","chapter":"5","verse":"2","text":"Sei nicht schnell mit deinem Munde und laß dein Herz nicht eilen, was zu reden vor Gott; denn Gott ist im Himmel, und du auf Erden; darum laß deiner Worte wenig sein."},{"book":"Prediger","chapter":"5","verse":"3","text":"Denn wo viel Sorgen ist, da kommen Träume; und wo viel Worte sind, da hört man den Narren."},{"book":"Prediger","chapter":"5","verse":"4","text":"Wenn du Gott ein Gelübde tust, so verzieh nicht, es zu halten; denn er hat kein Gefallen an den Narren. Was du gelobst, das halte."},{"book":"Prediger","chapter":"5","verse":"5","text":"Es ist besser, du gelobst nichts, denn daß du nicht hältst, was du gelobst."},{"book":"Prediger","chapter":"5","verse":"6","text":"Laß deinem Mund nicht zu, daß er dein Fleisch verführe; und sprich vor dem Engel nicht: Es ist ein Versehen. Gott möchte erzürnen über deine Stimme und verderben alle Werke deiner Hände."},{"book":"Prediger","chapter":"5","verse":"7","text":"Wo viel Träume sind, da ist Eitelkeit und viel Worte; aber fürchte du Gott."},{"book":"Prediger","chapter":"5","verse":"8","text":"Siehst du dem Armen Unrecht tun und Recht und Gerechtigkeit im Lande wegreißen, wundere dich des Vornehmens nicht; denn es ist ein hoher Hüter über den Hohen und sind noch Höhere über die beiden."},{"book":"Prediger","chapter":"5","verse":"9","text":"Und immer ist's Gewinn für ein Land, wenn ein König da ist für das Feld, das man baut."},{"book":"Prediger","chapter":"5","verse":"10","text":"Wer Geld liebt, wird Geldes nimmer satt; und wer Reichtum liebt, wird keinen Nutzen davon haben. Das ist auch eitel."},{"book":"Prediger","chapter":"5","verse":"11","text":"Denn wo viel Guts ist, da sind viele, die es essen; und was genießt davon, der es hat, außer daß er's mit Augen ansieht?"},{"book":"Prediger","chapter":"5","verse":"12","text":"Wer arbeitet, dem ist der Schaf süß, er habe wenig oder viel gegessen; aber die Fülle des Reichen läßt ihn nicht schlafen."},{"book":"Prediger","chapter":"5","verse":"13","text":"Es ist ein böses Übel, das ich sah unter der Sonne: Reichtum, behalten zum Schaden dem, der ihn hat."},{"book":"Prediger","chapter":"5","verse":"14","text":"Denn der Reiche kommt um mit großem Jammer; und so er einen Sohn gezeugt hat, dem bleibt nichts in der Hand."},{"book":"Prediger","chapter":"5","verse":"15","text":"Wie er nackt ist von seine Mutter Leibe gekommen, so fährt er wieder hin, wie er gekommen ist, und nimmt nichts mit sich von seiner Arbeit in seiner Hand, wenn er hinfährt."},{"book":"Prediger","chapter":"5","verse":"16","text":"Das ist ein böses Übel, daß er hinfährt, wie er gekommen ist. Was hilft's ihm denn, daß er in den Wind gearbeitet hat?"},{"book":"Prediger","chapter":"5","verse":"17","text":"Sein Leben lang hat er im Finstern gegessen und in großem Grämen und Krankheit und Verdruß."},{"book":"Prediger","chapter":"5","verse":"18","text":"So sehe ich nun das für gut an, daß es fein sei, wenn man ißt und trinkt und gutes Muts ist in aller Arbeit, die einer tut unter der Sonne sein Leben lang, das Gott ihm gibt; denn das ist sein Teil."},{"book":"Prediger","chapter":"5","verse":"19","text":"Denn welchem Menschen Gott Reichtum und Güter gibt und die Gewalt, daß er davon ißt und trinkt für sein Teil und fröhlich ist in seiner Arbeit, das ist eine Gottesgabe."},{"book":"Prediger","chapter":"5","verse":"20","text":"Denn er denkt nicht viel an die Tage seines Lebens, weil Gott sein Herz erfreut."}]}