{"data":[{"book":"2 पतरस","chapter":"3","verse":"1","text":"हे प्यारे मसीह भाईयो, हुण मैं तुहांजो ऐ दुज्जी चिठ्ठी लिखदा है, मैं तुहांजो ऐ दोनों चिठियां इस तांई लिखियां न, ताकि जड़िया गल्लां तुसां पेहले ला ही जाणदे न, उना दे बारे च तुहांजो याद दिलाई करी तुहाड़े मना च साफ बिचार पैदा करी सकें।"},{"book":"2 पतरस","chapter":"3","verse":"2","text":"मैं ऐसा इस तांई करा दा है क्योंकि मैं चांदा है की तुसां उना बचना जो याद रखा, जड़े परमेश्वरे दे संदेश देणेबालयां बड़े पेहले बोलयो थे, कने साड़े उद्धारकर्ता, साड़े प्रभु यीशु मसीह दियां शिक्षां जो याद रखा जड़ियां तुहांजो उना प्रेरितां सिखाईयां थियां जड़े तुहाड़े बाल आये थे।"},{"book":"2 पतरस","chapter":"3","verse":"3","text":"सारयां ला जरूरी गल्ल ऐ है जड़ी तुहांजो पता होणा चाईदी की मसीह दे दुबारा मुड़ी ओंणे ला पेहले आखरी दिना च ऐसे लोक होंणे न जिना तुहाड़िया इसा गल्ला दा मजाक उड़ाणा की मसीहे दुबारा मुड़ी करी ओंणा है। उना अपणिया बुरियां आदतां ला मजबूर होईकरी बुरे कम्म करणे जिना ला उना जो खुशी मिलदी है।"},{"book":"2 पतरस","chapter":"3","verse":"4","text":"कने उना बोलणा, “उदे ओंणे दा बायदा सच्च नी है! उनी कदी नी ओंणा है, क्योंकि सारयां ला पेहले साड़े अगुवे थे, सै सारे मरी गियो न, पर फिरी भी कुछ नी बदलया है। सारियां चीजां तियां ही होंदिया आईयां न जालू ला परमेश्वरे इस संसारे जो बणाया है।”"},{"book":"2 पतरस","chapter":"3","verse":"5","text":"सै जाणी बुझी करी इसा गल्ला जो नजरअंदाज करदे न की संसारे दिया शुरुआत च, परमेश्वरे बोलया कने अम्बर बणी गिया। अपणे बचने ला उनी धरतिया जो पांणिया ला लग किता, कने पांणिऐ ला सुकी जमिना जो बाहर लेई आया।"},{"book":"2 पतरस","chapter":"3","verse":"6","text":"इस पांणिऐ ला ही उनी उस संसारे जो खत्म करी दिता जड़ा उस बकत था। उनी इक भारी बरखा किती कने सारिया धरतिया पर बाढ़ आई गेई कने सारे जिन्दे प्राणी डुबी करी मरी गे।"},{"book":"2 पतरस","chapter":"3","verse":"7","text":"जियां परमेश्वरे धरती कने अम्बरे जो बणाणे दा हुकम दिता था, तियां ही उनी इस हुणे दे युगे जो तालू दीकर बणी रेणे दा हुकम दिता जालू दीकर उसयो अग्गी च ना फुकी दे। परमेश्वर उना जो उस रोजे दीकर रखा दा है जालू उनी सारे लोकां दा न्याय करणा कने उना लोकां दा नाश करणा जड़े उदी इज्जत नी करदे।"},{"book":"2 पतरस","chapter":"3","verse":"8","text":"हे मेरे प्यारे मसीह भाईयो, तुसां इसा इकी गल्ला जो कदी मत भुला की परमेश्वरे तांई इक दिन हजार सालां सांई है कने हजार साल इक दिन सांई है। उदे तांई इक दिन कने इक हजार साल सब इक बराबर है।"},{"book":"2 पतरस","chapter":"3","verse":"9","text":"कुछ लोक सोचा दे न की प्रभु बापस मुड़ी ओंणे दे बायदे जो पूरा करणे च देरी करा दा है पर प्रभु देरी नी करा दा है बल्कि सै तुहाड़े सोगी सबर रखा दा है। क्योंकि सै कुसी जो भी नाश नी करणा चांदा है। परमेश्वर चांदा है की हर कोई अपणे मने जो फिराए कने गलत कम्मा जो करणा बंद करी दे कने उदे बाल आई जा।"},{"book":"2 पतरस","chapter":"3","verse":"10","text":"पर प्रभुऐ पक्का ही बापस ओंणा है। कने उनी अचानक ही मुड़ी करी ओंणा है जियां कोई चोर अचानक आई जांदा है। उस दिने अम्बरे च बड़े गड़ाकयां दा शोर होणा है। कने अम्बरे लोप होई जाणा। अम्बरे च सारा कुछ मतलब की सूरज, चाँद, तारे सब कुछ अग्गी च खत्म होई जाणा। उस दिन परमेश्वरे उना सारे कम्मा जो प्रगट करी देणा है जड़े लोकां कितयो न, ताकि उना दा न्याय होई सके।"},{"book":"2 पतरस","chapter":"3","verse":"11","text":"परमेश्वरे पक्का ही इना सारियां चीजां दा नाश करी देणा है, जियां मैं हुण बोलया है, इस तांई तुहांजो पबित्र चाल चलन कने भक्ति च जिन्दगी जिणा चाईदी जड़ी परमेश्वरे जो खुश करे।"},{"book":"2 पतरस","chapter":"3","verse":"12","text":"जियां की तुसां उस दिने दा इतंजार करा दे न जालू परमेश्वरे संसारे दे लोकां दा न्याय करणे तांई ओंणा है, तां उस दिने दे जल्दी ओंणे तांई अपणी तरफा ला पूरी कोशिश करा। उस दिन अग्गी भड़की पोंणा है कने अम्बरे जो भस्म करी देणा है, उसा गर्मियां ला अम्बरे दा सब कुछ पिघली जाणा।"},{"book":"2 पतरस","chapter":"3","verse":"13","text":"पर असां उम्मीद करा दे न की परमेश्वरे इक नोआ अम्बर कने नोई धरती बणाणी जिदा उनी बायदा कितया था। ओथु सिर्फ धर्मी लोक ही रेंदे न।"},{"book":"2 पतरस","chapter":"3","verse":"14","text":"इस तांई हे प्यारे मसीह भाईयो, जालू तुसां इना गल्लां दा होणे दा इंतजार करा दे न, इस तांई तुहांजो ऐसी जिन्दगी जिणे दी हर इक कोशिश करणा चाईदी जड़ी पबित्र कने परमेश्वरे जो खुश करदी हो कने इक दुज्जे सोगी शांतिया सोगी रिया।"},{"book":"2 पतरस","chapter":"3","verse":"15","text":"साड़े प्रभु दे सबर जो इक ऐसा मौका समझा, जड़ा सै तुहांजो ओंणे बाले न्याय ला बचणे तांई दे दा है। ऐ सब कुछ साड़े प्यारे मसीह भाई पौलुसे भी परमेश्वरे दे दितयो ज्ञाने ला इक चिठिया च लिखया है, जड़ा मैं तुहांजो दसया है।"},{"book":"2 पतरस","chapter":"3","verse":"16","text":"उनी अपणियां सारियां चिठियां च, जड़ियां उनी यीशु मसीह पर भरोसा करणे बालयां जो लिखियां न, उना च एसियां ही गल्लां करदा है जदियां तुहांजो लिखियां न। पर कुछ गल्लां जड़ियां सै लिखदा है, उना जो समझणा मुशकिल है। जिना लोकां खरी शिक्षा नी लियो है कने जिना दा मसीह पर भरोसा कमजोर होंदा है, सै इना मुशकिल गल्लां दा मतलब गलत समझांदे न, तियां ही जियां सै पबित्र शास्त्र दे कुछ हिस्सयां जो गलत तरीके ला दसदे न। इयां करिरी ला खुद ही अपणा नाश करी लेंदे न।"},{"book":"2 पतरस","chapter":"3","verse":"17","text":"इस तांई हे मसीह भाईयो, तुसां पेहले ला ही जाणदे न की ऐ गल्लां होणियां न। इस तांई इसा गल्ला दा ध्यान रखा की जड़े लोक नियमा जो नी मंदे सै तुहांजो झूठ बोली करी भटकाई ना देंन। अगर तुसां सच्चाई पर भरोसा करणा बंद करी दिंगे जिस पर तुसां इक बकत पर बड़ा जादा भरोसा था।"},{"book":"2 पतरस","chapter":"3","verse":"18","text":"पर तुसां साड़े प्रभु, कने उद्धारकर्ता यीशु मसीह दे अनुग्रह जो होर जादा ला जादा अनुभव करणा चाईदा, कने ऐ की तुसां होर अच्छे तरीके ला जाणी सकन। उदी महिमा हुण कने हमेशा होंदी रे। आमीन।"}]}