{"data":[{"book":"Lamentations","chapter":"1","verse":"1","text":"Aleph. How does the city that was filled with people sit solitary! she is become as a widow: she that was magnified among the nations, and princess among the provinces, has become tributary."},{"book":"Lamentations","chapter":"1","verse":"2","text":"Beth. She weeps sore in the night, and her tears are on her cheeks; and there is none of all her lovers to comfort her: all that were her friends have dealt deceitfully with her, they are become her enemies."},{"book":"Lamentations","chapter":"1","verse":"3","text":"Gimel. Judea is gone into captivity by reason of her affliction, and by reason of the abundance of her servitude: she dwells among the nations, she has not found rest: all her pursuers have overtaken her between her oppressors."},{"book":"Lamentations","chapter":"1","verse":"4","text":"Daleth. The ways of Sion mourn, because there are none that come to the feast: all her gates are ruined: her priests groan, her virgins are led captive, and she is in bitterness in herself."},{"book":"Lamentations","chapter":"1","verse":"5","text":"He. Her oppressors are become the head, and her enemies have prospered; for the Lord has afflicted her because of the multitude of her sins: her young children are gone into captivity before the face of the oppressor."},{"book":"Lamentations","chapter":"1","verse":"6","text":"Vau. And all her beauty has been taken away from the daughter of Sion: her princes were as rams finding no pasture, and are gone away in weakness before the face of the pursuer."},{"book":"Lamentations","chapter":"1","verse":"7","text":"Zain. Jerusalem remembered the days of her affliction, and her rejection; she thought on all her desirable things which were from the days of old, when her people fell into the hands of the oppressor, and there was none to help her: when her enemies saw it they laughed at her habitation."},{"book":"Lamentations","chapter":"1","verse":"8","text":"Heth. Jerusalem has sinned a great sin; therefore has she come into tribulation, all that used to honour her have afflicted her, for they have seen her shame: yea, she herself groaned, and turned backward."},{"book":"Lamentations","chapter":"1","verse":"9","text":"Teth. Her uncleanness is before her feet; she remembered not her last end; she has lowered her boasting tone, there is none to comfort her. Behold, O Lord, my affliction: for the enemy has magnified himself."},{"book":"Lamentations","chapter":"1","verse":"10","text":"Jod. The oppressor has stretched out his hand on all her desirable things: for she has seen the Gentiles entering into her sanctuary, concerning whom thou didst command that they should not enter into thy congregation."},{"book":"Lamentations","chapter":"1","verse":"11","text":"Chaph. All her people groan, seeking bread: they have given their desirable things for meat, to restore their soul: behold, Lord, and look; for she is become dishonoured."},{"book":"Lamentations","chapter":"1","verse":"12","text":"Lamed. All ye that pass by the way, turn, and see if there is sorrow like to my sorrow, which has happened to me. The Lord who spoke by me has afflicted me in the day of his fierce anger."},{"book":"Lamentations","chapter":"1","verse":"13","text":"Mem. He has sent fire from his lofty habitation, he has brought it into my bones: he has spread a net for my feet, he has turned me back: he has made me desolate and mourning all the day."},{"book":"Lamentations","chapter":"1","verse":"14","text":"Nun. He has watched over my sins, they are twined about my hands, they have come up on my neck: my strength has failed; for the Lord has laid pains on my hands, I shall not be able to stand."},{"book":"Lamentations","chapter":"1","verse":"15","text":"Samech. The Lord has cut off all my strong men from the midst of me: he has summoned against me a time for crushing my choice men: the Lord has trodden a wine-press for the virgin daughter of Juda: for these things I weep."},{"book":"Lamentations","chapter":"1","verse":"16","text":"Ain. Mine eye has poured out water, because he that should comfort me, that should restore my soul, has been removed far from me: my sons have been destroyed, because the enemy has prevailed."},{"book":"Lamentations","chapter":"1","verse":"17","text":"Phe. Sion has spread out her hand, and there is none to comfort her: the Lord has commanded concerning Jacob, his oppressors are round about him: Jerusalem has become among them as a removed woman."},{"book":"Lamentations","chapter":"1","verse":"18","text":"Tsade. The Lord is righteous; for I have provoked his mouth: hear, I pray you, all people, and behold my grief: my virgins and my young men are gone into captivity."},{"book":"Lamentations","chapter":"1","verse":"19","text":"Koph. I called my lovers, but they deceived me: my priests and my elders failed in the city; for they sought meat that they might restore their souls, and found it not."},{"book":"Lamentations","chapter":"1","verse":"20","text":"Rhechs. Behold, O Lord; for I am afflicted: my belly is troubled, and my heart is turned within me; for I have been grievously rebellious: abroad the sword has bereaved me, even as death at home."},{"book":"Lamentations","chapter":"1","verse":"21","text":"Chsen. Hear, I pray you, for I groan: there is none to comfort me: all mine enemies have heard of mine afflictions, and rejoice because thou hast done it: thou hast brought on the day, thou hast called the time: they are become like to me."},{"book":"Lamentations","chapter":"1","verse":"22","text":"Thau. Let all their wickedness come before thy face; and strip them, as they have made a gleaning for all my sins: for my groans are many, and my heart is grieved."}]}