{"data":[{"book":"1 Jo-Korintho","chapter":"1","verse":"1","text":"An Paulo, moluongi mondo obed jaote mar Kristo Yesu kaluwore gi dwaro mar Nyasaye kaachiel kod owadwa Sostheno,"},{"book":"1 Jo-Korintho","chapter":"1","verse":"2","text":"Wandikonu un kanisa mar Nyasaye man Korintho, ma un joma osepwodhi ei Kristo Yesu, kendo moseluongi mondo obed jomaler kaachiel gi ji mamoko duto man kamoro amora maluongo nying Ruodhwa Yesu Kristo, ma en Ruodhgi kendo Ruodhwa:"},{"book":"1 Jo-Korintho","chapter":"1","verse":"3","text":"Ngʼwono gi kwe moa kuom Nyasaye Wuonwa kod Ruoth Yesu Kristo obed kodu."},{"book":"1 Jo-Korintho","chapter":"1","verse":"4","text":"Adwokone Nyasacha erokamano kinde duto kuomu, nikech ngʼwonone mosemiyou kuom Kristo Yesu."},{"book":"1 Jo-Korintho","chapter":"1","verse":"5","text":"Nimar kuome usebedo momew e yore duto kuom weche ma uwacho kod ngʼeyo ma un-go,"},{"book":"1 Jo-Korintho","chapter":"1","verse":"6","text":"nikech nendwa kuom Kristo nosir e dieru."},{"book":"1 Jo-Korintho","chapter":"1","verse":"7","text":"Kuom mano, ok uremo mich moro amora mar Roho kuritogo odiechiengʼ ma Ruodhwa Yesu Kristo nofwenyree."},{"book":"1 Jo-Korintho","chapter":"1","verse":"8","text":"En bende obiro ritou mondo ubed motegno nyaka giko, mondo omi ubed maonge bura chiengʼ mar Ruodhwa Yesu Kristo."},{"book":"1 Jo-Korintho","chapter":"1","verse":"9","text":"Nyasaye moseluongou mondo ubedi e lalruok gi Wuode Yesu Kristo Ruodhwa en ja-adiera."},{"book":"1 Jo-Korintho","chapter":"1","verse":"10","text":"Jowetena, asayou e nying Ruodhwa Yesu Kristo, mondo un duto uwinjru ngʼato gi ngʼato. Kik pogruok moro amora bedi e kindu, to beduru kuriworu maonge pogruok, ka un gi dwaro achiel kod paro achiel."},{"book":"1 Jo-Korintho","chapter":"1","verse":"11","text":"Jowetena, jood Kloe moko osekelona wach ni nitie dhawo e dieru."},{"book":"1 Jo-Korintho","chapter":"1","verse":"12","text":"Tiend gima awacho chal kama: Ngʼat moro kuomu wacho niya, “An ngʼat Paulo,” to ngʼat machielo to wacho niya, “An ngʼat Apolo,” machielo bende oramo niya, “An ngʼat Kefa,” to moro wacho niya, “An ngʼat Kristo.”"},{"book":"1 Jo-Korintho","chapter":"1","verse":"13","text":"Kristo dipogre nyadi di? Paulo bende nogur e msalaba nikech un? Koso nuyudo batiso e nying Paulo?"},{"book":"1 Jo-Korintho","chapter":"1","verse":"14","text":"Adwoko erokamano ne Nyasaye ni ne ok abatiso ngʼato kuomu kata achiel makmana Krispo gi Gayo,"},{"book":"1 Jo-Korintho","chapter":"1","verse":"15","text":"omiyo onge ngʼama nyalo wacho ni noyudo batiso e nyinga."},{"book":"1 Jo-Korintho","chapter":"1","verse":"16","text":"(Ee, jood Stefano bende ne abatiso, to ok apar ni ne abatiso ngʼat machielo mokalo mano.)"},{"book":"1 Jo-Korintho","chapter":"1","verse":"17","text":"Nikech Kristo ne ok oora mondo abatis ji, to noora mondo ayal Injili, ok gi weche mamit mag rieko dhano, nono to dipo ka msalap Kristo obedo tekone."},{"book":"1 Jo-Korintho","chapter":"1","verse":"18","text":"Wach msalaba en fuwo ni joma lal, to ni wan joma iwaro, en teko Nyasaye,"},{"book":"1 Jo-Korintho","chapter":"1","verse":"19","text":"nikech ondiki niya,"},{"book":"1 Jo-Korintho","chapter":"1","verse":"20","text":"Ere ngʼama jarieko? Ere japuonj chik? Ere jatwak molony moloyo e pinyni? Donge Nyasaye osemiyo rieko mar pinyni odoko fuwo?"},{"book":"1 Jo-Korintho","chapter":"1","verse":"21","text":"Nyasaye nochano gi riekone ni piny ok nyal ngʼeyo Kristo gi riekone owuon, to nochano mana ni kuom fuwo mar wach mwalandoni ema owarogo joma oyie."},{"book":"1 Jo-Korintho","chapter":"1","verse":"22","text":"Jo-Yahudi dwaro ni nyaka timnegi honni, to jo-Yunani to manyo rieko,"},{"book":"1 Jo-Korintho","chapter":"1","verse":"23","text":"to wan wayalo Kristo mane ogur, ma en kidi machwanyo jo-Yahudi kendo en fuwo ni joma ok jo-Yahudi."},{"book":"1 Jo-Korintho","chapter":"1","verse":"24","text":"To kuom ji duto ma Nyasaye oseluongo, bed ni gin jo-Yahudi kata jo-Yunani, Kristo en teko Nyasaye kendo en rieko Nyasaye."},{"book":"1 Jo-Korintho","chapter":"1","verse":"25","text":"Nikech fup Nyasaye riek moloyo rieko dhano, kendo nyawo mare otegno moloyo teko dhano."},{"book":"1 Jo-Korintho","chapter":"1","verse":"26","text":"Jowetena, parieuru kaka nuchal kane Nyasaye oluongou. Ji mathoth kuomu ne ok joma riek, kipimou gi rieko dhano, bende ji mathoth kuomu ne ok joma rahuma kata joma oa e koth ruodhi."},{"book":"1 Jo-Korintho","chapter":"1","verse":"27","text":"To Nyasaye noyiero gima ofuwo mag piny mondo okuodgo wi joma riek. Nyasaye noyiero bende gik manyap mag piny mondo okuodgo wi joma rateke."},{"book":"1 Jo-Korintho","chapter":"1","verse":"28","text":"Nyasaye noyiero gik ma piny ochayo kendo manono mondo otiekgo gik ma jopiny kwano ni lich."},{"book":"1 Jo-Korintho","chapter":"1","verse":"29","text":"Notimo kamano mondo kik ngʼato osungre e nyime."},{"book":"1 Jo-Korintho","chapter":"1","verse":"30","text":"En e chakruok mar ngimau ei Kristo Yesu, mane obedonwa rieko moa kuom Nyasaye, tiende ni tim makare, pwodhruok, kod resruok."},{"book":"1 Jo-Korintho","chapter":"1","verse":"31","text":"Emomiyo, mana kaka ondiki niya, “Ngʼat ma sungore mondo osungre kuom Jehova Nyasaye.”1:31 Jer 9:24"}]}