{"data":[{"book":"1 Jo-Korintho","chapter":"12","verse":"1","text":"Jowetena, daher mondo ungʼe adiera kuom mich mag Roho mondo kik ubed maonge ngʼeyo."},{"book":"1 Jo-Korintho","chapter":"12","verse":"2","text":"Ungʼeyo ni kane pod un jopiny, makia Nyasaye, to ne chalo nine oywau gi nyiseche manono ma ok wuo mi ulal."},{"book":"1 Jo-Korintho","chapter":"12","verse":"3","text":"Omiyo, adwaro mondo ungʼe ni ngʼama Roho mar Nyasaye otelone ok nyal wacho niya, “Okwongʼ Yesu” to bende onge ngʼama nyalo wacho niya, “Yesu en Ruoth” ka ok Roho Maler ema otelone."},{"book":"1 Jo-Korintho","chapter":"12","verse":"4","text":"Nitie mich mag Roho mopogore opogore, to Roho achiel ema chiwogi."},{"book":"1 Jo-Korintho","chapter":"12","verse":"5","text":"Nitie tije mopogore opogore, to Ruoth achiel ema itiyone."},{"book":"1 Jo-Korintho","chapter":"12","verse":"6","text":"Nitie yore mathoth mitiyogo tich Nyasaye, to Nyasaye achiel ema chiwone ngʼato ka ngʼato teko mar tiyogi."},{"book":"1 Jo-Korintho","chapter":"12","verse":"7","text":"Roho nenore e ngima ngʼato ka ngʼato e yo mopogore opogore, mondo okel konyruok ni ji duto."},{"book":"1 Jo-Korintho","chapter":"12","verse":"8","text":"Ngʼat moro Roho omiyo nyalo mar wuoyo gi rieko, ngʼat machielo Rohono omiyo tiend ngʼeyo weche matut."},{"book":"1 Jo-Korintho","chapter":"12","verse":"9","text":"Ngʼato Rohono miyo yie, to ngʼat machielo omiyo mich mar chango ji;"},{"book":"1 Jo-Korintho","chapter":"12","verse":"10","text":"ngʼat moro omiyo teko mar timo honni, moro omiyo teko mar hulo weche moa kuom Nyasaye, moro omiyo rieko mar fwenyo ma lingʼ-lingʼ mag chunje mopogore opogore, moro omiyo nyalo mar wuoyo gi dhok mayore, eka ngʼat moro to omiyo mich mar loko dhok mayoreyore."},{"book":"1 Jo-Korintho","chapter":"12","verse":"11","text":"Magi duto gin tich mar Roho achiel machalre, kendo ochiwogi ni ngʼato ka ngʼato kaka ohero."},{"book":"1 Jo-Korintho","chapter":"12","verse":"12","text":"Kata obedo ni ringre dhano en achiel, to en gi fuonde mathoth, to bende kata obedo ni en gi fuonde mathoth, pod en mana ringruok achiel. Ma e kaka Kristo bende chalo."},{"book":"1 Jo-Korintho","chapter":"12","verse":"13","text":"Kamano bende e kaka wan duto, bed ni wan jo-Yahudi kata jo-Yunani, kata wasumbini, kata joma ni thuolo, nobatiswa kuom Roho achielnogo mi wadoko ringruok achiel, kendo osemiwa Roho achielno mondo wamodhi waduto."},{"book":"1 Jo-Korintho","chapter":"12","verse":"14","text":"Nikech ringruok ok olos gi fuoni achiel, to olose gi fuonde mangʼeny."},{"book":"1 Jo-Korintho","chapter":"12","verse":"15","text":"Ka dipo ni tielo nyalo wacho niya, “Kaka ok an lwedo, ok an achiel kuom fuonde ringruok,” to mano ok nyal mone bedo achiel kuom fuonde ringruok."},{"book":"1 Jo-Korintho","chapter":"12","verse":"16","text":"Kata, ka it nyalo wacho niya, “Kaka ok an wangʼ, ok an achiel kuom fuonde ringruok,” to mano ok nyal mone bedo achiel kuom fuonde ringruok."},{"book":"1 Jo-Korintho","chapter":"12","verse":"17","text":"Ka dine bed ni ringruok duto en mana wangʼ kende, dowinj wach nadi? Kata ka dine ringruok duto bed mana it kende, ere kaka dongʼwe gik moko?"},{"book":"1 Jo-Korintho","chapter":"12","verse":"18","text":"To kata kamano, Nyasaye noketo fuoni ka fuoni e ringruok mana kaka ne odwaro ni mondo gibedi."},{"book":"1 Jo-Korintho","chapter":"12","verse":"19","text":"Kane bed ni gin fuon achiel, to ringruok dibed nadi?"},{"book":"1 Jo-Korintho","chapter":"12","verse":"20","text":"E kaka obedo ni nitie fuonde mangʼeny, to ringruok en achiel."},{"book":"1 Jo-Korintho","chapter":"12","verse":"21","text":"Kuom mano wangʼ ok nyal wachone lwedo niya, “Ok adwari!” Kata wich bende ok nyal wachone tielo niya, “Ok adwari.”"},{"book":"1 Jo-Korintho","chapter":"12","verse":"22","text":"To en adier ni ok wanyal bedo maonge gi fuonde ringruok manenorenwa ni nyap."},{"book":"1 Jo-Korintho","chapter":"12","verse":"23","text":"Fuonde matindo wamiyo rit mamalo moloyo, kendo fuonde ma wakawo ni richo warwako maber moloyo."},{"book":"1 Jo-Korintho","chapter":"12","verse":"24","text":"Fuonde mabeyo moloyo, to ok dwar rit ma kamano. Nyasaye owuon oseriwo fuonde mopogore opogore moloso ringruok, kendo osemiyo fuonde mwachayo duongʼ,"},{"book":"1 Jo-Korintho","chapter":"12","verse":"25","text":"mondo kik winjruok bed maonge e ringruok; to mondo fuon ka fuon orit nyawadgi kaka dwarore."},{"book":"1 Jo-Korintho","chapter":"12","verse":"26","text":"Ka fuon achiel mar ringruok winjo lit, to fuonde ringruok mamoko duto winjo kode; ka fuon moro yudo pak, to mamoko duto bende bedo mamor kaachiel kode."},{"book":"1 Jo-Korintho","chapter":"12","verse":"27","text":"E kaka un duto un ringre Kristo, kendo ngʼato ka ngʼato kuomu en fuon mar ringruogno."},{"book":"1 Jo-Korintho","chapter":"12","verse":"28","text":"To ei kanisa, Nyasaye oseketo ji man-gi mich mopogore opogore e tichne: Mokwongo, joote, mar ariyo, jonabi, to mar adek, jopuonj, eka joma timo honni, kaeto joma omi teko mar chango joma tuo, kod jokony ji, kod joma otelo ni ji, to mogik, joma wuoyo gi dhok mayoreyore."},{"book":"1 Jo-Korintho","chapter":"12","verse":"29","text":"Bende ji duto gin joote? Bende ji duto gin jonabi? Bende ji duto gin jopuonj? Bende ji duto timo honni?"},{"book":"1 Jo-Korintho","chapter":"12","verse":"30","text":"Bende ji duto nigi mich mar chango joma tuo? Bende ji duto wuoyo gi dhok mayoreyore? Bende ji duto nyalo loko tiend weche joma wuoyo gi dhok mayoreyore?"},{"book":"1 Jo-Korintho","chapter":"12","verse":"31","text":"Owinjore uket chunyu kuom mich madongo."}]}