{"data":[{"book":"ரோமர்","chapter":"1","verse":"1","text":"இயேசுகிறிஸ்துவின் ஊழியக்காரனும், அப்போஸ்தலனாக இருப்பதற்காக அழைக்கப்பட்டவனும், தேவனுடைய நற்செய்திக்காகப் பிரித்தெடுக்கப்பட்டவனுமாகிய பவுல்,"},{"book":"ரோமர்","chapter":"1","verse":"2","text":"ரோமாபுரியில் உள்ள தேவனுக்குப் பிரியமானவர்களும் பரிசுத்தவான்களாவதற்காக அழைக்கப்பட்டவர்களாகிய அனைவருக்கும் எழுதுகிறதாவது;"},{"book":"ரோமர்","chapter":"1","verse":"3","text":"நம்முடைய பிதாவாகிய தேவனாலும் கர்த்தராகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக."},{"book":"ரோமர்","chapter":"1","verse":"4","text":"இயேசுகிறிஸ்துவைக்குறித்து தேவன் தம்முடைய தீர்க்கதரிசிகள் மூலமாகப் பரிசுத்த வேதாகமங்களில், முன்னமே தம்முடைய நற்செய்தியைப்பற்றி வாக்குத்தத்தம்பண்ணினபடி கர்த்தராகிய இயேசுகிறிஸ்துவானவர்,"},{"book":"ரோமர்","chapter":"1","verse":"5","text":"சரீரத்தின்படி தாவீதின் வம்சத்தில் பிறந்தவரும், பரிசுத்த ஆவியின்படி தேவனுடைய குமாரர் என்று மரித்தோரிலிருந்து உயிரோடு எழுந்ததினாலே பலமாக நிரூபிக்கப்பட்ட தேவகுமாரனுமாக இருக்கிறார்."},{"book":"ரோமர்","chapter":"1","verse":"6","text":"அவர் எல்லா தேசத்து மக்களையும், அவர்களுக்குள் இயேசுகிறிஸ்துவினால் அழைக்கப்பட்டவர்களாகிய உங்களையும்,"},{"book":"ரோமர்","chapter":"1","verse":"7","text":"தமது நாமத்தினிமித்தம் விசுவாசத்திற்குக் கீழ்ப்படியப்பண்ணுவதற்காக, எங்களுக்குக் கிருபையையும் அப்போஸ்தல ஊழியத்தையும் கொடுத்திருக்கிறார்."},{"book":"ரோமர்","chapter":"1","verse":"8","text":"உங்களுடைய விசுவாசம் உலகமெங்கும் பிரசித்தமாகிறபடியினாலே, முதலாவது நான் உங்களெல்லோருக்காகவும் இயேசுகிறிஸ்து மூலமாக என் தேவனுக்கு நன்றி செலுத்துகிறேன்."},{"book":"ரோமர்","chapter":"1","verse":"9","text":"நான் ஜெபம்பண்ணும்போதெல்லாம் இடைவிடாமல் உங்களை நினைத்துக்கொண்டிருக்கிறதைக்குறித்துத் தேவகுமாரனுடைய நற்செய்தியினாலே என் ஆவியோடு நான் வணங்குகிற தேவன் எனக்குச் சாட்சியாக இருக்கிறார்."},{"book":"ரோமர்","chapter":"1","verse":"10","text":"நீங்கள் உறுதிப்படுத்தப்படுவதற்காக ஆவிக்குரிய சில வரங்களை உங்களுக்குக் கொடுப்பதற்காகவும்,"},{"book":"ரோமர்","chapter":"1","verse":"11","text":"உங்களுக்குள்ளும் எனக்குள்ளும் உள்ள விசுவாசத்தினால் உங்களோடு நானும் ஆறுதல் அடைவதற்கும், உங்களைப் பார்க்க ஆவலாக இருக்கிறதினாலே,"},{"book":"ரோமர்","chapter":"1","verse":"12","text":"நான் எப்படியாவது உங்களிடம் வருகிறதற்கு தேவனுடைய விருப்பத்தினாலே எனக்கு நல்ல பயணம் சீக்கிரத்தில் அமையவேண்டும் என்று ஜெபித்துக்கொள்கிறேன்."},{"book":"ரோமர்","chapter":"1","verse":"13","text":"சகோதரர்களே, யூதரல்லாதவர்களாகிய மற்றவர்களுக்குள்ளே நான் அநேகரை இரட்சிப்பிற்குள் வழிநடத்தினதுபோல உங்களுக்குள்ளும் சிலரை இரட்சிப்பிற்குள் வழிநடத்துவதற்காக, உங்களிடம் வருவதற்காக பலமுறை நான் யோசனையாக இருந்தேன், ஆனாலும் இதுவரைக்கும் எனக்குத் தடை உண்டானது என்று நீங்கள் அறியாமல் இருக்க எனக்கு மனமில்லை."},{"book":"ரோமர்","chapter":"1","verse":"14","text":"கிரேக்கர்களுக்கும், மற்ற அந்நியர்களுக்கும், ஞானிகளுக்கும், மூடர்களுக்கும் நான் கடனாளியாக இருக்கிறேன்."},{"book":"ரோமர்","chapter":"1","verse":"15","text":"எனவே, ரோமாபுரியில் இருக்கிற உங்களுக்கும் என்னால் முடிந்தவரை நற்செய்தியைப் பிரசங்கம்பண்ண விரும்புகிறேன்."},{"book":"ரோமர்","chapter":"1","verse":"16","text":"கிறிஸ்துவின் நற்செய்தியைக்குறித்து நான் வெட்கப்படமாட்டேன்; முதலில் யூதர்களிலும், பின்பு கிரேக்கர்களிலும் விசுவாசிக்கிறவன் எவனோ அவனுக்கு இரட்சிப்பு உண்டாவதற்கு அது தேவபெலனாக இருக்கிறது."},{"book":"ரோமர்","chapter":"1","verse":"17","text":"“விசுவாசத்தினாலே நீதிமான் பிழைப்பான்” என்று எழுதியிருக்கிறபடி, விசுவாசத்தினால் உண்டாகும் தேவநீதி விசுவாசத்திற்கென்று அந்த நற்செய்தியினால் வெளிப்படுத்தப்படுகிறது."},{"book":"ரோமர்","chapter":"1","verse":"18","text":"சத்தியத்தை அநியாயத்தினாலே அடக்கிவைக்கிற மனிதர்களுடைய எல்லாவிதமான அவபக்திக்கும் அநியாயத்திற்கும் எதிராக, தேவனுடைய கோபம் வானத்திலிருந்து வெளிப்படுத்தப்பட்டிருக்கிறது."},{"book":"ரோமர்","chapter":"1","verse":"19","text":"தேவனைக்குறித்து தெரிந்துகொள்வது அவர்களுக்குள்ளே வெளிப்பட்டிருக்கிறது; தேவனே அதை அவர்களுக்கு வெளிப்படுத்தியிருக்கிறார்."},{"book":"ரோமர்","chapter":"1","verse":"20","text":"எப்படியென்றால், காணப்படாதவைகளாகிய அவருடைய நித்திய வல்லமை, தெய்வீகத்தன்மை என்பவைகள், படைக்கப்பட்டிருக்கிறவைகளினாலே, உலகம் உண்டாக்கப்பட்டதிலிருந்து, தெளிவாகக் காணப்படும்; எனவே அவர்கள் சாக்குப்போக்குச் சொல்லமுடியாது."},{"book":"ரோமர்","chapter":"1","verse":"21","text":"அவர்கள் தேவனைத் தெரிந்தும், அவரை தேவனென்று மகிமைப்படுத்தாமலும், நன்றி சொல்லாமலும் இருந்து, தங்களுடைய சிந்தனைகளினாலே வீணரானார்கள்; உணர்ச்சி இல்லாத அவர்களுடைய இருதயம் இருள் அடைந்தது."},{"book":"ரோமர்","chapter":"1","verse":"22","text":"அவர்கள் தங்களை ஞானிகளென்று சொல்லியும் பைத்தியக்காரர்களாகி,"},{"book":"ரோமர்","chapter":"1","verse":"23","text":"அழிவில்லாத தேவனுடைய மகிமையை அழிவுள்ள மனிதர்கள், பறவைகள், மிருகங்கள், ஊரும் பிராணிகள் ஆகிய இவைகளுடைய உருவங்களுக்கு ஒப்பாக மாற்றினார்கள்."},{"book":"ரோமர்","chapter":"1","verse":"24","text":"இதனால் அவர்கள் தங்களுடைய இருதயத்திலுள்ள இச்சைகளினாலே ஒருவரோடொருவர் தங்களுடைய சரீரங்களை அவமானப்படுத்துவதற்காக தேவன் அவர்களை அசுத்தத்திற்கு ஒப்புக்கொடுத்தார்."},{"book":"ரோமர்","chapter":"1","verse":"25","text":"தேவனுடைய சத்தியத்தை அவர்கள் பொய்யாக மாற்றி, படைத்தவரைத் தொழுதுகொள்ளாமல் படைக்கப்பட்டவைகளைத் தொழுதுகொண்டார்கள், அவரே என்றென்றைக்கும் ஸ்தோத்திரிக்கப்பட்டவர். ஆமென்."},{"book":"ரோமர்","chapter":"1","verse":"26","text":"இதனால் தேவன் அவர்களை இழிவான இச்சைகளுக்கு ஒப்புக்கொடுத்தார்; அப்படியே அவர்களுடைய பெண்கள் இயற்கையான இச்சையை இயற்கைக்கு எதிரான இச்சையாக மாற்றினார்கள்."},{"book":"ரோமர்","chapter":"1","verse":"27","text":"அப்படியே ஆண்களும் பெண்களை இயற்கையின்படி அனுபவிக்காமல், ஒருவர்மேல் ஒருவர் இச்சையினாலே பொங்கி, ஆணோடு ஆண் அவலட்சணமானதை செய்து, தங்களுடைய தவறுகளுக்குத்தக்க பலனைத் தங்களுக்குள் அடைந்தார்கள்."},{"book":"ரோமர்","chapter":"1","verse":"28","text":"தேவனைத் தெரிந்துகொள்ளும் அறிவைப் பற்றிக்கொண்டிருக்க அவர்களுக்கு மனமில்லாமல் இருந்ததால், தவறான காரியங்களைச் செய்வதற்காக, தேவன் அவர்களைக் கேடான சிந்தைக்கு ஒப்புக்கொடுத்தார்."},{"book":"ரோமர்","chapter":"1","verse":"29","text":"அவர்கள் எல்லாவிதமான அநியாயத்தினாலும், வேசித்தனத்தினாலும், துரோகத்தினாலும், பொருளாசையினாலும், குரோதத்தினாலும் நிறையப்பட்டு; பொறாமையினாலும், கொலையினாலும், வாக்குவாதத்தினாலும், வஞ்சகத்தினாலும், வன்மத்தினாலும் நிறைந்தவர்களுமாக,"},{"book":"ரோமர்","chapter":"1","verse":"30","text":"கோள் சொல்லுகிறவர்களுமாக, அவதூறு பண்ணுகிறவர்களுமாக, தேவனைப் பகைக்கிறவர்களுமாக, மூர்க்கர்களுமாக, அகந்தை உள்ளவர்களுமாக, வீம்புக்காரர்களுமாக, பொல்லாதவைகளை யோசிக்கிறவர்களுமாக, பெற்றோருக்குக் கீழ்ப்படியாதவர்களுமாக,"},{"book":"ரோமர்","chapter":"1","verse":"31","text":"உணர்வு இல்லாதவர்களுமாக, உடன்படிக்கைகளை மீறுகிறவர்களுமாக, சுபாவ அன்பு இல்லாதவர்களுமாக, இணங்காதவர்களுமாக, இரக்கம் இல்லாதவர்களுமாக இருக்கிறார்கள்."},{"book":"ரோமர்","chapter":"1","verse":"32","text":"இப்படிப்பட்டவைகளைச் செய்கிறவர்கள் மரணத்திற்குத் தகுதியானவர்கள் என்று தேவன் தீர்மானித்த நீதியான தீர்ப்பை அவர்கள் தெரிந்திருந்தும், அவைகளைத் தாங்களே செய்கிறதுமல்லாமல், அவைகளைச் செய்கிற மற்றவர்களையும் ஏற்றுக்கொள்ளுகிறவர்களுமாக இருக்கிறார்கள்."}]}