{"data":[{"book":"ரோமர்","chapter":"10","verse":"1","text":"சகோதரர்களே, இஸ்ரவேல் மக்கள் இரட்சிக்கப்படவேண்டும் என்பதே என் இருதயத்தின் விருப்பமும் நான் தேவனிடம் செய்யும் விண்ணப்பமாகவும் இருக்கிறது."},{"book":"ரோமர்","chapter":"10","verse":"2","text":"தேவனைப்பற்றி அவர்களுக்கு வைராக்கியம் உண்டு என்று அவர்களைக்குறித்துச் சாட்சி சொல்லுகிறேன்; ஆனாலும் அது அறிவிற்குரிய வைராக்கியம் இல்லை."},{"book":"ரோமர்","chapter":"10","verse":"3","text":"எப்படியென்றால், அவர்கள் தேவனுடைய நீதியை அறியாமல், தங்களுடைய சுயநீதியை நிலைநிறுத்தத் தேடுகிறதினால் தேவனுடைய நீதிக்குக் கீழ்ப்படியாமல் இருக்கிறார்கள்."},{"book":"ரோமர்","chapter":"10","verse":"4","text":"விசுவாசிக்கிற எவனுக்கும் நீதி உண்டாகும்படியாகக் கிறிஸ்து நியாயப்பிரமாணத்தின் முடிவாக இருக்கிறார்."},{"book":"ரோமர்","chapter":"10","verse":"5","text":"மோசே நியாயப்பிரமாணத்தினால் வரும் நீதியைக்குறித்து: இவைகளை செய்கிற மனிதன் இவைகளால் பிழைப்பான் என்று எழுதியிருக்கிறான்."},{"book":"ரோமர்","chapter":"10","verse":"6","text":"விசுவாசத்தினால் வரும் நீதியானது: கிறிஸ்துவை இறங்கிவரப்பண்ணுவதற்காக பரலோகத்திற்கு ஏறுகிறவன் யார்?"},{"book":"ரோமர்","chapter":"10","verse":"7","text":"அல்லது கிறிஸ்துவை மரித்தோரிலிருந்து ஏறிவரப்பண்ணுவதற்கு பாதாளத்திற்கு இறங்குகிறவன் யார்? என்று உன் உள்ளத்திலே சொல்லாமல் இருப்பாயாக என்று சொல்லுகிறதும் அல்லாமல்;"},{"book":"ரோமர்","chapter":"10","verse":"8","text":"இந்த வார்த்தை உன் அருகில் உன் வாயிலும்"},{"book":"ரோமர்","chapter":"10","verse":"9","text":"என்னவென்றால், கர்த்தராகிய இயேசுவை நீ உன் வாயினாலே அறிக்கையிட்டு, தேவன் அவரை மரித்தோரிலிருந்து உயிரோடு எழுப்பினார் என்று உன் இருதயத்திலே விசுவாசித்தால் இரட்சிக்கப்படுவாய்."},{"book":"ரோமர்","chapter":"10","verse":"10","text":"இருதயத்திலே விசுவாசிக்கிறதினால் நீதி உண்டாகும். வாயினாலே அறிக்கைபண்ணுகிறதினால் இரட்சிப்பு உண்டாகும்."},{"book":"ரோமர்","chapter":"10","verse":"11","text":"அவரை விசுவாசிக்கிறவன் எவனோ அவன் வெட்கப்படுவது இல்லை என்று வேதம் சொல்லுகிறது."},{"book":"ரோமர்","chapter":"10","verse":"12","text":"யூதனென்றும் கிரேக்கனென்றும் வித்தியாசமே இல்லை; எல்லோருக்கும் கர்த்தரானவர் தம்மைத் தொழுதுகொள்ளுகிற எல்லோரையும் அளவில்லாமல் ஆசீர்வதிக்கிறவராக இருக்கிறார்."},{"book":"ரோமர்","chapter":"10","verse":"13","text":"எனவே, கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுகிற எவனும் இரட்சிக்கப்படுவான்."},{"book":"ரோமர்","chapter":"10","verse":"14","text":"அவரை விசுவாசிக்காதவர்கள் எப்படி அவரைத் தொழுதுகொள்ளுவார்கள்? அவரைக்குறித்துக் கேள்விப்படாதவர்கள் எப்படி விசுவாசிப்பார்கள்? பிரசங்கிக்கிறவன் இல்லாவிட்டால் எப்படிக் கேள்விப்படுவார்கள்?"},{"book":"ரோமர்","chapter":"10","verse":"15","text":"அனுப்பப்படவில்லை என்றால் எப்படிப் பிரசங்கிப்பார்கள்? சமாதானத்தைச் சொல்லி, நல்ல காரியங்களை நற்செய்தியாக அறிவிக்கிறவர்களுடைய பாதங்கள் எவ்வளவு அழகானவைகள் என்று எழுதியிருக்கிறதே."},{"book":"ரோமர்","chapter":"10","verse":"16","text":"ஆனாலும் நற்செய்திக்கு அவர்கள் எல்லோரும் கீழ்ப்படியவில்லை. அதைக்குறித்து ஏசாயா: கர்த்தாவே, எங்கள் மூலமாகக் கேள்விப்பட்டதை விசுவாசித்தவன் யார் என்று சொல்லுகிறான்."},{"book":"ரோமர்","chapter":"10","verse":"17","text":"எனவே, விசுவாசம் கேட்பதினாலே வரும், தேவனுடைய வசனத்தைக் கேட்பதினாலே விசுவாசம் வரும்."},{"book":"ரோமர்","chapter":"10","verse":"18","text":"இப்படியிருக்க, அவர்கள் கேள்விப்படவில்லையா என்று கேட்கிறேன்; கேள்விப்பட்டார்கள்; அவைகளின் சத்தம் பூமியெங்கும் அவைகளின் வசனங்கள் பூமியின் கடைசிவரைக்கும் செல்லுகிறதே."},{"book":"ரோமர்","chapter":"10","verse":"19","text":"இஸ்ரவேலர் அதை அறியவில்லையா என்று கேட்கிறேன், அறிந்தார்கள். முதலாவது மோசே:"},{"book":"ரோமர்","chapter":"10","verse":"20","text":"அல்லாமலும் ஏசாயா:"},{"book":"ரோமர்","chapter":"10","verse":"21","text":"இஸ்ரவேலரைக்குறித்தோ: “கீழ்ப்படியாதவர்களும் எதிர்த்துப் பேசுகிறவர்களுமாக இருக்கிற மக்களிடம் நாள்முழுவதும் என் கரங்களை நீட்டினேன்” என்று அவன் சொல்லியிருக்கிறான்."}]}