{"data":[{"book":"ரோமர்","chapter":"9","verse":"1","text":"எனக்கு அதிக துக்கமும் இடைவிடாத மனவேதனையும் உண்டாயிருக்கிறது;"},{"book":"ரோமர்","chapter":"9","verse":"2","text":"நான் சொல்லுகிறது பொய்யல்ல, கிறிஸ்துவிற்குள் உண்மையைச் சொல்லுகிறேன் என்று பரிசுத்த ஆவியானவருக்குள் என் மனச்சாட்சியும் எனக்குச் சாட்சியாக இருக்கிறது."},{"book":"ரோமர்","chapter":"9","verse":"3","text":"சரீரத்தின்படி என் இனத்தைச் சேர்ந்த என் சகோதரர்களுக்குப் பதிலாக நானே கிறிஸ்துவைவிட்டுச் சபிக்கப்பட்டவனாகவேண்டுமென்று விரும்புவேனே."},{"book":"ரோமர்","chapter":"9","verse":"4","text":"அவர்கள் இஸ்ரவேலர்களே; புத்திரசுவிகாரமும், மகிமையும், உடன்படிக்கைகளும், நியாயப்பிரமாணமும், தேவ ஆராதனையும், வாக்குத்தத்தங்களும் அவர்களுடையவைகளே;"},{"book":"ரோமர்","chapter":"9","verse":"5","text":"முற்பிதாக்கள் அவர்களுடையவர்களே; சரீரத்தின்படி கிறிஸ்துவும் அவர்களில் பிறந்தாரே, இவர் என்றென்றைக்கும் ஸ்தோத்திரிக்கப்பட்ட எல்லாவற்றிற்கும் மேலான தேவன். ஆமென்."},{"book":"ரோமர்","chapter":"9","verse":"6","text":"தேவவசனம் நிறைவேறாமல்போனது என்று சொல்லக்கூடாது; ஏனென்றால், இஸ்ரவேல் வம்சத்தார் எல்லோரும் இஸ்ரவேலர் இல்லையே."},{"book":"ரோமர்","chapter":"9","verse":"7","text":"அவர்கள் ஆபிரகாமின் வம்சத்தினராக இருந்தாலும் அனைவரும் பிள்ளைகள் அல்லவே; “ஈசாக்கினிடம் உன் வம்சம் விளங்கும்” என்று சொல்லியிருக்கிறதே."},{"book":"ரோமர்","chapter":"9","verse":"8","text":"அது எப்படியென்றால், சரீரத்தின்படி பிள்ளைகள் ஆனவர்கள் தேவனுடைய பிள்ளைகள் அல்லவே, வாக்குத்தத்தத்தின்படி பிள்ளைகள் ஆனவர்களே அந்த வம்சம் என்று எண்ணப்படுகிறார்கள்."},{"book":"ரோமர்","chapter":"9","verse":"9","text":"அந்த வாக்குத்தத்தமான வார்த்தையாவது: குறித்த காலத்திலே வருவேன், அப்பொழுது சாராள் ஒரு மகனைப் பெறுவாள் என்பதே."},{"book":"ரோமர்","chapter":"9","verse":"10","text":"இதுமட்டுமல்லாமல், நம்முடைய முற்பிதாவாகிய ஈசாக்கு என்னும் ஒருவனாலே ரெபெக்காள் கர்ப்பவதியானபோது,"},{"book":"ரோமர்","chapter":"9","verse":"11","text":"குழந்தைகள் இன்னும் பிறக்காமலும், நன்மை தீமை ஒன்றும் செய்யாமல் இருக்கும்போது, தேவனுடைய தெரிந்துகொள்ளுதலின்படி இருக்கிற அவருடைய தீர்மானம், செயல்களினாலே நிலைநிற்காமல் அழைக்கிறவராலே நிலைநிற்கும்படி,"},{"book":"ரோமர்","chapter":"9","verse":"12","text":"மூத்தவன், இளையவனுக்கு ஊழியம் செய்வான் என்று அவளுக்கு சொல்லப்பட்டது."},{"book":"ரோமர்","chapter":"9","verse":"13","text":"அப்படியே, யாக்கோபை நேசித்து, ஏசாவை வெறுத்தேன் என்றும் எழுதியிருக்கிறது."},{"book":"ரோமர்","chapter":"9","verse":"14","text":"ஆகவே, நாம் என்னசொல்லுவோம்? தேவனிடத்திலே அநீதி உண்டென்று சொல்லலாமா? சொல்லக்கூடாதே."},{"book":"ரோமர்","chapter":"9","verse":"15","text":"அவர் மோசேயைப் பார்த்து: எவன்மேல் இரக்கமாக இருக்க விருப்பமாக இருப்பேனோ அவன்மேல் இரக்கமாக இருப்பேன், எவன்மேல் உருக்கமாக இருக்க விருப்பமாக இருப்பேனோ அவன்மேல் உருக்கமாக இருப்பேன் என்றார்."},{"book":"ரோமர்","chapter":"9","verse":"16","text":"ஆகவே, விரும்புகிறவனாலும் இல்லை, ஓடுகிறவனாலும் இல்லை, இரங்குகிற தேவனாலே ஆகும்."},{"book":"ரோமர்","chapter":"9","verse":"17","text":"மேலும் என்னுடைய வல்லமையை உன்னிடம் காண்பிப்பதற்காகவும், என்னுடைய பெயர் பூமியில் எங்கும் பிரசித்தமடைவதற்காகவும், உன்னை நிலைநிறுத்தினேன் என்று பார்வோனோடு சொன்னதாக வேதத்தில் சொல்லியிருக்கிறது."},{"book":"ரோமர்","chapter":"9","verse":"18","text":"எனவே, எவன்மேல் இரக்கமாக இருக்க விருப்பாமாக இருக்கிறாரோ அவன்மேல் இரக்கமாக இருக்கிறார், எவனைக் கடினப்படுத்த விருப்பமாக இருக்கிறாரோ அவனைக் கடினப்படுத்துகிறார்."},{"book":"ரோமர்","chapter":"9","verse":"19","text":"அப்படியானால், அவர் இன்னும் ஏன் குற்றம் கண்டுபிடிக்கிறார்? அவருடைய விருப்பத்திற்கு எதிர்த்து நிற்பவன் யார்? என்று என்னோடு சொல்லுவாய்."},{"book":"ரோமர்","chapter":"9","verse":"20","text":"அப்படியானால், மனிதனே, தேவனோடு எதிர்த்து வாக்குவாதம் செய்கிற நீ யார்? உருவாக்கப்பட்ட பொருள் உருவாக்கினவனைப் பார்த்து: நீ என்னை ஏன் இப்படி உருவாக்கினாய் என்று சொல்லலாமா?"},{"book":"ரோமர்","chapter":"9","verse":"21","text":"மிதிக்கப்பட்ட ஒரே களிமண்ணினாலே குயவன் ஒரு பாத்திரத்தைக் கனமான காரியத்திற்காகவும், ஒரு பாத்திரத்தைக் கனவீனமான காரியத்திற்காகவும் செய்கிறதற்கு மண்ணின்மேல் அவனுக்கு அதிகாரம் இல்லையோ?"},{"book":"ரோமர்","chapter":"9","verse":"22","text":"தேவன் தமது கோபத்தைக் காண்பிக்கவும், தமது வல்லமையைத் தெரிவிக்கவும்,"},{"book":"ரோமர்","chapter":"9","verse":"23","text":"தாம் மகிமைக்காக ஆயத்தம்பண்ணின கிருபா பாத்திரங்கள்மேல் தம்முடைய மகிமையின் செல்வத்தைத் தெரியப்படுத்தவும் விருப்பமாக, அழிவிற்கு ஆயத்தம்பண்ணப்பட்ட கோபத்தின் தண்டனையின் பாத்திரங்கள்மேல் மிகவும் நீடிய சாந்தத்தோடு பொறுமையாக இருந்தால் உனக்கு என்ன?"},{"book":"ரோமர்","chapter":"9","verse":"24","text":"அவர் யூதர்களிலிருந்து மட்டுமல்ல, யூதரல்லாத மக்களிடமிருந்து நம்மை அழைத்திருக்கிறாரே."},{"book":"ரோமர்","chapter":"9","verse":"25","text":"அந்தப்படி:"},{"book":"ரோமர்","chapter":"9","verse":"26","text":"நீங்கள் என்னுடைய மக்கள் இல்லை என்று அவர்களுக்குச் சொல்லப்பட்ட இடத்திலே"},{"book":"ரோமர்","chapter":"9","verse":"27","text":"அல்லாமலும் இஸ்ரவேல் மக்களுடைய எண்ணிக்கை கடற்கரை மணலைப்போல இருந்தாலும், மீதியாக இருப்பவர்கள்மட்டும் இரட்சிக்கப்படுவார்கள் என்றும்;"},{"book":"ரோமர்","chapter":"9","verse":"28","text":"அவர் நீதியோடு சீக்கிரமாகத் தம்முடைய காரியத்தை நிறைவேற்றுவார்; கர்த்தர் பூமியிலே சீக்கிரமாகவே காரியத்தை நிறைவேற்றி முடிப்பார்” என்றும், ஏசாயா இஸ்ரவேலரைக்குறித்துச் சொல்லுகிறான்."},{"book":"ரோமர்","chapter":"9","verse":"29","text":"அல்லாமலும் ஏசாயா முன்பே சொன்னபடி:"},{"book":"ரோமர்","chapter":"9","verse":"30","text":"இப்படியிருக்க நாம் என்னசொல்லுவோம்? நீதியைத் தேடாத யூதரல்லாத மக்கள் நீதியை அடைந்தார்கள்; அது விசுவாசத்தினால் உண்டாகும் நீதியே."},{"book":"ரோமர்","chapter":"9","verse":"31","text":"நீதிப்பிரமாணத்தைத் தேடின இஸ்ரவேலரோ நீதிப்பிரமாணத்தை அடையவில்லை."},{"book":"ரோமர்","chapter":"9","verse":"32","text":"ஏனென்றால், அவர்கள் விசுவாசத்தினாலே அதைத் தேடாமல், நியாயப்பிரமாணத்தின் செயல்களினாலே தேடினதினால் அதை அடையவில்லை; இடறுதற்கான கல்லில் இடறினார்கள்."},{"book":"ரோமர்","chapter":"9","verse":"33","text":"“இதோ, இடறுதற்கான கல்லையும், தவறுகிறதற்கான கன்மலையையும், சீயோனில் வைக்கிறேன்; அவரிடம் விசுவாசமாக இருப்பவன் எவனோ அவன் வெட்கப்படுவதில்லை” என்று எழுதியிருக்கிறபடி நடந்தது."}]}