{"data":[{"book":"1 Yohannis","chapter":"5","verse":"1","text":"Yesuus kun Kiristoos akka taʼe namni amanu hundinuu Waaqa irraa dhalate; namni Abbaa jaallatu hundinuus kan Abbaa irraa dhalates ni jaallata."},{"book":"1 Yohannis","chapter":"5","verse":"2","text":"Nu yommuu Waaqa jaallannuu fi yommuu ajaja isaa eegnutti akka ijoollee Waaqaa jaallannu kanaan beekna."},{"book":"1 Yohannis","chapter":"5","verse":"3","text":"Waaqa jaallachuun ajaja isaa eeguu dha. Ajajni isaas hin ulfaatu."},{"book":"1 Yohannis","chapter":"5","verse":"4","text":"Namni Waaqa irraa dhalatu hundinuu addunyaa ni moʼataatii. Kan addunyaa moʼatus amantii keenya."},{"book":"1 Yohannis","chapter":"5","verse":"5","text":"Yesuus Ilma Waaqaa taʼuu isaa nama amanu malee eenyutu addunyaa moʼata?"},{"book":"1 Yohannis","chapter":"5","verse":"6","text":"Inni bishaanii fi dhiigaan dhufe isa kana; innis Yesuus Kiristoos. Inni bishaanii fi dhiigaan dhufe malee bishaan qofaan hin dhufne. Kanas Hafuuratu dhugaa baʼa; Hafuurri dhugaadhaatii."},{"book":"1 Yohannis","chapter":"5","verse":"7","text":"Dhuga baatota sadiitu jira:"},{"book":"1 Yohannis","chapter":"5","verse":"8","text":"Isaanis Hafuura, bishaanii fi dhiiga; sadanuus walii galu."},{"book":"1 Yohannis","chapter":"5","verse":"9","text":"Dhuga baʼumsa namaa ni fudhanna; dhuga baʼumsi Waaqaa garuu kana caalaa guddaa dha; dhuga baʼumsi kun isa Waaqni waaʼee Ilma isaa dhugaa baʼe sana."},{"book":"1 Yohannis","chapter":"5","verse":"10","text":"Namni Ilma Waaqaatti amanu kam iyyuu dhuga baʼumsa kana garaa isaa keessaa qaba. Namni Waaqa hin amanne garuu waan isa Waaqni waaʼee Ilma isaa dhugaa baʼe sana hin amaniniif inni Waaqa sobduu godheera."},{"book":"1 Yohannis","chapter":"5","verse":"11","text":"Dhuga baʼumsi sunis isa kana: Waaqni jireenya bara baraa nuu kenneera; jireenyi sunis Ilma isaa keessa jira."},{"book":"1 Yohannis","chapter":"5","verse":"12","text":"Namni Ilma sana qabu jireenya qaba; namni Ilma Waaqaa hin qabne immoo jireenya hin qabu."},{"book":"1 Yohannis","chapter":"5","verse":"13","text":"Isin warri maqaa Ilma Waaqaatti amantan jireenya bara baraa qabaachuu keessan akka beektaniif ani waan kana isinii barreessa."},{"book":"1 Yohannis","chapter":"5","verse":"14","text":"Ija jabinni nu fuula Waaqaa duratti qabnu isa kana: yoo nu akka fedhii isaatti waan hunda isa kadhanne inni nuuf dhagaʼa."},{"book":"1 Yohannis","chapter":"5","verse":"15","text":"Nu yoo akka inni waan nu kadhannu hunda nuuf dhagaʼu beekne, akka waan isa kadhannes argannu ni beekna."},{"book":"1 Yohannis","chapter":"5","verse":"16","text":"Namni kam iyyuu utuu obboleessi isaa cubbuu gara duʼaatti hin geessine hojjetuu yoo arge Waaqa kadhachufii qaba; Waaqnis warra cubbuun isaanii gara duʼaatti isaan hin geessineef jireenya ni kenna. Cubbuun gara duʼaatti nama geessu jira; anis waan akkasiitiif inni haa kadhatu jechuu koo miti."},{"book":"1 Yohannis","chapter":"5","verse":"17","text":"Jalʼinni hundinuu cubbuu dha; cubbuun gara duʼaatti nama hin geessines jira."},{"book":"1 Yohannis","chapter":"5","verse":"18","text":"Namni Waaqa irraa dhalate kam iyyuu akka cubbuu hojjechuutti hin fufne ni beekna; Inni Waaqa irraa dhalate sun isa eega; inni hamaan isa tuquu hin dandaʼu."},{"book":"1 Yohannis","chapter":"5","verse":"19","text":"Nu ijoollee Waaqaa akka taane, addunyaan guutuunis toʼannaa isa hamaa sanaa jala akka jiru ni beekna."},{"book":"1 Yohannis","chapter":"5","verse":"20","text":"Akkasumas akka Ilmi Waaqaa dhufee akka isa dhugaa taʼe sanas beeknuuf hubannaa nuu kenne ni beekna. Nus Ilma isaa isa dhugaa sana, jechuunis Yesuus Kiristoositti jirra. Inni Waaqa dhugaa ti; jireenya bara baraatis."},{"book":"1 Yohannis","chapter":"5","verse":"21","text":"Yaa ijoolle, waaqota tolfamoo irraa of eegaa."}]}