{"data":[{"book":"రూతు","chapter":"2","verse":"1","text":"నయోమి భర్తకు ఒక బంధువు ఉన్నాడు. అతడు చాలా భాగ్యవంతుడు. అతడు కూడా ఎలీమెలెకు వంశం వాడే. అతని పేరు బోయజు."},{"book":"రూతు","chapter":"2","verse":"2","text":"మోయాబీ స్త్రీ రూతు నయోమితో ఇలా అంది “నువ్వు వెళ్ళమంటే నేను పొలాల్లోకి వెళ్ళి పరిగె ఏరుకుంటాను. నాపై ఎవరు దయ చూపిస్తారో వారి వెనకే వెళ్ళి పరిగె ఏరుకుంటాను.” అప్పుడు నయోమి “అలాగే అమ్మా, వెళ్ళు” అంది."},{"book":"రూతు","chapter":"2","verse":"3","text":"ఆమె పనికి వెళ్ళింది. పంట కోసేవారి పని అయ్యాక వెళ్ళి నేలపై రాలిన పరిగె ఏరుకుంది. ఆమె పరిగె ఏరుకునే ఆ పొలం ఎలీమెలెకు వంశం వాడైన బోయజుది."},{"book":"రూతు","chapter":"2","verse":"4","text":"బోయజు బేత్లెహేము నుండి వచ్చి పంట కోస్తున్న పనివారితో “యెహోవా మీకు తోడుగా ఉంటాడు గాక” అన్నాడు. అప్పుడు ఆ పనివారు తిరిగి బోయజుతో “యెహోవా నిన్ను ఆశీర్వదిస్తాడు గాక” అన్నారు."},{"book":"రూతు","chapter":"2","verse":"5","text":"అప్పుడు బోయజు పంట కోస్తున్న వాళ్ళపై అజమాయిషీ చేస్తున్న పనివాడితో “ఆ అమ్మాయి ఎవరు?” అని అడిగాడు."},{"book":"రూతు","chapter":"2","verse":"6","text":"అతడు “ఆమె మోయాబు దేశం నుండి నయోమితో కూడా వచ్చిన మోయాబీ యువతి."},{"book":"రూతు","chapter":"2","verse":"7","text":"ఆమె ‘నేను పంట కోత కోసే వాళ్ళ వెనకాలే వెళ్ళి పనల మధ్య నేలపై పడే పరిగె ఏరుకుని పోగు చేసుకోవడానికి అనుమతి నివ్వండి’ అని నన్ను అడిగింది. ఆమె వచ్చి పొద్దుటినుంచి పరిగె ఏరుకుంటూనే ఉంది. కొంచెం సేపు మాత్రం విశ్రాంతి తీసుకుంది” అని చెప్పాడు."},{"book":"రూతు","chapter":"2","verse":"8","text":"అప్పుడు బోయజు రూతుతో “అమ్మాయీ, వింటున్నావా, వేరే పొలంలో పరిగె ఏరుకోడానికి వెళ్ళ వద్దు. ఇక్కడే పనిచేస్తున్న పనికత్తెల దగ్గరే ఉండు."},{"book":"రూతు","chapter":"2","verse":"9","text":"కోత పనివారు పంట కోస్తున్న చేను కనిపెట్టుకుని పనికత్తెల వెనకే వెళ్తూ ఉండు. నిన్ను తాకకూడదని యువకులను ఆదేశించాను. నీకు దాహం వేస్తే నీటికుండల దగ్గరికి వెళ్లి మా పనివాళ్ళు చేదిన నీళ్ళు తాగు” అని చెప్పాడు."},{"book":"రూతు","chapter":"2","verse":"10","text":"అప్పుడు ఆమె బోయజు ముందు సాగిలపడి తన తల నేలకు ఆనించి “పరాయి దేశానికి చెందిన నాపై ఇంత శ్రద్ధ చూపడానికి నీకు నాపై దయ ఎలా కలిగిందో!” అంది. అప్పుడు బోయజు “నీ భర్త చనిపోయిన తరువాత నువ్వు నీ అత్తకు చేసినదంతా నేను విన్నాను."},{"book":"రూతు","chapter":"2","verse":"11","text":"నువ్వు నీ తల్లిదండ్రులనూ, పుట్టిన దేశాన్నీ విడిచిపెట్టి నీకు ఏమాత్రం పరిచయం లేని ప్రజల మధ్యకు వచ్చావు."},{"book":"రూతు","chapter":"2","verse":"12","text":"యెహోవా నువ్వు చేసిన దానికి ప్రతిఫలమిస్తాడు గాక, ఎవరి నీడన నువ్వు క్షేమంగా ఉన్నావో ఆ ఇశ్రాయేలీయుల దేవుడు యెహోవా నీకు నిండైన ప్రతిఫలం ఇస్తాడు గాక!” అన్నాడు."},{"book":"రూతు","chapter":"2","verse":"13","text":"అందుకు ఆమె “అయ్యా, నేను నీ దగ్గర పని చేసేదాన్ని కాకపోయినా, నన్ను ఆదరించారు. నీ దాసినైన నాతో దయగా మాట్లాడారు. నాపై మరింత దయ ఉంచండి” అని చెప్పింది."},{"book":"రూతు","chapter":"2","verse":"14","text":"భోజన సమయంలో బోయజు “నువ్వు ఇక్కడికే వచ్చి భోజనం చెయ్యి. నీ రొట్టెముక్కలను ద్రాక్షారసంలో ముంచుకుని తిను” అని చెప్పాడు. కాబట్టి ఆమె పంట కోసే వాళ్ళ దగ్గర కూర్చుంది. బోయజు ఆమెకు కొన్ని పేలాలు ఇచ్చాడు. ఆమె కొన్ని తృప్తిగా తిని కొన్ని మిగిల్చింది."},{"book":"రూతు","chapter":"2","verse":"15","text":"ఆమె పరిగె ఏరుకోడానికి లేచినప్పుడు బోయజు తన పనివాళ్ళతో “ఆమెను పనల మధ్య ఏరుకోనివ్వండి. ఆమెకు ఇబ్బంది కలిగించవద్దు."},{"book":"రూతు","chapter":"2","verse":"16","text":"అలాగే ఆమె కోసం కొన్ని కంకులు పడవేయండి. ఆమె వాటిని ఏరుకునేలా చూడండి. ఆమెతో ఎవరూ కఠినంగా మాట్లాడవద్దు” అని చెప్పాడు."},{"book":"రూతు","chapter":"2","verse":"17","text":"కాబట్టి ఆమె సాయంకాలం వరకూ అదే పొలంలో ఏరుకుని తాను ఏరుకున్న వాటిని దుళ్ళగొట్టింది. అవి దాదాపు తూమెడు2:17 తూమెడు 12 కిలోగ్రాములు బార్లీ గింజలు అయ్యాయి."},{"book":"రూతు","chapter":"2","verse":"18","text":"ఆమె వాటిని తీసుకుని ఊళ్ళోకి వచ్చింది. ఇంటి దగ్గర తన అత్త నయోమికి తాను ఏరిన వాటిని చూపించింది. తరువాత తాను తిన్న తరువాత మిగిల్చిన పేలాలు అత్తకు ఇచ్చింది."},{"book":"రూతు","chapter":"2","verse":"19","text":"అప్పుడు రూతుతో ఆమె అత్త “నువ్వు ఈ రోజు ఎక్కడ పరిగె ఏరుకున్నావు? ఎక్కడ పని చేశావు? నీకు సహాయం చేసినవాణ్ణి దేవుడు దీవిస్తాడు గాక” అంది. అప్పుడు రూతు తాను ఎవరి పొలంలో పని చేసిందో ఆ వ్యక్తిని గూర్చి తన అత్తకు చెప్పింది. “అతని పేరు బోయజు” అని చెప్పింది."},{"book":"రూతు","chapter":"2","verse":"20","text":"దానికి నయోమి “యెహోవా అతణ్ణి ఆశీర్వదిస్తాడు గాక! ఆయన బ్రతికి ఉన్నవారికీ, చనిపోయినవారికీ మేలు చేయడం మానలేదు” అని తన కోడలితో అంది. నయోమి ఇంకా “ఆ వ్యక్తి మనకు దగ్గర చుట్టం. మనలను అతడు ఆదుకొంటాడు” అని చెప్పింది."},{"book":"రూతు","chapter":"2","verse":"21","text":"దానికి మోయాబీయురాలైన రూతు “అంతేకాదు, అతడు పంటకోత అంతా ముగిసే వరకూ తన పని వాళ్ళ దగ్గరే ఉండమని నాతో చెప్పాడు” అంది."},{"book":"రూతు","chapter":"2","verse":"22","text":"అప్పుడు నయోమి తన కోడలు రూతుతో “అమ్మా, అతని పనిపిల్లలతో కలసి ఉండటమే మంచిది. వేరొకరి చేలోకి వెళ్తే ఏదైనా కీడు జరుగవచ్చు” అంది."},{"book":"రూతు","chapter":"2","verse":"23","text":"రూతు అప్పటినుండి బార్లీ పంట కోత, గోదుమ పంట కోత ముగిసే వరకూ బోయజు పనికత్తెల దగ్గరే ఉండి పరిగె ఏరుకుంటూ, తన అత్తతోనే నివసించింది."}]}