{"data":[{"book":"రూతు","chapter":"3","verse":"1","text":"తరువాత రూతుతో నయోమి ఇలా చెప్పింది. “అమ్మా, నువ్వు స్థిరపడేలా ఏదైనా ఏర్పాటు చెయ్యాలి కదా. నీకు క్షేమం చేకూరేలా నేను చూడాలి."},{"book":"రూతు","chapter":"3","verse":"2","text":"ఎవరి పనికత్తెల దగ్గర నువ్వు ఉన్నావో ఆ బోయజు మనకు బంధువు. విను, ఈ రాత్రి అతడు తన పొలంలో బార్లీ గింజలు తూర్పారబట్టబోతున్నాడు."},{"book":"రూతు","chapter":"3","verse":"3","text":"నువ్వు స్నానం చేసి సువాసన నూనె రాసుకుని బట్టలు మార్చుకుని ఆ పొలానికి ధాన్యం చెరిగించే కళ్లం దగ్గరికి వెళ్ళు. అతని భోజనం ముగించి నిద్రపోయేంత వరకూ అతనికి కనిపించవద్దు."},{"book":"రూతు","chapter":"3","verse":"4","text":"నిద్రపోయిన తరువాత ఎక్కడ పడుకున్నాడో చూడు. ఆ చోటికి నువ్వూ వెళ్ళగలిగేలా దాన్ని గుర్తు పెట్టుకో. తరువాత అక్కడికి వెళ్ళి అతని కాళ్ళపై ఉన్న దుప్పటి తీసి అక్కడ పడుకో. ఆ తరువాత జరగాల్సిందంతా అతనే చెబుతాడు.”"},{"book":"రూతు","chapter":"3","verse":"5","text":"అప్పుడు రూతు “నువ్వు చెప్పినట్టే చేస్తాను” అంది."},{"book":"రూతు","chapter":"3","verse":"6","text":"ఆమె ధాన్యం చెరిగించే కళ్లం దగ్గరికి వెళ్ళి తన అత్త తనకు చెప్పినట్లు చేసింది."},{"book":"రూతు","chapter":"3","verse":"7","text":"బోయజు భోజనం చేసి ద్రాక్షారసం తాగి మనస్సులో ఉల్లాసంగా పోయి ధాన్యం కుప్ప దగ్గర పడుకున్నాడు. అప్పుడు రూతు నెమ్మదిగా వెళ్ళి అతని కాళ్ళ పైన ఉన్న దుప్పటి తీసి పడుకుంది."},{"book":"రూతు","chapter":"3","verse":"8","text":"అర్థరాత్రి సమయంలో బోయజు ఉలిక్కిపడి లేచి చూస్తే ఒక స్త్రీ తన కాళ్ళ దగ్గర పడుకుని ఉండటం కనిపించింది."},{"book":"రూతు","chapter":"3","verse":"9","text":"అతడు, “ఎవరు నువ్వు?” అని అడిగాడు. ఆమె “నేను రూతు అనే నీ దాసిని. నువ్వు నన్ను విడిపించగల సమీప బంధువువి. నాపై నీ కొంగు కప్పు3:9 నాపై నీ కొంగు కప్పు నన్ను పెళ్లి చేసుకోమని అడుగుతున్నది” అంది."},{"book":"రూతు","chapter":"3","verse":"10","text":"అతడు “అమ్మాయీ, నిన్ను యెహోవా దీవించాడు. పేదవారు, ధనికులు అయిన యువకులపై నువ్వు మోజు పడలేదు. అందుకని గతంలో నీ ప్రవర్తన కంటే ఇప్పటి నీ ప్రవర్తన మరింత యోగ్యంగా ఉంది."},{"book":"రూతు","chapter":"3","verse":"11","text":"అమ్మాయీ, ఇప్పుడిక భయపడవద్దు. నీకు నేను చెప్పేదంతా తప్పక నెరవేరుస్తాను. నువ్వు చాలా యోగ్యురాలివి అని ప్రజలందరికీ తెలుసు."},{"book":"రూతు","chapter":"3","verse":"12","text":"నేను నిన్ను విడిపించగలను అనే మాట నిజమే. కానీ నీకు నాకంటే దగ్గర బంధువు ఒకడున్నాడు."},{"book":"రూతు","chapter":"3","verse":"13","text":"ఈ రాత్రి ఉండు. ఉదయాన్నే ఆ వ్యక్తి నీకు బంధువుగా ధర్మం జరిపి నిన్ను విడిపించవచ్చు. నీకు బంధువు ధర్మం జరపడం అతనికి ఇష్టం లేకపోతే నేనే బంధువుగా ఆ ధర్మాన్ని జరిగిస్తానని యెహోవా తోడుగా ప్రమాణం చేస్తున్నాను. తెల్లవారే వరకూ నిద్రపో” అన్నాడు."},{"book":"రూతు","chapter":"3","verse":"14","text":"కాబట్టి ఆమె తెల్లారే వరకూ అతని కాళ్ళ దగ్గర పడుకుని ఇంకా తెల్లవారకముందే లేచింది. అప్పుడు అతడు “ఆమె ధాన్యం చెరిగించే కళ్ళం దగ్గరికి వచ్చిన విషయం ఎవరికీ చెప్పవద్దు” అని తన సేవకులకు చెప్పాడు."},{"book":"రూతు","chapter":"3","verse":"15","text":"తరువాత అతడు “నువ్వు కప్పుకున్న దుప్పటి పట్టు” అనగా ఆమె దాన్ని పట్టింది. అతడు ఆరు కొలతల3:15 ఆరు కొలతల ఆరు కిలోగ్రాములు  బార్లీ గింజలు కొలిచి ఆమె భుజానికెత్తాడు. ఆమె ఊళ్లోకి వెళ్ళిపోయింది."},{"book":"రూతు","chapter":"3","verse":"16","text":"రూతు తన అత్త నయోమి దగ్గరికి వచ్చినప్పుడు నయోమి “అమ్మాయ్, ఏమైంది?” అని అడిగింది. రూతు అతడు తనకు చేసినదంతా వివరించింది."},{"book":"రూతు","chapter":"3","verse":"17","text":"“అతడు నువ్వు వట్టి చేతులతో మీ అత్త ఇంటికి వెళ్ళవద్దు అని ఈ ఆరు కొలతల బార్లీ గింజలు ఇచ్చాడు” అంది."},{"book":"రూతు","chapter":"3","verse":"18","text":"అప్పుడు ఆమె అత్త “అమ్మా, అతడు ఈ రోజే ఈ విషయం తేల్చేవరకూ ఊరుకోడు. కాబట్టి ఇది ఎలా జరుగుతుందో తెలిసేంత వరకూ ఇక్కడే ఉండు” అని చెప్పింది."}]}