{"data":[{"book":"Malam Mdannak","chapter":"11","verse":"1","text":"Acunüng mcäpnak ksawngkhea mäih na pe u lü, “Cit lü Pamhnama Temple la kphyawnkung jah mcäpa. A k’uma sawkkhahki he pi jah täha."},{"book":"Malam Mdannak","chapter":"11","verse":"2","text":"11:2: Lk 21:24Acunsepi Temple akpung ta ä mcäp kawpi. Isetiakyaküng acun he cun khyangmjükce he üng jah pet ta kyaee, Ngcimcaihkia Mlüh cun khya kphyükip la khya nghngih ka na khai hea kyaki ni."},{"book":"Malam Mdannak","chapter":"11","verse":"3","text":"Ka saksi nghngih jihpyawn jah msui m’awi lü ka jah tüi khai, acun xawi naw Pamhnama ngthu cun mhmüp 1,260 üng sang khai xawi” a ti."},{"book":"Malam Mdannak","chapter":"11","verse":"4","text":"Acuna saksi xawi cun khawmdek bawia ma ngdüikia Olip thing nghngih la meiim taknak nghngiha kyaki xawi."},{"book":"Malam Mdannak","chapter":"11","verse":"5","text":"Jah mkhuimkha hlükia ye naküt cun ani m’yawng üngka naw meikdäi lut law lü jah kpyeh khai. Jah mkhuimkha khai ye naküte cun acunkba jah hnima kya khai."},{"book":"Malam Mdannak","chapter":"11","verse":"6","text":"11:6: 1Sang 17:1; Ex 7:17-19; 1Sam 4:8Acun kxawi cun Pamhnama ngthu ani sang k’um üng khaw am a khaia khankhaw khaihnak theia khyaihbahnak taki xawi. Ani ngaih ngaiha kcün üng tui thisena nglat sak thei vaia tui hea khana khyaihbahnak taki xawi. Ani ngaih ngaiha kcün üng Khawmdek khana khuikhanak naküta hlikhaü awm sak thei khai xawia khyaihbahnak taki xawi."},{"book":"Malam Mdannak","chapter":"11","verse":"7","text":"Ngthu ani sang päng käna adütnak am awmkia khui kthuknu üngka sakyung lut lawki naw jah ngcawhpüi khai. Acuna sakyung naw jah näng lü jah hnim khai."},{"book":"Malam Mdannak","chapter":"11","verse":"8","text":"11:8: Hesa 1:9,10Acunüng ani yawk cun ani Bawipa kutlamktung üng ami taihnaka mlühnua lam üng ngjän khai. Acuna mlühnua ngming cun Sodom la Egypt jah msuimcäpnaka kyaki."},{"book":"Malam Mdannak","chapter":"11","verse":"9","text":"Khyangmjü naküt üngka khyang he, pakhui naküt üngka khyang he, ngthu akce kce pyenki naküt üngka khyang he la paca naküt üngka khyang he naw mhmüp kthum la mhmüp mtawn ani yawk jah tengei u lü ani yawk jah k’ut vai khyo khai he."},{"book":"Malam Mdannak","chapter":"11","verse":"10","text":"Saksi nghngiha thiha phäha khawmdek khana khyang he jekyai law khai he. Hlimtuinak pawh u lü bänaka petmsawtnak mat la mat ngbi law hü kyu khai he. Acuna sahma xawi naw khuikhanak khawjah khawmdek khana ani lawpüia phäha kyaki."},{"book":"Malam Mdannak","chapter":"11","verse":"11","text":"11:11: Hez 37:10Mhmüp kthum la mhmüp mtawn a bäih käna Pamhnama vei üngka xünaka ngxü law lü ani k’uma lut se ngdüi lawki xawi. Acun hmuki naküt aktäa kyüei lawki he."},{"book":"Malam Mdannak","chapter":"11","verse":"12","text":"11:12: 2Sang 2:11Khankhaw üngka naw angsang yea, “Hia kai law nia” tia kthai ngja ni lü ani ye he hmuha khawngmei üng khankhawa kaiki xawi."},{"book":"Malam Mdannak","chapter":"11","verse":"13","text":"11:13: Malam 6:12; 16:18 Acun la mkhyü aknuia ngsün lawki. Mlühnu hmün xaa mtai üng hmün mat ngmin lawki. Mkhyüa ngsüna phäha khyang 7,000 thiki he. Acunüng kpawihki he cun kyükyawk law u lü khan Pamhnam mhlünmtai lawki he."},{"book":"Malam Mdannak","chapter":"11","verse":"14","text":"Kyühkse anghnginak bäih pängki. Acunsepi kyühkse akthumnak pha law jä khai."},{"book":"Malam Mdannak","chapter":"11","verse":"15","text":"Acunüng khankhawngsä akhyühnak naw kpun a han tum la, “Khawmdek cun mi Bawipa la ania Mesijaha khawa kya päng ve, ani naw anglät se uk khai,” tia, khankhawa kthai angsang yea ngthang lawki."},{"book":"Malam Mdannak","chapter":"11","verse":"16","text":"Acunüng Pamhnama ma ami bawingawhnak üng ngawkia ngvai mkulei kphyü he cun kawp u lü,"},{"book":"Malam Mdannak","chapter":"11","verse":"17","text":"“Ahmäi khyaihkia Bawipa Pamhnam,"},{"book":"Malam Mdannak","chapter":"11","verse":"18","text":"Mhnam am ksingeiki he kyüheinak am be u se,"},{"book":"Malam Mdannak","chapter":"11","verse":"19","text":"Khankhawa Pamhnama Temple cun nghmawng law lü, Temple k’uma a ngthumkhän tetta ngdang lawki. Acunüng khawa mlaihnak he, kthaia ng’yünak he, khawa nghmümnak he, mkhyüa ngsünak he la m’yelungnu hea kyak lawnak he ve lawki."}]}