{"data":[{"book":"Malam Mdannak","chapter":"17","verse":"1","text":"Acunüng kbe khyüh pawmkia khankhawngsä khyüh he üngka mat naw, “Lawa, mliktui khawjah peia saka mlühnu, acun cun lawngthangki nghnumi ksenu mkhuimkha vaia mawng cun ning mhmuh vang;"},{"book":"Malam Mdannak","chapter":"17","verse":"2","text":"17:2:Hesa 23:17; Jer 51:7Khawmdek sangpuxang he ani am hüipawm u lü katnak pawhki he. Khawmdek khyang he naw ania hüipawmnaka capyitui aw ngenki he,” a ti."},{"book":"Malam Mdannak","chapter":"17","verse":"3","text":"Ngmüimkhya naw na awmpüi se khankhawngsä naw khawkhyawng khawa a na cehpüi. Acuia Pamhnam pyenksenaka ngming am beki, khyüh lu na lü xa ki nakia Sakyung asena khana ngcumki nghnuminu ka hmuh."},{"book":"Malam Mdannak","chapter":"17","verse":"4","text":"17:4:Jer 51:7Acuna nghnuminu cun suisak asenduknu la asenlenu suisaki. Xüi awihnam he, lung phukküi he la vatha he cun jah awihnaki. A kut üng a hüipawmnaka phäh ngcawm lawki mtüihkhehnak la bawhbahnak am bekia xüi khawt kpawmki."},{"book":"Malam Mdannak","chapter":"17","verse":"5","text":"A mceyü üng ngthu ngthup, “Babalung Mlüh kyäp, khawmdek khana am dawkyaki nghnumi he la mtüihkhehki naküta nu,” tia ng’yuki."},{"book":"Malam Mdannak","chapter":"17","verse":"6","text":"Acuna nghnuminu cun Pamhnama khyang hea thisen la Jesuh üng ami sitiha phäha ami jah hnimea thisen aw lü m'yüi se ka hmuh."},{"book":"Malam Mdannak","chapter":"17","verse":"7","text":"Khankhawngsä naw ka veia, “Ise na cäiki ni? Ngthupki nghnuminua mawngma la lu khyüh awm lü a ki xa ta lü nghnuminu phüikia Sakyunga mawngma ning mtheh vang."},{"book":"Malam Mdannak","chapter":"17","verse":"8","text":"Sakyung na hmuh cen a na xüng khawiki ni. Acunsepi atuh am xüng ti. Adütnak am awmkia khui kthuknu üngka naw kai law be hnühki, cunüngpi akäna cimkpyeha kyase khyük be khai. Khawmdeka am a ngtüi ham üng ami ngming xünnak cauk üng am yuka khawmdek khyang he naw acuna sakyung hmu u lü cäi law khai he. Acun cun xüng khawiki; atuh am xüng ti. Acunsepi ngdang law be khai."},{"book":"Malam Mdannak","chapter":"17","verse":"9","text":"Hin cun ksingnak la pumngyam hlüki. Lu khyüh cun nghnuminua ngawhnaka khawmcung khyüha kyaki he. Sangpuxang khyüha pi kyaki he,"},{"book":"Malam Mdannak","chapter":"17","verse":"10","text":"acun üngka mhma khyük päng u se mat naw uk hamki. Akce mat am law ham. A law be üng asängca däng uk khai."},{"book":"Malam Mdannak","chapter":"17","verse":"11","text":"Acunüng Sakyung ajana xüng khawi lü atuh am xüng tiki cun akhyetnaka sangpuxanga pi kya lü, khyüh üngka mata pi kyaki. Ani pi khyük be khai."},{"book":"Malam Mdannak","chapter":"17","verse":"12","text":"Na jah hmuha ki xa he cen uknak am ta hamkia sangpuxang he xa kyaki he. Acunsepi Sangpuxang hea kba sakkyung am atänga naji mat ami uknak vai jah peta kya khai."},{"book":"Malam Mdannak","chapter":"17","verse":"13","text":"Acuna xa naw mlung tängnak taki he. Ami johit la ami ana cun Sakyung üng pe law khai he."},{"book":"Malam Mdannak","chapter":"17","verse":"14","text":"Acun he naw Toca tu law khai he. Acunsepi Toca naw a khüa khyang he, a xüa khyang he la sitihkia a hnu läkie am atänga tu u lü näng khai he. Toca cun bawi hea Bawi, sangpuxang hea Sangpuxanga akya phäha kyaki,” a ti."},{"book":"Malam Mdannak","chapter":"17","verse":"15","text":"Acunüng khankhawngsä naw ka veia, “Am dawkyakia nghnuminua ngawhnaka tui he na jah hmuh cun khyangmjü he, khyang he, paca he la ngthu akce kce pyenki hea kyaki he."},{"book":"Malam Mdannak","chapter":"17","verse":"16","text":"Atuh na jah hmuha ki he xa la Sakyung naw nghnumi ksenu cun hneng ni lü a khawhthem kpyeh law pe khai xawi. A suisak sut ni lü, a sa ei ni lü, mei am mkhih khai xawi."},{"book":"Malam Mdannak","chapter":"17","verse":"17","text":"Pamhnam naw ani mlung kyawnga a jah tak peta, Pamhnama ngthu am a küm law hama küt üng mlung tängnak am ani johit la ani ana cun Sakyung üng ani petnak vaiaa phäha kyaki."},{"book":"Malam Mdannak","chapter":"17","verse":"18","text":"Nghnuminu na hmuh cen khawmdek sangpuxang he jah ukia mlüh kyäpnu kyaki,” tia a pyen."}]}