{"data":[{"book":"Malam Mdannak","chapter":"18","verse":"1","text":"Acun käna khankhawngsä akce mat khankhaw üngka naw kyum law se ka hmuh. Acun naw khyaihbahnak aktäa ta lü a hlüngtainak naw khawmdek ksü se vai bäiki."},{"book":"Malam Mdannak","chapter":"18","verse":"2","text":"18:2: Hesa 21:9; Jer 51:8; Malam 14:8; Hesa 13:21; Jer 50:39Acunüng angsang yea, “Babalung mlühnu pyüpyeh päng ve, pyüpyeh päng ve. Khawyai hea awmnak la mtüihkhehkia ngmüimkhya he naküta khui, mcimpyühnak mjüküm la mtüihei phyakia kha kse hea ngceinaka khuia kya päng ve."},{"book":"Malam Mdannak","chapter":"18","verse":"3","text":"18:3:Hesa 23:17; Jer 51:7“A hüipawmnaka phäha mlungsonaka capyittui cun khyangmjü he naküt naw aw päng ve u. Khawmdek sangpuxang he naw a hüipawmnak üng mkhyekatpüi ve u. Khawmdek khawhthem suijapki he naw ania am düt khawhkia hlimtuinak bawimang na ve u,” tia ngpyangki."},{"book":"Malam Mdannak","chapter":"18","verse":"4","text":"Acunüng khankhaw üngka kthai akce naw,"},{"book":"Malam Mdannak","chapter":"18","verse":"5","text":"“A katnak he khankhaw däa pha lü ngbum ve,"},{"book":"Malam Mdannak","chapter":"18","verse":"6","text":"“A ning jah awmih püi kunga kba awpüi be u lü,"},{"book":"Malam Mdannak","chapter":"18","verse":"7","text":"“Amät mhlünmtai kyu lü hüipawmnak üng"},{"book":"Malam Mdannak","chapter":"18","verse":"8","text":"“Acunakyase mhmüp mat mat üng"},{"book":"Malam Mdannak","chapter":"18","verse":"9","text":"“Am dawkia katnak ani am atänga bilo u lü hüipawmnak üng hlimtuikia khawmdek sangpuxang he cun ani uikia mei khu hmu u lü kyap law khai he."},{"book":"Malam Mdannak","chapter":"18","verse":"10","text":"A khuikhanak üng ami khuikha hnga vai kyüh u lü a thuknak üngka naw, ‘Babalung mlühnu na jo se ve! na jo se ve! Naji matca üng na khana ngthumkhyanak pha law ve,’ ti u lü mbawikyap law khai he."},{"book":"Malam Mdannak","chapter":"18","verse":"11","text":"18:11: Hez 27:31,36 “Khawmdek khawhthem suijapki he pi u naw ami khawhthem am jah kheih se, acunkba mbawikyap law hnga khai he."},{"book":"Malam Mdannak","chapter":"18","verse":"12","text":"18:12,13:Hez 27:12,13,22 “Ami khawhthem he cun xüi he, ngui he, lung phuküi he, vatha he, mvajih he, jihsen he, jiktah he, kphyajih he, thing ng'ui he, mvüi ha am pyana khawhthem he, thing phuküi he, nghngaw he, mthi he la mvuilung kbawk am pyana kbe he;"},{"book":"Malam Mdannak","chapter":"18","verse":"13","text":"thingn’ui hawk, ng'uinghnam he, mei üng mkhia ng'uinghnam he, situi ng'ui he, mura he, capyittui he, olip ksitui he, khai he, cang he, sepat he, to he, ngse he, nghle he, m'ya he la khyanga xünnakea kyaki."},{"book":"Malam Mdannak","chapter":"18","verse":"14","text":"“Akdaw na mlunga vanei khawi naw ning cehta bäih ve, bawimangnak la ngtoki naw ning cehta päng ve; jah hmuh be vaia am kya ti ve u."},{"book":"Malam Mdannak","chapter":"18","verse":"15","text":"18:15:Hez 27:31,36“Acuna mlüh üng jawituknak pawh u lü bawimang lawkia ngui ksuiki he cun ania khameia khuikhanak ami kyüha phäha athuknaka ngdüi khai he. Mbawi kyap u lü,"},{"book":"Malam Mdannak","chapter":"18","verse":"16","text":"‘Mlüh kyäpnu, jihktah la jih senmdunu la jih sendaknu jah thuiawi lü xüi la lung phuküi la vatha am nglanglawi khawiki cen, ihlawka kyühkseki ni, ihlawka kyühkseki ni!"},{"book":"Malam Mdannak","chapter":"18","verse":"17","text":"18:17:Hesa 23:14; Hez 27:26-30Naji matca üng khawhthem acujah sen amdanga kya law ve,’ tia kyap law khai he."},{"book":"Malam Mdannak","chapter":"18","verse":"18","text":"18:18:Hez 27:32ani uikia meiksa üngka naw khu lawkia meikhu teng u lü, ‘Hina mlühnua mäih ia mlüh kyäpnu awm khai aw?” tia kyap u lü ngpyangki he."},{"book":"Malam Mdannak","chapter":"18","verse":"19","text":"18:19:Hez 27:30-34Acunüng kyahnak la mlungnatnak mah maha, ‘mliktui üng mlawng taki he khawhthem jah pe lü jah bawimang sakia mlühnu, naji matca üng pyehei lawki hin, kyüh kse ve! kyüh kse ve!’ tia, ngpyang u lü, mvut ami lu khana phyang u lü, kyap u lü, ami mlung na law khai."},{"book":"Malam Mdannak","chapter":"18","verse":"20","text":"Khankhaw la nangmi Pamhnama khyang he aw, ngsä he, sahma he jekyai ua, Pamhnam naw nami hama ania khana ngthumkhya law pe ve,” ti se ka ngjak."},{"book":"Malam Mdannak","chapter":"18","verse":"21","text":"Acunüng khankhawngsä akyan kcang mat naw ksumnua mäiha ngbaükia lungnu jäk lü mliktui üng tawnki naw, “Babalung mlüh kyäpnu hinkba tawna kya law khai, u naw am hmu be ti khai."},{"book":"Malam Mdannak","chapter":"18","verse":"22","text":"18:22: Hez 26:13; Hesa 24:818:22,23: Jer 7:34; 25:10Tengtäng tumki he, khyanga kthai he, pülün tum theiki he, kpun tum theiki hea tumkhawn cen nang üng u naw am ngja be ti khai. Kut am sawngsa theiki he pi nang üng am ngdang be ti khai he. Ksum suknaka kthai pi nang üng u naw am ngja be ti khai."},{"book":"Malam Mdannak","chapter":"18","verse":"23","text":"Situi meikdäi pi nang üng am däi be ti khai. Cangla la Cangpyanga kthai pi u naw am ngja be ti khai. Na khawhthem suijapnak he cun khawmdek avan üng johit mahki he ni. Hleihlak lü na suikyam binak am khawmdek khyang he naküt na jah mhleimhlak naki cen,"},{"book":"Malam Mdannak","chapter":"18","verse":"24","text":"sahma hea thisen, Pamhnama khyang hea thisen la khawmdek khana jah hnima thisen he naküt cun nang Babalung üng hmuha kyase ning mkhuimkhaa kyaki,” ti se ka ngjak."}]}