{"data":[{"book":"Malam Mdannak","chapter":"4","verse":"1","text":"Ahin ngpäng lü mdanak akce mat khankhawa ksawh nghmawngki ka hmuh. Acunüng kpuna mäiha ng’yüng lü na msang se ka ngjaka kthai naw, “Hia lawa, tuha awm law khai ning mhmuh vang” a ti."},{"book":"Malam Mdannak","chapter":"4","verse":"2","text":"4:2,3:Hez 1:26-28; 10:1Acunüng angxita Ngmüimkhya üng awm ni se, khankhawa bawingawhnak mat üng khyang mat ngawki ka hmuh."},{"book":"Malam Mdannak","chapter":"4","verse":"3","text":"Acunüng ngawkia müihmai cun lung phuküi he jasper la kanelin lunga mäiha cakki; bawingawhnaka peia emerad lunga mäiha cakia mlipi awmki."},{"book":"Malam Mdannak","chapter":"4","verse":"4","text":"Acuna bawingawhnak kcung lü bawingawhnak mkulei-kphyü awmki; acuna bawingawhnak he üng angvai mkulei-kphyü akbawk jah suiawi u lü xüi lukhum jah ngbüng u lü ngawki he ka jah hmuh."},{"book":"Malam Mdannak","chapter":"4","verse":"5","text":"4:5: Ex 19:16; Malam 8:5; 11:19; 16:18; Hez 1:13; Malam 1:4; Zakh 4:2Acuna bawingawhnak üngka naw khawmlaih, mkek, khawnghmüm ng’yüng lawki he. Acunüng bawingawhnaka ma üngka naw meikdäi khyüh däi lawki he, acun he cun Pamhnama Ngmüimkhya khyüha kyaki he;"},{"book":"Malam Mdannak","chapter":"4","verse":"6","text":"4:6: Hez 1:224:6-7:Hez 1:5-10; 10:14bawingawhnaka ma hman mliktui, khrustal lunga mäiha ngcimki awmki."},{"book":"Malam Mdannak","chapter":"4","verse":"7","text":"Acunüng xüngksei akcüknak cun mukeia mäih lawki. Anghngihnaka xüngksei cun se mäih lawki; akthumnaka xüngksei naw nghngicima müihmaia mäih müihmai naki; akphyünaka xüngksei cun nghmukse jawng huikia mäih lawki."},{"book":"Malam Mdannak","chapter":"4","verse":"8","text":"4:8: Hez 1:18; 10:12; Hesa 6:2,3Acunüng xüngksei kphyü he cun khyuk ci ngphya na u lü akpung la akhuia mik am beki he cun:"},{"book":"Malam Mdannak","chapter":"4","verse":"9","text":"Acunüng xüngkseikia xüngksei kphyü he naw, bawingawhnak üng ngaw lü anglät se xüngki cun mhlünmtai u lü, mküimtonak la leisawngnaka ng’äi mcu u lü jekyainaka ngthu sangki he. Acukba ami ng’äi üng,"},{"book":"Malam Mdannak","chapter":"4","verse":"10","text":"angvai mkulei-kphyü he naw bawingawhnak üng ngawkia ma ngbawk u lü anglät se xüngki cun sawhkhahki he. Bawingawhnaka ma ami lukhum he jah msän u lü,"},{"book":"Malam Mdannak","chapter":"4","verse":"11","text":"“Kami Bawipa la kami Pamhnam!"}]}