{"data":[{"book":"Malam Mdannak","chapter":"5","verse":"1","text":"Acunüng bawingawhnak üng ngawki naw caktawm a khyet lama kpawm se ka hmuh. Ahnu ama ca ng’yu lü msingnak he khyüh am msing awm se ka hmuh."},{"book":"Malam Mdannak","chapter":"5","verse":"2","text":"Acunüng khankhawngsä akkyan kcang naw angsang yea, “U naw msingnak he jah kphyan lü caktawm mhmawng khaia nghlawiki ni?” tia, ngpyang se ka hmuh."},{"book":"Malam Mdannak","chapter":"5","verse":"3","text":"Cunsepi Khankhawa pi kyase, khawmdek khana pi kyase, mce k’uma5:3:mce k’uma:Thihnak khaw  pi kyase, caktawm mhmawng thei lü akhui üngka teng thei khai mat pi am awm."},{"book":"Malam Mdannak","chapter":"5","verse":"4","text":"Acunüng caktawm mhmawng lü ak’uma teng thei nghlawiki u pi am a awma phäh aktäa ka kyapki."},{"book":"Malam Mdannak","chapter":"5","verse":"5","text":"5:5: Gen 49:9; Hesa 11:1,10Acunüng ngvai he üngka mat naw ka veia, Ä kyapa; Tenga, Ngnängnak yahki Judah pakhui üngka Mukei, Davita mjü akyäp säih naw msingnak khyüh kphyan lü caktawm mhmawng khaia nghlawiki ni” a ti."},{"book":"Malam Mdannak","chapter":"5","verse":"6","text":"Acunüng bawingawhnaka nglung üng Toca ngdüiki cun xüngksei kphyü la angvai he naw nglungna u se ka hmuh. Toca cun hnim pänga mäih lawki. Acun naw khyüh k'kina lü khyüh mik naki. Acun cun khawmdek avana khana tüih pänga Pamhnama ngmüimkhya he khyüha kyaki."},{"book":"Malam Mdannak","chapter":"5","verse":"7","text":"Toca naw cit lü bawingawhnak üng ngawkia kut kpat lam üngka caktawm cun a lawh."},{"book":"Malam Mdannak","chapter":"5","verse":"8","text":"5:8: Sal 141:2 Acukba caktawm a lawh päng la xüngseikia xüngksei kphyü la angvai mkulei-kphyü he cun Toca ma ngbawki he. Cawng la ng'uinghnamki am bekia xüi kbe he jah kpawmei phäh phähki he. Acuna ng’uinghnam he cun Pamhnama khyang hea ktaiyünaka kyaki."},{"book":"Malam Mdannak","chapter":"5","verse":"9","text":"5:9:Sal 33:3; 98:1; Sal 42:10Acunüng ami ng’äi kthai ami mcuk cun:"},{"book":"Malam Mdannak","chapter":"5","verse":"10","text":"Nang naw Pamhnam khüih khai hea ktaiyü mjü hea na jah pyangki,"},{"book":"Malam Mdannak","chapter":"5","verse":"11","text":"Acunüng ka han teng üng, bawingawhnak, xüngksei he la angvai hea peia ngdüikia khankhawngsä athawng atawnga am jah kheh khawh vaia dämki hea kthai ka ngjaki."},{"book":"Malam Mdannak","chapter":"5","verse":"12","text":"Acun he naw angsang yea,"},{"book":"Malam Mdannak","chapter":"5","verse":"13","text":"Acunüng khankhaw la khawmdek khan, khawmdeka k'keh, mliktui k’uma awmki he la khawliva üng mhmünmceng he naküt avan naw,"},{"book":"Malam Mdannak","chapter":"5","verse":"14","text":"Acunüng xüngksei kphyü he naw, “Amen,” tia ami msang. Acunüng angvai he naw ngbawk u lü sawhkhahki he."}]}