{"data":[{"book":"James","chapter":"1","verse":"1","text":"James, a servant of God and of the Lord Jesus Christ,1:1 “Christ” means “Anointed One”. to the twelve tribes which are in the Dispersion: Greetings."},{"book":"James","chapter":"1","verse":"2","text":"Count it all joy, my brothers,1:2 The word for “brothers” here and where context allows may also be correctly translated “brothers and sisters” or “siblings.” when you fall into various temptations,"},{"book":"James","chapter":"1","verse":"3","text":"knowing that the testing of your faith produces endurance."},{"book":"James","chapter":"1","verse":"4","text":"Let endurance have its perfect work, that you may be perfect and complete, lacking in nothing."},{"book":"James","chapter":"1","verse":"5","text":"But if any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him."},{"book":"James","chapter":"1","verse":"6","text":"But let him ask in faith, without any doubting, for he who doubts is like a wave of the sea, driven by the wind and tossed."},{"book":"James","chapter":"1","verse":"7","text":"For that man shouldn’t think that he will receive anything from the Lord."},{"book":"James","chapter":"1","verse":"8","text":"He is a double-minded man, unstable in all his ways."},{"book":"James","chapter":"1","verse":"9","text":"Let the brother in humble circumstances glory in his high position;"},{"book":"James","chapter":"1","verse":"10","text":"and the rich, in that he is made humble, because like the flower in the grass, he will pass away."},{"book":"James","chapter":"1","verse":"11","text":"For the sun arises with the scorching wind and withers the grass; and the flower in it falls, and the beauty of its appearance perishes. So the rich man will also fade away in his pursuits."},{"book":"James","chapter":"1","verse":"12","text":"Blessed is a person who endures temptation, for when he has been approved, he will receive the crown of life which the Lord promised to those who love him."},{"book":"James","chapter":"1","verse":"13","text":"Let no man say when he is tempted, “I am tempted by God,” for God can’t be tempted by evil, and he himself tempts no one."},{"book":"James","chapter":"1","verse":"14","text":"But each one is tempted when he is drawn away by his own lust and enticed."},{"book":"James","chapter":"1","verse":"15","text":"Then the lust, when it has conceived, bears sin. The sin, when it is full grown, produces death."},{"book":"James","chapter":"1","verse":"16","text":"Don’t be deceived, my beloved brothers."},{"book":"James","chapter":"1","verse":"17","text":"Every good gift and every perfect gift is from above, coming down from the Father of lights, with whom can be no variation nor turning shadow."},{"book":"James","chapter":"1","verse":"18","text":"Of his own will he gave birth to us by the word of truth, that we should be a kind of first fruits of his creatures."},{"book":"James","chapter":"1","verse":"19","text":"So, then, my beloved brothers, let every man be swift to hear, slow to speak, and slow to anger;"},{"book":"James","chapter":"1","verse":"20","text":"for the anger of man doesn’t produce the righteousness of God."},{"book":"James","chapter":"1","verse":"21","text":"Therefore, putting away all filthiness and overflowing of wickedness, receive with humility the implanted word, which is able to save your souls.1:21 or, preserve your life."},{"book":"James","chapter":"1","verse":"22","text":"But be doers of the word, and not only hearers, deluding your own selves."},{"book":"James","chapter":"1","verse":"23","text":"For if anyone is a hearer of the word and not a doer, he is like a man looking at his natural face in a mirror;"},{"book":"James","chapter":"1","verse":"24","text":"for he sees himself, and goes away, and immediately forgets what kind of man he was."},{"book":"James","chapter":"1","verse":"25","text":"But he who looks into the perfect law of freedom and continues, not being a hearer who forgets but a doer of the work, this man will be blessed in what he does."},{"book":"James","chapter":"1","verse":"26","text":"If anyone among you thinks himself to be religious while he doesn’t bridle his tongue, but deceives his heart, this man’s religion is worthless."},{"book":"James","chapter":"1","verse":"27","text":"Pure religion and undefiled before our God and Father is this: to visit the fatherless and widows in their affliction, and to keep oneself unstained by the world."}]}