{"data":[{"book":"James","chapter":"2","verse":"1","text":"My brothers, don’t hold the faith of our glorious Lord Jesus Christ with partiality."},{"book":"James","chapter":"2","verse":"2","text":"For if a man with a gold ring, in fine clothing, comes into your synagogue,2:2 or, meeting and a poor man in filthy clothing also comes in,"},{"book":"James","chapter":"2","verse":"3","text":"and you pay special attention to him who wears the fine clothing and say, “Sit here in a good place;” and you tell the poor man, “Stand there,” or “Sit by my footstool”"},{"book":"James","chapter":"2","verse":"4","text":"haven’t you shown partiality among yourselves, and become judges with evil thoughts?"},{"book":"James","chapter":"2","verse":"5","text":"Listen, my beloved brothers. Didn’t God choose those who are poor in this world to be rich in faith and heirs of the Kingdom which he promised to those who love him?"},{"book":"James","chapter":"2","verse":"6","text":"But you have dishonored the poor man. Don’t the rich oppress you and personally drag you before the courts?"},{"book":"James","chapter":"2","verse":"7","text":"Don’t they blaspheme the honorable name by which you are called?"},{"book":"James","chapter":"2","verse":"8","text":"However, if you fulfill the royal law according to the Scripture, “You shall love your neighbor as yourself,”2:8 Leviticus 19:18 you do well."},{"book":"James","chapter":"2","verse":"9","text":"But if you show partiality, you commit sin, being convicted by the law as transgressors."},{"book":"James","chapter":"2","verse":"10","text":"For whoever keeps the whole law, and yet stumbles in one point, he has become guilty of all."},{"book":"James","chapter":"2","verse":"11","text":"For he who said, “Do not commit adultery,”2:11 Exodus 20:14; Deuteronomy 5:18 also said, “Do not commit murder.”2:11 Exodus 20:13; Deuteronomy 5:17  Now if you do not commit adultery but do murder, you have become a transgressor of the law."},{"book":"James","chapter":"2","verse":"12","text":"So speak and so do as men who are to be judged by the law of freedom."},{"book":"James","chapter":"2","verse":"13","text":"For judgment is without mercy to him who has shown no mercy. Mercy triumphs over judgment."},{"book":"James","chapter":"2","verse":"14","text":"What good is it, my brothers, if a man says he has faith, but has no works? Can faith save him?"},{"book":"James","chapter":"2","verse":"15","text":"And if a brother or sister is naked and in lack of daily food,"},{"book":"James","chapter":"2","verse":"16","text":"and one of you tells them, “Go in peace. Be warmed and filled;” yet you didn’t give them the things the body needs, what good is it?"},{"book":"James","chapter":"2","verse":"17","text":"Even so faith, if it has no works, is dead in itself."},{"book":"James","chapter":"2","verse":"18","text":"Yes, a man will say, “You have faith, and I have works.” Show me your faith without works, and I will show you my faith by my works."},{"book":"James","chapter":"2","verse":"19","text":"You believe that God is one. You do well. The demons also believe—and shudder."},{"book":"James","chapter":"2","verse":"20","text":"But do you want to know, vain man, that faith apart from works is dead?"},{"book":"James","chapter":"2","verse":"21","text":"Wasn’t Abraham our father justified by works, in that he offered up Isaac his son on the altar?"},{"book":"James","chapter":"2","verse":"22","text":"You see that faith worked with his works, and by works faith was perfected."},{"book":"James","chapter":"2","verse":"23","text":"So the Scripture was fulfilled which says, “Abraham believed God, and it was accounted to him as righteousness,”2:23 Genesis 15:6 and he was called the friend of God."},{"book":"James","chapter":"2","verse":"24","text":"You see then that by works a man is justified, and not only by faith."},{"book":"James","chapter":"2","verse":"25","text":"In the same way, wasn’t Rahab the prostitute also justified by works when she received the messengers and sent them out another way?"},{"book":"James","chapter":"2","verse":"26","text":"For as the body apart from the spirit is dead, even so faith apart from works is dead."}]}