{"data":[{"book":"ലൂക്കോസ്","chapter":"16","verse":"1","text":"യേശു ശിഷ്യന്മാരോടു മറ്റൊരു സാദൃശ്യകഥ പറഞ്ഞു: “ധനികനായ ഒരു മനുഷ്യന്റെ സ്വത്ത് അയാളുടെ കാര്യസ്ഥൻ ധൂർത്തടിക്കുന്നതായി പരാതിയുണ്ടായി."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"2","text":"ധനികൻ അയാളെ വിളിപ്പിച്ചിട്ട്, ‘ഞാൻ നിന്നെക്കുറിച്ച് ഈ കേൾക്കുന്നതെന്താണ്? നിന്റെ ഭരണം മതിയാക്കി കണക്ക് എന്നെ ഏൽപ്പിക്കുക, നീ ഇനി എന്റെ കാര്യസ്ഥനായി തുടരണ്ടാ’ എന്നു പറഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"3","text":"“അപ്പോൾ കാര്യസ്ഥൻ ആത്മഗതമായി പറഞ്ഞത്: ‘ഞാൻ ഇപ്പോൾ എന്താണു ചെയ്യുക? യജമാനൻ എന്നെ ജോലിയിൽനിന്ന് പിരിച്ചുവിടാൻപോകുന്നു. കിളയ്ക്കാൻ എനിക്കു ശക്തിയില്ല; ഞാൻ ഭിക്ഷ യാചിക്കാൻ ലജ്ജിക്കുന്നു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"4","text":"അതുകൊണ്ട്, യജമാനൻ എന്നെ കാര്യസ്ഥസ്ഥാനത്തുനിന്ന് നീക്കുമ്പോൾ, ഞാൻ എന്തു ചെയ്താൽ, ജനം അവരുടെ വീടുകളിൽ എന്നെ സ്വാഗതംചെയ്യും എന്നെനിക്കറിയാം.’"},{"book":"ലൂക്കോസ്","chapter":"16","verse":"5","text":"“പിന്നെ അയാൾ യജമാനനിൽനിന്ന് വായ്പ വാങ്ങിയ ഓരോരുത്തരെ വിളിപ്പിച്ച് ആദ്യത്തെയാളോട്, ‘താങ്കൾ എന്റെ യജമാനനു തിരികെക്കൊടുക്കാനുള്ളത് എത്രയാണ്?’ എന്നു ചോദിച്ചു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"6","text":"“ ‘3,000 ലിറ്റർ16:6 മൂ.ഭാ. നൂറുബത്ത് ഒലിവെണ്ണ,’ അയാൾ മറുപടി പറഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"7","text":"“രണ്ടാമത്തെയാളോട് കാര്യസ്ഥൻ, ‘താങ്കൾ എത്രയാണ് കൊടുക്കാനുള്ളത്?’ എന്നു ചോദിച്ചു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"8","text":"“ആ നെറികെട്ട കാര്യസ്ഥന്റെ കൗശലത്തോടെയുള്ള കരുനീക്കത്തെ യജമാനൻ പ്രശംസിച്ചു. ഈ ലോകജനത തങ്ങളെപ്പോലെയുള്ളവരോട് ഇടപെടുന്ന കാര്യത്തിൽ ദൈവമക്കളെക്കാൾ സാമർഥ്യമുള്ളവരാണ്."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"9","text":"ഞാൻ നിങ്ങളോടു പറയുന്നു, ലൗകികസമ്പത്തുകൊണ്ടു നിങ്ങൾ സ്നേഹിതരെ സമ്പാദിക്കുക; അങ്ങനെയായാൽ അവയെല്ലാം ഇല്ലാതാകുമ്പോൾ നിത്യഭവനത്തിലേക്ക് ആനന്ദത്തോടെ നിങ്ങൾ സ്വാഗതംചെയ്യപ്പെടും."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"10","text":"“നിസ്സാരകാര്യങ്ങളിൽ വിശ്വസ്തരായവർ മഹത്തായ കാര്യങ്ങളിലും വിശ്വസ്തരായിരിക്കും; നിസ്സാരകാര്യങ്ങളിൽ അവിശ്വസ്തരായവർ മഹത്തായ കാര്യങ്ങളിലും അവിശ്വസ്തരായിരിക്കും."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"11","text":"ലൗകികസമ്പത്തു കൈകാര്യം ചെയ്യുന്നതിൽ നിങ്ങൾ വിശ്വസ്തരല്ലെങ്കിൽ സ്വർഗത്തിലെ നിത്യസമ്പത്ത് ആരു നിങ്ങളെ ഭരമേൽപ്പിക്കും?"},{"book":"ലൂക്കോസ്","chapter":"16","verse":"12","text":"നിങ്ങൾ മറ്റൊരാളിന്റെ വസ്തുവകകളുടെ കാര്യത്തിൽ വിശ്വസ്തരായില്ലെങ്കിൽ സ്വന്തമായതു16:12 അതായത്, ശാശ്വതാവകാശമായി ലഭിക്കാനുള്ള സമ്പത്ത്. നിങ്ങൾക്ക് ആര് തരും?"},{"book":"ലൂക്കോസ്","chapter":"16","verse":"13","text":"“രണ്ട് യജമാനന്മാർക്ക് ദാസ്യവൃത്തി ചെയ്യുക ആരാലും സാധ്യമല്ല. ഒന്നുകിൽ, ഒരു യജമാനനെ പരിത്യജിച്ച് മറ്റേയാളെ സ്നേഹിക്കും; അല്ലെങ്കിൽ, ഒരാളോട് വിശ്വസ്തനായി തുടരുകയും മറ്റേയാളെ വെറുക്കുകയും ചെയ്യും. ദൈവത്തെയും ധനത്തെയും ഒരുമിച്ചു സേവിക്കുക അസാധ്യം.”"},{"book":"ലൂക്കോസ്","chapter":"16","verse":"14","text":"ദ്രവ്യാഗ്രഹികളായ പരീശന്മാർ ഇതെല്ലാം കേട്ട് യേശുവിനെ പരിഹസിച്ചു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"15","text":"അദ്ദേഹം അവരോട്, “നിങ്ങൾ മനുഷ്യരുടെമുമ്പാകെ നിങ്ങളെത്തന്നെ നീതീകരിക്കുന്നവരാകുന്നു; എന്നാൽ ദൈവം നിങ്ങളുടെ ഹൃദയം അറിയുന്നു. മനുഷ്യർ വിലമതിക്കുന്നത്, ദൈവദൃഷ്ടിയിൽ മ്ലേച്ഛമാണ്” എന്നു പറഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"16","text":"“ന്യായപ്രമാണപുസ്തകത്തിന്റെയും പ്രവാചകഗ്രന്ഥങ്ങളുടെയും സാംഗത്യം യോഹന്നാൻസ്നാപകൻവരെയായിരുന്നു. അതിനുശേഷം ദൈവരാജ്യത്തിന്റെ സുവിശേഷം വിളംബരംചെയ്യപ്പെടുകയാണ്. എല്ലാവരും അതിൽ പ്രവേശിക്കാൻ അത്യുത്സാഹത്തോടെയിരിക്കുന്നു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"17","text":"ന്യായപ്രമാണത്തിലെ അക്ഷരങ്ങളിൽനിന്ന് ഒരു വള്ളി വീണുപോകുന്നതിനെക്കാൾ ആകാശവും ഭൂമിയും അപ്രത്യക്ഷമാകുന്നതാണ് എളുപ്പം."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"18","text":"“സ്വന്തം ഭാര്യയെ ഉപേക്ഷിച്ച് മറ്റൊരു സ്ത്രീയെ വിവാഹംചെയ്യുന്നവൻ വ്യഭിചാരം ചെയ്യുന്നു; ഉപേക്ഷിക്കപ്പെട്ടവളെ വിവാഹംചെയ്യുന്നവനും വ്യഭിചാരം ചെയ്യുന്നു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"19","text":"“ധനികനായ ഒരു മനുഷ്യനുണ്ടായിരുന്നു. അയാൾ എല്ലാ ദിവസവും ഊതവർണത്തിലും പട്ടിലും മറ്റുമുള്ള വസ്ത്രങ്ങൾ ധരിച്ച് സുഖഭോഗങ്ങളിലും ആഡംബരത്തിലും ജീവിച്ചുപോന്നു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"20-21","text":"ദേഹം ആസകലം വ്രണങ്ങൾ നിറഞ്ഞ ലാസർ എന്നു പേരുള്ള ഒരു ദരിദ്രനെ ആ ധനികന്റെ പടിപ്പുരയ്ക്കൽ കിടത്തുമായിരുന്നു. ധനികന്റെ മേശയിൽനിന്ന് വീഴുന്ന അവശിഷ്ടങ്ങൾകൊണ്ടു വിശപ്പടക്കാൻ അയാൾ വളരെ കൊതിച്ചിരുന്നു. നായ്ക്കൾ വന്ന് അയാളുടെ വ്രണങ്ങൾ നക്കുകയും ചെയ്യുമായിരുന്നു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"22","text":"“ആ ദരിദ്രൻ മരിച്ചപ്പോൾ ദൈവദൂതന്മാർ അയാളെ അബ്രാഹാമിന്റെ അടുത്തേക്കു കൊണ്ടുപോയി. ധനികനും മരിച്ചു; അടക്കപ്പെട്ടു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"23","text":"പാതാളത്തിൽ യാതന അനുഭവിക്കുമ്പോൾ അയാൾ മുകളിലേക്കുനോക്കി, അങ്ങുദൂരെ അബ്രാഹാമിനെയും അദ്ദേഹത്തിന്റെ അടുത്ത് ലാസറിനെയും കണ്ടു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"24","text":"അയാൾ ഉറക്കെ വിളിച്ചു: ‘അബ്രാഹാംപിതാവേ, എന്നോടു കരുണതോന്നണമേ. ഞാൻ ഈ അഗ്നികുണ്ഡത്തിൽ അതിവേദന അനുഭവിക്കുന്നു. ലാസറിന്റെ വിരലിന്റെ അറ്റം വെള്ളത്തിൽ മുക്കി എന്റെ നാവിനെ തണുപ്പിക്കേണ്ടതിന് അയാളെ ഒന്നയയ്ക്കണമേ.’"},{"book":"ലൂക്കോസ്","chapter":"16","verse":"25","text":"“എന്നാൽ അബ്രാഹാം പ്രതിവചിച്ചു: ‘കുഞ്ഞേ, നീ ഭൂമിയിൽ ജീവിച്ചിരുന്നപ്പോൾ എല്ലാ സുഖസൗകര്യങ്ങളും അനുഭവിച്ചു, ലാസറിന്റെ ജീവിതമോ, ദുരിതപൂർണമായിരുന്നു എന്ന് ഓർക്കുക. എന്നാൽ, ഇപ്പോൾ ലാസർ ഇവിടെ ആശ്വാസമനുഭവിക്കുന്നു, നീയോ കഠിനവേദന അനുഭവിക്കുന്നു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"26","text":"തന്നെയുമല്ല, ഞങ്ങൾക്കും നിങ്ങൾക്കും മധ്യേ വലിയൊരു പിളർപ്പു വെച്ചിരിക്കുന്നു; ഇവിടെനിന്നു നിങ്ങളുടെ അടുത്തേക്കു വരാൻ ആഗ്രഹിക്കുന്നവർക്ക് അതു സാധ്യമല്ല; അവിടെനിന്ന് ആർക്കും ഞങ്ങളുടെ അടുത്തേക്കു വരാനും സാധ്യമല്ല.’"},{"book":"ലൂക്കോസ്","chapter":"16","verse":"27","text":"“അപ്പോൾ ധനികനായിരുന്ന മനുഷ്യൻ: ‘പിതാവേ, അങ്ങനെയെങ്കിൽ, ലാസറിനെ എന്റെ അപ്പന്റെ വീട്ടിലേക്ക് അയയ്ക്കണമേ എന്നു ഞാൻ യാചിക്കുന്നു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"28","text":"എനിക്ക് അഞ്ചു സഹോദരന്മാരുണ്ട്, അവരും ഈ യാതനാസ്ഥലത്തു വരാതിരിക്കേണ്ടതിന് അയാൾ അവർക്കു മുന്നറിയിപ്പു നൽകട്ടെ.’"},{"book":"ലൂക്കോസ്","chapter":"16","verse":"29","text":"“ ‘മോശയുടെയും പ്രവാചകന്മാരുടെയും ലിഖിതങ്ങൾ അവരുടെ പക്കലുണ്ടല്ലോ; നിന്റെ സഹോദരന്മാർ അവ അനുസരിക്കട്ടെ,’ അബ്രാഹാം പറഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"30","text":"“ ‘അങ്ങനെയല്ല, അബ്രാഹാംപിതാവേ, മരിച്ചവരിൽനിന്ന് ഒരാൾ അവരുടെ അടുക്കൽ ചെന്നാൽ അവർ അനുതപിക്കും,’ അയാൾ പറഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"16","verse":"31","text":"“അബ്രാഹാം അയാളോടു പറഞ്ഞത്, ‘അവർ മോശയുടെയും പ്രവാചകന്മാരുടെയും വാക്ക് അനുസരിക്കുന്നില്ലെങ്കിൽ, മരിച്ചവരിൽനിന്ന് ഒരാൾ ഉയിർത്തെഴുന്നേറ്റുചെന്നാലും വിശ്വസിക്കില്ല.’ ”"}]}