{"data":[{"book":"ലൂക്കോസ്","chapter":"17","verse":"1","text":"യേശു തന്റെ ശിഷ്യന്മാരോട് പറഞ്ഞത്, “മനുഷ്യരെ പാപത്തിലേക്കു നയിക്കുന്ന സാഹചര്യങ്ങൾ വരാതിരിക്കുകയില്ല. എന്നാൽ, അതിനു കാരണമാകുന്നവർക്ക് മഹാകഷ്ടം!"},{"book":"ലൂക്കോസ്","chapter":"17","verse":"2","text":"എന്നിൽ വിശ്വസിക്കുന്ന ഈ ചെറിയവരിൽ ഒരാൾ പാപത്തിൽ വീഴുന്നതിന് കാരണമാകുന്നയാൾക്ക്, അതിനെക്കാൾ നല്ലത് കഴുത്തിൽ ഒരു തിരികല്ലുകെട്ടി അയാളെ കടലിൽ എറിയുന്നതാണ്."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"3","text":"ആകയാൽ സൂക്ഷിക്കുക."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"4","text":"അവർ നിന്നോട് ഒരു ദിവസത്തിൽ ഏഴുതവണ പാപംചെയ്യുകയും ഏഴു തവണയും മടങ്ങിവന്ന് ‘ഞാൻ അനുതപിക്കുന്നു’ എന്നു നിന്നോടു പറയുകയും ചെയ്താൽ അപ്പോഴെല്ലാം അവരോട് ക്ഷമിക്കുക.”"},{"book":"ലൂക്കോസ്","chapter":"17","verse":"5","text":"അപ്പോൾ അപ്പൊസ്തലന്മാർ കർത്താവിനോട്, “ഞങ്ങളുടെ വിശ്വാസം വർധിപ്പിച്ചുതരണമേ” എന്നു പറഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"6","text":"അപ്പോൾ അദ്ദേഹം അവരോടു പറഞ്ഞത്, “നിങ്ങൾക്ക് ഒരു കടുകുമണിയോളമെങ്കിലും വിശ്വാസം ഉണ്ടെങ്കിൽ ഈ കാട്ടത്തിയോട്, ‘വേരോടെ പിഴുത് കടലിൽ വേരുറപ്പിക്കുക’ എന്നു നിങ്ങൾ പറഞ്ഞാൽ; അത് നിങ്ങളെ അനുസരിക്കും."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"7","text":"“നിങ്ങളിൽ ഒരാൾക്കു നിലം ഉഴുകയോ ആടിനെ മേയിക്കുകയോ ചെയ്യുന്ന ഒരു ദാസൻ ഉണ്ടെന്നിരിക്കട്ടെ. അയാൾ വയലിൽനിന്ന് വരുമ്പോൾ, ‘നീ വേഗംവന്ന് ഭക്ഷണത്തിന് ഇരിക്കുക’ എന്ന് അയാളോട് പറയുമോ?"},{"book":"ലൂക്കോസ്","chapter":"17","verse":"8","text":"‘എനിക്ക് അത്താഴം തയ്യാറാക്കുക, ഞാൻ ഭക്ഷിച്ചുപാനംചെയ്തു തീരുന്നതുവരെ പൂർണ ഒരുക്കത്തോടെ എന്നെ പരിചരിക്കുക; അതിനുശേഷം നീയും ഭക്ഷിച്ചു പാനംചെയ്തുകൊള്ളുക’ എന്നല്ലേ പറയുക?"},{"book":"ലൂക്കോസ്","chapter":"17","verse":"9","text":"തന്നോടു കൽപ്പിച്ചത് ആ സേവകൻ അനുസരിച്ചതുകൊണ്ട് അയാൾ അവനോടു കൃതജ്ഞത പ്രകടിപ്പിക്കുമോ?"},{"book":"ലൂക്കോസ്","chapter":"17","verse":"10","text":"അതുപോലെതന്നെ നിങ്ങളും നിങ്ങളോടു കൽപ്പിച്ചതെല്ലാം ചെയ്തതിനുശേഷം, ‘ഞങ്ങൾ അയോഗ്യരായ ദാസരാകുന്നു; ഞങ്ങൾ ഞങ്ങളുടെ കർത്തവ്യം നിറവേറ്റിയതേയുള്ളൂ’ എന്നു പറയുക.”"},{"book":"ലൂക്കോസ്","chapter":"17","verse":"11","text":"യേശു ജെറുശലേമിലേക്കു യാത്രചെയ്യുമ്പോൾ ശമര്യ-ഗലീല പ്രവിശ്യകളുടെ അതിരുകളിലൂടെ സഞ്ചരിച്ചു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"12","text":"അദ്ദേഹം ഒരു ഗ്രാമത്തിലേക്കു പ്രവേശിച്ചപ്പോൾ, കുഷ്ഠം ബാധിച്ച പത്തുപേർ അദ്ദേഹത്തിന് അഭിമുഖമായി വന്നു. അവർ ദൂരത്തുനിന്നുകൊണ്ട്,"},{"book":"ലൂക്കോസ്","chapter":"17","verse":"13","text":"“യേശുവേ, നാഥാ, ഞങ്ങളോടു കരുണയുണ്ടാകണമേ” എന്ന് അത്യുച്ചത്തിൽ വിളിച്ചുപറഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"14","text":"അവരെ കണ്ടിട്ട് യേശു, “നിങ്ങൾ പോയി പുരോഹിതന്മാർക്കു നിങ്ങളെത്തന്നെ കാണിക്കുക”17:14 ലേവ്യ. 14:2-32 കാണുക. എന്ന് അവരോടു പറഞ്ഞു. അവർ പൊയ്ക്കൊണ്ടിരിക്കുമ്പോൾത്തന്നെ സൗഖ്യമുള്ളവരായിത്തീർന്നു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"15","text":"അവരിലൊരാൾ തനിക്കു സൗഖ്യം ലഭിച്ചിരിക്കുന്നെന്നു മനസ്സിലാക്കിയപ്പോൾ, ഉയർന്നസ്വരത്തിൽ ദൈവത്തെ പുകഴ്ത്തിക്കൊണ്ടു മടങ്ങിവന്നു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"16","text":"അയാൾ യേശുവിന്റെ തൃപ്പാദത്തിൽ സാഷ്ടാംഗം പ്രണമിച്ച് അദ്ദേഹത്തോടു നന്ദി പറഞ്ഞു; അയാൾ ശമര്യാക്കാരൻ ആയിരുന്നു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"17","text":"“പത്തുപേരും ശുദ്ധരായിത്തീർന്നില്ലേ? ഒൻപതുപേർ എവിടെ?"},{"book":"ലൂക്കോസ്","chapter":"17","verse":"18","text":"ഈ വിദേശിയല്ലാതെ മറ്റാരും ദൈവത്തെ മഹത്ത്വപ്പെടുത്താൻ മടങ്ങിവന്നതായി കാണുന്നില്ലല്ലോ,” യേശു പറഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"19","text":"തുടർന്ന് അദ്ദേഹം കുഷ്ഠരോഗിയായിരുന്ന അയാളോട്, “എഴുന്നേറ്റു പോകുക; നിന്റെ വിശ്വാസം നിന്നെ സൗഖ്യമാക്കിയിരിക്കുന്നു” എന്നു പറഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"20","text":"ദൈവരാജ്യം എപ്പോഴാണു വരുന്നതെന്ന് ഒരിക്കൽ പരീശന്മാർ ചോദിച്ചപ്പോൾ, “ദൈവരാജ്യം ദൃശ്യമായ ചിഹ്നങ്ങളോടുകൂടെയല്ല വരുന്നത്."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"21","text":"ദൈവരാജ്യം ‘ഇതാ ഇവിടെ’ എന്നോ ‘അതാ, അവിടെ’ എന്നോ മനുഷ്യർക്ക് പറയാൻ കഴിയുകയുമില്ല; കാരണം, ദൈവരാജ്യം നിങ്ങളുടെ ഉള്ളിൽത്തന്നെയാകുന്നു,”17:21 അഥവാ, മധ്യത്തിൽ എന്ന് യേശു ഉത്തരം പറഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"22","text":"പിന്നെ യേശു ശിഷ്യന്മാരോടു പറഞ്ഞത്: “മനുഷ്യപുത്രന്റെ ദിനങ്ങളിൽ ഒരുദിനമെങ്കിലും കാണാൻ നിങ്ങൾ കൊതിക്കുന്ന കാലം വരും; കാണുകയില്ലതാനും."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"23","text":"മനുഷ്യർ നിങ്ങളോട്, ‘അതാ, അദ്ദേഹം അവിടെ,’ അല്ലെങ്കിൽ ‘ഇതാ, അദ്ദേഹം ഇവിടെ’ എന്നു പറയും. എന്നാൽ, നിങ്ങൾ അവരുടെ പിന്നാലെ പോകരുത്."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"24","text":"ആകാശത്തിന്റെ ഒരറ്റംമുതൽ മറ്റേ അറ്റംവരെ ക്ഷണത്തിൽ ജ്വലിച്ച് എല്ലായിടവും പ്രകാശിതമാക്കുന്ന മിന്നൽപ്പിണർപോലെയായിരിക്കും മനുഷ്യപുത്രൻ ആ ദിവസത്തിൽ."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"25","text":"എന്നാൽ ഇതു സംഭവിക്കുന്നതിനുമുമ്പേ മനുഷ്യപുത്രൻ അനവധി കഷ്ടങ്ങൾ സഹിക്കുകയും ഈ തലമുറയാൽ തിരസ്കരിക്കപ്പെടുകയും ചെയ്യേണ്ടതാകുന്നു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"26","text":"“നോഹയുടെ കാലത്തു സംഭവിച്ചതുപോലെതന്നെ ആയിരിക്കും മനുഷ്യപുത്രന്റെ നാളുകളിലും സംഭവിക്കുക."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"27","text":"നോഹ പെട്ടകത്തിനുള്ളിൽ പ്രവേശിച്ച ദിവസംവരെ, ജനം ഭക്ഷിച്ചും പാനംചെയ്തും വിവാഹംകഴിച്ചും വിവാഹംകഴിപ്പിച്ചും സസുഖം ജീവിച്ചുവന്നു; എന്നാൽ, പ്രളയമുണ്ടായി എല്ലാവരെയും നശിപ്പിച്ചുകളഞ്ഞു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"28","text":"“ലോത്തിന്റെ കാലത്തും അങ്ങനെതന്നെ ആയിരുന്നു. ജനങ്ങൾ ഭക്ഷിച്ചും പാനംചെയ്തും ക്രയവിക്രയങ്ങൾചെയ്തും തോട്ടങ്ങളുണ്ടാക്കിയും നിർമാണപ്രവർത്തനങ്ങളിൽ ഏർപ്പെട്ടും ജീവിച്ചു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"29","text":"എന്നാൽ, ലോത്ത് സൊദോം വിട്ടുപോയ ഉടനെ ആകാശത്തുനിന്നു തീയും ഗന്ധകവും വർഷിപ്പിച്ച് സൊദോം-ഗൊമോറാ നിവാസികളെയെല്ലാം നശിപ്പിക്കുകയും ചെയ്തു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"30","text":"“മനുഷ്യപുത്രൻ പ്രത്യക്ഷപ്പെടുന്ന ദിവസത്തിലും അങ്ങനെതന്നെ ആയിരിക്കും."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"31","text":"ആ പകലിൽ മട്ടുപ്പാവിൽ ആയിരിക്കുന്നവർ അകത്തുള്ള വസ്തുവകകൾ എടുക്കാൻ ഇറങ്ങിപ്പോകരുത്. അതുപോലെ വയലിലായിരിക്കുന്നവരും ഒന്നും എടുക്കാനായി വീട്ടിലേക്കു തിരികെ പോകരുത്!"},{"book":"ലൂക്കോസ്","chapter":"17","verse":"32","text":"ലോത്തിന്റെ ഭാര്യക്കു സംഭവിച്ചത് ഓർക്കുക.17:32 ഉൽ. 19:1-26 കാണുക."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"33","text":"സ്വന്തം ജീവനെ രക്ഷിക്കാൻ പരിശ്രമിക്കുന്നവർക്ക് അതു നഷ്ടമാകും; സ്വജീവൻ നഷ്ടപ്പെടുത്തുന്നവർ അതു പരിരക്ഷിക്കും."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"34","text":"ആ രാത്രിയിൽ രണ്ടുപേർ ഒരു കിടക്കയിൽ ആയിരിക്കും; ഒരാൾ എടുക്കപ്പെടും, മറ്റേയാൾ ഉപേക്ഷിക്കപ്പെടും."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"35","text":"രണ്ട് സ്ത്രീകൾ ധാന്യം പൊടിച്ചുകൊണ്ടിരിക്കും; ഒരു സ്ത്രീ എടുക്കപ്പെടും മറ്റേ സ്ത്രീ ഉപേക്ഷിക്കപ്പെടും എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"36","text":"രണ്ടുപേർ വയലിലായിരിക്കും; ഒരാൾ എടുക്കപ്പെടും, മറ്റേയാൾ ഉപേക്ഷിക്കപ്പെടും.”17:36 ചി.കൈ.പ്ര. ഈ വാക്യം കാണുന്നില്ല."},{"book":"ലൂക്കോസ്","chapter":"17","verse":"37","text":"“കർത്താവേ, എവിടെയാണ് സംഭവിക്കുന്നത്?” അവർ ചോദിച്ചു."}]}