{"data":[{"book":"Kiitisae","chapter":"10","verse":"1","text":"Abimeleki to faxa, Puwa xa di Tola, Dodo xa mamadi, naxan fatanxi Isakari bɔnsɔɛ ra, a naxa keli a xa Isirayila ratanga. A nu sabatixi Samiri nɛ, Efirami geyae fari."},{"book":"Kiitisae","chapter":"10","verse":"2","text":"A naxa findi kiitisa ra Isirayila ɲɛ mɔxɔɲɛn nun saxan. Na xanbi a naxa faxa, e sa a ragata Samiri."},{"book":"Kiitisae","chapter":"10","verse":"3","text":"Tola to dangi, Yayiri Galadika naxa keli, a findi Isirayila kiitisa ra ɲɛ mɔxɔɲɛn nun firin."},{"book":"Kiitisae","chapter":"10","verse":"4","text":"Di tongo saxan nan nu na a bɛ. E nu ɲɛrɛma sofale tongo saxan nan fari, e nu taa tongo saxan yamarima Galadi bɔxi ma. Han to na taae xili falama Yayiri xa taae."},{"book":"Kiitisae","chapter":"10","verse":"5","text":"Yayiri naxa faxa, e sa a ragata Kamon."},{"book":"Kiitisae","chapter":"10","verse":"6","text":"Isirayilakae man naxa fee raba naxan mu rafan Alatala ma. E naxa Bali nun Asitarate kuye batu, Aramikae xa alae, Sidɔnkae xa alae, Mowabakae xa alae, Amonikae xa alae, a nun Filisitakae xa alae. E naxa Alatala finsiriwali, e tondi tuubide a bɛ."},{"book":"Kiitisae","chapter":"10","verse":"7","text":"Alatala bɔɲɛ naxa te Isirayila xili ma, a fa e sa Filisitakae nun Amonikae sagoe."},{"book":"Kiitisae","chapter":"10","verse":"8","text":"E naxa Isirayilakae tɔɔrɔ, e e ɲaxankata na ɲɛ bun ma. E man naxa Isirayilakae ɲaxankata naxee fan nu sabatixi Yurudɛn naakiri ma, Amonikae xa bɔxi ma, ɲɛ fu nun solomasaxan bun ma."},{"book":"Kiitisae","chapter":"10","verse":"9","text":"Amonikae naxa dangi Yurudɛn na, alako e xa sa Yudaya, Bunyamin, nun Efirami fan gere. Isirayila bɔɲɛ tɔɔrɔ nɛ ki fanyi na waxati."},{"book":"Kiitisae","chapter":"10","verse":"10","text":"Isirayilakae naxa Alatala xili e xui itexi ra, e nu fa a fala, «Muxu bara yunubi raba i ra, barima muxu bara gbilen muxu Marigi Ala fɔxɔ ra, muxu man bara Bali kuyee batu.»"},{"book":"Kiitisae","chapter":"10","verse":"11","text":"Alatala naxa a masen Isirayilakae bɛ, «Misirakae, Amorikae, Amonikae, Filisitakae,"},{"book":"Kiitisae","chapter":"10","verse":"12","text":"Sidɔnkae, Amalɛkikae, nun Mayonkae to wo tɔɔrɔ, wo naxa n xili wo xui itexi ra. Na tɛmui, n mu wo ba xɛ e sagoe?"},{"book":"Kiitisae","chapter":"10","verse":"13","text":"Kɔnɔ wo tan bara n finisiriwali, wo fa ala gbɛtɛe batu. Na nan a toxi n mu wo ratangama sɔnɔn."},{"book":"Kiitisae","chapter":"10","verse":"14","text":"Wo sa sɔnxɔ wo xa alae ra, wo naxee sugandixi. E xa wo ratanga wo xa tɔɔrɛe ma.»"},{"book":"Kiitisae","chapter":"10","verse":"15","text":"Isirayilakae naxa a masen Alatala bɛ, «Muxu bara yunubi raba. I xa i waxɔnfe raba muxu ra, kɔnɔ yandi i xa muxu rakisi to.»"},{"book":"Kiitisae","chapter":"10","verse":"16","text":"Na tɛmui e naxa gbilen si gbɛtɛe xa alae fɔxɔ ra, e fa Alatala batu. Alatala nu bara kinikini e ma e xa tɔɔrɛ kui."},{"book":"Kiitisae","chapter":"10","verse":"17","text":"Amonikae naxa e malan, e sa kuru Galadi. Isirayilakae fan naxa e malan, e sa kuru Misipa."},{"book":"Kiitisae","chapter":"10","verse":"18","text":"Galadi ɲama nun mangɛe nu fa a fala e boore bɛ, «Xɛmɛ mundun fama yi gere fɔlɔde Amonikae ma? Na kanyi nan findima Galadikae xa mangɛ ra.»"}]}