{"data":[{"book":"كولوسي","chapter":"1","verse":"1","text":"مِنْ بُولُسَ وَهُوَ رَسُولٌ لِلْمَسِيحِ يَسُوعَ بِمَشِيئَةِ اللهِ، وَمِنَ الأَخِ تِيمُوثَاوُسَ،"},{"book":"كولوسي","chapter":"1","verse":"2","text":"إِلَى الإِخْوَةِ الْقِدِّيسِينَ وَالأُمَنَاءِ فِي الْمَسِيحِ، الْمُقِيمِينَ فِي مَدِينَةِ كُولُوسِّي. لِتَكُنْ لَكُمُ النِّعْمَةُ وَالسَّلامُ مِنَ اللهِ أَبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ."},{"book":"كولوسي","chapter":"1","verse":"3","text":"إِنَّنَا دَائِماً نَرْفَعُ الشُّكْرَ لِلهِ، أَبِي رَبِّنَا يَسُوعَ الْمَسِيحِ فِيمَا نُصَلِّي لأَجْلِكُمْ."},{"book":"كولوسي","chapter":"1","verse":"4","text":"إِذْ بَلَغَنَا خَبَرُ إِيمَانِكُمْ بِالْمَسِيحِ يَسُوعَ وَالْمَحَبَّةِ الَّتِي لَكُمْ نَحْوَ جَمِيعِ الْقِدِّيسِينَ،"},{"book":"كولوسي","chapter":"1","verse":"5","text":"بِسَبَبِ الرَّجَاءِ الْمَحْفُوظِ لَكُمْ فِي السَّمَاوَاتِ، الرَّجَاءِ الَّذِي سَمِعْتُمْ بِهِ سَابِقاً فِي كَلِمَةِ الْحَقِّ الَّتِي فِي الإِنْجِيلِ"},{"book":"كولوسي","chapter":"1","verse":"6","text":"وَالَّتِي وَصَلَتْ إِلَيْكُمْ كَمَا تَنْتَشِرُ الآنَ فِي الْعَالَمِ أَجْمَعَ، مُنْتِجَةً الثَّمَرَ وَنَامِيَةً، مِثْلَمَا يَحْدُثُ بَيْنَكُمْ أَنْتُمْ مُنْذُ أَنْ سَمِعْتُمْ بِنِعْمَةِ اللهِ وَاخْتَبَرْتُمُوهَا بِالْحَقِّ،"},{"book":"كولوسي","chapter":"1","verse":"7","text":"عَلَى حَسَبِ مَا تَعَلَّمْتُمْ مِنْ أَبَفْرَاسَ شَرِيكِنَا الْعَبْدِ الْحَبِيبِ، وَالْخَادِمِ الأَمِينِ لِلْمَسِيحِ عِنْدَكُمْ"},{"book":"كولوسي","chapter":"1","verse":"8","text":"وَهُوَ نَفْسُهُ أَخْبَرَنَا بِمَا لَكُمْ مِنَ الْمَحَبَّةِ فِي الرُّوحِ."},{"book":"كولوسي","chapter":"1","verse":"9","text":"لِذَلِكَ نَحْنُ أَيْضاً، مِنَ الْيَوْمِ الَّذِي فِيهِ سَمِعْنَا بِأَخْبَارِكُمْ، مَازِلْنَا نُصَلِّي وَنَتَضَرَّعُ لأَجْلِكُمْ، لأَنْ تَمْتَلِئُوا مِنْ تَمَامِ مَعْرِفَةِ مَشِيئَةِ اللهِ فِي كُلِّ حِكْمَةٍ وَإِدْرَاكٍ رُوحِيٍّ،"},{"book":"كولوسي","chapter":"1","verse":"10","text":"لِكَيْ تَسْلُكُوا سُلُوكاً لائِقاً بِالرَّبِّ وَمُرْضِياً فِي كُلِّ شَيْءٍ، مُنْتِجِينَ الثَّمَرَ فِي كُلِّ عَمَلٍ صَالِحٍ وَنَامِينَ فِي مَعْرِفَةِ اللهِ إِلَى التَّمَامِ،"},{"book":"كولوسي","chapter":"1","verse":"11","text":"مُتَشَدِّدِينَ بِكُلِّ قُوَّةٍ مُوَافِقَةٍ لِقُدْرَةِ مَجْدِهِ، لِتَتَمَكَّنُوا تَمَاماً مِنَ الاحْتِمَالِ وَطُولِ الْبَالِ،"},{"book":"كولوسي","chapter":"1","verse":"12","text":"رَافِعِينَ الشُّكْرَ بِفَرَحٍ لِلآبِ الَّذِي جَعَلَكُمْ أَهْلاً لِلاشْتِرَاكِ فِي مِيرَاثِ الْقِدِّيسِينَ فِي النُّورِ،"},{"book":"كولوسي","chapter":"1","verse":"13","text":"هُوَ الَّذِي أَنْقَذَنَا مِنْ سُلْطَةِ الظَّلامِ وَنَقَلَنَا إِلَى مَلَكُوتِ ابْنِ مَحَبَّتِهِ"},{"book":"كولوسي","chapter":"1","verse":"14","text":"الَّذِي فِيهِ لَنَا الْفِدَاءُ، أَيْ غُفْرَانُ الْخَطَايَا."},{"book":"كولوسي","chapter":"1","verse":"15","text":"هُوَ صُورَةُ اللهِ الَّذِي لَا يُرَى، وَالْبِكْرُ عَلَى كُلِّ مَا قَدْ خُلِقَ،"},{"book":"كولوسي","chapter":"1","verse":"16","text":"إِذْ بِهِ خُلِقَتْ جَمِيعُ الأَشْيَاءِ: مَا فِي السَّمَاوَاتِ وَمَا عَلَى الأَرْضِ، مَا يُرَى وَمَا لَا يُرَى، أَعُرُوشاً كَانَتْ أَمْ سِيَادَاتٍ أَمْ رِئَاسَاتٍ أَمْ سُلْطَاتٍ. كُلُّ مَا فِي الْكَوْنِ قَدْ خُلِقَ بِهِ وَلأَجْلِهِ."},{"book":"كولوسي","chapter":"1","verse":"17","text":"هُوَ كَائِنٌ قَبْلَ كُلِّ شَيْءٍ، وَبِهِ يَدُومُ كُلُّ شَيْءٍ."},{"book":"كولوسي","chapter":"1","verse":"18","text":"وَهُوَ رَأْسُ الْجَسَدِ، أَيِ الْكَنِيسَةِ؛ هُوَ الْبَدَاءَةُ وَبِكْرُ الْقَائِمِينَ مِنْ بَيْنِ الأَمْوَاتِ، لِيَكُونَ لَهُ الْمَقَامُ الأَوَّلُ فِي كُلِّ شَيْءٍ."},{"book":"كولوسي","chapter":"1","verse":"19","text":"فَفِيهِ سُرَّ اللهُ أَنْ يَحِلَّ بِكُلِّ مِلْئِهِ،"},{"book":"كولوسي","chapter":"1","verse":"20","text":"وَأَنْ يُصَالِحَ بِهِ كُلَّ شَيْءٍ مَعَ نَفْسِهِ، إِذْ أَحَلَّ السَّلامَ بِدَمِهِ عَلَى الصَّلِيبِ، فَبِهِ يُصَالَحُ كُلُّ شَيْءٍ، سَوَاءٌ مَا كَانَ عَلَى الأَرْضِ أَوْ مَا فِي السَّمَاوَاتِ."},{"book":"كولوسي","chapter":"1","verse":"21","text":"وَأَنْتُمْ، يَا مَنْ كُنْتُمْ فِي الْمَاضِي أَجَانِبَ وَأَعْدَاءَ فِي الْفِكْرِ، بِأَعْمَالِكُمُ الشِّرِّيرَةِ،"},{"book":"كولوسي","chapter":"1","verse":"22","text":"قَدْ صَالَحَكُمُ الآنَ فِي جَسَدِ بَشَرِيَّةِ (ابْنِهِ) بِالْمَوْتِ. وَذَلِكَ لِكَيْ يُحْضِرَكُمْ فَتَمْثُلُوا أَمَامَهُ وَأَنْتُمْ قِدِّيسُونَ بِلا ذَنْبٍ وَلا لَوْمٍ."},{"book":"كولوسي","chapter":"1","verse":"23","text":"عَلَى أَنْ تَثْبُتُوا فِعْلاً فِي الإِيمَانِ، مُؤَسَّسِينَ وَرَاسِخِينَ وَغَيْرَ مُتَحَوِّلِينَ عَنْ رَجَاءِ الإِنْجِيلِ الَّذِي سَمِعْتُمُوهُ، الَّذِي بُشِّرَ بِهِ لِلْخَلِيقَةِ كُلِّهَا تَحْتَ السَّمَاءِ، وَلَهُ صِرْتُ أَنَا بُولُسَ خَادِماً."},{"book":"كولوسي","chapter":"1","verse":"24","text":"وَالآنَ أَنَا أَفْرَحُ فِي الآلامِ الَّتِي أُقَاسِيهَا لأَجْلِكُمْ، وَأُتَمِّمُ فِي جَسَدِي مَا نَقَصَ مِنْ ضِيقَاتِ الْمَسِيحِ لأَجْلِ جَسَدِهِ الَّذِي هُوَ الْكَنِيسَةُ،"},{"book":"كولوسي","chapter":"1","verse":"25","text":"وَلَهَا قَدْ صِرْتُ أَنَا خَادِماً بِمُوجِبِ تَدْبِيرِ اللهِ الْمَوْهُوبِ لِي مِنْ أَجْلِكُمْ، وَهُوَ أَنْ أُتَمِّمَ كَلِمَةَ اللهِ، بِإِعْلانِ"},{"book":"كولوسي","chapter":"1","verse":"26","text":"السِّرِّ الَّذِي كَانَ مَكْتُوماً طَوَالَ الْعُصُورِ وَالأَجْيَالِ، وَلكِنْ كُشِفَ الآنَ لِقِدِّيسِيهِ،"},{"book":"كولوسي","chapter":"1","verse":"27","text":"الَّذِينَ أَرَادَ اللهُ أَنْ يُعْلِنَ لَهُمْ كَمْ هُوَ غَنِيٌّ مَجْدُ هَذَا السِّرِّ بَيْنَ الأُمَمِ: أَنَّ الْمَسِيحَ فِيكُمْ، وَهُوَ رَجَاءُ الْمَجْدِ؛"},{"book":"كولوسي","chapter":"1","verse":"28","text":"هَذَا السِّرُّ نُعْلِنُهُ نَحْنُ، وَاعِظِينَ كُلَّ إِنْسَانٍ، وَمُعَلِّمِينَ كُلَّ إِنْسَانٍ، فِي كُلِّ حِكْمَةٍ، لِكَيْ نُحْضِرَ كُلَّ إِنْسَانٍ كَامِلاً فِي الْمَسِيحِ."},{"book":"كولوسي","chapter":"1","verse":"29","text":"وَلأَجْلِ هَذَا أَتْعَبُ أَنَا أَيْضاً وَأُجَاهِدُ، بِفَضْلِ قُدْرَتِهِ الْعَامِلَةِ فِيَّ بِقُوَّةٍ."}]}