{"data":[{"book":"كولوسي","chapter":"4","verse":"1","text":"أَيُّهَا السَّادَةُ، عَامِلُوا عَبِيدَكُمْ بِالْعَدْلِ وَالإِنْصَافِ، عَالِمِينَ أَنَّ لَكُمْ، أَنْتُمْ أَيْضاً، سَيِّداً فِي السَّمَاءِ."},{"book":"كولوسي","chapter":"4","verse":"2","text":"دَاوِمُوا عَلَى الصَّلاةِ، مُتَيَقِّظِينَ فِيهَا بِالشُّكْرِ،"},{"book":"كولوسي","chapter":"4","verse":"3","text":"مُصَلِّينَ مَعاً لأَجْلِنَا أَيْضاً، كَيْ يَفْتَحَ لَنَا اللهُ بَاباً لِنُبَلِّغَ الرِّسَالَةَ، فَنَتَكَلَّمَ بِسِرِّ الْمَسِيحِ الَّذِي مِنْ أَجْلِهِ أَنَا مُقَيَّدٌ أَيْضاً،"},{"book":"كولوسي","chapter":"4","verse":"4","text":"حَتَّى أُعْلِنَهُ كَمَا يَجِبُ أَنْ أَتَكَلَّمَ بِهِ."},{"book":"كولوسي","chapter":"4","verse":"5","text":"تَصَرَّفُوا بِحِكْمَةٍ مَعَ الَّذِينَ هُمْ مِنْ خَارِجِ الْكَنِيسَةِ، مُسْتَغِلِّينَ الْوَقْتَ أَحْسَنَ اسْتِغْلالٍ."},{"book":"كولوسي","chapter":"4","verse":"6","text":"لِيَكُنْ كَلامُكُمْ دَائِماً مَصْحُوباً بِالنِّعْمَةِ، وَلْيَكُنْ مُصْلَحاً بِمِلْحٍ، فَتَعْرِفُوا كَيْفَ يَجِبُ أَنْ تُجِيبُوا كُلَّ وَاحِدٍ."},{"book":"كولوسي","chapter":"4","verse":"7","text":"أَمَّا أَحْوَالِي كُلُّهَا، فَسَيُخْبِرُكُمْ بِها تِيخِيكُسُ، الأَخُ الْحَبِيبُ وَالْخَادِمُ الأَمِينُ وَرَفِيقُنَا الْعَبْدُ فِي الرَّبِّ،"},{"book":"كولوسي","chapter":"4","verse":"8","text":"فَإِيَّاهُ قَدْ أَرْسَلْتُ إِلَيْكُمْ لِهَذَا الْغَرَضِ عَيْنِهِ، لِتَعْرِفُوا أَحْوَالَنَا وَيُشَجِّعَ قُلُوبَكُمْ،"},{"book":"كولوسي","chapter":"4","verse":"9","text":"يُرَافِقُهُ أُونِسِيمُوسُ، الأَخُ الأَمِينُ الْحَبِيبُ الَّذِي هُوَ مِنْ عِنْدِكُمْ. فَهُمَا يُطْلِعَانِكُمْ عَلَى أَحْوَالِنَا هُنَا."},{"book":"كولوسي","chapter":"4","verse":"10","text":"يُسَلِّمُ عَلَيْكُمْ أَرِسْتَرْخُسُ رَفِيقِي فِي السِّجْنِ؛ وَمَرْقُسُ ابْنُ أُخْتِ بَرْنَابَا، وَفِي شَأْنِهِ تَلَقَّيْتُمْ بَعْضَ التَّوْصِيَاتِ: فَإِنْ جَاءَ إِلَيْكُمْ، فَرَحِّبُوا بِهِ؛"},{"book":"كولوسي","chapter":"4","verse":"11","text":"وَيَسُوعُ الْمَعْرُوفُ بِاسْمِ يُسْطُسَ. هؤُلاءِ جَمِيعاً مِنْ أَهْلِ الْخِتَانِ، وَهُمْ وَحْدُهُمْ مُعَاوِنِيَّ لأَجْلِ مَلَكُوتِ اللهِ، وَقَدْ كَانُوا لِي عَزَاءً."},{"book":"كولوسي","chapter":"4","verse":"12","text":"يُسَلِّمُ عَلَيْكُمْ أَبَفْرَاسُ الَّذِي هُوَ مِنْكُمْ، وَهُوَ عَبْدٌ لِلْمَسِيحِ يَسُوعَ، يُجَاهِدُ كُلَّ حِينٍ لأَجْلِكُمْ فِي الصَّلَوَاتِ لِتَثْبُتُوا كَامِلِينَ وَلَكُمْ تَمَامُ الْيَقِينِ مِنْ جِهَةِ مَشِيئَةِ اللهِ كُلِّهَا."},{"book":"كولوسي","chapter":"4","verse":"13","text":"فَإِنِّي أَشْهَدُ لَهُ بِأَنَّهُ يَجْتَهِدُ كَثِيراً لأَجْلِكُمْ وَلأَجْلِ الَّذِينَ فِي مَدِينَةِ لاوُدِكِيَّةَ وَالَّذِينَ فِي مَدِينَةِ هِيرَابُولِيسَ."},{"book":"كولوسي","chapter":"4","verse":"14","text":"يُسَلِّمُ عَلَيْكُمْ لُوقَا الطَّبِيبُ الْحَبِيبُ؛ وَدِيمَاسُ."},{"book":"كولوسي","chapter":"4","verse":"15","text":"سَلِّمُوا عَلَى الإِخْوَةِ الَّذِينَ فِي لاوُدِكِيَّةَ، وَعَلَى نِمْفَاسَ، وَعَلَى الْكَنِيسَةِ الَّتِي تَجْتَمِعُ فِي بَيْتِهِ."},{"book":"كولوسي","chapter":"4","verse":"16","text":"وَبَعْدَ أَنْ تُقْرَأَ هذِهِ الرِّسَالَةُ عَلَيْكُمْ، ابْعَثُوا بِها لِتُقْرَأَ عَلَى كَنِيسَةِ مُؤْمِنِي لاوُدِكِيَّةَ، وَخُذُوا الرِّسَالَةَ الَّتِي عِنْدَهُمْ لِتَقْرَأُوهَا أَنْتُمْ أَيْضاً."},{"book":"كولوسي","chapter":"4","verse":"17","text":"وَقُولُوا لأَرْخِبُّسَ: «تَنَبَّهْ لِلْخِدْمَةِ الَّتِي تَلَقَّيْتَهَا فِي الرَّبِّ، وَقُمْ بِها كَامِلَةً!»"},{"book":"كولوسي","chapter":"4","verse":"18","text":"هَذَا السَّلامُ بِخَطِّ يَدِي، أَنَا بُولُسَ. تَذَكَّرُوا قُيُودِي."}]}