{"data":[{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"1","text":"Καὶ ἐν τῷ ἔτει τῷ ὀκτωκαιδεκάτῳ, δευτέρᾳ καὶ εἰκάδι τοῦ πρώτου μηνὸς, ἐγένετο λόγος ἐν οἴκῳ Ναβουχοδονόσορ βασιλέως Ἀσσυρίων, ἐκδικῆσαι πᾶσαν τὴν γῆν καθὼς ἐλάλησε."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"2","text":"Καὶ συνεκάλεσε πάντας τοὺς θεράποντας αὐτοῦ, καὶ πάντας τοὺς μεγιστᾶνας αὐτοῦ, καὶ ἔθετο μετʼ αὐτῶν τὸ μυστήριον τῆς βουλῆς αὐτοῦ· καὶ συνετέλεσε πᾶσαν τὴν κακίαν τῆς γῆς ἐκ τοῦ στόματος αὐτοῦ·"},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"3","text":"καὶ αὐτοὶ ἔκριναν ὀλοθρεῦσαι πᾶσαν σάρκα, οἳ οὐκ ἠκολούθησαν τῷ λόγῳ τοῦ στόματος αὐτοῦ."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"4","text":"Καὶ ἐγένετο ὡς συνετέλεσε τὴν βουλὴν αὐτοῦ, ἐκάλεσε Ναβουχοδονόσορ βασιλεὺς Ἀσσυρίων τὸν Ὀλοφέρνην ἀρχιστράτηγον τῆς δυνάμεως αὐτοῦ, δεύτερον ὄντα μετʼ αὐτὸν, καὶ εἶπε πρὸς αὐτὸν,"},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"5","text":"τάδε λέγει ὁ βασιλεὺς ὁ μέγας, ὁ κύριος πάσης τῆς γῆς, ἰδοὺ σὺ ἐξελεύσῃ ἐκ τοῦ προσώπου μου, καὶ λήψῃ μετὰ σεαυτοῦ ἄνδρας πεποιθότας ἐν ἰσχύϊ αὐτῶν, πεζῶν εἰς χιλιάδας ἑκατὸν εἴκοσι, καὶ πλῆθος ἵππων σὺν ἀναβάταις μυριάδων δεκαδύο,"},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"6","text":"καὶ ἐξελεύσῃ εἰς συνάντησιν πάσῃ τῇ γῇ ἐπὶ δυσμὰς, ὅτι ἠπείθησαν τῷ ῥήματι τοῦ στόματός μου·"},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"7","text":"καὶ ἀπαγγελεῖς αὐτοῖς ἑτοιμάζειν γῆν καὶ ὕδωρ, ὅτι ἐξελεύσομαι ἐν θυμῷ μου ἐπʼ αὐτοὺς, καὶ καλύψω πᾶν τὸ πρόσωπον τῆς γῆς ἐν τοῖς ποσὶ τῆς δυνάμεώς μου· καὶ δώσω αὐτοὺς εἰς διαρπαγὴν αὐτοῖς,"},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"8","text":"καὶ οἱ τραυματίαι αὐτῶν πληρώσουσι τὰς φάραγγας καὶ τοὺς χειμάῤῥους αὐτῶν, καὶ ποταμὸς ἐπικλύζων τοῖς νεκροῖς αὐτῶν πληρωθήσεται·"},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"9","text":"καὶ ἄξω τὴν αἰχμαλωσίαν αὐτῶν ἐπὶ τὰ ἄκρα πάσης τῆς γῆς."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"10","text":"Σὺ δὲ ἐξελθὼν προκαταλήψῃ μοι πᾶν ὅριον αὐτῶν, καὶ ἐκδώσουσί σοι ἑαυτοὺς, καὶ διατηρήσεις ἐμοὶ αὐτοὺς εἰς ἡμέραν ἐλεγμοῦ αὐτῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"11","text":"Ἐπὶ δὲ τοὺς ἀπειθοῦντας οὐ φείσεται ὁ ὀφθαλμός σου, δοῦναι αὐτοὺς εἰς φόνον καὶ ἁρπαγὴν ἐν πάσῃ τῇ γῇ σου."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"12","text":"Ὅτι ζῶν ἐγὼ, καὶ τὸ κράτος τῆς βασιλείας μου, λελάληκα, καὶ ποιήσω ταῦτα ἐν χειρί μου."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"13","text":"Καὶ σὺ δὲ οὐ παραβήσῃ ἕν τι τῶν ῥημάτων τοῦ κυρίου σου, ἀλλʼ ἐπιτελῶν ἐπιτελέσεις, καθότι προστέταχά σοι, καὶ οὐ μακρυνεῖς τοῦ ποιῆσαι αὐτά."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"14","text":"Καὶ ἐξῆλθεν Ὀλοφέρνης ἀπὸ προσώπου τοῦ κυρίου αὐτοῦ, καὶ ἐκάλεσε πάντας τοὺς δυνάστας, καὶ τοὺς στρατηγοὺς, καὶ ἐπιστάτας τῆς δυνάμεως Ἀσσοὺρ,"},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"15","text":"καὶ ἠρίθμησεν ἐκλεκτοὺς ἄνδρας εἰς παράταξιν, καθότι ἐκέλευσεν αὐτῷ ὁ κύριος αὐτοῦ, εἰς μυριάδας δεκαδύο, καὶ ἱππεῖς τοξότας μυρίους δισχιλίους,"},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"16","text":"καὶ διέταξεν αὐτοὺς ὃν τρόπον πολέμου πλῆθος συντάσσεται."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"17","text":"Καὶ ἔλαβε καμήλους καὶ ὄνους καὶ ἡμιόνους εἰς τὴν ἀπαρτίαν αὐτῶν, πλῆθος πολὺ σφόδρα, καὶ πρόβατα καὶ βόας καὶ αἶγας εἰς τὴν παρασκευὴν αὐτῶν, ὧν οὐκ ἦν ἀριθμός,"},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"18","text":"καὶ ἐπισιτισμὸν παντὶ ἀνδρὶ εἰς πλῆθος, καὶ χρυσίον καὶ ἀργύριον ἐξ οἴκου βασιλέως πολὺ σφόδρα."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"19","text":"Καὶ ἐξῆλθεν αὐτὸς καὶ πᾶσα ἡ δύναμις αὐτοῦ εἰς πορείαν τοῦ προελθεῖν βασιλέως Ναβουχοδονόσορ, καὶ καλύψαι πᾶν τὸ πρόσωπον τῆς γῆς πρὸς δυσμαῖς ἐν ἅρμασι καὶ ἱππεῦσι καὶ πεζοῖς ἐπιλέκτοις αὐτῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"20","text":"Καὶ πολὺς ὁ ἐπίμικτος ὡς ἀκρὶς τυνεξῆλθον αὐτοῖς, καὶ ὡς ἡ ἄμμος τῆς γῇς· οὐ γὰρ ἦν ἀριθμὸς ἀπὸ πλήθους αὐτῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"21","text":"Καὶ ἀπῆλθον ἐκ Νινευὴ ὁδὸν τριῶν ἡμερῶν ἐπὶ πρόσωπον τοῦ πεδίου Βαικτιλαὶθ, καὶ ἐπεστρατοπέδευσεν ἀπὸ Βαικτιλαὶθ πλησίον τοῦ ὄρους τοῦ ἐπʼ ἀριστερᾷ τῆς ἄνω Κιλικίας."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"22","text":"Καὶ ἔλαβε πᾶσαν τὴν δύναμιν αὐτοῦ, τοὺς πεζοὺς, καὶ τοὺς ἱππεῖς, καὶ τὰ ἅρματα αὐτοῦ, καὶ ἀπῆλθεν ἐκεῖθεν εἰς τὴν ὀρεινήν."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"23","text":"Καὶ διέκοψε τὸ Φοὺδ καὶ Λοὺδ, καὶ ἐπρονόμευσαν πάντας υἱοὺς Ῥασσὶς, καὶ υἱοὺς Ἰσμαὴλ τοὺς κατὰ πρόσωπον τῆς ἐρήμου πρὸς Νότον τῆς Χελλαίων."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"24","text":"Καὶ παρῆλθε τὸν Εὐφράτην, καὶ διῆλθε τὴν Μεσοποταμίαν, καὶ διέσκαψε πάσας τὰς πόλεις τὰς ὑψηλὰς τὰς ἐπὶ τοῦ χειμαῤῥοῦ Ἀβρωνᾶ ἕως τοῦ ἐλθεῖν ἐπὶ θάλασσαν."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"25","text":"Καὶ κατελάβετο τὰ ὅρια τῆς Κιλίκιας, καὶ κατέκοψε πάντας τοὺς ἀντιστάντας αὐτῷ· καὶ ἦλθεν ἕως ὁρίων Ἰάφεθ, τὰ πρὸς Νότον κατὰ πρόσωπον τῆς Ἀραβίας."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"26","text":"Καὶ ἐκύκλωσε πάντας τοὺς υἱοὺς Μαδιὰν, καὶ ἐνέπρησε τὰ σκηνώματα αὐτῶν, καὶ ἐπρονόμευσε τὰς μάνδρας αὐτῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"27","text":"Καὶ κατέβη εἰς πεδίον Δαμασκοῦ ἐν ἡμέραις θερισμοῦ πυρῶν, καὶ ἐνέπρησε πάντας τοὺς ἀγροὺς αὐτῶν· καὶ τὰ ποίμνια καὶ τὰ βουκόλια ἔδωκεν εἰς ἀφανισμὸν, καὶ τὰς πόλεις αὐτῶν ἐσκύλευσε, καὶ τὰ πεδία αὐτῶν ἐξελίκμησε, καὶ ἐπάταξε πάντας τοὺς νεανίσκους αὐτῶν ἐν στόματι ῥομφαίας."},{"book":"ΙΟΥΔΙΘ","chapter":"2","verse":"28","text":"Καὶ ἐπέπεσεν ὁ φόβος καὶ ὁ τρόμος αὐτοῦ ἐπὶ τοὺς κατοικοῦντας τὴν παραλίαν, τοὺς ὄντας ἐν Σιδῶνι καὶ Τύρῳ, καὶ τοὺς κατοικοῦντας Σοὺρ, καὶ Ὀκινὰ, καὶ πάντας τοὺς κατοικοῦντας Ἱεμναάν· καὶ οἱ κατοικοῦντες ἐν Ἀζώτῳ καὶ Ἀσκάλωνι ἐφοβήθησαν αὐτὸν σφόδρα."}]}