{"data":[{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"1","text":"Καὶ ἤκουσεν ἐν ἐκείναις ταῖς ἡμέραις Ἰουδὶθ, θυγάτηρ Μεραρὶ, υἱοῦ Ὢξ, υἱοῦ Ἰωσὴφ, υἱοῦ Ὀζιὴλ, υἱοὺ Ἑλκία, υἱοῦ Ἠλιοὺ, υἱοῦ Χελκίου, υἱοῦ Ἐλιὰβ, υἱοῦ Ναθαναὴλ, υἱοῦ Σαλαμιὴλ, υἱοῦ Σαρασαδαΐ, υἱοῦ Ἰσραήλ."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"2","text":"Καὶ ὁ ἀνὴρ αὐτῆς Μανασσῆς, τῆς φυλῆς αὐτῆς, καὶ τῆς πατριᾶς αὐτῆς, καὶ ἀπέθανεν ἐν ἡμέραις θερισμοῦ κριθῶν·"},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"3","text":"ἐπέστη γὰρ ἐπὶ τοῦ δεσμεύοντος τὸ δρᾶγμα ἐν τῷ πεδίῳ, καὶ ὁ καύσων ἦλθεν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ ἔπεσεν ἐπὶ τὴν κλίνην, καὶ ἐτελεύτησεν ἐν Βετυλούᾳ τῇ πόλει αὐτοῦ, καὶ ἔθαψαν αὐτὸν μετὰ τῶν πατέρων αὐτοῦ ἐν τῷ ἀγρῷ τῷ ἀναμέσον Δωθαῒμ καὶ Βελαμών."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"4","text":"Καὶ ἦν Ἰουδὶθ ἐν τῷ οἴκῳ αὐτῆς χηρεύουσα ἔτη τρία καὶ μῆνας τέσσαρας."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"5","text":"Καὶ ἐποίησεν ἑαυτῇ σκηνὴν ἐπὶ τοῦ δώματος τοῦ οἴκου αὐτῆς, καὶ ἐπέθηκεν ἐπὶ τὴν ὀσφῦν αὐτῆς σάκκον· καὶ ἦν ἐπʼ αὐτῆς τὰ ἱμάτια τῆς χηρεύσεως αὐτῆς."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"6","text":"Καὶ ἐνήστευε πάσας τὰς ἡμέρας χηρεύσεως αὐτῆς χωρὶς προσαββάτων, καὶ σαββάτων, καὶ προνουμηνιῶν, καὶ νουμηνιῶν, καὶ ἑορτῶν, καὶ χαρμοσυνῶν οἴκου Ἰσραήλ."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"7","text":"Καὶ ἦν καλὴ τῷ εἴδει, καὶ ὡραία τῇ ὄψει σφόδρα· καὶ ὑπελείπετο αὐτῇ Μανασσῆς ὁ ἀνὴρ αὐτῆς χρυσίον καὶ ἀργύριον, καὶ παῖδας καὶ παιδίσκας, καὶ κτήνη καὶ ἀγροὺς, καὶ ἔμενεν ἐπʼ αὐτῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"8","text":"Καὶ οὐκ ἦν ὃς ἐπήνεγκεν αὐτῇ ῥῆμα πονηρὸν, ὅτι ἐφοβεῖτο τὸν Θεὸν σφόδρα."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"9","text":"Καὶ ἤκουσε τὰ ῥήματα τοῦ λαοῦ τὰ πονηρὰ ἐπὶ τὸν ἄρχοντα, ὅτι ὠλιγοψύχησαν ἐπὶ τῇ σπάνει τῶν ὑδάτων· καὶ ἤκουσε πάντας τοὺς λόγους Ἰουδὶθ οὓς ἐλάλησε πρὸς αὐτοὺς Ὀζίας, ὡς ὤμοσεν αὐτοῖς παραδώσειν τὴν πόλιν μετὰ ἡμέρας πέντε τοῖς Ἀσσυρίοις."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"10","text":"Καὶ ἀποστείλασα τὴν ἅβραν αὐτῆς τὴν ἐφεστῶσαν πᾶσι τοῖς ὑπάρχουσιν αὐτῆς, ἐκάλεσεν Ὀζίαν καὶ Χαβρὶν καὶ Χαρμὶν τοὺς πρεσβυτέρους τῆς πόλεως αὐτῆς."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"11","text":"Καὶ ἦλθον πρὸς αὐτὴν, καὶ εἶπε πρὸς αὐτοὺς, ἀκούσατε δή μου ἄρχοντες τῶν κατοικούντων ἐν Βετυλούᾳ· ὅτι οὐκ εὐθὴς ὁ λόγος ὑμῶν ὃν ἐλαλήσατε ἐναντίον τοῦ λαοῦ ἐν τῇ ἡμέρᾳ ταύτῃ, καὶ ἐστήσατε τὸν ὅρκον ὃν ἐλαλήσατε ἀναμέσον τοῦ Θεοῦ καὶ ὑμῶν, καὶ εἴπατε ἐκδώσειν τὴν πόλιν τοῖς ἐχθροῖς ὑμῶν, ἐὰν μὴ ἐν αὐταῖς ἐπιστρέψῃ ὁ Κύριος βοηθῆσαι ἡμῖν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"12","text":"Καὶ νῦν τίνες ἐστὲ ὑμεῖς οἳ ἐπειράσατε τὸν Θεὸν ἐν τῇ ἡμέρᾳ τῇ σήμερον, καὶ ἵστασθε ὑπὲρ τοῦ Θεοῦ ἐν μέσῳ υἱῶν ἀνθρώπων;"},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"13","text":"Καὶ νῦν Κύριον παντοκράτορα ἐξετάζετε, καὶ οὐθὲν ἐπιγνώσεσθε ἕως τοῦ αἰῶνος·"},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"14","text":"ὅτι βάθος καρδίας ἀνθρώπου οὐχ εὑρήσετε, καὶ λόγους τῆς διανοίας αὐτοῦ οὐ λήψεσθε, καὶ πῶς τὸν Θεὸν ὃς ἐποίησε τὰ πάντα ταῦτα, ἐρευνήσετε, καὶ τὸν νοῦν αὐτοῦ ἐπιγνώσεσθε, καὶ τὸν λογισμὸν αὐτοῦ κατανοήσετε; μηδαμῶς, ἀδελφοὶ, μὴ παροργίζετε Κύριον τὸν Θεὸν ἡμῶν,"},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"15","text":"ὅτι ἐὰν μὴ βούληται ἐν ταῖς πέντε ἡμέραις βοηθῆσαι ἡμῖν, αὐτὸς ἔχει τὴν ἐξουσίαν ἐν αἷς θέλει σκεπάσαι ἡμέραις, ἢ καὶ ὀλοθρεῦσαι ἡμᾶς πρὸ προσώπου τῶν ἐχθρῶν ἡμῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"16","text":"Ὑμεῖς δὲ μὴ ἐνεχυράζετε τὰς βουλὰς Κυρίου τοῦ Θεοῦ ἡμῶν, ὅτι οὐχ ὡς ἄνθρωπος ὁ Θεὸς ἀπειληθῆναι, οὐδὲ ὡς υἱὸς ἀνθρώπου διαιτηθῆναι."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"17","text":"Διόπερ ἀναμένοντες τὴν παρʼ αὐτοῦ σωτηρίαν, ἐπικαλεσώμεθα αὐτὸν εἰς βοήθειαν ἡμῶν, καὶ εἰσακούσεται τῆς φωνῆς ἡμῶν, ἐὰν ᾖ αὐτῷ ἀρεστόν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"18","text":"Ὅτι οὐκ ἀνέστη ἐν ταῖς γενεαῖς ἡμῶν, οὐδε ἐστὶν ἐν τῇ ἡμέρᾳ τῇ σήμερον οὔτε φυλὴ, οὔτε πατριὰ, οὔτε δῆμος, οὔτε πόλις ἐξ ἡμῶν, οἳ προσκυνοῦσι θεοῖς χειροποιήτοις, καθάπερ ἐγένετο ἐν ταῖς πρότερον ἡμέραις,"},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"19","text":"ὧν χάριν ἐδόθησαν εἰς ῥομφαίαν καὶ εἰς διαρπαγὴν οἱ πατέρες ἡμῶν, καὶ ἔπεσον πτῶμα μέγα ἐνώπιον τῶν ἐχθρῶν ἡμῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"20","text":"Ἡμεῖς δὲ ἕτερον θεὸν οὐκ ἐπέγνωμεν πλὴν αὐτοῦ· ὅθεν ἐλπίζομεν ὅτι οὐχ ὑπερόψεται ἡμᾶς, οὐδʼ ἀπὸ τοῦ γένους ἡμῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"21","text":"Ὅτι ἐν τῷ ληφθῆναι ἡμᾶς, οὕτως καθήσεται πᾶσα ἡ Ἰουδαία, καὶ προνομευθήσεται τὰ ἅγια ἡμῶν, καὶ ζητήσει τὴν βεβήλωσιν αὐτῶν ἐκ τοῦ στόματος ἡμῶν,"},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"22","text":"καὶ τὸν φόνον τῶν ἀδελφῶν ἡμῶν, καὶ τὴν αἰχμαλωσίαν τῆς γῆς, καὶ τὴν ἐρήμωσιν τῆς κληρονομίας ἡμῶν ἐπιστρέψει εἰς κεφαλὴν ἡμῶν ἐν τοῖς ἔθνεσιν, οὗ ἐὰν δουλεύσωμεν ἐκεῖ, καὶ ἐσόμεθα εἰς πρόσκομμα καὶ εἰς ὄνειδος ἐναντίον τῶν κτωμένων ἡμᾶς·"},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"23","text":"ὅτι οὐ κατευθυνθήσεται ἡ δουλεία ἡμῶν εἰς χάριν. ἀλλʼ εἰς ἀτιμίαν θήσει αὐτὴν Κύριος ὁ Θεὸς ἡμῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"24","text":"Καὶ νῦν ἀδελφοὶ ἐπιδειξώμεθα τοῖς ἀδελφοῖς ἡμῶν, ὅτι ἐξ ἡμῶν κρέμαται ἡ ψυχὴ αὐτῶν, καὶ τὰ ἅγια καὶ ὁ οἶκος καὶ τὸ θυσιαστήριον ἐπεστήρικται ἐφʼ ἡμῖν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"25","text":"Παρὰ ταῦτα πάντα εὐχαριστήσωμεν Κυρίῳ τῷ Θεῷ ἡμῶν, ὃς πειράζει ἡμᾶς καθὰ καὶ τοὺς πατέρας ἡμῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"26","text":"Μνήσθητε ὅσα ἐποίησε μετὰ Ἁβραὰμ, καὶ ὅσα ἐπείρασε τὸν Ἰσαὰκ, καὶ ὅσα ἐγένετο τῷ Ἰακὼβ ἐν Μεσοποταμίᾳ τῆς Συρίας ποιμαίνοντι τὰ πρόβατα Λάβαν τοῦ ἀδελφοῦ τῆς μητρὸς αὐτοῦ·"},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"27","text":"ὅτι οὐ καθὼς ἐκείνους ἐπύρωσεν εἰς ἐτασμὸν τῆς καρδίας αὐτῶν, καὶ ἡμᾶς οὐκ ἐξεδίκησεν, ἀλλʼ εἰς νουθέτησιν μαστιγοῖ Κύριος τοὺς ἐγγίζοντας αὐτῷ."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"28","text":"Καὶ εἶπε πρὸς αὐτὴν Ὀζίας, πάντα ὅσα εἶπας, ἀγαθῇ καρδίᾳ ἐλάλησας, καὶ οὐκ ἔστιν ὃς ἀντιστήσεται τοῖς λόγοις σου."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"29","text":"Ὅτι οὐκ ἐν τῇ σήμερον ἡ σοφία σου πρόδηλός ἐστιν, ἀλλὰ ἀπʼ ἀρχῆς ἡμερῶν σου ἔγνω πᾶς ὁ λαὸς τὴν σύνεσίν σου, καθότι ἀγαθόν ἐστι τὸ πλάσμα τῆς καρδίας σου."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"30","text":"Ἀλλʼ ὁ λαὸς ἐδίψησε σφόδρα, καὶ ἠνάγκασαν ποιῆσαι ἡμᾶς καθὰ ἐλαλήσαμεν αὐτοῖς, καὶ ἀπαγαγεῖν ὅρκον ἐφʼ ἡμᾶς, ὃν οὐ παραβησόμεθα."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"31","text":"Καὶ νῦν δεήθητι περὶ ἡμῶν, ὅτι γυνὴ εὐσεβὴς εἶ, καὶ ἀποστελεῖ Κύριος τὸν ὑετὸν εἰς πλήρωσιν τῶν λάκκων ἡμῶν, καὶ οὐκ ἐκλείψομεν ἔτι."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"32","text":"Καὶ εἶπε πρὸς αὐτοὺς Ἰουδὶθ, ἀκούσατέ μου, καὶ ποιήσω πρᾶγμα ὃ ἀφίξεται εἰς γενεὰς γενεῶν υἱοῖς τοῦ γένους ἡμῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"33","text":"Ὑμεῖς στήσεσθε ἐπὶ τῆς πύλης τὴν νύκτα ταύτην, καὶ ἐξελεύσομαι ἐγὼ μετὰ τῆς ἅβρας μου, καὶ ἐν ταῖς ἡμέραις μεθʼ ἃς εἴπατε παραδώσειν τὴν πόλιν τοῖς ἐχθροῖς ἡμῶν, ἐπισκέψεται Κύριος τὸν Ἰσραὴλ ἐν χειρί μου."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"34","text":"Ὑμεῖς δὲ οὐκ ἐξερευνήσετε τὴν πρᾶξίν μου, οὐ γὰρ ἐρῶ ὑμῖν, ἕως τοῦ τελεσθῆναι ἃ ἐγὼ ποιῶ."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"35","text":"Καὶ εἶπεν Ὀζίας καὶ οἱ ἄρχοντες πρὸς αὐτὴν, πορεύου εἰς εἰρήνην, καὶ Κύριος ὁ Θεὸς ἔμπροσθέν σον εἰς ἐκδίκησιν τῶν ἐχθρῶν ἡμῶν."},{"book":"ΙΟΥΔΙΘ","chapter":"8","verse":"36","text":"Καὶ ἀποστρέψαντες ἐκ τῆς σκηνῆς, ἐπορεύθησαν ἐπὶ τὰς διατάξεις αὐτῶν."}]}