{"data":[{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"1","text":"இது இயேசுகிறிஸ்துவின் வெளிப்பாடு. விரைவில் நிகழவிருக்கும் சம்பவங்கள் என்ன என்பதைத் தமது ஊழியர்களுக்கு காண்பிக்கிறதற்காக, இறைவன் இந்த வெளிப்பாட்டை இயேசுகிறிஸ்துவுக்குக் கொடுத்தார். அவர் தமது இறைத்தூதனை தமது ஊழியனான யோவானிடம் அனுப்பி இதை அவனுக்கு தெரியப்படுத்தினார்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"2","text":"இது இறைவனுடைய வார்த்தையைக் குறித்தும், இயேசுகிறிஸ்துவைக் குறித்தும் சாட்சியாக யோவான் தான் கண்ட எல்லாவற்றையும் அறிவித்தான்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"3","text":"இவை நிறைவேறும் காலம் நெருங்கிவிட்டதினால், இந்த இறைவாக்கின் வார்த்தைகளை வாசிக்கிறவர்களும் இதைக் கேட்கிறவர்களும், இதில் எழுதியிருக்கிறபடி நடக்கிறவர்களும் ஆசீர்வதிக்கப்பட்டவர்கள்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"4","text":"யோவானாகிய நான்,"},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"5","text":"இயேசுகிறிஸ்துவினிடமிருந்தும் கிறிஸ்துவே உண்மையான சாட்சி, இறந்தவர்களிடையே முதற்பேறானவர், பூமியிலுள்ள அரசர்களை ஆளுகை செய்கிறவர்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"6","text":"தமது இறைவனும், பிதாவுமானவருக்கு முன்பாக நாம் ஊழியம் செய்யும்படி, நம்மை ஒரு அரசாகவும், ஆசாரியராகவும் ஏற்படுத்தியிருக்கிற இயேசுகிறிஸ்துவுக்கே என்றென்றும் மகிமையும், வல்லமையும் உண்டாவதாக! ஆமென்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"7","text":"“இதோ பாருங்கள், இயேசு மேகங்கள் மீது வருகிறார்”1:7 தானி. 7:13"},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"8","text":"“நானே தொடக்கமும் முடிவுமாய் இருக்கிறேன்,” என்று, “இருக்கிறவரும்1:8 அல்பாவும் ஒமேகாவும் என்பது கிரேக்க மொழியின் முதல் மற்றும் கடைசி எழுத்துக்கள்., இருந்தவரும், வரப்போகிறவருமாகிய, எல்லாம் வல்லவராயிருக்கிறவருமாகிய” இறைவனாகிய கர்த்தர் சொல்கிறார்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"9","text":"உங்கள் சகோதரனான யோவானாகிய நான், கிறிஸ்துவில் நமக்குரிய துன்பத்திலும், அரசிலும், துன்பத்தைப் பொறுமையோடு சகிப்பதிலும், உங்கள் பங்காளியாயிருக்கிறேன். இறைவனுடைய வார்த்தையைப் பிரசங்கிக்கிறதாலும், இயேசுவுக்கு சாட்சியாயிருப்பதாலும், நான் நாடுகடத்தப்பட்டு, பத்மு தீவில் இருந்தேன்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"10","text":"கர்த்தருடைய நாளிலே, நான் பரிசுத்த ஆவியானவரில் நிரப்பப்பட்டு இருக்கையில், எனக்குப் பின்னால் எக்காளத்தைப் போன்ற உரத்த சத்தமான ஒரு குரலைக் கேட்டேன்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"11","text":"அது என்னிடம்: “நீ காண்கிறதை ஒரு புத்தகச்சுருளில் எழுதி: அதை எபேசு, சிமிர்னா, பெர்கமு, தியத்தீரா, சர்தை, பிலதெல்பியா, லவோதிக்கேயா ஆகிய பட்டணங்களிலுள்ள ஏழு திருச்சபைகளுக்கும் அனுப்பு” என்று சொன்னது."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"12","text":"நான் திரும்பி, என்னோடு பேசிய குரலின் பக்கமாய்ப் பார்த்தேன். நான் திரும்பியபொழுது, ஏழு தங்க குத்துவிளக்குகளைக் கண்டேன்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"13","text":"அந்தக் குத்துவிளக்குகளின் நடுவே, மானிடமகனைப் போன்ற ஒருவர் நின்றார்.1:13 தானி. 7:13 அவர் அணிந்திருந்த உடை அவருடைய பாதம்வரை நீளமாயிருந்தது. அவர் தம்முடைய மார்பைச் சுற்றி, ஒரு தங்கப்பட்டையைக் கட்டியிருந்தார்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"14","text":"அவருடைய தலையும், தலைமுடியும், வெள்ளைக் கம்பளியைப்போல் இருந்தன. அவை உறைபனியைப்போல் வெண்மையாய் இருந்தன. அவருடைய கண்கள் கொழுந்து விட்டெரியும் நெருப்பைப்போல் இருந்தன."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"15","text":"அவருடைய பாதங்கள் உலைக்களத்தில் தகதகவென்று ஒளிருகின்ற வெண்கலத்தைப்போல் இருந்தன. அவருடைய குரல் பாய்ந்தோடும் வெள்ளத்தின் இரைச்சலைப்போல் இருந்தது."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"16","text":"அவருடைய வலது கரத்தில், ஏழு நட்சத்திரங்களைப் பிடித்துக்கொண்டிருந்தார். அவருடைய வாயிலிருந்து இருபக்கமும் கூர்மையான ஒரு வாள் வெளிப்பட்டு வந்தது. அவருடைய முகம் முழுமையாய் பிரகாசிக்கிற சூரியனைப்போல இருந்தது."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"17","text":"நான் அவரைப் பார்த்தபோது, செத்தவனைப்போல், அவருடைய பாதத்தில் வீழ்ந்தேன். அப்பொழுது அவர், தமது வலது கரத்தை என்மேல் வைத்து என்னிடம் சொன்னதாவது: “பயப்படாதே, நானே தொடக்கமும், முடிவுமாயிருக்கிறேன்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"18","text":"நானே வாழ்கிறவர்; நான் இறந்தேன், ஆனால் இதோ, நான் உயிருடன் என்றென்றும் வாழ்கிறவராய் இருக்கிறேன்! மரணத்திற்கும், பாதாளத்திற்குமுரிய திறவுகோல்களை நானே வைத்திருக்கிறேன்."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"19","text":"“ஆகவே, நீ கண்டவைகளையும், இப்பொழுது இருப்பவைகளையும், இனிமேல் நிகழப்போவதையும், எழுது."},{"book":"வெளிப்படுத்தல்","chapter":"1","verse":"20","text":"நீ என்னுடைய வலது கரத்தில் கண்ட ஏழு நட்சத்திரங்கள், மற்றும் ஏழு தங்க குத்துவிளக்குகளின், இரகசியம் இதுவே: ஏழு நட்சத்திரங்களும், ஏழு திருச்சபைகளின் தூதர்கள். ஏழு குத்துவிளக்குகளும் ஏழு திருச்சபைகள்.”"}]}