{"data":[{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"1","text":"அந்த இராட்சதப் பாம்பு கடற்கரையில் காத்து நின்றது. ஒரு மிருகம் கடலில் இருந்து வெளியேறுவதை நான் கண்டேன். அதற்குப் பத்துக் கொம்புகளும், ஏழு தலைகளும் இருந்தன. அதன் பத்துக் கொம்புகள் மேலும், பத்து கிரீடங்கள் இருந்தன. அதனுடைய ஒவ்வொரு தலையின்மேலும், இறைவனை அவமதிக்கும் ஒரு பெயர் எழுதப்பட்டிருந்தது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"2","text":"நான் கண்ட அந்த மிருகம், ஒரு சிறுத்தையைப்போல் காணப்பட்டது. ஆனால் அதன் கால்களோ, கரடிகளின் கால்கள் போலவும், அதன் வாய், சிங்கத்தின் வாயைப் போலவும் காணப்பட்டது. அந்த இராட்சதப் பாம்பு தனது வல்லமையையும், தனது அரியணையையும், தனது பெரிதான அதிகாரத்தையும், அந்த மிருகத்திற்குக் கொடுத்தது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"3","text":"அந்த மிருகத்தினுடைய தலைகளில் ஒன்றில், மரணத்துக்குரிய ஒரு காயம் ஏற்பட்டிருந்ததுபோல் காணப்பட்டது. ஆனால், அந்தக் காயம் குணமடைந்திருந்தது. முழு உலகமும் வியப்படைந்து, அந்த மிருகத்தைப் பின்பற்றியது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"4","text":"அந்த இராட்சதப் பாம்பு மிருகத்திற்கு அதிகாரத்தைக் கொடுத்திருந்ததால், மக்கள் அந்த இராட்சதப் பாம்பை வணங்கினார்கள். அவர்கள் அந்த மிருகத்தையும் வணங்கி, “இந்த மிருகத்திற்கு ஒப்பானவன் யார்? இந்த மிருகத்தை எதிர்த்து, யுத்தம் செய்ய யாரால் முடியும்?” என்று கேட்டார்கள்."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"5","text":"அந்த மிருகத்திற்கு பெருமை பேச்சுகளையும், இறைவனை அவமதித்து பேசவும், ஒரு வாய் கொடுக்கப்பட்டது. நாற்பத்திரெண்டு மாதங்களுக்கு, எதையும் செய்வதற்கு அதற்கு அதிகாரம் கொடுக்கப்பட்டது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"6","text":"அது இறைவனை அவமதித்துப் பேசுவதற்காகவும், அவருடைய பெயரையும், அவருடைய வாசஸ்தலத்தையும், பரலோகத்தில் வாழ்கிறவர்களையும் தூசிப்பதற்காகவும் தன் வாயைத் திறந்தது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"7","text":"பரிசுத்தவான்களை எதிர்த்து யுத்தம்செய்து, அவர்களை வெற்றிகொள்வதற்கும், அதற்கு வல்லமை கொடுக்கப்பட்டது. ஒவ்வொரு கோத்திரத்தின்மேலும், மக்கள்மேலும், மொழியினர்மேலும், நாட்டினர்மேலும் அதற்கு அதிகாரம் கொடுக்கப்பட்டது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"8","text":"உலகம் படைக்கப்பட்டதிலிருந்து, ஆட்டுக்குட்டியானவருக்குச் சொந்தமான ஜீவப் புத்தகத்தில், பெயர் எழுதப்படாமல் இருந்த எல்லோருமே, அந்த மிருகத்தை வணங்குவார்கள்."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"9","text":"கேட்பதற்கு காதுள்ளவன் கேட்கட்டும். ஏனெனில்,"},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"10","text":"“யாராவது சிறைப்பட்டுப்போக குறிக்கப்பட்டிருந்தால்,"},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"11","text":"பின்பு பூமியிலிருந்து, இரண்டாவது மிருகம் வெளியே வருவதை நான் கண்டேன். அதற்கு ஆட்டுக்குட்டியின் கொம்புகளைப்போல் இரண்டு கொம்புகள் இருந்தன. ஆனால் இது இராட்சதப் பாம்பைப்போலவே பேசியது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"12","text":"அவ்வாறு இது அந்த முதலாவது மிருகத்தின் சார்பாக, அதனுடைய முழு அதிகாரத்தையுமே தான் பிரயோகித்தது. இது பூமியையும் அதில் குடியிருக்கிறவர்களையும் அந்த முதல் மிருகத்தை வணங்கும்படி செய்தது. அந்த முதலாவது மிருகமே, சாவை விளைவிக்கக்கூடிய காயமடைந்து, குணமடைந்திருந்த மிருகமாகும்."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"13","text":"இந்த இரண்டாவது மிருகம், பெரிய அற்புத அடையாளங்களைச் செய்தது. எல்லா மனிதரும் காணும்படியாக, இது வானத்திலிருந்து பூமியின்மேல் நெருப்பு வரும்படியும் செய்தது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"14","text":"முதலாவது மிருகத்தின் சார்பாக, அடையாளங்களைச் செய்துகாட்டும் வல்லமை இரண்டாவது மிருகத்திற்கு கொடுக்கப்பட்டதனால், அது பூமியின் மக்களை ஏமாற்றியது. வாளினால் காயமடைந்து, இன்னும் உயிருடன் இருக்கிற, அந்த முதல் மிருகத்தைக் கனம் பண்ணுவதற்காக, அதற்கு ஒரு உருவச்சிலையைச் செய்யும்படி, இரண்டாவது மிருகம் அவர்களுக்கு உத்தரவிட்டது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"15","text":"முதலாவது மிருகத்தினுடைய உருவச்சிலைக்கு உயிர்கொடுக்கும் வல்லமை இந்த மிருகத்திற்குக் கொடுக்கப்பட்டது. இதனால் அந்த உருவச்சிலை, பேசும் ஆற்றலுடையதாய் இருந்தது. அந்த உருவச்சிலையை வணங்க மறுத்த எல்லோரையும் அது கொலை செய்யும்படி அனுமதி வழங்கியது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"16","text":"அத்துடன், இந்த இரண்டாவது மிருகம் சிறியவர், பெரியவர், செல்வந்தர், ஏழைகள், குடியுரிமை பெற்றோர், அடிமைகள் எல்லோரையுமே தங்களுடைய வலதுகையிலோ, அல்லது தங்களுடைய நெற்றியிலோ, ஒரு அடையாளத்தைப் பெற்றுக்கொள்ளும்படி வற்புறுத்தியது."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"17","text":"இதனால், அந்த அடையாளத்தைப் பெறாமலிருந்த யாராலும் வாங்கவோ விற்கவோ முடியாதிருந்தது. அந்த மிருகத்தின் பெயர் அல்லது அதன் பெயருக்குரிய எண்தான் அந்த அடையாளம்."},{"book":"வெளிப்படுத்தல்","chapter":"13","verse":"18","text":"இதை விளங்கிக்கொள்ள ஞானம் தேவை. யாராவது அறிவு ஆற்றல் உடையவனாய் இருந்தால், அவன் அந்த மிருகத்தின் எண்ணைக் கணக்குப் பார்க்கட்டும். ஏனெனில், அது மனிதனுக்குரிய எண்தான்; அந்த எண் 666 ஆகும்."}]}