{"data":[{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"1","text":"இதற்குப் பின்பு, நான் பரலோகத்தில் ஒரு சத்தத்தைக் கேட்டேன். அது பெரியதொரு மக்கள் கூட்டத்தின் இரைச்சலைப்போல் இருந்தது:"},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"2","text":"ஏனெனில் அவருடைய நியாயத்தீர்ப்புகள் உண்மையும் நீதியுமானவை."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"3","text":"மேலும் அவர்கள் சத்தமிட்டு:"},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"4","text":"அந்த இருபத்து நான்கு சபைத்தலைவர்களும் நான்கு உயிரினங்களும் கீழே விழுந்து, அரியணையில் அமர்ந்திருந்த இறைவனை வழிபட்டார்கள். அவர்கள் சத்தமிட்டு,"},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"5","text":"அப்பொழுது அரியணையில் இருந்த ஒரு குரல்:"},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"6","text":"பின்பு நான், ஒரு சத்தத்தைக் கேட்டேன். அது பெரியதொரு மக்கள் கூட்டத்தின் இரைச்சலைப்போலவும், பாய்ந்து செல்லும் வெள்ளத்தின் இரைச்சலைப்போலவும், இடிமுழக்கத்தின் பெரும் ஓசையைப்போலவும் இருந்தது. அது சத்தமிட்டுக் கூறினதாவது:"},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"7","text":"நாம் சந்தோஷப்பட்டு மகிழ்ச்சியாயிருப்போம்;"},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"8","text":"அவள் உடுத்திக்கொள்ளும்படி, துலக்கமானதும்,"},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"9","text":"அப்பொழுது அந்த இறைத்தூதன் என்னிடம், “ஆட்டுக்குட்டியானவரின் திருமண விருந்துக்கு அழைக்கப்பட்டவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள் என்று எழுது!” என்றான். அவன் மேலும், “இது இறைவனுடைய சத்திய வார்த்தைகள்” என்றும் சொன்னான்."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"10","text":"இதைக் கேட்டதும், நான் இறைத்தூதனை வணங்கும்படி, அவனுடைய பாதத்தில் விழுந்தேன். அப்பொழுது அவன் என்னிடம், “நீ இப்படிச் செய்யாதே! நானும் உன்னோடும் உனது சகோதரரோடும் இயேசுவுக்கு நற்சாட்சியாய் விளங்குகிற உடன் ஊழியனே. ஆகையால், இறைவனையே ஆராதனைசெய். ஏனெனில் இயேசுவின் சாட்சியே இறைவாக்கின் ஆவியாக இருக்கிறது” என்றான்."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"11","text":"பின்பு நான் பரலோகம் திறந்திருப்பதைக் கண்டேன். எனக்கு முன்பாக ஒரு வெள்ளைக்குதிரை இருந்தது. அதன்மேல் ஏறியிருந்தவர் உண்மையும் சத்தியமுமுள்ளவர் என்றும் அழைக்கப்பட்டார். அவர் நீதியுடன் நியாயந்தீர்த்து, யுத்தம் செய்கிறார்."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"12","text":"அவருடைய கண்கள் கொழுந்து விட்டெரியும் நெருப்பைப்போல் இருந்தன. அவருடைய தலையில் பல கிரீடங்கள் இருந்தன. அவரைத்தவிர வேறு யாராலும் அறியமுடியாத ஒரு பெயர் அவர்மேல் எழுதப்பட்டிருந்தது."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"13","text":"அவர் இரத்தத்தில் தோய்க்கப்பட்ட ஒரு ஆடையை உடுத்தியிருந்தார். அவருடைய பெயர், “இறைவனுடைய வார்த்தை” என்பதே."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"14","text":"பரலோகத்தின் சேனைகள் அவருக்குப் பின்னால் சென்றன; அவர்கள் வெள்ளைக்குதிரைகளில் ஏறிச்சென்றார்கள். அவர்கள் வெண்மையும் தூய்மையுமான மென்பட்டை உடுத்தியிருந்தார்கள்."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"15","text":"அவருடைய வாயிலிருந்து மக்களை வெட்டி வீழ்த்துவதற்கென, ஒரு கூரியவாள் வெளியே வருகிறது. “அவர் அவர்களை ஒரு இரும்புச் செங்கோலினால் ஆளுகை செய்வார்.”19:15 சங். 2:9 அவர் எல்லாம் வல்ல இறைவனின் கோபம் என்னும் திராட்சை ஆலையை மிதிக்கிறார்."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"16","text":"அவருடைய அங்கியிலும் அவருடைய தொடையிலும் இப்படியாக பெயர் எழுதப்பட்டிருந்தது:"},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"17","text":"அப்பொழுது சூரியனிலே ஒரு இறைத்தூதன் நிற்கிறதை நான் கண்டேன். அவன் உரத்த குரலில் நடுவானத்தில் பறக்கின்ற பறவைகளையெல்லாம் பார்த்து, “வாருங்கள், இறைவனின் மகா விருந்திற்கு ஒன்றுகூடுங்கள்."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"18","text":"அப்பொழுது நீங்கள் அரசர்களின் சதையையும், சேனைத்தலைவர்கள், வலிமையான மனிதர், குதிரைகள், குதிரைவீரர் ஆகியோருடைய சதையையும் சாப்பிடுவீர்கள். சுதந்திரக் குடிமக்கள், அடிமைகள், பெரியவர், சிறியவர் ஆகிய எல்லா மக்களுடைய சதையையும் சாப்பிடுவீர்கள்” என்றான்."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"19","text":"பின்பு நான், அந்த மிருகத்தையும், பூமியின் அரசர்களையும், அவர்களின் இராணுவங்களையும் கண்டேன். அவர்கள் குதிரையில் ஏறியிருந்தவரையும், அவருடைய படையையும் எதிர்த்து யுத்தம் செய்யும்படி, ஒன்றுகூடி நின்றார்கள்."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"20","text":"ஆனால், அந்த மிருகமோ பிடிக்கப்பட்டது. அத்துடன் அந்த மிருகத்தின் சார்பாக, அற்புத அடையாளங்களைச் செய்த, பொய் தீர்க்கதரிசியுங்கூடப் பிடிக்கப்பட்டான். இந்த அற்புத அடையாளங்களினாலேயே மிருகத்தின் அடையாளத்தைப் பெற்றுக்கொண்டு, அவனுடைய உருவச்சிலையை வணங்கியவர்களை, இவன் ஏமாற்றியிருந்தான். அவர்கள் இருவரும் உயிருடன் கந்தகம் எரிகின்ற நெருப்புக் கடலில் எறியப்பட்டார்கள்."},{"book":"வெளிப்படுத்தல்","chapter":"19","verse":"21","text":"மிகுதியான அவர்களுடைய படை குதிரையில் ஏறியிருந்தவருடைய வாயிலிருந்து வெளியேவந்த வாளினால் கொல்லப்பட்டது. எல்லாப் பறவைகளும் அவர்களுடைய சதையைத் தின்று திருப்தியடைந்தன."}]}