{"data":[{"book":"Marg","chapter":"2","verse":"1","text":"Isu ne inai ìujia idoh, Khaphernaum beng pha thiig hà awai hò shii dun thog din ne ji pha muathek shii yoi dun."},{"book":"Marg","chapter":"2","verse":"2","text":"Ji è yoi mage ne ithek bajo wuii thog mage ne hò iliing hà ithua oi sha chiih-è habin moe shii de dug pha biang de oi dang pha re dun. Ai è ithek shii Hamangkhung-aphuii miyao ji yua."},{"book":"Marg","chapter":"2","verse":"3","text":"Bran wi è slemriie pha ji shii oh srane Isu moe hà nohthog."},{"book":"Marg","chapter":"2","verse":"4","text":"Bran bajo um pha ji è ithek wi ne Isu moe shii noh ne awuii mua ro. Ji-è, ithek ne Isu khrug lakhung pha hò mugoh ji hong srane aishii lawiao rog shii Isu ibi shii zun mage."},{"book":"Marg","chapter":"2","verse":"5","text":"Bran wi ji è bajo migi rek pha doh mage ne Isu è slemriie ne rad pha ji shii yao, gu ani wo! Na layog ne gu è khungjong phi ro."},{"book":"Marg","chapter":"2","verse":"6","text":"Ji è yao magunde, Iphey yua pha masdothek è awaithek lubu hà ug ne now,"},{"book":"Marg","chapter":"2","verse":"7","text":"nyie khi-èrek ne ai ne hì è rek ne yao mua phlei? Hì ne makhakriing rek pha miyao ro, nyieliieshii, layog shii khung mua phi phane Hamangkhung-aphuii bie ro."},{"book":"Marg","chapter":"2","verse":"8","text":"Ithek è nyie now pha ji ne Isu ne ibi thieg dun ro. Ji-è, Isu è din ne ithek shii yao, nyie rek ne nathek ne ji è now phlei?"},{"book":"Marg","chapter":"2","verse":"9","text":"Slem riie pha ji shii hì è sai pha, naro layogthek ne khung jong phi ro è yao pha ji wie bey, asi pha jiie srane nawai lawio chiing ne lua mage bo è yao muii pha ji ne wie bey?"},{"book":"Marg","chapter":"2","verse":"10","text":"Bran Dufuii hìne sohnyiak shii layog khung phi pha riichai um ara rone izai doh yi ro, gu nathek shii khagi rek ruii phro. Ji-è ai è slem rad pha ji shii yao,"},{"book":"Marg","chapter":"2","verse":"11","text":"“Gu na shii yao, sieng srane nawai lawio ji chiing ne nawai hò hà dun mage bo.”"},{"book":"Marg","chapter":"2","verse":"12","text":"Ithek è riig dang pha ji shii, ai ne sieng ne awai lawio chiing srane awai hò hà dun dun ro. Ji è rek mage shii, ithek ne rum ne Hamangkhung-aphuii shii yao, na shii laso ro! “Hì è rek pha blia ne gathek khuchung de adoh ba ro.”"},{"book":"Marg","chapter":"2","verse":"13","text":"Isu è dinne Galili pha khabang iring shii wuii thog mage shii ibrogthek ne Isu moe shii wuii thog. Ji-è, thiichiih shii Isu è ithek shii yua pha jao din."},{"book":"Marg","chapter":"2","verse":"14","text":"Ji è rek ched ne Isu lua ramuii shii, mijin than pha jia awai mijin than pha ophis shii dug ne rai pha doh, ji pha Lewi ne Alphayus pha dufuii ro. Isu è aishii ho, “Na de gu rog shii luagieng bo.” Ji è yao mage ne ji pha bran è jiie srane Isu rog shii luagieng ro."},{"book":"Marg","chapter":"2","verse":"15","text":"Ji è rek ched pha idoh shii Isu è ji pha Lewi pha hò hà wuii2:15: Lewi hò hà; chiih-è airo hà (jine Isu hò hà ro) hò. srane michie chie ramuii shii gai mijin than pha layog pho thek de Isu nane ai samoythek rog shii wuii ne thiibliie shii dug srane michie chie gieng."},{"book":"Marg","chapter":"2","verse":"16","text":"Iphey yua pha Pharisithek è Isu ne layog pho chiih-è mijin than pho rog shii michie chie pha doh mage ne ithek è Isu pha samoythek shii sai, nyie rek ne ai ne ji è rek pha thek rog shii michie chie gieng phlei?"},{"book":"Marg","chapter":"2","verse":"17","text":"Isu è ithek miyao ji yoi ne chang, hanyie arad pho ne ma pho shii achid phro, jishii, hanyie thek yi radpho ne, mapho shii chiid ruii phro, Gune ilab pho shii ho pha awuii ro, jishii gune layogthek shii ho pha wuii phro."},{"book":"Marg","chapter":"2","verse":"18","text":"Sai pha inai jia shii Jon khowo phi pha samoythek chiih-è Pharisithek ne minyie nyi ne rai habuii ne, ithek è Isu shii wuii srane sai, “Jon chiih-è Pharisithek pha samoythek ne minyie nyi habuii shii na samoythek ne nyie rek ne minyie anyie ga?”"},{"book":"Marg","chapter":"2","verse":"19","text":"Isu è chang, nathek ne inow bey, phiyiy shii wuii pha biwenthek ne michie achie pha nyadun ge ne bey? Khuchung de ji arek phro! Phiyiy pha bufuii um shii ne ithek ne anyie chid."},{"book":"Marg","chapter":"2","verse":"20","text":"Jishii, ji pha idoh thog ramuii ro, phiyiy pha bufuii ne ithek rog è ruang noh dun phro. Chiihphado ithek ne minyienyie ruii phro."},{"book":"Marg","chapter":"2","verse":"21","text":"Hanyie è de yung thileg iwo jine phadiig hèg shii miak ne aphiog phro. Nyieliieshii yung thileg iwo ji è ri srane phadiig hèg jine boh ji dun phro."},{"book":"Marg","chapter":"2","verse":"22","text":"Hanyie è de jariie hèg shii ne phuii nyiu giog ne achab phro, nyieliieshii phuii nyiu bow mage ne ji pha jariie ne chui srane phuii ne zab noi dun phro. Ji-è phuii nyiu ne jariie iwo shii chab chid."},{"book":"Marg","chapter":"2","verse":"23","text":"Jewish Thung pha Inai shii, Isu chiih-è ai samoythek ne phiug raig è dong srane lua ramuii shii, ithek è phiug iwoi ji chiig mage."},{"book":"Marg","chapter":"2","verse":"24","text":"Ji-è Pharisithek è Isu shii yao, “Riig mage, naro samoythek è Jew Thung pha Inai shii hì rek phane gethek ro Iphey shii gidieg rek ro!”"},{"book":"Marg","chapter":"2","verse":"25","text":"Isu è ithek shii chang ne sai, “Nathek ne atham riig bey? Dawid Saja ai chi-iyiy mage shii nyie rek phlei?"},{"book":"Marg","chapter":"2","verse":"26","text":"2:26: Lew 24:9 Ai è Hamangkhung-aphuii pha hò hà wuii srane Hamangkhung-aphuii shii zid pha iweb ji chie maphi, ai ji è rek pha idoh ne Abiathar Phabi giu de um ro. Gathek ro Iphey ji riig arone, ji pha iweb ne phabithek è chie mua bie, jishii, Dawid Saja è chie srane awaithek shii de phi ne chie yi.”"},{"book":"Marg","chapter":"2","verse":"27","text":"Isu è miyao jong srane, “Jewthek Thung pha Inai ne bran shii wie re yi pha chiang è rab phi ro, Jewthek Thung pha Inai pha chiang è bran arab ro."},{"book":"Marg","chapter":"2","verse":"28","text":"Ji-è, Bran Dufuii ne Jewthek Thung pha Inai ro Ithong de ro.”"}]}