{"data":[{"book":"Marg","chapter":"7","verse":"1","text":"Pharisithek chiih-è Iphey yua pha masdothek ne Jerusalem è wuii srane Isu moe shii khrab ne riu thog ruii."},{"book":"Marg","chapter":"7","verse":"2","text":"Ithek è ai samoythek ne Iphey shii zen pha duiine arek pha, wad achun pha michie chie pha doh ruii."},{"book":"Marg","chapter":"7","verse":"3","text":"(Nyieliieshii, Pharisithek chiih-è Jewthek ne riingthek è zen pha Iphey ji rek ne rai. Ithek ne wad achun bi sapho ne michie achie."},{"book":"Marg","chapter":"7","verse":"4","text":"Chiih-è, bajarai7:4: Nyie magunde bajarai è thog pha ji shi ne ithek è igobi asid sapho shii ne; Din ne nyie magunde ithek bajarai è athog sbo shii ne ithek ne igobi awaithek shii sud bi. è yi pha nyie magunde asud sapho shii ne achie bi pha rai. Chiih-è, gai khama pha Iphey awaithek pha riingthek muyua marui jithek ne athoh dang pha rek ne rai, jithek pha Iphey ne gog, jarai, blow, skhong chiih-è biangthek7:4: Giak jigi shii ne oi roChiih-è biangthek ro. sud pha Iphey ji ro.)"},{"book":"Marg","chapter":"7","verse":"5","text":"Ji-è Pharisithek chiih-è Iphey yua pha masdothek è Isu shii sai, “Na thek ne nyi rek ne boyo riingthek mizen marui pha Iphey ji anuii pha rek phlei? Iphey ji nuii ne wad chun ne chie pha asi pha wad zia è michie chie khlei ne bey?”"},{"book":"Marg","chapter":"7","verse":"6","text":"Isu è ithek shii chang, Aijaya è chaig ne nathek shii lawasdai ro è zey pha ji izai chak ara ro! Ai è zeyjong pha ji duiine:"},{"book":"Marg","chapter":"7","verse":"7","text":"Ithek è gu shii sia pha ji ne thaluii ro, nyieliieshii, ithek è, jine,"},{"book":"Marg","chapter":"7","verse":"8","text":"“Nathek ne Hamangkhung-aphuii pha muyungthek ne the hà ruii muii srane bran muyua pha jithek rek ne rai phro.”"},{"book":"Marg","chapter":"7","verse":"9","text":"Isu è athodang pha yao ramuii shii, “Nawai thek è Iphey shii nyieliieshii Hamangkhung-aphuii ro Iphey shii snai yi pha rek phro.”"},{"book":"Marg","chapter":"7","verse":"10","text":"7:10: Mul 20:12; Iphy 5:16; Mul 21:17; Lew 20:9 Moses muyung pha Iphey ne, nawaithek pha aphuii chiih-è amuii shii ilab rek bo, chiih-è, hanyie è aphuii amuii shii awie pha yao arone, aishii ne ua muii bo."},{"book":"Marg","chapter":"7","verse":"11","text":"Jishii, ithek ne, nawaithek pha aphuii-amuii shii anong phi pha ithek ne jine Hamangkhung-aphuii rone yao phro,"},{"book":"Marg","chapter":"7","verse":"12","text":"Ji-è thuh shii ne nathek è awaithek aphuii-amuii shii anong yi ara ro."},{"book":"Marg","chapter":"7","verse":"13","text":"Hì duiine, ithek muyua hì dun thog pha hìne Hamangkhung-aphuii pha miyaogam shii snai yi phro. Ji asi bie pha ji duiine ithek è gai bliathek de bajo rek ne rai."},{"book":"Marg","chapter":"7","verse":"14","text":"Din ne Isu è ibrogthek shii ho din srane yao, nathek de gu miyao nuii ne ìd mage bo."},{"book":"Marg","chapter":"7","verse":"15","text":"Nyie magunde, fuang è bucho dun phane Iphey shii zea7:15: Giak shii ne 16 chodo ro: Yoi bo, chiihphado, nathek shii khoh um arone! (riig bo 4:23). azen ro. Zia rab phane bucho è fuang khia ruii pha ji è zea rab ruii phro. ["},{"book":"Marg","chapter":"7","verse":"16","text":"Nathek shii nuii pha khoh um arone, nuii mage bo.]"},{"book":"Marg","chapter":"7","verse":"17","text":"Isu ibrog jiè thoh srane hò hà dun thog shii, samoythek è aishii sai, najang yao pha ji gathek ne a-ìd mua ro, gathek shii yao riig bo,"},{"book":"Marg","chapter":"7","verse":"18","text":"“Nathek ne athieg bey? Nathek ne gai è de bajo athieg dang pho ro! Isu è ithek shii yao, ichiih shii ne bran bucho è zea re phro, fuang è zia are mua phro."},{"book":"Marg","chapter":"7","verse":"19","text":"Nyieliieshii, jithek ne lubu hà adun pha luii bucho hà dun srane fuang khia din dun phro.” Isu è yao pha ji ne, zab pha michie ne nyachie mua phrone yao ro."},{"book":"Marg","chapter":"7","verse":"20","text":"Ai è yao din, “Bran è fuang nyie khia ruii pha ji è zea rab ruii phro."},{"book":"Marg","chapter":"7","verse":"21","text":"Chiih-è lubu iliing hà awie pha now pha ji ne fuang de khia ruii phro. Jithek è biwo re pha lumuii hà noh dun phro, jithek ne mugo pha, ua, sugoh rek pha ro,"},{"book":"Marg","chapter":"7","verse":"22","text":"siulao rai pha, hanyie shii now bie pha chiih-è, biidiie yao pha, wie è arek pha gidieg rek pha, gai shii buii yao pha, nyigodog, minyiagachi, chiih-è bi-ìe blia rek pha miyao ro."},{"book":"Marg","chapter":"7","verse":"23","text":"Hì-thek zab awie pha muna ne lubu iliing è khia khlei ne ji shii zea rab phro.”"},{"book":"Marg","chapter":"7","verse":"24","text":"Ji è yao ched ne Isu è ithek shii thoh marui srane Thaire beng pha rajan moe hà wuii dun. Ji hà wuii thog mage shii ai ne hò jia shii khud srane ithek è athieg yi pha ug ne rai dun. Ji è rai dun magunde, ai ne thiichiih shii ug ne arai mua."},{"book":"Marg","chapter":"7","verse":"25","text":"Ibuii ragung jiang pha bimi jia pha amuii è Isu wuii thog pha ji yoi mage ne khthiie wuii srane Isu lai luii shii bam ne yao."},{"book":"Marg","chapter":"7","verse":"26","text":"Jipha hò-amuii ne Jew asi ro, ai ne Phoenikhia du-ùa Syria pha thiig hà giak pha bimi ro. Ai è Isu shii wad khung ne yao, “Gu dimi shii ibuii ragung è jiang pha ji ne na ne khia maphi bo.”"},{"book":"Marg","chapter":"7","verse":"27","text":"Isu è chang, “Igo bi ani phiing shii yem ne chie yi bo. Aniphiing pha michie yi srane choi shii yem muii pha ji dunmey ne bey?”"},{"book":"Marg","chapter":"7","verse":"28","text":"Ai è Isu shii chang, “Masdo” “Na miyao jine izai chak ro, jishii aniphiing pha michie thiibliie è nyiak hà chiih dun pha ji ne choi de nyachie mua phro.”"},{"book":"Marg","chapter":"7","verse":"29","text":"Ji-è, Isu è aishii yao, “Na ne khthiie hò dun din mage bo, hì pha miyao chiang è, na dimi pha ibuii ragung jine khia jong ne rai iang pha doh ruii phro.”"},{"book":"Marg","chapter":"7","verse":"30","text":"Ji è yao mage ne ji pha hò-amuii ne hò dun ne riig shii, ibuii ragung ne izai ai dimi è khia jong dun pha doh ruii phro."},{"book":"Marg","chapter":"7","verse":"31","text":"Ji è rek ched marui ne Isu ne Thaire thiig shii thoh din marui ne Sidon pha thiig è dong srane Galili khabang iring shii wuii thog. Chiih-è sua thawunthek rone beng pha ithua è dong ne lua."},{"book":"Marg","chapter":"7","verse":"32","text":"Ji hà lua shii giak thek è bi-ìe jia noh ne wuii thog ruii. Ithek è aishii wad è khoh pha Isu shii khung ne yao."},{"book":"Marg","chapter":"7","verse":"33","text":"Ji-è Isu ne ji pha bran shii awai ji noh dun srane awai wad è khohthek shii khoh srane chan cho phi, chiih-è, ji pha bran ri shii de khoh mage."},{"book":"Marg","chapter":"7","verse":"34","text":"Ji è rek srane Isu è hamangkhung hà riig srane lubu è wie now srane ji pha bran shii yao, “Ephphatha,” Hì ne hong mage bo! Iyao pha miyao siu ji ro."},{"book":"Marg","chapter":"7","verse":"35","text":"Ji è rekdang pha ji shii ji pha bran ro ikhuii è yoi dang dun, chiih-è, ai sem gliog pha de wie re dang ne agliog pha yao dun."},{"book":"Marg","chapter":"7","verse":"36","text":"Ji è rek ched pha idoh è Isu ne thiichiih um pho thek shii ji rek pha ji ne hanyie shii de ayao dang yi pha rek phro. Isu è khama nyuak doh ne ruii, ji è de muna ithek ne yao maphi."},{"book":"Marg","chapter":"7","verse":"37","text":"Hanyie thek è jithek rek pha ji yoi mage ne zab ne bajo nyu-dang dun ro. Ithek ne awaithek chung yao rai, “Ai ne hì thek rek phane khi-è mua dun phlei? Ai ne khoh ayoi pho shii de yoi yi dun, sem ayao mua pho de yao mua yi dun!”"}]}