{"data":[{"book":"Psalmen","chapter":"10","verse":"1","text":"Waarom, Jahweh, zoudt Gij veraf blijven staan, U verbergen in tijden van nood?"},{"book":"Psalmen","chapter":"10","verse":"2","text":"Waarom zou de arme zich ergeren aan de trots van den boze, In de listen worden verstrikt, die hij spon?"},{"book":"Psalmen","chapter":"10","verse":"3","text":"Zie, de goddeloze pocht op zijn lusten, De woekeraar prijst zich gelukkig,"},{"book":"Psalmen","chapter":"10","verse":"4","text":"De zondaar trekt honend zijn neus op voor Jahweh, En denkt maar: “Hij straft niet; er is geen God!”"},{"book":"Psalmen","chapter":"10","verse":"5","text":"Zijn wandel is altijd krom uw wetten gooit hij ver van zich af, En wie hem weerstaat, fluit hij uit;"},{"book":"Psalmen","chapter":"10","verse":"6","text":"Hij zegt bij zich zelf: “Nooit zal ik wankelen; Van geslacht tot geslacht treft mij ongeluk noch vloek!”"},{"book":"Psalmen","chapter":"10","verse":"7","text":"Zijn mond zit vol bedrog en geweld, Verderf en onheil kleven aan zijn tong."},{"book":"Psalmen","chapter":"10","verse":"8","text":"Hij legt zich in hinderlaag achter de heggen, Om heimelijk de onschuld te moorden. Zijn ogen begluren den zwakke,"},{"book":"Psalmen","chapter":"10","verse":"9","text":"Hij ligt op de loer als een leeuw in zijn hol; Hij besluipt den ongelukkige, om hem te bespringen, Grijpt hem vast, en sleept hem weg in zijn net."},{"book":"Psalmen","chapter":"10","verse":"10","text":"Dan slaat hij hem neer, kromt zich over hem heen, En de ongelukkige valt in zijn klauwen."},{"book":"Psalmen","chapter":"10","verse":"11","text":"En hij zegt bij zich zelf: “God vergeet het! Hij verbergt zijn gelaat; Hij ziet het niet eens!”"},{"book":"Psalmen","chapter":"10","verse":"12","text":"Sta op dan Jahweh! Steek uw hand uit, o God; Vergeet de ongelukkigen niet!"},{"book":"Psalmen","chapter":"10","verse":"13","text":"Waarom zou de booswicht God blijven honen, Bij zichzelf blijven zeggen: “Toch vergeldt Gij het niet!”"},{"book":"Psalmen","chapter":"10","verse":"14","text":"Gij ziet toch het leed en de ellende; Gij blikt er op neer, om ze te wreken! De zwakke verlaat zich op U, En een wees hebt Gij altijd geholpen!"},{"book":"Psalmen","chapter":"10","verse":"15","text":"Verbrijzel de arm van zondaar en boze; Vergeld hem zijn misdaad, laat ze niet ongestraft."},{"book":"Psalmen","chapter":"10","verse":"16","text":"Jahweh, wees Koning voor eeuwig en immer; Weg met de heidenen, weg uit zijn land!"},{"book":"Psalmen","chapter":"10","verse":"17","text":"Hoor het smachtend verlangen der armen, o Jahweh; Luister naar de roep van hun hart:"},{"book":"Psalmen","chapter":"10","verse":"18","text":"Om recht te verschaffen aan wees en verdrukte, Zodat ze niemand ter wereld meer vrezen."}]}