{"data":[{"book":"Psalmen","chapter":"106","verse":"1","text":"Halleluja! Looft Jahweh, want Hij is goed En zijn genade duurt eeuwig!"},{"book":"Psalmen","chapter":"106","verse":"2","text":"Wie kan Jahweh’s machtige daden vermelden, En heel zijn glorie verkonden?"},{"book":"Psalmen","chapter":"106","verse":"3","text":"Gelukkig hij, die de wet onderhoudt, En altijd het goede blijft doen!"},{"book":"Psalmen","chapter":"106","verse":"4","text":"Wees ons indachtig, o Jahweh, Om uw liefde voor uw volk; Zoek ons op met uw heil,"},{"book":"Psalmen","chapter":"106","verse":"5","text":"Opdat wij het geluk uwer vrienden aanschouwen, Met uw blijde volk ons verblijden, Met uw erfdeel mogen roemen!"},{"book":"Psalmen","chapter":"106","verse":"6","text":"Ach, wij hebben gezondigd met onze vaderen, Wij hebben misdreven en kwaad gedaan!"},{"book":"Psalmen","chapter":"106","verse":"7","text":"Onze vaderen in Egypte Hebben al niet op uw wonderen gelet; En zonder aan uw talrijke gunsten te denken, Zich bij de Rode Zee tegen den Allerhoogste verzet!"},{"book":"Psalmen","chapter":"106","verse":"8","text":"Toch redde Hij hen om wille van zijn Naam, En om zijn almacht te tonen:"},{"book":"Psalmen","chapter":"106","verse":"9","text":"Hij bedreigde de Rode Zee, ze liep droog, Hij leidde hen tussen de golven als door een uitgedroogd land."},{"book":"Psalmen","chapter":"106","verse":"10","text":"Hij redde hen uit de hand van hun haters, Verloste hen uit de macht van hun vijand;"},{"book":"Psalmen","chapter":"106","verse":"11","text":"De wateren spoelden over hun vijanden heen, En geen bleef er over!"},{"book":"Psalmen","chapter":"106","verse":"12","text":"Toen sloegen ze geloof aan zijn woorden, En zongen zijn lof."},{"book":"Psalmen","chapter":"106","verse":"13","text":"Maar spoedig waren ze weer zijn werken vergeten, En wachtten zijn raadsbesluiten niet af;"},{"book":"Psalmen","chapter":"106","verse":"14","text":"Ze gaven zich in de woestijn aan hun gulzigheid over, En stelden God op de proef in de steppe."},{"book":"Psalmen","chapter":"106","verse":"15","text":"Hij schonk hun wat ze Hem vroegen, Maar Hij liet ze er spoedig van walgen."},{"book":"Psalmen","chapter":"106","verse":"16","text":"Daarna werden ze in hun kamp afgunstig op Moses, En op Aäron, aan Jahweh gewijd."},{"book":"Psalmen","chapter":"106","verse":"17","text":"Maar de aarde spleet open, zwolg Datan in, En bedolf de bent van Abiram;"},{"book":"Psalmen","chapter":"106","verse":"18","text":"Vuur verbrandde hun aanhang, Vlammen verteerden de bozen!"},{"book":"Psalmen","chapter":"106","verse":"19","text":"Dan maakten ze een kalf bij de Horeb, En wierpen zich voor een afgietsel neer;"},{"book":"Psalmen","chapter":"106","verse":"20","text":"Ze verruilden hun Glorie Voor het beeld van een grasvretend rund."},{"book":"Psalmen","chapter":"106","verse":"21","text":"Ze vergaten God, hun Verlosser Die grote dingen in Egypte had gedaan,"},{"book":"Psalmen","chapter":"106","verse":"22","text":"Wonderwerken in het land van Cham, Ontzaglijke daden bij de Rode Zee."},{"book":"Psalmen","chapter":"106","verse":"23","text":"En zeker had Hij hun verdelging beslist, Als Moses, zijn geliefde, er niet was geweest; Maar deze stelde zich tegen Hem in de bres, Om Hem te weerhouden, hen in zijn toorn te vernielen."},{"book":"Psalmen","chapter":"106","verse":"24","text":"Later versmaadden ze het heerlijke land, En sloegen geen geloof aan zijn woord;"},{"book":"Psalmen","chapter":"106","verse":"25","text":"Ze begonnen in hun tenten te morren, En luisterden niet naar Jahweh’s stem."},{"book":"Psalmen","chapter":"106","verse":"26","text":"Toen stak Hij zijn hand tegen hen op: Hij zou ze neerslaan in de woestijn,"},{"book":"Psalmen","chapter":"106","verse":"27","text":"Hun zaad verstrooien onder de volken, Ze over vreemde landen verspreiden!"},{"book":"Psalmen","chapter":"106","verse":"28","text":"Dan weer koppelden ze zich aan Báal-Peor, En aten de offers van levenloze wezens;"},{"book":"Psalmen","chapter":"106","verse":"29","text":"Ze tergden Hem door hun gedrag, Zodat er een slachting onder hen woedde."},{"book":"Psalmen","chapter":"106","verse":"30","text":"Toen trad Pinechas op, om de misdaad te wreken, En de slachting hield op;"},{"book":"Psalmen","chapter":"106","verse":"31","text":"Het werd hem tot verdienste gerekend, Van geslacht tot geslacht voor altijd."},{"book":"Psalmen","chapter":"106","verse":"32","text":"Ook bij de wateren van Meriba hebben ze Hem getergd, En ging het Moses om hunnentwil slecht:"},{"book":"Psalmen","chapter":"106","verse":"33","text":"Want ze hadden zijn stemming verbitterd, Zodat hem onbezonnen woorden ontsnapten."},{"book":"Psalmen","chapter":"106","verse":"34","text":"Ook verdelgden ze de volkeren niet, Zoals Jahweh het hun had bevolen;"},{"book":"Psalmen","chapter":"106","verse":"35","text":"Maar ze vermengden zich met de heidenen, En leerden hun gewoonten aan:"},{"book":"Psalmen","chapter":"106","verse":"36","text":"Ze vereerden hun beelden, en die werden hun strik;"},{"book":"Psalmen","chapter":"106","verse":"37","text":"Ze brachten hun zonen en dochters aan de goden ten offer;"},{"book":"Psalmen","chapter":"106","verse":"38","text":"Ze gingen onschuldig bloed vergieten, Het bloed van hun zonen en dochters; Ze offerden het aan de beelden van Kanaän, En het land werd door hun bloedschuld ontwijd."},{"book":"Psalmen","chapter":"106","verse":"39","text":"Zo bezoedelden ze zich door eigen maaksels, En dreven overspel met het werk hunner handen!"},{"book":"Psalmen","chapter":"106","verse":"40","text":"Toen werd Jahweh vergramd op zijn volk, En zijn erfdeel begon Hem te walgen:"},{"book":"Psalmen","chapter":"106","verse":"41","text":"Hij leverde ze aan de heidenen uit, En hun haters werden hun meesters;"},{"book":"Psalmen","chapter":"106","verse":"42","text":"Ze werden verdrukt door hun vijand, Moesten bukken onder hun macht."},{"book":"Psalmen","chapter":"106","verse":"43","text":"En al bracht Hij hun telkens verlossing, Ze bleven in hun opstand volharden! Maar werden ze door hun misdaad vermorzeld,"},{"book":"Psalmen","chapter":"106","verse":"44","text":"Dan zag Hij neer op hun nood, zodra Hij hun smeken vernam;"},{"book":"Psalmen","chapter":"106","verse":"45","text":"Dan was Hij voor hen zijn verbond weer indachtig, Had deernis met hen naar zijn grote ontferming;"},{"book":"Psalmen","chapter":"106","verse":"46","text":"Dan liet Hij hen genade vinden, Bij die hen hadden weggevoerd."},{"book":"Psalmen","chapter":"106","verse":"47","text":"Ach, red ons Jahweh, onze God, En breng ons uit het land der heidenen samen: Opdat wij uw heilige Naam mogen danken, En uw heerlijkheid prijzen!"},{"book":"Psalmen","chapter":"106","verse":"48","text":"Gezegend zij Jahweh, Israëls God, van eeuwigheid tot eeuwigheid! Laat heel het volk het herhalen: Amen! Halleluja!"}]}