{"data":[{"book":"Psalmen","chapter":"109","verse":"1","text":"Voor muziekbegeleiding. Een psalm van David. Mijn God, tot wien mijn loflied klinkt, Zwijg toch niet stil!"},{"book":"Psalmen","chapter":"109","verse":"2","text":"Want men zet een mond vol boosheid en bedrog tegen mij op, En belastert mij met leugentongen;"},{"book":"Psalmen","chapter":"109","verse":"3","text":"Men bestookt mij met woorden van haat, En bestrijdt mij zonder enige grond;"},{"book":"Psalmen","chapter":"109","verse":"4","text":"Men belaagt mij tot loon voor mijn liefde, En tot loon voor mijn bidden;"},{"book":"Psalmen","chapter":"109","verse":"5","text":"Men vergeldt mij kwaad voor goed, En haat voor mijn liefde."},{"book":"Psalmen","chapter":"109","verse":"6","text":"Stel een gewetenloos rechter over hem aan, En aan zijn rechterhand trede een valse aanklager op;"},{"book":"Psalmen","chapter":"109","verse":"7","text":"Voor het gerecht worde hij schuldig bevonden, En smeke hij tevergeefs om genade."},{"book":"Psalmen","chapter":"109","verse":"8","text":"Mogen zijn dagen maar kort zijn, En zijn ambt aan een ander vervallen."},{"book":"Psalmen","chapter":"109","verse":"9","text":"Zijn kinderen mogen wezen, Zijn vrouw een weduwe worden;"},{"book":"Psalmen","chapter":"109","verse":"10","text":"Mogen zijn zonen als bedelaars zwerven, Zelfs uit hun krotten worden verjaagd."},{"book":"Psalmen","chapter":"109","verse":"11","text":"De woekeraar legge beslag op heel zijn bezit, En vreemden mogen met zijn verdiensten gaan strijken."},{"book":"Psalmen","chapter":"109","verse":"12","text":"Laat niemand zich zijner ontfermen, Niemand zich over zijn wezen erbarmen;"},{"book":"Psalmen","chapter":"109","verse":"13","text":"Laat zijn kroost ten ondergang worden gedoemd, Zijn naam al verdwijnen in het eerste geslacht."},{"book":"Psalmen","chapter":"109","verse":"14","text":"Moge Jahweh de misdaad zijner vaderen gedenken, En de schuld van zijn moeder nooit worden gedelgd;"},{"book":"Psalmen","chapter":"109","verse":"15","text":"Jahweh houde ze altijd voor ogen, Zodat zelfs hun aandenken van de aarde verdwijnt."},{"book":"Psalmen","chapter":"109","verse":"16","text":"Want hij dacht er niet aan, barmhartig te zijn, Maar vervolgde den ellendige, arme en bedroefde ten dode."},{"book":"Psalmen","chapter":"109","verse":"17","text":"Hij hield van vervloeking: die treffe hem dan; Geen zegen wilde hij spreken: die blijve hem verre!"},{"book":"Psalmen","chapter":"109","verse":"18","text":"De vloek trok hij aan als een kleed: Die dringe hem als water in het lijf, als olie in zijn gebeente;"},{"book":"Psalmen","chapter":"109","verse":"19","text":"Die worde de mantel, waarin hij zich hult, De gordel, die hij altijd moet dragen."},{"book":"Psalmen","chapter":"109","verse":"20","text":"Zó moge Jahweh mijn haters vergelden, En die laag van mij lasteren!"},{"book":"Psalmen","chapter":"109","verse":"21","text":"Maar treed Gìj voor mij op, o Jahweh, mijn Heer, En red mij omwille van uw Naam naar de rijkdom uwer genade!"},{"book":"Psalmen","chapter":"109","verse":"22","text":"Want ik ben arm en ellendig, En mijn hart krimpt ineen in mijn borst;"},{"book":"Psalmen","chapter":"109","verse":"23","text":"Ik zink weg als een verdwijnende schaduw, Word voortgejaagd als een sprinkhanenzwerm;"},{"book":"Psalmen","chapter":"109","verse":"24","text":"Van het vasten knikken mijn knieën, En mijn vermagerd lichaam schrompelt ineen."},{"book":"Psalmen","chapter":"109","verse":"25","text":"Zó ben ik hun een bespotting geworden; Die mij zien, schudden meewarig het hoofd."},{"book":"Psalmen","chapter":"109","verse":"26","text":"Help mij, Jahweh, mijn God, En red mij naar uw genade;"},{"book":"Psalmen","chapter":"109","verse":"27","text":"Opdat men erkenne, dat het uw hand is, Jahweh: dat Gij het volbracht!"},{"book":"Psalmen","chapter":"109","verse":"28","text":"Laat hèn dan maar vloeken, als Gìj mij wilt zegenen; Mijn vijand zich schamen, maar uw knecht zich verheugen;"},{"book":"Psalmen","chapter":"109","verse":"29","text":"Mogen mijn tegenstanders met smaad worden bekleed, En zich in hun schande hullen als in een mantel!"},{"book":"Psalmen","chapter":"109","verse":"30","text":"Dan zal ik Jahweh juichend danken, En voor een talloze schare Hem prijzen;"},{"book":"Psalmen","chapter":"109","verse":"31","text":"Omdat Hij aan de rechterhand van den ongelukkige staat, Om hem te redden, van die hem verdoemen!"}]}