{"data":[{"book":"Psalmen","chapter":"115","verse":"1","text":"Niet ons, o Jahweh, niet ons, Maar uw Naam geef eer om uw goedheid en trouw!"},{"book":"Psalmen","chapter":"115","verse":"2","text":"Waarom zouden de heidenen zeggen: “Waar is toch hun God?”"},{"book":"Psalmen","chapter":"115","verse":"3","text":"De God van òns is in de hemel, En Hij doet wat Hij wil;"},{"book":"Psalmen","chapter":"115","verse":"4","text":"Doch hùn goden zijn maar zilver en goud, Door mensenhanden gemaakt."},{"book":"Psalmen","chapter":"115","verse":"5","text":"Ze hebben een mond, maar kunnen niet spreken; Ogen, maar kunnen niet zien;"},{"book":"Psalmen","chapter":"115","verse":"6","text":"Oren, maar kunnen niet horen; Een neus, maar kunnen niet ruiken."},{"book":"Psalmen","chapter":"115","verse":"7","text":"Hun handen kunnen niet tasten, Hun voeten niet gaan; Ze geven geen geluid met hun keel, En hebben geen adem in hun mond."},{"book":"Psalmen","chapter":"115","verse":"8","text":"Aan hen worden gelijk, die ze maken, En allen, die er op hopen!"},{"book":"Psalmen","chapter":"115","verse":"9","text":"Maar Israël blijft op Jahweh vertrouwen: Hij is hun hulp en hun schild;"},{"book":"Psalmen","chapter":"115","verse":"10","text":"Het huis van Aäron blijft op Jahweh vertrouwen: Hij is hun hulp en hun schild;"},{"book":"Psalmen","chapter":"115","verse":"11","text":"Die Jahweh vrezen, blijven op Jahweh vertrouwen: Hij is hun hulp en hun schild!"},{"book":"Psalmen","chapter":"115","verse":"12","text":"En Jahweh zal ons gedenken, Ons zijn zegen verlenen: Het huis van Israël zegenen, Het huis van Aäron zegenen,"},{"book":"Psalmen","chapter":"115","verse":"13","text":"Die Jahweh vrezen zegenen, Kleinen en groten;"},{"book":"Psalmen","chapter":"115","verse":"14","text":"En Jahweh zal u blijven zegenen, U en uw kinderen!"},{"book":"Psalmen","chapter":"115","verse":"15","text":"Weest dan gezegend door Jahweh, Die hemel en aarde heeft gemaakt:"},{"book":"Psalmen","chapter":"115","verse":"16","text":"De hemel blijft de hemel van Jahweh, Maar de aarde gaf Hij aan de kinderen der mensen."},{"book":"Psalmen","chapter":"115","verse":"17","text":"De doden zullen Jahweh niet prijzen, Niemand, die in het oord van Stilte is gedaald:"},{"book":"Psalmen","chapter":"115","verse":"18","text":"Maar wij, wij zullen Jahweh loven, Van nu af tot in eeuwigheid!"}]}