{"data":[{"book":"Psalmen","chapter":"18","verse":"1","text":"Voor muziekbegeleiding. Van den Dienaar van Jahweh; van David, die tot Jahweh de woorden van dit lied heeft gericht, toen Jahweh hem had verlost uit de hand van al zijn vijanden en ook uit de hand van Saul. En hij sprak: Ik heb U lief, o Jahweh, mijn kracht;"},{"book":"Psalmen","chapter":"18","verse":"2","text":"Jahweh, mijn toevlucht, mijn burcht en mijn veste; Mijn God, mijn rots, waarop ik kan schuilen, Mijn schild, de hoorn van mijn heil, en mijn schutse."},{"book":"Psalmen","chapter":"18","verse":"3","text":"Ik roep: Geprezen zij Jahweh! En ben van mijn vijand verlost."},{"book":"Psalmen","chapter":"18","verse":"4","text":"De branding van de dood had mij al gegrepen, De golven der onderwereld sloegen over mij heen;"},{"book":"Psalmen","chapter":"18","verse":"5","text":"De strikken van het dodenrijk hielden mij vast, De klemmen van de dood lagen voor mij gereed:"},{"book":"Psalmen","chapter":"18","verse":"6","text":"Maar ik riep tot Jahweh in mijn nood, En schreide om hulp tot mijn God. En Hij hoorde mijn stem in zijn vorstelijke woning, Mijn hulpgeroep drong door tot zijn oren:"},{"book":"Psalmen","chapter":"18","verse":"7","text":"Daar schudde en beefde de aarde, Rilden en dreunden de fundamenten der bergen; Want Hij was in woede ontstoken,"},{"book":"Psalmen","chapter":"18","verse":"8","text":"Rook steeg op uit zijn neus, Verslindend vuur spoot uit zijn mond, En gloeiende kolen spatten er uit."},{"book":"Psalmen","chapter":"18","verse":"9","text":"Hij boog de hemel, en daalde neer, Grauwe wolken onder zijn voeten;"},{"book":"Psalmen","chapter":"18","verse":"10","text":"Hij besteeg den Cherub en vloog in het rond, Zwevend op de windewieken."},{"book":"Psalmen","chapter":"18","verse":"11","text":"Hij sloeg de duisternis als een dek om Zich heen, Donkere nevels, dreigende wolken waren zijn tent;"},{"book":"Psalmen","chapter":"18","verse":"12","text":"En door de gloed, die voor Hem uitging, Braakten zijn wolken hagel en vurige kolen."},{"book":"Psalmen","chapter":"18","verse":"13","text":"En in de hemel donderde Jahweh, Verhief de Allerhoogste zijn stem;"},{"book":"Psalmen","chapter":"18","verse":"14","text":"Hij schoot zijn pijlen en strooide ze rond, Slingerde zijn bliksems, en joeg ze uiteen."},{"book":"Psalmen","chapter":"18","verse":"15","text":"Open lag de bedding der zee, Het fundament van de aarde kwam bloot: Door uw dreigen, o Jahweh, Door het snuivend gebries van uw neus."},{"book":"Psalmen","chapter":"18","verse":"16","text":"Van boven boog Hij Zich neer, greep mij vast, En trok mij weg uit de onstuimige wateren;"},{"book":"Psalmen","chapter":"18","verse":"17","text":"Hij verloste mij van mijn grimmigen vijand En van mijn haters, want ze waren te machtig."},{"book":"Psalmen","chapter":"18","verse":"18","text":"Ze waren uitgetrokken op de dag van mijn rampspoed, Maar Jahweh was mijn beschermer;"},{"book":"Psalmen","chapter":"18","verse":"19","text":"Hij beveiligde mij, En bracht mij redding, omdat Hij mij liefhad."},{"book":"Psalmen","chapter":"18","verse":"20","text":"Toen werd mijn gerechtigheid door Jahweh beloond, Mijn reinheid van handen vergolden:"},{"book":"Psalmen","chapter":"18","verse":"21","text":"Want ik had de wegen van Jahweh bewandeld, Niet gezondigd tegen mijn God;"},{"book":"Psalmen","chapter":"18","verse":"22","text":"Ik had al zijn geboden voor ogen gehouden, Niet zijn wetten ontweken;"},{"book":"Psalmen","chapter":"18","verse":"23","text":"Ik was voor Hem zonder smet, Had mij zuiver van zonde bewaard;"},{"book":"Psalmen","chapter":"18","verse":"24","text":"Daarom werd mijn gerechtigheid door Jahweh beloond, En mijn reinheid van handen in zijn ogen."},{"book":"Psalmen","chapter":"18","verse":"25","text":"Want voor getrouwen toont Gij U trouw, Voor rechtschapenen rechtschapen;"},{"book":"Psalmen","chapter":"18","verse":"26","text":"Rein voor den reine, Maar voor de listigaards listig."},{"book":"Psalmen","chapter":"18","verse":"27","text":"Ja, Gij redt het deemoedige volk, Maar vernedert hovaardige blikken;"},{"book":"Psalmen","chapter":"18","verse":"28","text":"Gij zijt, o Jahweh, mijn lamp, Mijn God, die licht in mijn duisternis straalt;"},{"book":"Psalmen","chapter":"18","verse":"29","text":"Met U durf ik de stormloop beginnen, Met mijn God de wallen bespringen."},{"book":"Psalmen","chapter":"18","verse":"30","text":"God! Volmaakt zijn zijn wegen, Jahweh’s woord is gelouterd. Hij is voor allen een schild, Die vluchten tot Hem."},{"book":"Psalmen","chapter":"18","verse":"31","text":"Wie toch is God, dan Jahweh alleen; Wie een rots, dan alleen onze God!"},{"book":"Psalmen","chapter":"18","verse":"32","text":"God! Hij omgordt mij met kracht, En baant mij een veilige weg;"},{"book":"Psalmen","chapter":"18","verse":"33","text":"Hij maakt mijn voeten vlug als hinden, En doet mij de hoogste toppen beklimmen;"},{"book":"Psalmen","chapter":"18","verse":"34","text":"Hij oefent mijn handen ten strijde, Mijn armen tot het spannen van de koperen boog."},{"book":"Psalmen","chapter":"18","verse":"35","text":"Zo hebt Gij mij het schild van uw heil gereikt; Uw rechterhand heeft mij gestut, uw goedheid maakte mij groot."},{"book":"Psalmen","chapter":"18","verse":"36","text":"Gij hebt een weg voor mijn stappen gebaand, En mijn voeten wankelden niet."},{"book":"Psalmen","chapter":"18","verse":"37","text":"Ik vervolgde mijn vijanden, haalde ze in, En keerde niet terug, eer ik ze had verslagen;"},{"book":"Psalmen","chapter":"18","verse":"38","text":"Ik heb ze verpletterd, zodat ze niet opstaan, Maar onder mijn voet blijven liggen."},{"book":"Psalmen","chapter":"18","verse":"39","text":"Gij hebt mij met kracht omgord tot de strijd, Mijn tegenstanders voor mij doen bukken;"},{"book":"Psalmen","chapter":"18","verse":"40","text":"Gij liet mij de rug van mijn vijanden zien, Mijn haters heb ik verdelgd."},{"book":"Psalmen","chapter":"18","verse":"41","text":"Nu huilen ze, maar niemand helpt: Tot Jahweh zelfs, maar Hij antwoordt hun niet;"},{"book":"Psalmen","chapter":"18","verse":"42","text":"Ik vermaal ze als stof voor de wind, En vertrap ze als slijk op de straten."},{"book":"Psalmen","chapter":"18","verse":"43","text":"Gij hebt mij gered uit de strijd met de volkeren, En mij aan het hoofd van de naties gesteld:"},{"book":"Psalmen","chapter":"18","verse":"44","text":"Volkeren, die ik niet kende, werden mij dienstbaar, Vreemden brachten mij hulde; Nauwelijks hadden ze van mij gehoord, Of ze gehoorzaamden mij;"},{"book":"Psalmen","chapter":"18","verse":"45","text":"Anderen lagen uitgeput neer, En kropen sidderend uit hun burchten."},{"book":"Psalmen","chapter":"18","verse":"46","text":"Leve Jahweh! Gezegend mijn Rots; Hoogverheven de God van mijn heil!"},{"book":"Psalmen","chapter":"18","verse":"47","text":"Gij hebt mij gewroken, o God, Volkeren aan mij onderworpen;"},{"book":"Psalmen","chapter":"18","verse":"48","text":"Mij van mijn grimmigen vijand verlost, Zege over mijn bestrijders verleend, mij van geweldenaars bevrijd!"},{"book":"Psalmen","chapter":"18","verse":"49","text":"Daarom wil ik U prijzen, o Jahweh, Uw Naam verheerlijken onder de volken!"},{"book":"Psalmen","chapter":"18","verse":"50","text":"Machtige hulp verleent Hij zijn Koning, En genade aan zijn Gezalfde: Aan David en zijn geslacht voor altijd!"}]}