{"data":[{"book":"Psalmen","chapter":"25","verse":"1","text":"Van David. Tot U verhef ik mijn ziel, O Jahweh, mijn God!"},{"book":"Psalmen","chapter":"25","verse":"2","text":"Op U blijf ik hopen; laat mij niet worden beschaamd, En den vijand niet de spot met mij drijven."},{"book":"Psalmen","chapter":"25","verse":"3","text":"Neen, niemand die op U vertrouwt, wordt beschaamd; Alleen de afvalligen worden te schande."},{"book":"Psalmen","chapter":"25","verse":"4","text":"Jahweh, toon mij uw wegen, En maak mij uw paden bekend;"},{"book":"Psalmen","chapter":"25","verse":"5","text":"Laat mij wandelen in uw waarheid, Onderricht mij, want Gij zijt de God van mijn heil. Op U blijf ik altijd vertrouwen, Om uw goedheid, o Jahweh!"},{"book":"Psalmen","chapter":"25","verse":"6","text":"Gedenk uw barmhartigheid, Jahweh; En uw ontferming, want ze zijn eeuwig!"},{"book":"Psalmen","chapter":"25","verse":"7","text":"Wees niet de zonden mijner jeugd en mijn fouten indachtig, Maar blijf mij gedenken naar uw genade."},{"book":"Psalmen","chapter":"25","verse":"8","text":"Jahweh is goed en minzaam: Daarom wijst Hij de zondaars terecht."},{"book":"Psalmen","chapter":"25","verse":"9","text":"De nederigen houdt Hij in het rechte spoor, Den eenvoudige toont Hij zijn pad;"},{"book":"Psalmen","chapter":"25","verse":"10","text":"Alle wegen van Jahweh zijn goedheid en trouw, Voor wie zijn Verbond en zijn Wet onderhoudt."},{"book":"Psalmen","chapter":"25","verse":"11","text":"O Jahweh, om wille van uw Naam, Vergeef mij mijn schuld, hoe groot zij ook is."},{"book":"Psalmen","chapter":"25","verse":"12","text":"Iedereen, die Jahweh vreest, Leert Hij, welke weg hij moet kiezen:"},{"book":"Psalmen","chapter":"25","verse":"13","text":"Hijzelf zal steeds in voorspoed leven, Zijn kinderen zullen het Land bezitten."},{"book":"Psalmen","chapter":"25","verse":"14","text":"Jahweh’s vriendschap geldt hun, die Hem vrezen, Hij maakt hen deelachtig aan zijn Verbond."},{"book":"Psalmen","chapter":"25","verse":"15","text":"Mijn ogen zijn altijd op Jahweh gericht; Want Hij trekt mijn voet uit de strikken."},{"book":"Psalmen","chapter":"25","verse":"16","text":"Wend U tot mij, en wees mij genadig, Want ik ben eenzaam, ellendig."},{"book":"Psalmen","chapter":"25","verse":"17","text":"Verlicht de druk van mijn hart, En bevrijd me van mijn benauwdheid!"},{"book":"Psalmen","chapter":"25","verse":"18","text":"Blik neer op mijn ellende en jammer, En vergeef mij al mijn zonden."},{"book":"Psalmen","chapter":"25","verse":"19","text":"Zie, hoe talrijk mijn vijanden zijn, En hoe diep ze mij haten."},{"book":"Psalmen","chapter":"25","verse":"20","text":"Behoed mij, en red mij; Laat mijn vertrouwen op U niet worden beschaamd!"},{"book":"Psalmen","chapter":"25","verse":"21","text":"Maar mogen onschuld en deugd mij beschermen; Want op U blijf ik hopen, o Jahweh!"},{"book":"Psalmen","chapter":"25","verse":"22","text":"Verlos Israël uit al zijn ellenden, o God!"}]}