{"data":[{"book":"Psalmen","chapter":"40","verse":"1","text":"Voor muziekbegeleiding. Een psalm van David. Vol vertrouwen heb ik op Jahweh gehoopt; Hij boog tot mij neer, en verhoorde mijn smeken."},{"book":"Psalmen","chapter":"40","verse":"2","text":"Hij trok mij uit de poel van bederf, uit modder en slijk, Zette mijn voeten op een rots, en gaf mij weer een vaste stap:"},{"book":"Psalmen","chapter":"40","verse":"3","text":"Hij legde een nieuw lied in mijn mond, Een jubelzang voor onzen God! Mogen velen het zien vol ontzag, En met vertrouwen op Jahweh worden vervuld!"},{"book":"Psalmen","chapter":"40","verse":"4","text":"Gelukkig de man, die op Jahweh vertrouwt, En zich niet tot monsters wendt en tot valse gedrochten."},{"book":"Psalmen","chapter":"40","verse":"5","text":"Ontzaglijke wonderen hebt Gij gewrocht, O Jahweh, mijn God; En in uw raadsbesluiten over ons Kan niemand zich met U meten. Ik zou ze willen verhalen en melden, Maar ze zijn niet te tellen."},{"book":"Psalmen","chapter":"40","verse":"6","text":"Slacht- en spijsoffers wilt Gij niet, Maar Gij hebt mij de oren geopend; Brand- en zoenoffers eist Gij niet,"},{"book":"Psalmen","chapter":"40","verse":"7","text":"Daarom zeg ik: “Zie, ik kom!” In de boekrol staat mij voorgeschreven,"},{"book":"Psalmen","chapter":"40","verse":"8","text":"Uw wil te volbrengen: Mijn God, dit is mijn hartewens, En in mijn boezem draag ik uw Wet."},{"book":"Psalmen","chapter":"40","verse":"9","text":"Uw goedertierenheid heb ik verkondigd In de grote gemeente; Ik hield mijn lippen niet gesloten, Jahweh, Gij weet het!"},{"book":"Psalmen","chapter":"40","verse":"10","text":"Uw gerechtigheid verborg ik niet in mijn hart, Uw trouw en hulp sprak ik openlijk uit; Uw liefde en gunst heb ik nimmer verzwegen Voor de talloze schare!"},{"book":"Psalmen","chapter":"40","verse":"11","text":"Jahweh, onthoud mij nu ook uw barmhartigheid niet, Maar laat uw liefde en gunst mij altijd behoeden."},{"book":"Psalmen","chapter":"40","verse":"12","text":"Want van alle kanten omringen mij rampen: Ik kan ze niet tellen; Mijn zonden hebben mij achterhaald: Ik kan ze niet overzien; Ze zijn talrijker dan het haar op mijn hoofd, Zodat de moed mij ontzinkt."},{"book":"Psalmen","chapter":"40","verse":"13","text":"Gewaardig U, Jahweh, mij te verlossen; Jahweh, snel mij te hulp!"},{"book":"Psalmen","chapter":"40","verse":"14","text":"Laat smaad en ontering hen treffen, Die mijn leven belagen; Laat ze vluchten met schande, Die zich vrolijk over mijn ongeluk maken,"},{"book":"Psalmen","chapter":"40","verse":"15","text":"En verstarren van schaamte, Die tot mij roepen: “Ha, ha!”"},{"book":"Psalmen","chapter":"40","verse":"16","text":"Maar in U mogen jubelen en juichen, Al die U zoeken; Zonder ophouden zeggen: “Jahweh is groot!” Die verlangend zijn naar uw heil."},{"book":"Psalmen","chapter":"40","verse":"17","text":"Ik ben wel ellendig en arm, Maar de Heer zal mijner gedenken. Gij zijt mijn helper en redder: Toef niet, mijn God!"}]}