{"data":[{"book":"Psalmen","chapter":"65","verse":"1","text":"Voor muziekbegeleiding. Een psalm van David; een lied. U komt een lofzang toe In Sion, o God! U moet een dankoffer worden gebracht, In Jerusalem, Heer!"},{"book":"Psalmen","chapter":"65","verse":"2","text":"Gij verhoort het gebed, Alle vlees komt tot U;"},{"book":"Psalmen","chapter":"65","verse":"3","text":"En al drukt onze schuld ons nog zo zwaar, Gij vergeeft onze zonden."},{"book":"Psalmen","chapter":"65","verse":"4","text":"Gelukkig, dien Gij uitverkiest en aanneemt, Om in uw voorhof te wonen: Die ons laven aan het goede van uw huis, Van uw heilige tempel!"},{"book":"Psalmen","chapter":"65","verse":"5","text":"Met wonderen verhoort Gij ons in uw trouw, O God van ons heil; Gij, de hoop van alle grenzen der aarde, En ongenaakbare zeeën!"},{"book":"Psalmen","chapter":"65","verse":"6","text":"Gij, die de bergen door uw kracht hebt gegrond, En met macht zijt omgord;"},{"book":"Psalmen","chapter":"65","verse":"7","text":"Die het bulderen der zeeën bedaart, En het gebruis van haar golven. Ontsteld staan de volken,"},{"book":"Psalmen","chapter":"65","verse":"8","text":"Vol vrees, die de grenzen der aarde bewonen: Voor uw tekenen daar, waar de morgen gloort, En waar Gij de avond doet juichen."},{"book":"Psalmen","chapter":"65","verse":"9","text":"Gij draagt zorg voor de aarde, En drenkt ze volop; Gij stort er een rijke zegen op uit, Gods vloed heeft altijd water genoeg. Gij maakt haar gereed voor haar koren, Zó maakt Gij ze klaar:"},{"book":"Psalmen","chapter":"65","verse":"10","text":"Gij drenkt haar voren, bevochtigt haar kluiten, En maakt ze door regenslag week. Dan zegent Gij haar kiemen,"},{"book":"Psalmen","chapter":"65","verse":"11","text":"En zet de kroon op het jaar van uw goedheid: Uw voetstappen druipen van vet,"},{"book":"Psalmen","chapter":"65","verse":"12","text":"Zelfs de vlakten der steppen druipen er van. De heuvels zijn met gejubel omgord,"},{"book":"Psalmen","chapter":"65","verse":"13","text":"De weiden met kudden bekleed, De dalen met koren getooid: Ze juichen en zingen!"}]}