{"data":[{"book":"Psalmen","chapter":"92","verse":"1","text":"Een psalm; een lied voor de Sabbat. Heerlijk is het, Jahweh te loven, Uw Naam te prijzen, Allerhoogste,"},{"book":"Psalmen","chapter":"92","verse":"2","text":"‘s Morgens vroeg uw goedheid te roemen, En uw trouw in de nacht:"},{"book":"Psalmen","chapter":"92","verse":"3","text":"Op lier en harp, Met citerslag."},{"book":"Psalmen","chapter":"92","verse":"4","text":"Want Gij hebt mij verblijd door uw daden, o Jahweh, En ik juich om het werk uwer handen."},{"book":"Psalmen","chapter":"92","verse":"5","text":"Hoe groot zijn uw werken, o Jahweh, Hoe peilloos diep uw gedachten!"},{"book":"Psalmen","chapter":"92","verse":"6","text":"Dom, wie dàt niet erkent; Dwaas, wie dàt niet begrijpt."},{"book":"Psalmen","chapter":"92","verse":"7","text":"Wanneer dan de zondaars groeien als gras, En al de boosdoeners bloeien: Dan is het, om voor altijd te gronde te gaan,"},{"book":"Psalmen","chapter":"92","verse":"8","text":"Maar Gij, Jahweh, blijft eeuwig verheven!"},{"book":"Psalmen","chapter":"92","verse":"9","text":"Ja, uw vijanden, Jahweh, lopen hun bederf tegemoet, En alle boosdoeners worden verstrooid."},{"book":"Psalmen","chapter":"92","verse":"10","text":"Maar mijn hoorn heft zich op als die van een buffel, Met verse olie word ik gezalfd;"},{"book":"Psalmen","chapter":"92","verse":"11","text":"Vol vreugde ziet mijn oog op mijn vijanden neer, Hoort mijn oor van die mij bestrijden."},{"book":"Psalmen","chapter":"92","verse":"12","text":"Maar de rechtvaardige groeit als een palm, Als de ceder op de Libanon rijst hij omhoog."},{"book":"Psalmen","chapter":"92","verse":"13","text":"Zij worden in Jahweh’s tempel geplant, En bloeien in de voorhoven van onzen God;"},{"book":"Psalmen","chapter":"92","verse":"14","text":"Zij dragen nog vrucht als ze oud zijn, En blijven nog sappig en fris."},{"book":"Psalmen","chapter":"92","verse":"15","text":"Zo verkondigen ze, dat Jahweh gerecht is, Mijn Rots, aan wien geen onrecht kleeft!"}]}