{"data":[{"book":"Psalmen","chapter":"94","verse":"1","text":"Jahweh, wrekende God, God der wrake, treed op;"},{"book":"Psalmen","chapter":"94","verse":"2","text":"Verhef U, Rechter der aarde, Vergeld de trotsen wat ze verdienen!"},{"book":"Psalmen","chapter":"94","verse":"3","text":"Hoelang nog zullen de zondaars, o Jahweh, Hoelang nog zullen de boosdoeners juichen?"},{"book":"Psalmen","chapter":"94","verse":"4","text":"Al die booswichten pochen en snoeven, En een hoge toon slaan ze aan!"},{"book":"Psalmen","chapter":"94","verse":"5","text":"Jahweh, ze vertrappen uw volk, En verdrukken uw erfdeel;"},{"book":"Psalmen","chapter":"94","verse":"6","text":"Ze doden weduwen en wezen, Vermoorden die bij ons kwamen wonen."},{"book":"Psalmen","chapter":"94","verse":"7","text":"En dan zeggen ze nog: Jahweh ziet het niet eens, De God van Jakob merkt het niet!"},{"book":"Psalmen","chapter":"94","verse":"8","text":"Domme kudde, word toch verstandig; Gij dwazen, wanneer wordt gij wijs?"},{"book":"Psalmen","chapter":"94","verse":"9","text":"Zou Hij het niet horen, die het oor heeft geplant, Niet zien, die het oog heeft geschapen;"},{"book":"Psalmen","chapter":"94","verse":"10","text":"Zou Hij, die de volkeren tuchtigt, niet straffen, Onwetend zijn, die den mens onderricht?"},{"book":"Psalmen","chapter":"94","verse":"11","text":"Neen, Jahweh kent de gedachten der mensen, Hij weet, dat het hersenschimmen zijn."},{"book":"Psalmen","chapter":"94","verse":"12","text":"Jahweh, gelukkig de man, dien Gij onderricht, En dien Gij leert uit uw wet:"},{"book":"Psalmen","chapter":"94","verse":"13","text":"Hoe hij gelaten moet zijn in dagen van rampspoed, Totdat voor den boze het graf is gedolven;"},{"book":"Psalmen","chapter":"94","verse":"14","text":"Hoe Jahweh zijn volk niet verstoot, En nooit zijn erfdeel verlaat;"},{"book":"Psalmen","chapter":"94","verse":"15","text":"Hoe de brave zijn recht weer verkrijgt, Alle oprechten van hart weer geluk!"},{"book":"Psalmen","chapter":"94","verse":"16","text":"Wie anders neemt het voor mij tegen de boosdoeners op, Wie staat mij tegen de booswichten bij?"},{"book":"Psalmen","chapter":"94","verse":"17","text":"Wanneer Jahweh mij niet te hulp was gekomen, Dan lag ik misschien al lang in het graf."},{"book":"Psalmen","chapter":"94","verse":"18","text":"Maar als ik denk: nú wankelt mijn voet, Dan steunt mij uw goedheid, o Jahweh;"},{"book":"Psalmen","chapter":"94","verse":"19","text":"En wanneer zware zorgen mij innerlijk drukken, Dan verkwikt uw vertroosting mijn ziel."},{"book":"Psalmen","chapter":"94","verse":"20","text":"Zoudt Gij iets gemeen hebben met de zetel van onrecht, Die onheil sticht op gezag van de wet;"},{"book":"Psalmen","chapter":"94","verse":"21","text":"Met hen, die het leven der braven belagen, En onschuldig bloed durven straffen?"},{"book":"Psalmen","chapter":"94","verse":"22","text":"Neen, voor mij is Jahweh een toevlucht, Mijn God een veilige Rots;"},{"book":"Psalmen","chapter":"94","verse":"23","text":"Maar hùn vergeldt Hij hun onrecht, En vernielt ze om hun boosheid: Jahweh, onze God!"}]}