{"data":[{"book":"اِبْرِنَح","chapter":"2","verse":"1","text":"اَتو وَیَں یَدْ بھْرَمَسْروتَسا ناپَنِییامَہے تَدَرْتھَمَسْمابھِ رْیَدْیَدْ اَشْراوِ تَسْمِنْ مَناںسِ نِدھاتَوْیانِ۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"2","text":"یَتو ہیتو دُوتَیح کَتھِتَں واکْیَں یَدْیَموگھَمْ اَبھَوَدْ یَدِ چَ تَلَّنْگھَنَکارِنے تَسْیاگْراہَکایَ چَ سَرْوَّسْمَے سَمُچِتَں دَنْڈَمْ اَدِییَتَ،"},{"book":"اِبْرِنَح","chapter":"2","verse":"3","text":"تَرْہْیَسْمابھِسْتادرِشَں مَہاپَرِتْرانَمْ اَوَجْنایَ کَتھَں رَکْشا پْراپْسْیَتے، یَتْ پْرَتھَمَتَح پْرَبھُنا پْروکْتَں تَتوسْمانْ یاوَتْ تَسْیَ شْروترِبھِح سْتھِرِیکرِتَں،"},{"book":"اِبْرِنَح","chapter":"2","verse":"4","text":"اَپَرَں لَکْشَنَیرَدْبھُتَکَرْمَّبھِ رْوِوِدھَشَکْتِپْرَکاشینَ نِجیچّھاتَح پَوِتْرَسْیاتْمَنو وِبھاگینَ چَ یَدْ اِیشْوَرینَ پْرَمانِیکرِتَمْ اَبھُوتْ۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"5","text":"وَیَں تُ یَسْیَ بھاوِراجْیَسْیَ کَتھاں کَتھَیامَح، تَتْ تینْ دِوْیَدُوتانامْ اَدھِینِیکرِتَمِتِ نَہِ۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"6","text":"کِنْتُ کُتْراپِ کَشْچِتْ پْرَمانَمْ اِیدرِشَں دَتَّوانْ، یَتھا، \"کِں وَسْتُ مانَوو یَتْ سَ نِتْیَں سَںسْمَرْیَّتے تْوَیا۔ کِں وا مانَوَسَنْتانو یَتْ سَ آلوچْیَتے تْوَیا۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"7","text":"دِوْیَدَتَگَنیبھْیَح سَ کِنْچِنْ نْیُونَح کرِتَسْتْوَیا۔ تیجوگَورَوَرُوپینَ کِرِیٹینَ وِبھُوشِتَح۔ سرِشْٹَں یَتْ تے کَرابھْیاں سَ تَتْپْرَبھُتْوے نِیوجِتَح۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"8","text":"چَرَنادھَشْچَ تَسْیَیوَ تْوَیا سَرْوَّں وَشِیکرِتَں۔۔ \" تینَ سَرْوَّں یَسْیَ وَشِیکرِتَں تَسْیاوَشِیبھُوتَں کِمَپِ ناوَشیشِتَں کِنْتْوَدھُناپِ وَیَں سَرْوّانِ تَسْیَ وَشِیبھُوتانِ نَ پَشْیامَح۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"9","text":"تَتھاپِ دِوْیَدُوتَگَنیبھْیو یَح کِنْچِنْ نْیُونِیکرِتوبھَوَتْ تَں یِیشُں مرِتْیُبھوگَہیتوسْتیجوگَورَوَرُوپینَ کِرِیٹینَ وِبھُوشِتَں پَشْیامَح، یَتَ اِیشْوَرَسْیانُگْرَہاتْ سَ سَرْوّیشاں کرِتے مرِتْیُمْ اَسْوَدَتَ۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"10","text":"اَپَرَنْچَ یَسْمَے یینَ چَ کرِتْسْنَں وَسْتُ سرِشْٹَں وِدْیَتے بَہُسَنْتاناناں وِبھَوایانَیَنَکالے تیشاں پَرِتْراناگْرَسَرَسْیَ دُحکھَبھوگینَ سِدّھِیکَرَنَمَپِ تَسْیوپَیُکْتَمْ اَبھَوَتْ۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"11","text":"یَتَح پاوَکَح پُویَماناشْچَ سَرْوّے ایکَسْمادیووتْپَنّا بھَوَنْتِ، اِتِ ہیتوح سَ تانْ بھْراترِنْ وَدِتُں نَ لَجَّتے۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"12","text":"تینَ سَ اُکْتَوانْ، یَتھا، \"دْیوتَیِشْیامِ تے نامَ بھْراترِناں مَدھْیَتو مَمَ۔ پَرَنْتُ سَمِتے رْمَدھْیے کَرِشْیے تے پْرَشَںسَنَں۔۔ \""},{"book":"اِبْرِنَح","chapter":"2","verse":"13","text":"پُنَرَپِ، یَتھا، \"تَسْمِنْ وِشْوَسْیَ سْتھاتاہَں۔ \" پُنَرَپِ، یَتھا، \"پَشْیاہَمْ اَپَتْیانِ چَ دَتّانِ مَہْیَمْ اِیشْوَراتْ۔ \""},{"book":"اِبْرِنَح","chapter":"2","verse":"14","text":"تیشامْ اَپَتْیاناں رُدھِرَپَلَلَوِشِشْٹَتْواتْ سوپِ تَدْوَتْ تَدْوِشِشْٹوبھُوتْ تَسْیابھِپْرایویَں یَتْ سَ مرِتْیُبَلادھِکارِنَں شَیَتانَں مرِتْیُنا بَلَہِینَں کُرْیّاتْ"},{"book":"اِبْرِنَح","chapter":"2","verse":"15","text":"یے چَ مرِتْیُبھَیادْ یاوَجِّیوَنَں داسَتْوَسْیَ نِگھْنا آسَنْ تانْ اُدّھارَییتْ۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"16","text":"سَ دُوتانامْ اُپَکارِی نَ بھَوَتِ کِنْتْوِبْراہِیمو وَںشَسْیَیووپَکارِی بھَوَتِی۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"17","text":"اَتو ہیتوح سَ یَتھا کرِپاوانْ پْرَجاناں پاپَشودھَنارْتھَمْ اِیشْوَرودّیشْیَوِشَیے وِشْواسْیو مَہایاجَکو بھَویتْ تَدَرْتھَں سَرْوَّوِشَیے سْوَبھْراترِناں سَدرِشِیبھَوَنَں تَسْیوچِتَمْ آسِیتْ۔"},{"book":"اِبْرِنَح","chapter":"2","verse":"18","text":"یَتَح سَ سْوَیَں پَرِیکْشاں گَتْوا یَں دُحکھَبھوگَمْ اَوَگَتَسْتینَ پَرِیکْشاکْرانْتانْ اُپَکَرْتُّں شَکْنوتِ۔"}]}