{"data":[{"book":"اِبْرِنَح","chapter":"4","verse":"1","text":"اَپَرَں تَدْوِشْرامَپْراپْتیح پْرَتِجْنا یَدِ تِشْٹھَتِ تَرْہْیَسْماکَں کَشْچِتْ چیتْ تَسْیاح پھَلینَ وَنْچِتو بھَویتْ وَیَمْ ایتَسْمادْ بِبھِیمَح۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"2","text":"یَتو سْماکَں سَمِیپے یَدْوَتْ تَدْوَتْ تیشاں سَمِیپےپِ سُسَںوادَح پْرَچارِتو بھَوَتْ کِنْتُ تَیح شْرُتَں واکْیَں تانْ پْرَتِ نِشْپھَلَمْ اَبھَوَتْ، یَتَسْتے شْروتارو وِشْواسینَ سارْدّھَں تَنّامِشْرَیَنْ۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"3","text":"تَدْ وِشْرامَسْتھانَں وِشْواسِبھِرَسْمابھِح پْرَوِشْیَتے یَتَسْتینوکْتَں، \"اَہَں کوپاتْ شَپَتھَں کرِتَوانْ اِمَں، پْرَویکْشْیَتے جَنَیریتَے رْنَ وِشْرامَسْتھَلَں مَمَ۔ \" کِنْتُ تَسْیَ کَرْمّانِ جَگَتَح سرِشْٹِکالاتْ سَماپْتانِ سَنْتِ۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"4","text":"یَتَح کَسْمِںشْچِتْ سْتھانے سَپْتَمَں دِنَمَدھِ تینیدَمْ اُکْتَں، یَتھا، \"اِیشْوَرَح سَپْتَمے دِنے سْوَکرِتیبھْیَح سَرْوَّکَرْمَّبھْیو وِشَشْرامَ۔ \""},{"book":"اِبْرِنَح","chapter":"4","verse":"5","text":"کِنْتْویتَسْمِنْ سْتھانے پُنَسْتینوچْیَتے، یَتھا، \"پْرَویکْشْیَتے جَنَیریتَے رْنَ وِشْرامَسْتھَلَں مَمَ۔ \""},{"book":"اِبْرِنَح","chapter":"4","verse":"6","text":"پھَلَتَسْتَتْ سْتھانَں کَیشْچِتْ پْرَویشْٹَوْیَں کِنْتُ یے پُرا سُسَںوادَں شْرُتَوَنْتَسْتَیرَوِشْواساتْ تَنَّ پْرَوِشْٹَمْ،"},{"book":"اِبْرِنَح","chapter":"4","verse":"7","text":"اِتِ ہیتوح سَ پُنَرَدْیَنامَکَں دِنَں نِرُوپْیَ دِیرْگھَکالے گَتےپِ پُورْوّوکْتاں واچَں دایُودا کَتھَیَتِ، یَتھا، \"اَدْیَ یُویَں کَتھاں تَسْیَ یَدِ سَںشْروتُمِچّھَتھَ، تَرْہِ ما کُرُتیدانِیں کَٹھِنانِ مَناںسِ وَح۔ \""},{"book":"اِبْرِنَح","chapter":"4","verse":"8","text":"اَپَرَں یِہوشُویو یَدِ تانْ وْیَشْرامَیِشْیَتْ تَرْہِ تَتَح پَرَمْ اَپَرَسْیَ دِنَسْیَ واگْ اِیشْوَرینَ ناکَتھَیِشْیَتَ۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"9","text":"اَتَ اِیشْوَرَسْیَ پْرَجابھِح کَرْتَّوْیَ ایکو وِشْرامَسْتِشْٹھَتِ۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"10","text":"اَپَرَمْ اِیشْوَرو یَدْوَتْ سْوَکرِتَکَرْمَّبھْیو وِشَشْرامَ تَدْوَتْ تَسْیَ وِشْرامَسْتھانَں پْرَوِشْٹو جَنوپِ سْوَکرِتَکَرْمَّبھْیو وِشْرامْیَتِ۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"11","text":"اَتو وَیَں تَدْ وِشْرامَسْتھانَں پْرَویشْٹُں یَتامَہَے، تَدَوِشْواسوداہَرَنینَ کوپِ نَ پَتَتُ۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"12","text":"اِیشْوَرَسْیَ وادومَرَح پْرَبھاوَوِشِشْٹَشْچَ سَرْوَّسْمادْ دْوِدھارَکھَنْگادَپِ تِیکْشْنَح، اَپَرَں پْراناتْمَنو رْگْرَنْتھِمَجَّیوشْچَ پَرِبھیدایَ وِچّھیدَکارِی مَنَسَشْچَ سَنْکَلْپانامْ اَبھِپْریتانانْچَ وِچارَکَح۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"13","text":"اَپَرَں یَسْیَ سَمِیپے سْوِییا سْوِییا کَتھاسْمابھِح کَتھَیِتَوْیا تَسْیاگوچَرَح کوپِ پْرانِی ناسْتِ تَسْیَ درِشْٹَو سَرْوَّمیواناورِتَں پْرَکاشِتَنْچاسْتے۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"14","text":"اَپَرَں یَ اُچَّتَمَں سْوَرْگَں پْرَوِشْٹَ ایتادرِشَ ایکو وْیَکْتِرَرْتھَتَ اِیشْوَرَسْیَ پُتْرو یِیشُرَسْماکَں مَہایاجَکوسْتِ، اَتو ہیتو رْوَیَں دھَرْمَّپْرَتِجْناں درِڈھَمْ آلَمْبامَہَے۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"15","text":"اَسْماکَں یو مَہایاجَکو سْتِ سوسْماکَں دُحکھَے رْدُحکھِتو بھَوِتُمْ اَشَکْتو نَہِ کِنْتُ پاپَں وِنا سَرْوَّوِشَیے وَیَمِوَ پَرِیکْشِتَح۔"},{"book":"اِبْرِنَح","chapter":"4","verse":"16","text":"اَتَایوَ کرِپاں گْرَہِیتُں پْرَیوجَنِییوپَکارارْتھَمْ اَنُگْرَہَں پْراپْتُنْچَ وَیَمْ اُتْساہینانُگْرَہَسِںہاسَنَسْیَ سَمِیپَں یامَح۔"}]}