{"data":[{"book":"اِبْرِنَح","chapter":"8","verse":"1","text":"کَتھْیَماناناں واکْیاناں سارویَمْ اَسْماکَمْ ایتادرِشَ ایکو مَہایاجَکوسْتِ یَح سْوَرْگے مَہامَہِمْنَح سِںہاسَنَسْیَ دَکْشِنَپارْشْوو سَمُپَوِشْٹَوانْ"},{"book":"اِبْرِنَح","chapter":"8","verse":"2","text":"یَچَّ دُوشْیَں نَ مَنُجَیح کِنْتْوِیشْوَرینَ سْتھاپِتَں تَسْیَ سَتْیَدُوشْیَسْیَ پَوِتْرَوَسْتُونانْچَ سیوَکَح سَ بھَوَتِ۔"},{"book":"اِبْرِنَح","chapter":"8","verse":"3","text":"یَتَ ایکَیکو مَہایاجَکو نَیویدْیاناں بَلِینانْچَ دانے نِیُجْیَتے، اَتو ہیتوریتَسْیاپِ کِنْچِدْ اُتْسَرْجَنِییَں وِدْیَتَ اِتْیاوَشْیَکَں۔"},{"book":"اِبْرِنَح","chapter":"8","verse":"4","text":"کِنْچَ سَ یَدِ پرِتھِوْیامْ اَسْتھاسْیَتْ تَرْہِ یاجَکو نابھَوِشْیَتْ، یَتو یے وْیَوَسْتھانُساراتْ نَیویدْیانِ دَدَتْییتادرِشا یاجَکا وِدْیَنْتے۔"},{"book":"اِبْرِنَح","chapter":"8","verse":"5","text":"تے تُ سْوَرْگِییَوَسْتُوناں درِشْٹانْتینَ چھایَیا چَ سیوامَنُتِشْٹھَنْتِ یَتو مُوسَسِ دُوشْیَں سادھَیِتُمْ اُدْیَتے سَتِیشْوَرَسْتَدیوَ تَمادِشْٹَوانْ پھَلَتَح سَ تَمُکْتَوانْ، یَتھا، \"اَوَدھیہِ گِرَو تْواں یَدْیَنِّدَرْشَنَں دَرْشِتَں تَدْوَتْ سَرْوّانِ تْوَیا کْرِیَنْتاں۔ \""},{"book":"اِبْرِنَح","chapter":"8","verse":"6","text":"کِنْتْوِدانِیمْ اَسَو تَسْماتْ شْریشْٹھَں سیوَکَپَدَں پْراپْتَوانْ یَتَح سَ شْریشْٹھَپْرَتِجْنابھِح سْتھاپِتَسْیَ شْریشْٹھَنِیَمَسْیَ مَدھْیَسْتھوبھَوَتْ۔"},{"book":"اِبْرِنَح","chapter":"8","verse":"7","text":"سَ پْرَتھَمو نِیَمو یَدِ نِرْدّوشوبھَوِشْیَتَ تَرْہِ دْوِتِییَسْیَ نِیَمَسْیَ کِمَپِ پْرَیوجَنَں نابھَوِشْیَتْ۔"},{"book":"اِبْرِنَح","chapter":"8","verse":"8","text":"کِنْتُ سَ دوشَماروپَیَنْ تیبھْیَح کَتھَیَتِ، یَتھا، \"پَرَمیشْوَرَ اِدَں بھاشَتے پَشْیَ یَسْمِنْ سَمَیےہَمْ اِسْراییلَوَںشینَ یِہُوداوَںشینَ چَ سارْدّھَمْ ایکَں نَوِینَں نِیَمَں سْتھِرِیکَرِشْیامْییتادرِشَح سَمَیَ آیاتِ۔"},{"book":"اِبْرِنَح","chapter":"8","verse":"9","text":"پَرَمیشْوَروپَرَمَپِ کَتھَیَتِ تیشاں پُورْوَّپُرُشاناں مِسَرَدیشادْ آنَیَنارْتھَں یَسْمِنْ دِنےہَں تیشاں کَرَں دھرِتْوا تَیح سَہَ نِیَمَں سْتھِرِیکرِتَوانْ تَدِّنَسْیَ نِیَمانُسارینَ نَہِ یَتَسْتَے رْمَمَ نِیَمے لَنْگھِتےہَں تانْ پْرَتِ چِنْتاں ناکَرَوَں۔"},{"book":"اِبْرِنَح","chapter":"8","verse":"10","text":"کِنْتُ پَرَمیشْوَرَح کَتھَیَتِ تَدِّناتْ پَرَمَہَں اِسْراییلَوَںشِییَیح سارْدّھَمْ اِمَں نِیَمَں سْتھِرِیکَرِشْیامِ، تیشاں چِتّے مَمَ وِدھِینْ سْتھاپَیِشْیامِ تیشاں ہرِتْپَتْرے چَ تانْ لیکھِشْیامِ، اَپَرَمَہَں تیشامْ اِیشْوَرو بھَوِشْیامِ تے چَ مَمَ لوکا بھَوِشْیَنْتِ۔"},{"book":"اِبْرِنَح","chapter":"8","verse":"11","text":"اَپَرَں تْوَں پَرَمیشْوَرَں جانِیہِیتِواکْیینَ تیشامیکَیکو جَنَح سْوَں سْوَں سَمِیپَواسِنَں بھْراتَرَنْچَ پُنَ رْنَ شِکْشَیِشْیَتِ یَتَ آکْشُدْراتْ مَہانْتَں یاوَتْ سَرْوّے ماں جْناسْیَنْتِ۔"},{"book":"اِبْرِنَح","chapter":"8","verse":"12","text":"یَتو ہیتورَہَں تیشامْ اَدھَرْمّانْ کْشَمِشْیے تیشاں پاپانْیَپَرادھاںشْچَ پُنَح کَداپِ نَ سْمَرِشْیامِ۔ \""},{"book":"اِبْرِنَح","chapter":"8","verse":"13","text":"اَنینَ تَں نِیَمَں نُوتَنَں گَدِتْوا سَ پْرَتھَمَں نِیَمَں پُراتَنِیکرِتَوانْ؛ یَچَّ پُراتَنَں جِیرْنانْچَ جاتَں تَسْیَ لوپو نِکَٹو بھَوَتْ۔"}]}