{"data":[{"book":"Yohane","chapter":"11","verse":"1","text":"Imunu yumwe iyakemighwe Lazali tsamtamu. Lazali yang'ali yokala Betaniya, kaye yake Mariya ne ndughu yake Marita."},{"book":"Yohane","chapter":"11","verse":"2","text":"Mariya yuno tsakakala yuyula iyambakile Imtwatsa Yesu ghamafuta ighonung'ila mmaghulu na kughabaghusa kwa mvili tsake, lumbu wake Lazali tsakakala mtamu."},{"book":"Yohane","chapter":"11","verse":"3","text":"Apfo lumbu tsake Lazali wamtumila Yesu usenga, “Imtwatsa, sale yako yumnoghele koghula.”"},{"book":"Yohane","chapter":"11","verse":"4","text":"Yesu hayahulike apfi, kalonga, “Utamu uno ng'autsomkoma bae Lazali, utamu uno ulawila kwa utunitso we Imulungu ili Imwana we Imulungu yatunitsighwe kubitila utamu uno.”"},{"book":"Yohane","chapter":"11","verse":"5","text":"Yesu tsakawanoghela Marita na lumbu wake na Lazali."},{"book":"Yohane","chapter":"11","verse":"6","text":"Yesu hayahulike Lazali koghula, kongetsa ghamatsuwa meli gha kukala hala hayakalile."},{"book":"Yohane","chapter":"11","verse":"7","text":"Kuya Yesu kawalongela iwanang'ina wake, “Tuye keli Yudeya.”"},{"book":"Yohane","chapter":"11","verse":"8","text":"Iwanang'ina wake wamlongela, “Mlangulitsi, ghamatsuwa chidogho ighalutile Wayahudi tsawabama wakutowe ne ghamabwe, ule kwobama ughende keli hanu hala?”"},{"book":"Yohane","chapter":"11","verse":"9","text":"Yesu kawedika, “Apfi misi yahela masaa kumi ne meli bae? Imunu iyokwanga nemisi ng'ekwala bae kwaapfila koghwona ghumwanga ghwe isi ino."},{"book":"Yohane","chapter":"11","verse":"10","text":"Lekeni imunu ang'anga nechilo kekwala, kwaapfila kahela ghumwanga.”"},{"book":"Yohane","chapter":"11","verse":"11","text":"Yesu hayalongile apfi, kaghendelela kuwalongela, “Sale yetu Lazali kawasa, lekeni noghenda kumlamsa.”"},{"book":"Yohane","chapter":"11","verse":"12","text":"Iwanang'ina wake wamwidika, “Mtwatsa, ka kawasa, katsohona.”"},{"book":"Yohane","chapter":"11","verse":"13","text":"Yesu tsayang'ali yolonga Lazali tsakafa lekeni iwanang'ina wake wapfikitsa Lazali tsakawasa."},{"book":"Yohane","chapter":"11","verse":"14","text":"Apfo Yesu kawalongela mwatsimwatsi, “Lazali kafa,"},{"book":"Yohane","chapter":"11","verse":"15","text":"lekeni kwaajili yenu nodeng'elela kwaapfila sikalile naye bae, ili mtoghole. Leka tumghendele.”"},{"book":"Yohane","chapter":"11","verse":"16","text":"Kuya Tomasi, iyakemighwe Basa kawalongela iwanang'ina wayaghe, “Leka tughende ne Mlangulitsi ili tufe naye.”"},{"book":"Yohane","chapter":"11","verse":"17","text":"Yesu hayapfikile, tsakapfika lukuli lwa Lazali lwikighwa mne likabuli ghamatsuwa mane ighalutile."},{"book":"Yohane","chapter":"11","verse":"18","text":"Kaye ya Betaniya tsaikala habehi ne Yerusalemu, utali wa maili mbili,"},{"book":"Yohane","chapter":"11","verse":"19","text":"na Wayahudi wengi watsa kuwakanza Marita ne Mariya kwa ukufa kwa ndughu yawo."},{"book":"Yohane","chapter":"11","verse":"20","text":"Marita hayahulike Yesu kakutsa, kaghenda kunze kwitingana na Yesu, lekeni Mariya tsakasighala mng'anda."},{"book":"Yohane","chapter":"11","verse":"21","text":"Marita kamlongela Yesu, “Mtwatsa, ka ung'awile hano, lumbu wangu tsa yang'alekile kufa!"},{"book":"Yohane","chapter":"11","verse":"22","text":"Lekeni nomanya hata sambi Imulungu katsokwing'a chochose chaumlomba.”"},{"book":"Yohane","chapter":"11","verse":"23","text":"Yesu kamlongela, “Lumbu wako katsotsilihuka.”"},{"book":"Yohane","chapter":"11","verse":"24","text":"Marita kamwidika, “Nomanya katsotsilihuka keli mne litsuwa lya ukutsigha.”"},{"book":"Yohane","chapter":"11","verse":"25","text":"Yesu kamlongela, “Nene nautsilihuko ne ughima. Imunu iyonitoghola nene, ang'afa katsakuwa mghima,"},{"book":"Yohane","chapter":"11","verse":"26","text":"na imunu wowose iyokala na kunitoghola nene ng'atsakufa bae. Pfii kwotoghola?”"},{"book":"Yohane","chapter":"11","verse":"27","text":"Marita kamwidika, “Ona, Mtwatsa! Nokutoghola ghweghwe kwa Kiristu, Imwana wa Imulungu, iyatsile mne isi.”"},{"book":"Yohane","chapter":"11","verse":"28","text":"Marita hayalongile pfino, kaghenda mng'anda kamkema Mariya chinyelenyele. Kamlongela, “Mlangulitsi kabaha, kokukema.”"},{"book":"Yohane","chapter":"11","verse":"29","text":"Mariya hayahulike pfino, kenuka himahima kamghendela Yesu."},{"book":"Yohane","chapter":"11","verse":"30","text":"Na Yesu tsakakala ng'ana yapfike mkaye, ila kakala hanu hala hayetingane ne Marita."},{"book":"Yohane","chapter":"11","verse":"31","text":"Wayahudi iwakalile mng'anda womkanza Mariya, hawamwonile Mariya kenuka himahima na kulawa kunze wamuwinza, wapfikitsa yang'ali yoghenda kulila mne likabuli."},{"book":"Yohane","chapter":"11","verse":"32","text":"Mariya hayapfikile hanu hayali Yesu na hayamwonile, kamtowela ghamaghoti, kamlongela, “Mtwatsa, ka ung'awile hano, lumbu wangu tsa yang'alekile kufa!”"},{"book":"Yohane","chapter":"11","verse":"33","text":"Yesu hayamwonile Mariya kolila, na Wayahudi iwatsile na Mariya nawo wolila, Yesu kaghanzika mne ghumoyo ghwake, kona usungu."},{"book":"Yohane","chapter":"11","verse":"34","text":"Yesu kawaghutsa, “Angu mumtsikile kwani?”"},{"book":"Yohane","chapter":"11","verse":"35","text":"Yesu kalila."},{"book":"Yohane","chapter":"11","verse":"36","text":"Kuya Wayahudi walonga, “Mlole pfayamnoghele!”"},{"book":"Yohane","chapter":"11","verse":"37","text":"Lekeni iwanu wangi welongela, “Ka kamhonetsa imunu chifita, ule ng'adahile kumtenda Lazali aleke kufa?”"},{"book":"Yohane","chapter":"11","verse":"38","text":"Yesu yang'ali yoghanzika keli mne ghumoyo ghwake, kaghenda mbaka mne likabuli, likabuli tsalikala imango iighubikighwe ne libwe."},{"book":"Yohane","chapter":"11","verse":"39","text":"Yesu kawalaghitsa, “Mlibimbilise libwe!” Marita lumbu wa imunu iyafile kamwidika, “Mtwatsa, lekeni katsonung'a, ghamatsuwa mane ghabita kulawa yatsikighwe!”"},{"book":"Yohane","chapter":"11","verse":"40","text":"Kuya Yesu kamlongela, “Apfi sikulongele bae ka ung'atoghola, kutsakona utunitso we Imulungu?”"},{"book":"Yohane","chapter":"11","verse":"41","text":"Apfo wabimbilisa libwe. Kuya Yesu kalola kulanga kalonga, “Aba, nolonga mighede kwaapfila kwonihulika."},{"book":"Yohane","chapter":"11","verse":"42","text":"Nomanya ghamatsuwa ghose kwonihulika, lekeni nolonga pfino kwaajili ya iwanu iwemile hano, ili watoghole ghweghwe kunituma.”"},{"book":"Yohane","chapter":"11","verse":"43","text":"Yesu hayamalitse kulonga apfi, kakemelela, “Lazali, lawa kunze!”"},{"book":"Yohane","chapter":"11","verse":"44","text":"Naye Lazali kalawa kunze, ghamoko na maghulu ghake ghoighwa isanda na ichihanga chake chighubikighwa chitambala."},{"book":"Yohane","chapter":"11","verse":"45","text":"Apfo Wayahudi wengi iwaghendile kumwangila Mariya, waghona ghayatendile Yesu, na wamtoghola."},{"book":"Yohane","chapter":"11","verse":"46","text":"Lekeni iwanu wangi woya kwa Mafarisayo wawalongela aghala ghayatendile Yesu."},{"book":"Yohane","chapter":"11","verse":"47","text":"Apfo Mafarisayo na iwatambika wakulu wetingana ne iwanu we Libalatsa lye Wayahudi, weghutsa, “Tutende choni? Imunu yuno kotenda pfihulo pfingi."},{"book":"Yohane","chapter":"11","verse":"48","text":"Tung'amleka aghendelele, iwanu wose watsomtoghola, kuya iwakulu wa Waroma watsakutsa kusola Ing'anda yetu ya ukulombela na isi yetu.”"},{"book":"Yohane","chapter":"11","verse":"49","text":"Kuya yumwe wawo, iyakemighwe Kayafa, iyakalile Mtambika mkulu wa ghumwaka ghula, kalonga, “Mwawabotsi!"},{"book":"Yohane","chapter":"11","verse":"50","text":"Apfi ng'ammanyile bae ka pfinogha kuna mwemwe imunu yumwe yafe kwaajili ya iwanu wose kubita isi yose ihinyighwe?”"},{"book":"Yohane","chapter":"11","verse":"51","text":"Ng'alongile bae kwa kubama imwenyegho, lekeni kwaapfila tsakakala mtambika mkulu wa ghumwaka ghula, tsakatabili Yesu katsakufa kwaajili ya isi ya Wayahudi,"},{"book":"Yohane","chapter":"11","verse":"52","text":"kuya si kwaajili ya isi ila iliyeka, ila pfipfila kuweka hamwe iwana we Imulungu iwapwililike wawe wamwe."},{"book":"Yohane","chapter":"11","verse":"53","text":"Apfo kulawa litsuwa lila iwakulu wa Wayahudi wabama inzila ya kumkoma Yesu."},{"book":"Yohane","chapter":"11","verse":"54","text":"Apfo Yesu ng'aghendile bae mwatsimwatsi muisi ya Yudeya, ila kalawa ako kaghenda habehi na kunyika, kune kaye iikemighwe Efuremu, hao kakala ne iwanang'ina wake."},{"book":"Yohane","chapter":"11","verse":"55","text":"Ichihungo che Ipasaka cha Wayahudi hachipfikile habehi, iwanu wengi wagheluka Yerusalemu ili wadeghesighwe ng'ana Ipasaka ipfike."},{"book":"Yohane","chapter":"11","verse":"56","text":"Wang'ali wombama Yesu, na hawetingane mne Ing'anda ye Imulungu weghutsa, “Mkwonatse? Apfi ng'atsakutsa bae mne lchihungo?”"},{"book":"Yohane","chapter":"11","verse":"57","text":"Lekeni iwatambika wakulu na Mafarisayo walapfa laghitso imunu wowose iyomanya kwayali Yesu, yalonge, ili wamghoghe."}]}