{"data":[{"book":"Yohane","chapter":"15","verse":"1","text":"“Nene na mtsabibu wa kweli, na Aba wangu iyo iyolima."},{"book":"Yohane","chapter":"15","verse":"2","text":"Koghana ghamaputila ghose ghang'aghakweleka, kohalilila ghamaputila ghose ighakweleka ghamatunda, ili gheleke ng'ani."},{"book":"Yohane","chapter":"15","verse":"3","text":"Mwemwe ma mdegheta kwa imbuli ila yaniwalongeleni."},{"book":"Yohane","chapter":"15","verse":"4","text":"Mkale mghati mwangu, na nene nitsokala mghati mwenu. Haduhu putila ilidaha kweleka lyenyegho, lyobamighwa likale mne mbiki. Pfipfila namwe ng'amdaha bae kweleka ghamatunda mbaka mkale mghati mwangu."},{"book":"Yohane","chapter":"15","verse":"5","text":"“Nene na mtsabibu, mwemwe mwa ghamaputila. Imunu ang'akala mghati mwangu na nene ng'ale mghati mwake, ayo katsakweleka ghamatunda mengi, kwaapfila mwemwe mliyeka ng'amdaha bae kutenda chochose."},{"book":"Yohane","chapter":"15","verse":"6","text":"Imunu wowose ka ng'okala bae mghati mwangu, keghala ne putila ilikwasighwa kutali na kunyala. Ghamaputila agho ghokungighwa, ghokwasighwa mmoto, gholakatsighwa."},{"book":"Yohane","chapter":"15","verse":"7","text":"Mng'akala mghati mwangu na mbuli tsangu tsing'akala mghati mwenu, mlombe chinu chochose chambama, mtsokwing'ighwa."},{"book":"Yohane","chapter":"15","verse":"8","text":"Aba wangu kotunyighwa mwemwe mng'eleka ghamatunda mengi, namwe mtsakuwa iwanang'ina wangu."},{"book":"Yohane","chapter":"15","verse":"9","text":"Nowanoghela mwemwe ka Aba pfayanoghele nene. Lelo mkale aku mwomanya ka nomnoghelani."},{"book":"Yohane","chapter":"15","verse":"10","text":"Mng'aghakinda malaghitso ghangu, mtsokala mne unoghelo wangu, ka nene pfanighakindile ghamalaghitso gha Aba na nikala mne unoghelo wake."},{"book":"Yohane","chapter":"15","verse":"11","text":"“Tsaniwalongela agha ghose ili ndeng'elelo yangu ikale mghati mwenu na ndeng'elelo yenu ileke kumala."},{"book":"Yohane","chapter":"15","verse":"12","text":"Alino laghitso lyangu, mwinoghele ka pfaniwanoghele mwemwe."},{"book":"Yohane","chapter":"15","verse":"13","text":"Kuduhu unoghelo mkulu kubita unoghelo wa imunu iyoulapfa ughima wake kwaajili ya sale tsake."},{"book":"Yohane","chapter":"15","verse":"14","text":"Mwemwe mwa sale tsangu mng'atenda achila chaniwalaghitse."},{"book":"Yohane","chapter":"15","verse":"15","text":"Sitsowakema keli mwemwe watumwa bae, kwaapfila mtumwa ng'omanya sang'ano tse mtwatsa wake. Lekeni nowakema mwemwe sale tsangu, kwaapfila niwalongela ghose ghanihulike kwa Aba wangu."},{"book":"Yohane","chapter":"15","verse":"16","text":"Si mwemwe bae yamnisaghule, ila nene yanimsaghuleni mghende na mweleke ghamatunda, ghamatunda ing'aghoupa bae. Kuya Aba katsomwing'ani chochose ichamlomba kwa taghwa lyangu."},{"book":"Yohane","chapter":"15","verse":"17","text":"Alino laghitso lyangu kuna mwemwe, Mwinoghele."},{"book":"Yohane","chapter":"15","verse":"18","text":"“Iwanu we iisi wang'awahilani, mmanye ka tsawalongola kunihila nene."},{"book":"Yohane","chapter":"15","verse":"19","text":"Mng'awile we iisi ino, iwanu wa iisi wang'amnogheleni ka iwanu wake. Lekeni kwaapfila mwemwe si wa isi ino, ila nene nimsaghulani mghati mwe iwanu we isi ino. Kwaajili ayo iwanu wa isi womuhilani."},{"book":"Yohane","chapter":"15","verse":"20","text":"Mkumbuke chaniwalongele, ‘Imtumwa si mkulu bae kubita imtwatsa wake.’ Ka iwanu wandununza nene, namwe pfipfila watsowadununzani. Wang'aghakinda ghamalangulitso ghangu, pfipfila watsoghakinda ghamalangulitso ghenu."},{"book":"Yohane","chapter":"15","verse":"21","text":"Watsowatendela agha ghose kwaapfila mwemwe mwa iwanu wangu, kwaapfila ng'awammanyile bae yula iyanitumile."},{"book":"Yohane","chapter":"15","verse":"22","text":"Ka sitsile bae na kulonga nawo, wang'alongile wahela nzambi, lekeni sambi ng'awodaha bae kwiyamila ka wahela nzambi."},{"book":"Yohane","chapter":"15","verse":"23","text":"Imunu iyonihila nene, pfipfila komhila Aba wangu."},{"book":"Yohane","chapter":"15","verse":"24","text":"Ka sighatendile bae kuna wawo aghala ng'ana ghatendighwe ne imunu yungi, sambi wang'akalile wahela nzambi. Lekeni sambi wapfona pfihulo pfanendile, nawo wang'ali wotuhila wose nene na Aba wangu."},{"book":"Yohane","chapter":"15","verse":"25","text":"Lekeni ilawila pfino kutimitsa imbuli iyandikighwe mne Ghamalaghitso ghawo. ‘Wanihila hela.’"},{"book":"Yohane","chapter":"15","verse":"26","text":"“Nitsomtuma Mwapfitsi kulawa kwa Aba, ayo Ghumuhe Mwenzeluka. Ayo katsoghubula ukweli we Imulungu, na katsowalongela mbuli tsangu."},{"book":"Yohane","chapter":"15","verse":"27","text":"Pfipfila namwe mwobamighwa kulonga mbuli tsangu, kwaapfila mkala na nene kulawa mwanduso."}]}