{"data":[{"book":"Yohane","chapter":"4","verse":"1","text":"Mafarisayo tsawahulika ka Yesu yang'ali yowatenda iwanu wengi wawe iwanang'ina na kuwabatitsa kubita Yohane,"},{"book":"Yohane","chapter":"4","verse":"2","text":"lekeni Yesu ng'abatitse bae iwanu, ila iwanang'ina wake iwo iwabatitse."},{"book":"Yohane","chapter":"4","verse":"3","text":"Yesu hayahulike apfi, kalawa Yudeya koya Galilaya,"},{"book":"Yohane","chapter":"4","verse":"4","text":"mne ghumwanza ghwake tsakabamighwa kubitila Samariya."},{"book":"Yohane","chapter":"4","verse":"5","text":"Tsakapfika Samariya hanu hakemighwe Sikari, habehi na mghunda ghula Yakobu ghwamwing'ile Yosefu, imwanaghe."},{"book":"Yohane","chapter":"4","verse":"6","text":"Baho tsakukala na chisima cha Yakobu, kwaapfila Yesu tsakepfa kwa ghumwanza ghwake, apfo kakala hasi habehi ne chisima. Tsaikala nemisi."},{"book":"Yohane","chapter":"4","verse":"7","text":"Ipinga yumwe Msamariya tsakatsa kudegha ghamatsi, Yesu kamlongela, “Ungaye ghamatsi nuwe.”"},{"book":"Yohane","chapter":"4","verse":"8","text":"Iwanang'ina wake tsawaghenda mkaye kughula ichijo."},{"book":"Yohane","chapter":"4","verse":"9","text":"Ipinga ayo kamwidika, “Ghweghwe kwa Myahudi, nene na Msamariya. Ule kwonomba ghamatsi?” Tsakalonga apfi kwaapfila Wayahudi na Wasamariya ng'awajagha hamwe bae."},{"book":"Yohane","chapter":"4","verse":"10","text":"Yesu kamwidika, “Ung'amanyile ichinu chayolapfa Imulungu na nani iyokulomba ghamatsi gho ukunwa, ung'amlombile, naye ang'akwing'ile ghamatsi ighoghala ughima.”"},{"book":"Yohane","chapter":"4","verse":"11","text":"Ipinga ayo kalonga, “Imtwatsa, kwahela chinu cha kudeghela ghamatsi, ne chisima chighendesa. Lelo utsoghapata kwani ghamatsi ghe ughima?"},{"book":"Yohane","chapter":"4","verse":"12","text":"Apfi ghweghwe kwa mbala kubita aba wetu Yakobu iyatwing'ile chisima chino, yeye mwenyegho ne iwanaghe ne iwanyama wake tsawanwa ghamatsi ghe chisima chino?”"},{"book":"Yohane","chapter":"4","verse":"13","text":"Yesu kamwidika, “Imunu wowose iyakunwa ghamatsi ghano, katsakona ng'ilu keli,"},{"book":"Yohane","chapter":"4","verse":"14","text":"lekeni imunu wowose iyakunwa ghamatsi ghanimwing'a nene, ng'atsakona ng'ilu keli. Ghamatsi ghanimwing'a nene ghatsakuwa mbwibwi iilapfa ghamatsi gha ughima mghati mwake na ghatsomwing'a ughima wa ghamatsuwa ghose.”"},{"book":"Yohane","chapter":"4","verse":"15","text":"Ipinga ayo kamlongela, “Mtwatsa ngaya ghamatsi agho ndeke kwona ng'ilu keli, kuya ndeke kutsa hano keli kudegha ghamatsi.”"},{"book":"Yohane","chapter":"4","verse":"16","text":"Yesu kamlongela, “Ghenda ukamkeme mmale wako, utse naye.”"},{"book":"Yohane","chapter":"4","verse":"17","text":"Ipinga ayo kamwidika, “Nahela mmale.”"},{"book":"Yohane","chapter":"4","verse":"18","text":"Kwaapfila tsakukwelighwa ne iwamale watano, na mmale yauli naye sambi si mmale wako bae. Chaulongile kulongesa ghendo.”"},{"book":"Yohane","chapter":"4","verse":"19","text":"Ipinga ayo kalonga, “Imtwatsa, nakwona ghweghwe kwa nabii."},{"book":"Yohane","chapter":"4","verse":"20","text":"Iwabala wetu tsawamtamanila Imulungu hane lughongo luno, lekeni mwemwe Wayahudi mwolonga twobamighwa tumtamanile Imulungu ako Yerusalemu.”"},{"book":"Yohane","chapter":"4","verse":"21","text":"Yesu kamlongela, “Mai utoghole, ghamatsuwa ghakutsa iwanu ng'awatsomtamanila bae Aba hane lughongo luno wala ako Yerusalemu."},{"book":"Yohane","chapter":"4","verse":"22","text":"Mwemwe Wasamariya ng'amummanyile bae yamumtamanila, lekeni twetwe Wayahudi twommanya yatumtamanila, kwaapfila ukombotsi wolawa kwa Wayahudi."},{"book":"Yohane","chapter":"4","verse":"23","text":"Lekeni matsuwa ghakutsa na sambi ghabaha iwanu iwotamanila kweli watsomtamanila Aba kwa kulongotsighwa na Ghumuhe na kweli, kwaapfila womtamanila ka Aba pfayobama."},{"book":"Yohane","chapter":"4","verse":"24","text":"Imulungu ka Ghumuhe, apfo iwanu wake iwomtamanila wamtamanile kwa Ghumuhe na ukweli.”"},{"book":"Yohane","chapter":"4","verse":"25","text":"Ipinga ayo kamlongela, “Nomanya Masiya iyokemighwa Kiristu kakutsa, na hatsakutsa katsotulongela ghoya chila chinu.”"},{"book":"Yohane","chapter":"4","verse":"26","text":"Yesu kamwidika, “Nene yanilonga naghwe, iyo yuyo.”"},{"book":"Yohane","chapter":"4","verse":"27","text":"Iwanang'ina wake Yesu tsawoya, wakangawala kumpfika Yesu kolonga ne ipinga ayo. Lekeni kuduhu imunu yamghutsile, “Apfi ubama choni?” au “Ule ulonga ne ipinga?”"},{"book":"Yohane","chapter":"4","verse":"28","text":"Kuya ipinga ayo kachileka chiha chake cha ghamatsi, koya ukaye, kawalongela iwanu,"},{"book":"Yohane","chapter":"4","verse":"29","text":"“Mtse mmwone imunu iyanongele ipfinu pfose pfanendile. Apfi ayu kodaha kuwa Kiristu?”"},{"book":"Yohane","chapter":"4","verse":"30","text":"Apfo iwanu walawa mkaye mwao wamghendela Yesu."},{"book":"Yohane","chapter":"4","verse":"31","text":"Ichipindi chichila iwanang'ina wake wang'ali womlomba Yesu, “Mlangulitsi tanu diya!”"},{"book":"Yohane","chapter":"4","verse":"32","text":"Lekeni Yesu kawedika, “Nene nina ichijo ing'amchimanyile bae.”"},{"book":"Yohane","chapter":"4","verse":"33","text":"Kuya iwanang'ina wake wandusa kwighutsa, “Pfii hana munu iyamghalile chijo?”"},{"book":"Yohane","chapter":"4","verse":"34","text":"Yesu kawalongela, “Ichijo changu chicho chino, kusang'ana aghala ghayobama iyanitumile na kuimalitsa ing'onde yangaile niisang'ane."},{"book":"Yohane","chapter":"4","verse":"35","text":"Mwemwe mwolonga, ‘Ing'ali miyetsi mine, kuya ghamatsuwa gha mapfuno ghopfika.’ Nowalongela, mwinule tsinenge mlole imighunda! Ghamatsawo ghakomala, ghobamighwa ghapfunighwe!"},{"book":"Yohane","chapter":"4","verse":"36","text":"Imunu iyopfuna kobokela maliho na kolunda hamwe ghamatsawo kwaajili ya ughima wa matsuwa ghose, ili imunu iyohanda na imunu iyopfuna wadeng'elele hamwe."},{"book":"Yohane","chapter":"4","verse":"37","text":"Iwanu hawolonga, ‘Yumwe kohanda, yungi kopfuna’ wolongesa."},{"book":"Yohane","chapter":"4","verse":"38","text":"Nimtumani kupfuna mne imighunda yang'amlimile bae, iwanu wangi wasang'ana namwe mwobweda kwa isang'ano yawo.”"},{"book":"Yohane","chapter":"4","verse":"39","text":"Wasamariya wengi wa kaye ila wamtoghola Yesu kwa achila chalongile ipinga ayo, “Kanongela ipfinu pfose pfanendile.”"},{"book":"Yohane","chapter":"4","verse":"40","text":"Apfo Wasamariya wamghendela Yesu, wamlomba akale nawo, Yesu kakala nawo matsuwa meli."},{"book":"Yohane","chapter":"4","verse":"41","text":"Iwanu wengi tsawatoghola kwa mbuli tsa Yesu."},{"book":"Yohane","chapter":"4","verse":"42","text":"Wamlongela ipinga ayo, “Sambi tutoghola, si kwa achila chulongile bae, ila kwaapfila twetwe iwenyegho tumuhulika, twomanya imunu yuno kweli ka Mkombotsi we iisi yose.”"},{"book":"Yohane","chapter":"4","verse":"43","text":"Haghamalile matsuwa meli Yesu kaghenda Galilaya."},{"book":"Yohane","chapter":"4","verse":"44","text":"Kwaapfila Yesu imwenyegho tsakalonga, “Nabii ng'otogholighwa bae mne isi yake.”"},{"book":"Yohane","chapter":"4","verse":"45","text":"Yesu hapfikile Galilaya, iwanu wambokela kwaapfila nawo tsawaghenda mne Ichihungo cha Ipasaka ako Yerusalemu, na waghona ghose ghatendile Yesu mne ichihungo acho."},{"book":"Yohane","chapter":"4","verse":"46","text":"Kuya Yesu kengila keli mne ghumji ghwa Kana ako Galilaya, hanu haghaluse ghamatsi kuwa idipfai. Baho tsakukala ne chilongotsi yane imwana iyoghula ako Kaperinaumu."},{"book":"Yohane","chapter":"4","verse":"47","text":"Chilongotsi ayo hayahulike Yesu kapfika ako Galilaya kulawa Yudeya, kamghendela kamlomba aghende akamhonetse imwanaghe, iyang'ali habehi ukufa."},{"book":"Yohane","chapter":"4","verse":"48","text":"Yesu kamlongela, “Mwemwe ng'amtoghola mbaka mwone ipfitango na pfihulo.”"},{"book":"Yohane","chapter":"4","verse":"49","text":"Chilongotsi ayo kamwidika, “Mtwatsa tuke ng'ana mwanangu yafe.”"},{"book":"Yohane","chapter":"4","verse":"50","text":"Yesu kamwidika, “Ghweghwe ghenda, imwanagho katsohona.”"},{"book":"Yohane","chapter":"4","verse":"51","text":"Hang'ali mnzila, ketingana ne iwatumwa wake, wamlongela imwanaghe kahona."},{"book":"Yohane","chapter":"4","verse":"52","text":"Kawaghutsa, “Imwana handuse kuhona saa ngapi?” wamwidika, “Ligholo saa saba nemisi.”"},{"book":"Yohane","chapter":"4","verse":"53","text":"Kuya aba ayo tsakamanya ka isaa iila Yesu yamlongele, “Imwanagho katsohona.” Apfo yeye na kaye yake wamtoghola Yesu."},{"book":"Yohane","chapter":"4","verse":"54","text":"Apfino tsapfikala pfihulo pfa keli pfatendile Yesu halawile Yudeya kughenda Galilaya."}]}