{"data":[{"book":"Tshenolo","chapter":"21","verse":"1","text":"Mme ka bona lefatshe le lesha (go sena mawatle!) le legodimo le lesha, gonne lefatshe le legodimo la pele di ne di nyeletse."},{"book":"Tshenolo","chapter":"21","verse":"2","text":"Mme nna, Johane ka bona motse o o Boitshepo, Jerusalema yo mosha, a fologa kwa legodimong a tswa kwa Modimong. E ne e le pono e e galalelang a le montle jaaka monyadiwa kwa lonyalong lwa gagwe."},{"book":"Tshenolo","chapter":"21","verse":"3","text":"Mme ka utlwa lentswe le tlhaeletsa le tswa kwa setilong sa Bogosi le re, “Bonang bonno jwa Modimo jaanong bo mo bathong, mme o tlaa nna le bone mme ba tlaa nna batho ba One; ee, Modimo ka bo one o tlaa nna mo go bone."},{"book":"Tshenolo","chapter":"21","verse":"4","text":"O tlaa phimola dikeledi tsotlhe mo matlhong a bone, mme ga go kitla go tlhola go nna le loso, kgotsa bohutsana kgotsa selelo kgotsa kutlobotlhoko. Tsotlhe di nyeleletse ruri.”"},{"book":"Tshenolo","chapter":"21","verse":"5","text":"Mme yo o ntseng mo setilong sa bogosi a re, “Bona, ke shafatsa dilo tsotlhe!” Mme a nthaya a re, “Kwala se, gonne se ke se go bolelelang se boikanyo le boammaaruri!"},{"book":"Tshenolo","chapter":"21","verse":"6","text":"Go fedile! Ke nna Alefa le Omega, Tshimologo le Bokhutlo. Ke tlaa naya ba ba nyorilweng metswedi ya metse a botshelo, e le mpho!"},{"book":"Tshenolo","chapter":"21","verse":"7","text":"Mongwe le mongwe yo o fenyang o tlaa rua masego a otlhe, mme ke tlaa nna Modimo wa gagwe le ene o tlaa nna morwaake."},{"book":"Tshenolo","chapter":"21","verse":"8","text":"Mme magatlapa a a mphuralelang, le ba ba sa ikanyegeng mo go nna le ba ba bodileng, ke babolai, baitshekologi, ba ba buang le mewa e e maswe, le baobamedi ba medimo ya disetswa le baaki botlhe, tatlhego ya bone e mo lecheng le le tukang ka molelo le sebabole. Se ke loso lwa bobedi.”"},{"book":"Tshenolo","chapter":"21","verse":"9","text":"Mme mongwe wa baengele ba ba supang, ba ba neng ba tsholola megotswana e e neng e na le dipetso tsa bofelo, a tla mme a nthaya a re, “Ntshala morago mme ke tlaa go supegetsa monyadiwa, mosadi wa ga Kwana.”"},{"book":"Tshenolo","chapter":"21","verse":"10","text":"Mo ponatshegelong a ntseela kwa setlhoweng sa thaba e e goletseng kwa godimo mme ya re ke le mo go yone ka lebelela motse oo wa Jerusalema yo o Boitshepo, o fologa kwa legodimong o tswa kwa Modimong."},{"book":"Tshenolo","chapter":"21","verse":"11","text":"O ne o tletse kgalalelo ya Modimo mme o phatsima jaaka lentswe le le botlhokwa, legakwa le le phepa jaaka jasepara."},{"book":"Tshenolo","chapter":"21","verse":"12","text":"Dipota tsa one di ne di atlhame di goletse kwa godimo di na le dikgoro di le lesome le bobedi di disitswe ke baengele ba le lesome le bobedi. Mme maina a ditso di le lesome le bobedi tsa merafe ya Iseraele a bo a kwadilwe mo dikgorong."},{"book":"Tshenolo","chapter":"21","verse":"13","text":"Go ne go na le dikgoro di le tharo mo ntlheng nngwe le nngwe, bokone, borwa, botlhaba le bophirimatsatsi."},{"book":"Tshenolo","chapter":"21","verse":"14","text":"Dipota di ne di na le maje a motheo a le lesome le bobedi, mme mo go one ga bo go kwadilwe maina a baaposetoloi ba ba lesome le bobedi ba ga Kwana."},{"book":"Tshenolo","chapter":"21","verse":"15","text":"Mme moengele a bo a tshotse selekanyo sa gauta go lekanya motse le dikgoro tsa one le dipota."},{"book":"Tshenolo","chapter":"21","verse":"16","text":"Mme e rile a lekanya, a fitlhela o lekalekana; tota boleele jwa one bo ne bo lekana le boatlhamo, gonne go tsholetsega ga one go ne go lekana le boleele le bophara jwa one, e le dimaele di le sekete le makgolo a matlhano."},{"book":"Tshenolo","chapter":"21","verse":"17","text":"A lekanya bokima jwa dipota mme a fitlhela di le selekanyo sa dikgato di le makgolo a mabedi le lesome le borataro, go kgabaganya, (mme moengele a mpiletsa dilekanyo tse, a dirisa molao wa go lekanya dilo)."},{"book":"Tshenolo","chapter":"21","verse":"18-19","text":"Motse ka bo one o ne o itshekile o galalela jaaka galase ya gauta! Dipota di ne di dirilwe ka jasepera, mme di agilwe mo dithakong tse di lesome le bobedi tsa maje a motheo o o neng o kgabisitswe ka majana a botlhokwa. Mme motheo wa ntlha e ne e le jasepera; wa botlhano e le Saredonukese;"},{"book":"Tshenolo","chapter":"21","verse":"20","text":"wa borataro e le Saredise; wa bosupa e le Kerusolete; wa bofera bobedi e le berile; boferabongwe e le topase; wa lesome e le Kerusaperase; wa lesome le bongwe e le Yakinithe; wa lesome le bobedi e le Amethuseta:"},{"book":"Tshenolo","chapter":"21","verse":"21","text":"Dikgoro tse di lesome le bobedi di ne di dirilwe ka diperela, kgoro nngwe le nngwe e dirilwe ka perela e le nngwe! Mme mmila o mo tona o ne o dirilwe ka gauta e e galalelang, jaaka galase."},{"book":"Tshenolo","chapter":"21","verse":"22","text":"Go ne go sena tempele epe e e bonalang mo motsing, gonne Morena Modimo Mothatayotlhe le Kwana ke bone tempele ya motse oo."},{"book":"Tshenolo","chapter":"21","verse":"23","text":"Mme motse ga o tlhoke letsatsi kgotsa ngwedi go o bonessa gonne kgalalelo ya Modimo le ya ga Kwana di a o bonesa."},{"book":"Tshenolo","chapter":"21","verse":"24","text":"Lesedi la one le tlaa bonesa dichaba tsa lefatshe, mme babusi ba lefatshe ba tlaa tla ba o leretse kgalalelo."},{"book":"Tshenolo","chapter":"21","verse":"25","text":"Dikgoro tsa one ga di ke di tswalwa di nna di butswe letsatsi lotlhe, ebile ga go na bosigo!"},{"book":"Tshenolo","chapter":"21","verse":"26","text":"Mme kgalalelo le tlotlo ya dichaba tsotlhe di tlaa tlisiwa mo go one."},{"book":"Tshenolo","chapter":"21","verse":"27","text":"Ga go na sepe se se bosula se se tlaa letlelelwang mo go one, ke raya le fa e le yo o boitshekologo kgotsa yo o sa ikanyegeng, mme fa e se fela ba maina a bone a kwadilweng mo Lokwalong lwa Botshelo lwa ga Kwana."}]}