{"data":[{"book":"Tshenolo","chapter":"3","verse":"1","text":"“Kwalela Moeteledipele wa Phuthego e e mo Sadisa lokwalo lo o re: molaetsa o, o romelwa ke yo o nang le mewa e supa ya Modimo le dinaledi di supa. Ke itse tumo ya gago jaaka phuthego e e tlhaga e e tshelang, mme o sule."},{"book":"Tshenolo","chapter":"3","verse":"2","text":"“Mme jaanong tsoga! Nonotsha bonnye jo bo setseng, gonne le jone bonnye jo bo setseng bo tlaa tloga bo o swa. Ditiro tsa gago di kgakala le tshiamo mo matlhong a Modimo."},{"book":"Tshenolo","chapter":"3","verse":"3","text":"“Boela kwa go se o se utlwileng wa bo wa se dumela lwa ntlha; se tshegetse thata mme o boele mo go nna gape. Fa o sa dire jalo, ke tlaa tla ka tshoganetso mo go wena, jaaka legodu, mme ke go otlhae."},{"book":"Tshenolo","chapter":"3","verse":"4","text":"“Le fa go ntse jalo mo Sadisa bangwe ga ba ise ba ke ba suputse diaparo tsa bone ka leswe la lefatshe; ba tlaa tsamaya le nna ba apere bosweu, gonne ba tshwanetse."},{"book":"Tshenolo","chapter":"3","verse":"5","text":"“Mongwe le mongwe yo o fenyang o tlaa apara bosweu, mme ga nkitla ke phimola leina la gagwe mo lokwalong lwa botshelo, mme ke tlaa bolela fa pele ga ga Rre le baengele gore ke wa me."},{"book":"Tshenolo","chapter":"3","verse":"6","text":"“A botlhe ba ba utlwang, ba reetse se Mowa o se buang le diphuthego.”"},{"book":"Tshenolo","chapter":"3","verse":"7","text":"“Kwalela Moeteledipele wa phuthego e e mo Filadelefia lokwalo lo o re: molaetsa o lo o romeletswe ke yo o boitshepo le boammaaruri, ebile a na le dilotlole tsa ga Dafide tsa go bula se ope a se ka keng a se tswala le go tswala se ope a se ka keng a se bula."},{"book":"Tshenolo","chapter":"3","verse":"8","text":"“Ke go itse sentle: ga o a nonofa, mme o lekile go nkutlwa e bile ga o a itatola leina la me. Jalo ke go buletse kgoro e ope a se ka keng a e tswala."},{"book":"Tshenolo","chapter":"3","verse":"9","text":"Tlhokomela se: ke tlaa pateletsa ba ba emeng nokeng maikaelelo a ga Satane, ntswa ba ipitsa ba me (mme e se bone, ba aka) go wela fa dinaong tsa gago gore ba tle ba itse fa ke go ratile."},{"book":"Tshenolo","chapter":"3","verse":"10","text":"“Ka ntlha ya gore o nkutlwile ka bopelotelele le fa go ne go na le dipogiso, jalo ke tlaa go sireletsa mo lobakeng lwa pitlagano e kgolo le thaelo, e e tlaa tlang mo lefatsheng go leka mongwe le mongwe yo o tshelang."},{"book":"Tshenolo","chapter":"3","verse":"11","text":"Bona, Ke e tla ka bonako! Tshegetsa thata nonofonyana e o nang nayo, gore ope a se go tseele serwalo."},{"book":"Tshenolo","chapter":"3","verse":"12","text":"“Mme ene yo o fenyang, ke tlaa mo dira pinagare mo tempeleng ya Modimo wa me; o tlaa babalesega, mme ga a kitla a tlhola a tswela kwa ntle; mme ke tlaa kwala leina la Modimo wa me mo go ene, mme o tlaa nna monni wa motse wa Modimo wa me, Jerusalema yo mosha, yo o fologang kwa legodimong a tswa kwa Modimong wa me, le leina la me le lesha le tlaa kwalwa mo go ene."},{"book":"Tshenolo","chapter":"3","verse":"13","text":"“A botlhe ba ba utlwang, ba reetse se Mowa o se buang le diphuthego.”"},{"book":"Tshenolo","chapter":"3","verse":"14","text":"“Kwalela moeteledipele wa phuthego e e mo Laodisia lokwalo lo o re: molaetsa o o tswa kwa go ene yo o emeng a nitame, Mosupi yo o ikanyegang wa boammaaruri. (Wa gone gotlhe mo go teng kgotsa mo go neng go le teng, kgotsa mo go tlaa nnang teng ka metlha)."},{"book":"Tshenolo","chapter":"3","verse":"15","text":"“Ke go itse sentle, ga o molelo e bile ga o tsididi; ke eletsa o ka bo o ne o le molelo kgotsa o le tsididi."},{"book":"Tshenolo","chapter":"3","verse":"16","text":"Mme e re ka o le motlha fela, ke tlaa go tlhatsa mo molomong wa me!"},{"book":"Tshenolo","chapter":"3","verse":"17","text":"“O ithaya o re, ‘Ke humile, ka sengwe le sengwe se ke se batlang; ga ke tlhoke sepe!’ Mme ga o lemoge gore mo semoweng o latlhegile, o tlhomola pelo, o mohumanegi, o sefofu ebile ga o a ikatega."},{"book":"Tshenolo","chapter":"3","verse":"18","text":"“Kgakololo ya me mo go wena ke gore o reke gauta e e itshekileng mo go nna, e e itshekisitsweng ka molelo, ke gone o tlaa bong o humile ka boammaaruri. Le gore o reke mo go nna diaparo tse di tshweu tse di phepa tse di itshekileng, gore o se ka wa bonala o sa ikatega le fa e le go tlhajwa ke ditlhong; le go tsaya molemo mo go nna go alafa matlho a gago gore o boelwe ke pono ya gago gape."},{"book":"Tshenolo","chapter":"3","verse":"19","text":"“Ke tsweletse ka go laya ke bo ke otlhaya mongwe le mongwe yo ke mo ratang; jalo ke tshwanetse go go otlhaya, fa o sa sokologe mo boitlhokomolosong jwa gago mme wa nna le ke-letso ya kgatlhego mo dilong tsa Modimo."},{"book":"Tshenolo","chapter":"3","verse":"20","text":"“Bona! Ke eme fa kgorong ga ke khutlise go kokota. Fa mongwe a nkutlwa ke mmitsa a bo a bula kgoro, ke tlaa tsena ke tsalana nae le ene a tsalana le nna."},{"book":"Tshenolo","chapter":"3","verse":"21","text":"Ke tlaa letla mongwe le mongwe yo o fenyang gore a nne go bapa le nna mo setilong sa me sa Bogosi, fela jaaka le nna ke tshotse bonno go bapa le Rre mo setilong sa gagwe sa Bogosi, fa ke se na go fenya."},{"book":"Tshenolo","chapter":"3","verse":"22","text":"A ba ba nang le kutlo, ba reetse se Mowa o se buang le diphuthego.”"}]}