{"data":[{"book":"رومِنَح","chapter":"2","verse":"1","text":"ہے پَرَدُوشَکَ مَنُشْیَ یَح کَشْچَنَ تْوَں بھَوَسِ تَووتَّرَدانایَ پَنْتھا ناسْتِ یَتو یَسْماتْ کَرْمَّنَح پَرَسْتْوَیا دُوشْیَتے تَسْماتْ تْوَمَپِ دُوشْیَسے، یَتَسْتَں دُوشَیَنَّپِ تْوَں تَدْوَدْ آچَرَسِ۔"},{"book":"رومِنَح","chapter":"2","verse":"2","text":"کِنْتْویتادرِگاچارِبھْیو یَں دَنْڈَمْ اِیشْوَرو نِشْچِنوتِ سَ یَتھارْتھَ اِتِ وَیَں جانِیمَح۔"},{"book":"رومِنَح","chapter":"2","verse":"3","text":"اَتَایوَ ہے مانُشَ تْوَں یادرِگاچارِنو دُوشَیَسِ سْوَیَں یَدِ تادرِگاچَرَسِ تَرْہِ تْوَمْ اِیشْوَرَدَنْڈاتْ پَلایِتُں شَکْشْیَسِیتِ کِں بُدھْیَسے؟"},{"book":"رومِنَح","chapter":"2","verse":"4","text":"اَپَرَں تَوَ مَنَسَح پَرِوَرْتَّنَں کَرْتُّمْ اِشْوَرَسْیانُگْرَہو بھَوَتِ تَنَّ بُدّھوا تْوَں کِں تَدِییانُگْرَہَکْشَماچِرَسَہِشْنُتْوَنِدھِں تُچّھِیکَروشِ؟"},{"book":"رومِنَح","chapter":"2","verse":"5","text":"تَتھا سْوانْتَحکَرَنَسْیَ کَٹھورَتْواتْ کھیدَراہِتْیاچّیشْوَرَسْیَ نْیایَّوِچارَپْرَکاشَنَسْیَ کْرودھَسْیَ چَ دِنَں یاوَتْ کِں سْوارْتھَں کوپَں سَنْچِنوشِ؟"},{"book":"رومِنَح","chapter":"2","verse":"6","text":"کِنْتُ سَ ایکَیکَمَنُجایَ تَتْکَرْمّانُسارینَ پْرَتِپھَلَں داسْیَتِ؛"},{"book":"رومِنَح","chapter":"2","verse":"7","text":"وَسْتُتَسْتُ یے جَنا دھَیرْیَّں دھرِتْوا سَتْکَرْمَّ کُرْوَّنْتو مَہِما سَتْکارومَرَتْوَنْچَیتانِ مرِگَیَنْتے تیبھْیونَنْتایُ رْداسْیَتِ۔"},{"book":"رومِنَح","chapter":"2","verse":"8","text":"اَپَرَں یے جَناح سَتْیَدھَرْمَّمْ اَگرِہِیتْوا وِپَرِیتَدھَرْمَّمْ گرِہْلَنْتِ تادرِشا وِرودھِجَناح کوپَں کْرودھَنْچَ بھوکْشْیَنْتے۔"},{"book":"رومِنَح","chapter":"2","verse":"9","text":"آ یِہُودِنونْیَدیشِنَح پَرْیَّنْتَں یاوَنْتَح کُکَرْمَّکارِنَح پْرانِنَح سَنْتِ تے سَرْوّے دُحکھَں یاتَنانْچَ گَمِشْیَنْتِ؛"},{"book":"رومِنَح","chapter":"2","verse":"10","text":"کِنْتُ آ یِہُودِنو بھِنَّدیشِپَرْیَّنْتا یاوَنْتَح سَتْکَرْمَّکارِنو لوکاح سَنْتِ تانْ پْرَتِ مَہِما سَتْکارَح شانْتِشْچَ بھَوِشْیَنْتِ۔"},{"book":"رومِنَح","chapter":"2","verse":"11","text":"اِیشْوَرَسْیَ وِچارے پَکْشَپاتو ناسْتِ۔"},{"book":"رومِنَح","chapter":"2","verse":"12","text":"اَلَبْدھَوْیَوَسْتھاشاسْتْرَے رْیَیح پاپانِ کرِتانِ وْیَوَسْتھاشاسْتْرالَبْدھَتْوانُرُوپَسْتیشاں وِناشو بھَوِشْیَتِ؛ کِنْتُ لَبْدھَوْیَوَسْتھاشاسْتْرا یے پاپانْیَکُرْوَّنْ وْیَوَسْتھانُسارادیوَ تیشاں وِچارو بھَوِشْیَتِ۔"},{"book":"رومِنَح","chapter":"2","verse":"13","text":"وْیَوَسْتھاشْروتارَ اِیشْوَرَسْیَ سَمِیپے نِشْپاپا بھَوِشْیَنْتِیتِ نَہِ کِنْتُ وْیَوَسْتھاچارِنَ ایوَ سَپُنْیا بھَوِشْیَنْتِ۔"},{"book":"رومِنَح","chapter":"2","verse":"14","text":"یَتو لَبْدھَوْیَوَسْتھاشاسْتْرا بھِنَّدیشِییَلوکا یَدِ سْوَبھاوَتو وْیَوَسْتھانُرُوپانْ آچارانْ کُرْوَّنْتِ تَرْہْیَلَبْدھَشاسْتْراح سَنْتوپِ تے سْویشاں وْیَوَسْتھاشاسْتْرَمِوَ سْوَیَمیوَ بھَوَنْتِ۔"},{"book":"رومِنَح","chapter":"2","verse":"15","text":"تیشاں مَنَسِ ساکْشِسْوَرُوپے سَتِ تیشاں وِتَرْکیشُ چَ کَدا تانْ دوشِنَح کَدا وا نِرْدوشانْ کرِتَوَتْسُ تے سْوانْتَرْلِکھِتَسْیَ وْیَوَسْتھاشاسْتْرَسْیَ پْرَمانَں سْوَیَمیوَ دَدَتِ۔"},{"book":"رومِنَح","chapter":"2","verse":"16","text":"یَسْمِنْ دِنے مَیا پْرَکاشِتَسْیَ سُسَںوادَسْیانُسارادْ اِیشْوَرو یِیشُکھْرِیشْٹینَ مانُشانامْ اَنْتَحکَرَناناں گُوڈھابھِپْرایانْ دھرِتْوا وِچارَیِشْیَتِ تَسْمِنْ وِچارَدِنے تَتْ پْرَکاشِشْیَتے۔"},{"book":"رومِنَح","chapter":"2","verse":"17","text":"پَشْیَ تْوَں سْوَیَں یِہُودِیتِ وِکھْیاتو وْیَوَسْتھوپَرِ وِشْواسَں کَروشِ،"},{"book":"رومِنَح","chapter":"2","verse":"18","text":"اِیشْوَرَمُدِّشْیَ سْوَں شْلاگھَسے، تَتھا وْیَوَسْتھَیا شِکْشِتو بھُوتْوا تَسْیابھِمَتَں جاناسِ، سَرْوّاساں کَتھاناں سارَں وِوِںکْشے،"},{"book":"رومِنَح","chapter":"2","verse":"19","text":"اَپَرَں جْنانَسْیَ سَتْیَتایاشْچاکَرَسْوَرُوپَں شاسْتْرَں مَمَ سَمِیپے وِدْیَتَ اَتو نْدھَلوکاناں مارْگَدَرْشَیِتا"},{"book":"رومِنَح","chapter":"2","verse":"20","text":"تِمِرَسْتھِتَلوکاناں مَدھْیے دِیپْتِسْوَرُوپوجْنانَلوکیبھْیو جْنانَداتا شِشُوناں شِکْشَیِتاہَمیویتِ مَنْیَسے۔"},{"book":"رومِنَح","chapter":"2","verse":"21","text":"پَرانْ شِکْشَیَنْ سْوَیَں سْوَں کِں نَ شِکْشَیَسِ؟ وَسْتُتَشْچَورْیَّنِشیدھَوْیَوَسْتھاں پْرَچارَیَنْ تْوَں کِں سْوَیَمیوَ چورَیَسِ؟"},{"book":"رومِنَح","chapter":"2","verse":"22","text":"تَتھا پَرَدارَگَمَنَں پْرَتِشیدھَنْ سْوَیَں کِں پَرَدارانْ گَچّھَسِ؟ تَتھا تْوَں سْوَیَں پْرَتِمادْویشِی سَنْ کِں مَنْدِرَسْیَ دْرَوْیانِ ہَرَسِ؟"},{"book":"رومِنَح","chapter":"2","verse":"23","text":"یَسْتْوَں وْیَوَسْتھاں شْلاگھَسے سَ تْوَں کِں وْیَوَسْتھامْ اَوَمَتْیَ نیشْوَرَں سَمَّنْیَسے؟"},{"book":"رومِنَح","chapter":"2","verse":"24","text":"شاسْتْرے یَتھا لِکھَتِ \"بھِنَّدیشِناں سَمِیپے یُشْماکَں دوشادْ اِیشْوَرَسْیَ نامْنو نِنْدا بھَوَتِ۔ \""},{"book":"رومِنَح","chapter":"2","verse":"25","text":"یَدِ وْیَوَسْتھاں پالَیَسِ تَرْہِ تَوَ تْوَکْچھیدَکْرِیا سَپھَلا بھَوَتِ؛ یَتِ وْیَوَسْتھاں لَنْگھَسے تَرْہِ تَوَ تْوَکْچھیدوتْوَکْچھیدو بھَوِشْیَتِ۔"},{"book":"رومِنَح","chapter":"2","verse":"26","text":"یَتو وْیَوَسْتھاشاسْتْرادِشْٹَدھَرْمَّکَرْمّاچارِی پُمانْ اَتْوَکْچھیدِی سَنَّپِ کِں تْوَکْچھیدِناں مَدھْیے نَ گَنَیِشْیَتے؟"},{"book":"رومِنَح","chapter":"2","verse":"27","text":"کِنْتُ لَبْدھَشاسْتْرَشْچھِنَّتْوَکْ چَ تْوَں یَدِ وْیَوَسْتھالَنْگھَنَں کَروشِ تَرْہِ وْیَوَسْتھاپالَکاح سْوابھاوِکاچّھِنَّتْوَچو لوکاسْتْواں کِں نَ دُوشَیِشْیَنْتِ؟"},{"book":"رومِنَح","chapter":"2","verse":"28","text":"تَسْمادْ یو باہْیے یِہُودِی سَ یِہُودِی نَہِ تَتھانْگَسْیَ یَسْتْوَکْچھیدَح سَ تْوَکْچھیدو نَہِ؛"},{"book":"رومِنَح","chapter":"2","verse":"29","text":"کِنْتُ یو جَنَ آنْتَرِکو یِہُودِی سَ ایوَ یِہُودِی اَپَرَنْچَ کیوَلَلِکھِتَیا وْیَوَسْتھَیا نَ کِنْتُ مانَسِکو یَسْتْوَکْچھیدو یَسْیَ چَ پْرَشَںسا مَنُشْییبھْیو نَ بھُوتْوا اِیشْوَرادْ بھَوَتِ سَ ایوَ تْوَکْچھیدَح۔"}]}