{"data":[{"book":"رومِنَح","chapter":"7","verse":"1","text":"ہے بھْراترِگَنَ وْیَوَسْتھاوِدَح پْرَتِ مَمیدَں نِویدَنَں۔ وِدھِح کیوَلَں یاوَجِّیوَں مانَووپَرْیَّدھِپَتِتْوَں کَروتِیتِ یُویَں کِں نَ جانِیتھَ؟"},{"book":"رومِنَح","chapter":"7","verse":"2","text":"یاوَتْکالَں پَتِ رْجِیوَتِ تاوَتْکالَمْ اُوڈھا بھارْیّا وْیَوَسْتھَیا تَسْمِنْ بَدّھا تِشْٹھَتِ کِنْتُ یَدِ پَتِ رْمْرِیَتے تَرْہِ سا نارِی پَتْیُ رْوْیَوَسْتھاتو مُچْیَتے۔"},{"book":"رومِنَح","chapter":"7","verse":"3","text":"ایتَتْکارَناتْ پَتْیُرْجِیوَنَکالے نارِی یَدْیَنْیَں پُرُشَں وِوَہَتِ تَرْہِ سا وْیَبھِچارِنِی بھَوَتِ کِنْتُ یَدِ سَ پَتِ رْمْرِیَتے تَرْہِ سا تَسْیا وْیَوَسْتھایا مُکْتا سَتِی پُرُشانْتَرینَ وْیُوڈھاپِ وْیَبھِچارِنِی نَ بھَوَتِ۔"},{"book":"رومِنَح","chapter":"7","verse":"4","text":"ہے مَمَ بھْراترِگَنَ، اِیشْوَرَنِمِتَّں یَدَسْماکَں پھَلَں جایَتے تَدَرْتھَں شْمَشانادْ اُتّھاپِتینَ پُرُشینَ سَہَ یُشْماکَں وِواہو یَدْ بھَویتْ تَدَرْتھَں کھْرِیشْٹَسْیَ شَرِیرینَ یُویَں وْیَوَسْتھاں پْرَتِ مرِتَوَنْتَح۔"},{"book":"رومِنَح","chapter":"7","verse":"5","text":"یَتوسْماکَں شارِیرِکاچَرَنَسَمَیے مَرَنَنِمِتَّں پھَلَمْ اُتْپادَیِتُں وْیَوَسْتھَیا دُوشِتَح پاپابھِلاشوسْماکَمْ اَنْگیشُ جِیوَنْ آسِیتْ۔"},{"book":"رومِنَح","chapter":"7","verse":"6","text":"کِنْتُ تَدا یَسْیا وْیَوَسْتھایا وَشے آسْمَہِ سامْپْرَتَں تاں پْرَتِ مرِتَتْوادْ وَیَں تَسْیا اَدھِینَتْواتْ مُکْتا اِتِ ہیتورِیشْوَروسْمابھِح پُراتَنَلِکھِتانُساراتْ نَ سیوِتَوْیَح کِنْتُ نَوِینَسْوَبھاوینَیوَ سیوِتَوْیَح"},{"book":"رومِنَح","chapter":"7","verse":"7","text":"تَرْہِ وَیَں کِں بْرُومَح؟ وْیَوَسْتھا کِں پاپَجَنِکا بھَوَتِ؟ نیتّھَں بھَوَتُ۔ وْیَوَسْتھامْ اَوِدْیَمانایاں پاپَں کِمْ اِتْیَہَں ناویدَں؛ کِنْچَ لوبھَں ما کارْشِیرِتِ چیدْ وْیَوَسْتھاگْرَنْتھے لِکھِتَں نابھَوِشْیَتْ تَرْہِ لوبھَح کِمْبھُوتَسْتَدَہَں ناجْناسْیَں۔"},{"book":"رومِنَح","chapter":"7","verse":"8","text":"کِنْتُ وْیَوَسْتھَیا پاپَں چھِدْرَں پْراپْیاسْماکَمْ اَنْتَح سَرْوَّوِدھَں کُتْسِتابھِلاشَمْ اَجَنَیَتْ؛ یَتو وْیَوَسْتھایامْ اَوِدْیَمانایاں پاپَں مرِتَں۔"},{"book":"رومِنَح","chapter":"7","verse":"9","text":"اَپَرَں پُورْوَّں وْیَوَسْتھایامْ اَوِدْیَمانایامْ اَہَمْ اَجِیوَں تَتَح پَرَمْ آجْنایامْ اُپَسْتھِتایامْ پاپَمْ اَجِیوَتْ تَداہَمْ اَمْرِیے۔"},{"book":"رومِنَح","chapter":"7","verse":"10","text":"اِتّھَں سَتِ جِیوَنَنِمِتّا یاجْنا سا مَمَ مرِتْیُجَنِکابھَوَتْ۔"},{"book":"رومِنَح","chapter":"7","verse":"11","text":"یَتَح پاپَں چھِدْرَں پْراپْیَ وْیَوَسْتھِتادیشینَ ماں وَنْچَیِتْوا تینَ مامْ اَہَنْ۔"},{"book":"رومِنَح","chapter":"7","verse":"12","text":"اَتَایوَ وْیَوَسْتھا پَوِتْرا، آدیشَشْچَ پَوِتْرو نْیایّو ہِتَکارِی چَ بھَوَتِ۔"},{"book":"رومِنَح","chapter":"7","verse":"13","text":"تَرْہِ یَتْ سْوَیَں ہِتَکرِتْ تَتْ کِں مَمَ مرِتْیُجَنَکَمْ اَبھَوَتْ؟ نیتّھَں بھَوَتُ؛ کِنْتُ پاپَں یَتْ پاتَکَمِوَ پْرَکاشَتے تَتھا نِدیشینَ پاپَں یَدَتِیوَ پاتَکَمِوَ پْرَکاشَتے تَدَرْتھَں ہِتوپایینَ مَمَ مَرَنَمْ اَجَنَیَتْ۔"},{"book":"رومِنَح","chapter":"7","verse":"14","text":"وْیَوَسْتھاتْمَبودھِکیتِ وَیَں جانِیمَح کِنْتْوَہَں شارِیرَتاچارِی پاپَسْیَ کْرِیتَکِنْکَرو وِدْیے۔"},{"book":"رومِنَح","chapter":"7","verse":"15","text":"یَتو یَتْ کَرْمَّ کَرومِ تَتْ مَمَ مَنوبھِمَتَں نَہِ؛ اَپَرَں یَنْ مَمَ مَنوبھِمَتَں تَنَّ کَرومِ کِنْتُ یَدْ رِتِییے تَتْ کَرومِ۔"},{"book":"رومِنَح","chapter":"7","verse":"16","text":"تَتھاتْوے یَنْ مَمانَبھِمَتَں تَدْ یَدِ کَرومِ تَرْہِ وْیَوَسْتھا سُوتَّمیتِ سْوِیکَرومِ۔"},{"book":"رومِنَح","chapter":"7","verse":"17","text":"اَتَایوَ سَمْپْرَتِ تَتْ کَرْمَّ مَیا کْرِیَتَ اِتِ نَہِ کِنْتُ مَمَ شَرِیرَسْتھینَ پاپینَیوَ کْرِیَتے۔"},{"book":"رومِنَح","chapter":"7","verse":"18","text":"یَتو مَیِ، اَرْتھَتو مَمَ شَرِیرے، کِمَپْیُتَّمَں نَ وَسَتِ، ایتَدْ اَہَں جانامِ؛ مَمیچّھُکَتایاں تِشْٹھَنْتْیامَپْیَہَمْ اُتَّمَکَرْمَّسادھَنے سَمَرْتھو نَ بھَوامِ۔"},{"book":"رومِنَح","chapter":"7","verse":"19","text":"یَتو یامُتَّماں کْرِیاں کَرْتُّمَہَں وانْچھامِ تاں نَ کَرومِ کِنْتُ یَتْ کُتْسِتَں کَرْمَّ کَرْتُّمْ اَنِچّھُکوسْمِ تَدیوَ کَرومِ۔"},{"book":"رومِنَح","chapter":"7","verse":"20","text":"اَتَایوَ یَدْیَتْ کَرْمَّ کَرْتُّں مَمیچّھا نَ بھَوَتِ تَدْ یَدِ کَرومِ تَرْہِ تَتْ مَیا نَ کْرِیَتے، مَمانْتَرْوَرْتِّنا پاپینَیوَ کْرِیَتے۔"},{"book":"رومِنَح","chapter":"7","verse":"21","text":"بھَدْرَں کَرْتُّمْ اِچّھُکَں ماں یو بھَدْرَں کَرْتُّں پْرَوَرْتَّیَتِ تادرِشَں سْوَبھاوَمیکَں مَیِ پَشْیامِ۔"},{"book":"رومِنَح","chapter":"7","verse":"22","text":"اَہَمْ آنْتَرِکَپُرُشینیشْوَرَوْیَوَسْتھایاں سَنْتُشْٹَ آسے؛"},{"book":"رومِنَح","chapter":"7","verse":"23","text":"کِنْتُ تَدْوِپَرِیتَں یُدھْیَنْتَں تَدَنْیَمیکَں سْوَبھاوَں مَدِییانْگَسْتھِتَں پْرَپَشْیامِ، سَ مَدِییانْگَسْتھِتَپاپَسْوَبھاوَسْیایَتَّں ماں کَرْتُّں چیشْٹَتے۔"},{"book":"رومِنَح","chapter":"7","verse":"24","text":"ہا ہا یوہَں دُرْبھاگْیو مَنُجَسْتَں مامْ ایتَسْمانْ مرِتاچّھَرِیراتْ کو نِسْتارَیِشْیَتِ؟"},{"book":"رومِنَح","chapter":"7","verse":"25","text":"اَسْماکَں پْرَبھُنا یِیشُکھْرِیشْٹینَ نِسْتارَیِتارَمْ اِیشْوَرَں دھَنْیَں وَدامِ۔ اَتَایوَ شَرِیرینَ پاپَوْیَوَسْتھایا مَنَسا تُ اِیشْوَرَوْیَوَسْتھایاح سیوَنَں کَرومِ۔"}]}