{"data":[{"book":"2 Samuel","chapter":"22","verse":"1","text":"And David spoke unto the LORD the words of this song in the day that the LORD delivered him out of the hand of all his enemies, and out of the hand of Saul;"},{"book":"2 Samuel","chapter":"22","verse":"2","text":"and he said: The LORD is my rock, and my fortress, and my deliverer;"},{"book":"2 Samuel","chapter":"22","verse":"3","text":"The God who is my rock, in Him I take refuge; my shield, and my horn of salvation, my high tower, and my refuge; my saviour, Thou savest me from violence."},{"book":"2 Samuel","chapter":"22","verse":"4","text":"Praised, I cry, is the LORD, and I am saved from mine enemies."},{"book":"2 Samuel","chapter":"22","verse":"5","text":"For the waves of Death compassed me. The floods of Belial assailed me."},{"book":"2 Samuel","chapter":"22","verse":"6","text":"The cords of Sheol surrounded me; the snares of Death confronted me."},{"book":"2 Samuel","chapter":"22","verse":"7","text":"In my distress I called upon the LORD, yea, I called unto my God; and out of His temple He heard my voice, and my cry did enter into His ears."},{"book":"2 Samuel","chapter":"22","verse":"8","text":"Then the earth did shake and quake, the foundations of heaven did tremble; they were shaken, because He was wroth."},{"book":"2 Samuel","chapter":"22","verse":"9","text":"Smoke arose up in His nostrils, and fire out of His mouth did devour; coals flamed forth from Him."},{"book":"2 Samuel","chapter":"22","verse":"10","text":"He bowed the heavens also, and came down; and thick darkness was under His feet."},{"book":"2 Samuel","chapter":"22","verse":"11","text":"And He rode upon a cherub, and did fly; yea, He was seen upon the wings of the wind."},{"book":"2 Samuel","chapter":"22","verse":"12","text":"And He made darkness pavilions round about Him, gathering of waters, thick clouds of the skies."},{"book":"2 Samuel","chapter":"22","verse":"13","text":"At the brightness before Him coals of fire flamed forth."},{"book":"2 Samuel","chapter":"22","verse":"14","text":"The LORD thundered from heaven, and the Most High gave forth His voice."},{"book":"2 Samuel","chapter":"22","verse":"15","text":"And He sent out arrows, and scattered them; lightning, and discomfited them."},{"book":"2 Samuel","chapter":"22","verse":"16","text":"And the channels of the sea appeared, the foundations of the world were laid bare by the rebuke of the LORD, at the blast of the breath of His nostrils."},{"book":"2 Samuel","chapter":"22","verse":"17","text":"He sent from on high, He took me; He drew me out of many waters;"},{"book":"2 Samuel","chapter":"22","verse":"18","text":"He delivered me from mine enemy most strong, from them that hated me, for they were too mighty for me."},{"book":"2 Samuel","chapter":"22","verse":"19","text":"They confronted me in the day of my calamity; but the LORD was a stay unto me."},{"book":"2 Samuel","chapter":"22","verse":"20","text":"He brought me forth also into a large place; He delivered me, because He delighted in me."},{"book":"2 Samuel","chapter":"22","verse":"21","text":"The LORD rewarded me according to my righteousness; according to the cleanness of my hands hath He recompensed me."},{"book":"2 Samuel","chapter":"22","verse":"22","text":"For I have kept the ways of the LORD, and have not wickedly departed from my God."},{"book":"2 Samuel","chapter":"22","verse":"23","text":"For all His ordinances were before me; and as for His statutes, I did not depart from them."},{"book":"2 Samuel","chapter":"22","verse":"24","text":"And I was single-hearted toward Him, and I kept myself from mine iniquity."},{"book":"2 Samuel","chapter":"22","verse":"25","text":"Therefore hath the LORD recompensed me according to my righteousness, according to my cleanness in His eyes."},{"book":"2 Samuel","chapter":"22","verse":"26","text":"With the merciful Thou dost show Thyself merciful, with the upright man Thou dost show Thyself upright,"},{"book":"2 Samuel","chapter":"22","verse":"27","text":"With the pure Thou dost show myself pure; and with the crooked Thou dost show Thyself subtle."},{"book":"2 Samuel","chapter":"22","verse":"28","text":"And the afflicted people Thou dost save; but Thine eyes are upon the haughty, that Thou mayest humble them."},{"book":"2 Samuel","chapter":"22","verse":"29","text":"For Thou art my lamp, O LORD; and the LORD doth lighten my darkness."},{"book":"2 Samuel","chapter":"22","verse":"30","text":"For by Thee I run upon a troop; by my God do I scale a wall."},{"book":"2 Samuel","chapter":"22","verse":"31","text":"As for God, His way is perfect; the word of the LORD is tried; He is a shield unto all them that take refuge in Him."},{"book":"2 Samuel","chapter":"22","verse":"32","text":"For who is God, save the LORD? and who is a Rock, save our God?"},{"book":"2 Samuel","chapter":"22","verse":"33","text":"The God who is my strong fortress, and who letteth my way go forth straight;"},{"book":"2 Samuel","chapter":"22","verse":"34","text":"Who maketh my feet like hinds', and setteth me upon my high places;"},{"book":"2 Samuel","chapter":"22","verse":"35","text":"Who traineth my hands for war, so that mine arms do bend a bow of brass."},{"book":"2 Samuel","chapter":"22","verse":"36","text":"Thou hast also given me Thy shield of salvation; and Thy condescension hath made me great."},{"book":"2 Samuel","chapter":"22","verse":"37","text":"Thou hast enlarged my steps under me, and my feet have not slipped."},{"book":"2 Samuel","chapter":"22","verse":"38","text":"I have pursued mine enemies, and destroyed them; neither did I turn back till they were consumed."},{"book":"2 Samuel","chapter":"22","verse":"39","text":"And I have consumed them, and smitten them through, that they cannot arise; yea, they are fallen under my feet."},{"book":"2 Samuel","chapter":"22","verse":"40","text":"For Thou hast girded me with strength unto the battle; Thou hast subdued under me those that rose up against me."},{"book":"2 Samuel","chapter":"22","verse":"41","text":"Thou hast also made mine enemies turn their backs unto me; yea, them that hate me, that I might cut them off."},{"book":"2 Samuel","chapter":"22","verse":"42","text":"They looked, but there was none to save; even unto the LORD, but He answered them not."},{"book":"2 Samuel","chapter":"22","verse":"43","text":"Then did I beat them small as the dust of the earth, I did stamp them as the mire of the streets, and did tread them down."},{"book":"2 Samuel","chapter":"22","verse":"44","text":"Thou also hast delivered me from the contentions of my people; Thou hast kept me to be the head of the nations; a people whom I have not known serve me."},{"book":"2 Samuel","chapter":"22","verse":"45","text":"The sons of the stranger dwindle away before me; as soon as they hear of me, they obey me."},{"book":"2 Samuel","chapter":"22","verse":"46","text":"The sons of the stranger fade away, and come halting out of their close places."},{"book":"2 Samuel","chapter":"22","verse":"47","text":"The LORD liveth, and blessed be my Rock; and exalted be the God, my Rock of salvation;"},{"book":"2 Samuel","chapter":"22","verse":"48","text":"Even the God that executeth vengeance for me, and bringeth down peoples under me,"},{"book":"2 Samuel","chapter":"22","verse":"49","text":"And that bringeth me forth from mine enemies; yea, Thou liftest me up above them that rise up against me; Thou deliverest me from the violent man."},{"book":"2 Samuel","chapter":"22","verse":"50","text":"Therefore I will give thanks unto Thee, O LORD, among the nations, and will sing praises unto Thy name."},{"book":"2 Samuel","chapter":"22","verse":"51","text":"A tower of salvation is He to His king; and showeth mercy to His anointed, to David and to his seed, for evermore."}]}