{"data":[{"book":"Yowana","chapter":"12","verse":"1","text":"Mobha shita jikanabhe ika Pashaka, a Yeshu gubhaishe ku Bhetania kubhatamaga a Lashalo bhayushiywe bhakaweje bhala."},{"book":"Yowana","chapter":"12","verse":"2","text":"Kweneko bhashinkushemelwa shalya, kwa nneyo a Malata bhatendaga kolokoya shalya. A Lashalo pubhaliji munkumbi gwa bhatemingenenje nkulya pamo na a Yeshu."},{"book":"Yowana","chapter":"12","verse":"3","text":"Bhai, a Malia gubhatolile nushu lita ja mauta ga nunjila ga mmbiya yaigwinji, gubhaapekeye a Yeshu mmakongono nikwaunguta na umbo yabho. Nyumba jowe jikununjilaga mauta."},{"book":"Yowana","chapter":"12","verse":"4","text":"Bhai, a Yuda Ishikaliote, bha munkumbi gwa bhaajiganywa bhabho, numbe ni bhapinga kwaatendebhuka a Yeshu, gubhashite,"},{"book":"Yowana","chapter":"12","verse":"5","text":"“Kwa nndi mautaga gangaushwa kwa mmbiya dinali mamiya gatatu, nipegwa bhaalaga?”"},{"book":"Yowana","chapter":"12","verse":"6","text":"Bhashinkubheleketa nneyo, nngabha kuti bhatendaga kwaabhonelanga shiya bhaalaga, ikabhe pubhaliji bhaagoya mpatila gwa mmbiya, na pabha pubhaliji bhagwii, na bhatendaga jibha mmbiya mumpatila mula."},{"book":"Yowana","chapter":"12","verse":"7","text":"Ikabheje a Yeshu gubhashite, “Mwaalekanje bhakongwebha, bhambashe kwa ligongo lya lyubha lya mashiko gangu."},{"book":"Yowana","chapter":"12","verse":"8","text":"Bhaalaga bhapalinji na mmanganya mobha gowe, ikabheje nkabhanganga na nne mobha gowe.”"},{"book":"Yowana","chapter":"12","verse":"9","text":"Bhayaudi bhabhagwinji gubhapilikenenje kuti a Yeshu kubhali ku Bhetania. Bhai gubhapitengenenje kweneko, nngabha ga kwaabhona a Yeshupe ikabhe bhaabhonanje a Lashalo bhayushiywe na a Yeshu."},{"book":"Yowana","chapter":"12","verse":"10","text":"Bhakulungwanji bhaabhishila gubhalegenenje kwaabhulaga a Lashalo nneyo peyo,"},{"book":"Yowana","chapter":"12","verse":"11","text":"pabha kwa ligongo lya a Lashalo, Bhayaudi bhabhagwinji bhashinkwaalekanga ashikalongolele bhabhonji, nikwaakulupalila a Yeshu."},{"book":"Yowana","chapter":"12","verse":"12","text":"Malabhi gakwe, likundi likulungwa lya bhandunji bhaikengenenje kushikukuu, gubhapilikenenje kuti a Yeshu mubhali mumpanda kwiya ku Yelushalemu."},{"book":"Yowana","chapter":"12","verse":"13","text":"Bhai, gubhatemilenje maagala ga mitende, gubhapite kwaaposhelanga bhalijobhelanga, bhalinkutinji,"},{"book":"Yowana","chapter":"12","verse":"14","text":"A Yeshu gubhantolile mwana jwa mbunda jumo gubhatemi pantundu jakwe, malinga shigataya Majandiko ga Ukonjelo,"},{"book":"Yowana","chapter":"12","verse":"15","text":"“Unajogope shilambo sha Shayuni!"},{"book":"Yowana","chapter":"12","verse":"16","text":"Gene malangago bhaajiganywa bhabho bhakagamanyangaga gatendekagago, ikabheje a Yeshu bhakaweje na yuka, penepo gubhakumbushilenje kuti bhashinkujandishilwa genego, na bhandunji gubhaatendelenje nneyo peyo."},{"book":"Yowana","chapter":"12","verse":"17","text":"Likundi lya bhandunji bhapalinji pamo na a Yeshu lyubha libhaayushiye a Lashalo, gubhapundilenje kwaakong'ondela."},{"book":"Yowana","chapter":"12","verse":"18","text":"Kwa nneyo lugwinjili lwa bhandunji lula gubhaaposhelenje, pabha bhowe bhapilikenenje kuti a Yeshu bhashitenda shene shilangulosho."},{"book":"Yowana","chapter":"12","verse":"19","text":"Bhai, Ashimapalishayo gubhabhalanjilenenje, “Nnilolanga? Tukakombola tenda shoshowe! Nnolanje bhandu bhowe bhanakwaakagulanga.”"},{"book":"Yowana","chapter":"12","verse":"20","text":"Munkumbi gwa bhandunji bhaikengenenje ku Yelushalemu kukwaatindibhalila a Nnungu kushikukuusho, bhashinkupagwanga na Bhagiliki."},{"book":"Yowana","chapter":"12","verse":"21","text":"Bhanganyabho gubhaajendelenje a Pilipi, bha ku Bhetishaida ja ku Galilaya, gubhashitenje, “Mmakulungwa, tunapinga kwaabhona a Yeshu.”"},{"book":"Yowana","chapter":"12","verse":"22","text":"Bhai, a Pilipi gubhapite kwabhalanjila a Ndeleya, kungai bhowe bhaanabhili gubhapite kwaabhalanjilanga a Yeshu."},{"book":"Yowana","chapter":"12","verse":"23","text":"A Yeshu gubhaajangwilenje, “Malanga ga kuywa Mwana juka Mundu gaishe!"},{"book":"Yowana","chapter":"12","verse":"24","text":"Kweli ngunakummalanjilanga, mmbeju ja ngano jikakulilwe nnitaka niwa shijilepeshe nneyo peyo. Ikabheje jibholaga, bhai shijimele niogola iyepo yaigwinji."},{"book":"Yowana","chapter":"12","verse":"25","text":"Mundu aabhushila gumi gwakwe shaguobhye, ikabheje mundu akaabhushila gumi gwakwe pa shilambolyo pano, anakuugoya mpaka pata gumi gwa pitipiti."},{"book":"Yowana","chapter":"12","verse":"26","text":"Mundu angamulila maengo, anapinjikwa angagule, popowe pushimme nne pala, ni pushaabhe ntumishi jwangu. Mundu jojowe angamulila maengo, Atati shibhanng'ishimiye."},{"book":"Yowana","chapter":"12","verse":"27","text":"“Nnaino ntima gwangu gunamboteka, kanga melekete nndi? ‘Atati nndapule na gene malangaga?’ Ikabheje genega ni gung'ishile nkupinga mbitile gene malanga gano."},{"book":"Yowana","chapter":"12","verse":"28","text":"Atati, nnikuye lina lyenu.” Penepo lilobhe kukoposhela kunnungu gulipilikanishe lilinkuti, “Nilikushiye na kabhili shinilikuye.”"},{"book":"Yowana","chapter":"12","verse":"29","text":"Lugwinjili lwa bhandunji bhajimingenenje penepo gubhapilikenenje lilobhelyo, gubhashitenje kuti jishibhalula nnjai, ikabhe bhananji gubhashitenje kuti, “Bhashikunguluka naka Malaika jwa a Nnungu!”"},{"book":"Yowana","chapter":"12","verse":"30","text":"Ikabheje a Yeshu gubhaalugulilenje, “Lyene lilobhelyo lyangakoposhela kwa ligongo lyangu nne, ikabhe kwa ligongo lyenu mmanganyanji."},{"book":"Yowana","chapter":"12","verse":"31","text":"Nnaino gaishe malanga ga ukumulwa shilambolyo, na nkulungwa jwa pashilambolyo pano apinga nokolelwa palanga."},{"book":"Yowana","chapter":"12","verse":"32","text":"Na nne pushinyinulwe kunani shilambo shinautilanje bhandu bhowe kwangu nne.”"},{"book":"Yowana","chapter":"12","verse":"33","text":"Kwa gene malobhego bhashinkulanguya shiwo shabho pushipingabha."},{"book":"Yowana","chapter":"12","verse":"34","text":"Bhai, lugwinjili lwa bhandunji bhala gubhaajangwilenje, “Uwe shalia jetu jinakutubhalanjila kuti a Kilishitu shibhatame pitipiti. Bhai nkubheleketa bhuli, kuti Mwana juka Mundu anapinjikwa kujinulwa? Mwana juka Mundujo ni gani?”"},{"book":"Yowana","chapter":"12","verse":"35","text":"A Yeshu gubhaalugulilenje, “Shilangaya shatangu na mmanganyanji kwa mobha gashoko. Nndekoninji pabha nkwetenje shilangayasho nkupinga lubhindu lunanng'imananje, pabha aowa nnubhindu akakukumanya kwaaloya."},{"book":"Yowana","chapter":"12","verse":"36","text":"Bhai mobha gunkwetenje shene shilangayasho, nshikulupalalilanje nkupinga mmanganje mmandunji bha shilangaya.” A Yeshu bhakamaliyeje kubheleketa genego, gubhapite kwiiya kwatalika bhanaabhonanje."},{"book":"Yowana","chapter":"12","verse":"37","text":"Nkali a Yeshu bhatendile yene ilangulo yoweyo pameyo gabhonji, bhangaakulupalilanga."},{"book":"Yowana","chapter":"12","verse":"38","text":"Nkupinga gatimilile malobhe ga ankulondola bha a Nnungu a Ishaya kuti,"},{"book":"Yowana","chapter":"12","verse":"39","text":"Pabha bhangakulupalilanga, a Ishaya bhabhelekete kabhili, Bhakulungwa bhakuti,"},{"book":"Yowana","chapter":"12","verse":"40","text":"“Bhashikukupila meyo gabhonji,"},{"book":"Yowana","chapter":"12","verse":"41","text":"A Ishaya bhashinkubheleketa gene malobhega pabha bhashinkuubhona ukonjelo gwa a Yeshu, gubhatashiye ngani jabho."},{"book":"Yowana","chapter":"12","verse":"42","text":"Nkali nneyo ashikalongolele bhabhagwinji bha Bhayaudi gubhaakulupalilenje a Yeshu. Ikabheje kwa ligongo lya Ashimapalishayo, bhangaibhoneyanga palugwinjili nkujogopa bhanaakanwanga nshinagogi."},{"book":"Yowana","chapter":"12","verse":"43","text":"Pabha kubhapingangaga kuiniywa na bhandunji kupunda kuiniywa na a Nnungu."},{"book":"Yowana","chapter":"12","verse":"44","text":"A Yeshu gubhabhelekete kwa lilobhe lya utiya, “Mundu angulupalila nne, akaangulupalila nnepe, ikabhe anakwaakulupalila bhandumile bhala."},{"book":"Yowana","chapter":"12","verse":"45","text":"Aamona nne anakwaabhona bhandumile bhala."},{"book":"Yowana","chapter":"12","verse":"46","text":"Nne shilangaya, numbe njiika pashilambolyo nkupinga bhowe bhaangulupalilanga bhanatamangane nnubhindu."},{"book":"Yowana","chapter":"12","verse":"47","text":"Mundu apilikana malobhe gangu na anagakamule, nne nganng'ukumula, pabha nangaika kuukumula shilambolyo ikabhe kukushitapula."},{"book":"Yowana","chapter":"12","verse":"48","text":"Akakamula malobhe gangu akwete jwa kunng'ukumula, lilobhe limeleketelyo, shiling'ukumule lyubha lya mpelo."},{"book":"Yowana","chapter":"12","verse":"49","text":"Nne nangabheleketa kwa mashili gangu namwene, ikabhe Atati bhandumile bhala, bhashinajila ya bheleketa na jiganya."},{"book":"Yowana","chapter":"12","verse":"50","text":"Numbe nne nimumanyi kuti amuli yabho inapeleshela gumi gwa pitipiti. Bhai nne gungubheleketa, gubhanajile Atati melekete.”"}]}