{"data":[{"book":"Yowana","chapter":"16","verse":"1","text":"“Njikummalanjilanga genego nkupinga nnalekanje ngulupai jenunji."},{"book":"Yowana","chapter":"16","verse":"2","text":"Bhandunji shibhankananje nnyumba yabhonji ya jujila Nnungu. Numbe ganakwiya mobha, kila mundu shammulaganje mmanganyanji, shaganishiye kuti anaashoya mbepei kwa a Nnungu."},{"book":"Yowana","chapter":"16","verse":"3","text":"Shibhantendelanje genego kwa ligongo lya nngaamanya Atati, wala nne."},{"book":"Yowana","chapter":"16","verse":"4","text":"Ikabheje njikummalanjilanga genego, nkupinga pushigaishe malanga gakwe, nkumbushilanje kuti nammalanjilenje.”"},{"book":"Yowana","chapter":"16","verse":"5","text":"Ikabheje nnaino ngunakwenda ku bhandumile bhala, wala jwakwa nkali jumo munkumbi gwenunji amuya, ‘Nkwenda kwei?’"},{"book":"Yowana","chapter":"16","verse":"6","text":"Pabha njikummalanjilanga genego, nshiinjikanga mmitima jenunji."},{"book":"Yowana","chapter":"16","verse":"7","text":"Ikabheje, kweli ngunakummalanjilanga, mbaya nne nyabhule, pabha ngajabhule Nkujanguta jula, akanjiilanga. Ikabheje, nyendaga, bhai shinintume kungwenunji."},{"book":"Yowana","chapter":"16","verse":"8","text":"Jwenejo aikaga, shabhakong'ondelanje bhandu pa shilambolyo, ga yambi na aki na ukumu ja a Nnungu."},{"book":"Yowana","chapter":"16","verse":"9","text":"Kwa ngani ja yambi yenunji shabhakong'ondelanje, pabha bhangangulupalilanga nne,"},{"book":"Yowana","chapter":"16","verse":"10","text":"kwa ngani ja aki shabhakong'ondelanje kuti nne ngwete aki, pabha ngunakwiijendela kwa Atati, wala nkamonanga kabhili,"},{"book":"Yowana","chapter":"16","verse":"11","text":"na kwa ngani ja ukumu, shabhakong'ondelanje kuti nkulungwa jwa pashilambolyo pano aukumwilwe."},{"book":"Yowana","chapter":"16","verse":"12","text":"“Njikola gamagwinji ga kummalanjilanga, ikabheje nnaino shintopelwanje."},{"book":"Yowana","chapter":"16","verse":"13","text":"Ikabheje pushaishe Mbumu jwa kweli, jwenejo shannongoyanje nkweli jowe, pabha akabheleketa kwa mashili gakwe nnyene, ikabhe shabhelekete gapilikene na kunnugulilanga gapinga koposhela."},{"book":"Yowana","chapter":"16","verse":"14","text":"Jwenejo shanguye nne pabha shantashiyanje gapatile kwangu nne gala."},{"book":"Yowana","chapter":"16","verse":"15","text":"Yowe ibhakwete Atati ni yangu, kwa nneyo nashinkubheleketa kuti, Mbumujo shantashiyanje gashaapate kwangu nne."},{"book":"Yowana","chapter":"16","verse":"16","text":"“Galepeshe mobha gashoko, mmanganyanji nkamonanga na gapitaga mobha gashoko, shimmonanje kabhili!”"},{"book":"Yowana","chapter":"16","verse":"17","text":"Penepo bhaajiganywa bhabho bhananji gubhabhuyenenje, “Bhakwete malombolelo gashi pubhabheleketa, ‘Galepeshe mobha gashoko mmanganyanji nkamonanga, na gapitaga mobha gashoko shimmonanje kabhili?’ Kabhili bhakuti. ‘Pabha ngunakwenda kwa Atati!’ ”"},{"book":"Yowana","chapter":"16","verse":"18","text":"Bhai, gubhalinginji nkubhuyana, “Bhakwete malombolelo gashi kubheleketa, ‘Galepeshe mobha gashoko?’ Tukakushimanya shibhaabheleketa.”"},{"book":"Yowana","chapter":"16","verse":"19","text":"A Yeshu gubhamumanyi kuti bhanapinganga kwaabhuya, bhai gubhaalugulilenje, “Bhuli, nnabhuyananga gumelekete gakuti, ‘Galepeshe mobha gashoko mmanganyanji nkamonanga, na gapitaga mobha gashoko shimmonanje kabhili?’"},{"book":"Yowana","chapter":"16","verse":"20","text":"Kweli ngunakummalanjilanga, mmanganyanji shinngutanje shililo, ikabheje shilambolyo shishiinonyele, shinng'injikanje, ikabheje kuinjika kwenunji shikutendebhushe kubha kwiinonyela."},{"book":"Yowana","chapter":"16","verse":"21","text":"Bhakongwe bhalipinga kola, bhanapata mboteko pabha malanga ga kola gaishile, ikabheje bhakolaga, bhakakumbushila kabhili mboteko, kwa ligongo lya kwiinonyela kubhelekwa kwa mundu pa shilambolyo."},{"book":"Yowana","chapter":"16","verse":"22","text":"Bhai, mmanganyanji nshiinjikanga nnaino, ikabheje shininjiilanje kabhili, numbe shimwinonyelanje mmitima jenunji, na kwene kwinonyelako jwakwa shampokonyolanje.”"},{"book":"Yowana","chapter":"16","verse":"23","text":"“Lyene lyubhalyo nkamuyanga shoshowe. Kweli ngunakummalanjilanga, shoshowe shishimwaajuganje Atati kwa lina lyangu, shibhampanganje."},{"book":"Yowana","chapter":"16","verse":"24","text":"Mpaka nnaino nkanabhejuganga shindu kwa lina lyangu. Nnjuganje shimpegwanje nkupinga kwiinonyela kwenunji kutimilile."},{"book":"Yowana","chapter":"16","verse":"25","text":"“Njikummalanjilanga genega kwa ndango. Ikabheje malanga ganakwiya ngammalanjilanga kabhili kwa ndango, ikabhe shinimmalanjilanje ga Atati gwangali nng'iyo."},{"book":"Yowana","chapter":"16","verse":"26","text":"Gene mobhago shinnjuganje kwa lina lyangu, wala ngakummalanjilanga kuti shininjujilanje kwa Atati,"},{"book":"Yowana","chapter":"16","verse":"27","text":"pabha bhayene Atati bhanakumpinganga, kwa ligongo lya mbinganga nne nikulupalila kuti kungoposhele kwa a Nnungu."},{"book":"Yowana","chapter":"16","verse":"28","text":"Nne kungopweshe kwa Atati, gung'ishe kushilambolyo na nnaino ngunakushileka shilambolyo kubhuja kwa Atati.”"},{"book":"Yowana","chapter":"16","verse":"29","text":"Bhai bhaajiganywa bhabho gubhaalugulilenje, “Nnole! Nnaino nnabheleketa gwangali nng'iyo wala nkabheleketa kwa ndango."},{"book":"Yowana","chapter":"16","verse":"30","text":"Nnaino tumumanyi kuti mmwe nnakwiimanya indu yowe, wala ikapinjikwa mundu jojowe kummuya, kwa nneyo tunaakulupalila kuti kunkoposhele kwa a Nnungu.”"},{"book":"Yowana","chapter":"16","verse":"31","text":"A Yeshu gubhaajangwilenje, “Bhuli, nnaino nnikulupalilanga?"},{"book":"Yowana","chapter":"16","verse":"32","text":"Malanga ganakwiya, numbe gaishe, mmowenji shimpwilingananje kila mundu kunngwakwe, nne shinnekanje jikape. Mbena, nne nngabha puni jikape, pabha Atati pubhali pamo na nne."},{"book":"Yowana","chapter":"16","verse":"33","text":"Njikummalanjilanga genego nkupinga nkolanje ulele gwa lundana na nne. Pashilambolyo nkwetenje shilaje, ikabheje mwilumanje ntima, nne nishikombwele shilambolyo!”"}]}