{"data":[{"book":"2 Berɛsosɛm","chapter":"12","verse":"1","text":"Rehoboam timiiɛ na ɔyɛɛ den no, ɔgyaa Awurade mmara, na Israel nyinaa dii nʼakyi wɔ saa bɔne yi mu."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"2","text":"Esiane sɛ na wɔnni Awurade nokorɛ no enti, afe a ɛtɔ so enum wɔ ɔhene Rehoboam adedie mu no, Misraimhene Sisak kɔto hyɛɛ Yerusalem so."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"3","text":"Ɔde nteaseɛnam apem ahanu, apɔnkɔsotefoɔ ɔpeduosia ne anammɔntwa asraafoɔ a wɔntumi nkan wɔn dodoɔ a Libiafoɔ, Sukifoɔ ne Etiopiafoɔ ka ho na ɛbaeɛ."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"4","text":"Sisak dii Yudafoɔ nkuro a wɔabɔ ho ban no so nkonim, na ɔtu tenee sɛ ɔrekɔto ahyɛ Yerusalem nso so."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"5","text":"Odiyifoɔ Semaia hyiaa Rehoboam ne Yuda mpanimfoɔ a Sisak enti, wɔadwane aba Yerusalem. Semaia ka kyerɛɛ wɔn sɛ, “Sɛdeɛ Awurade seɛ nie! Moagya me enti, me nso meregya mo ama Sisak.”"},{"book":"2 Berɛsosɛm","chapter":"12","verse":"6","text":"Ɔhene no ne Israel mpanimfoɔ brɛɛ wɔn ho ase, kaa sɛ, “Awurade di bem sɛ ɔyɛɛ yɛn saa!”"},{"book":"2 Berɛsosɛm","chapter":"12","verse":"7","text":"Awurade hunuu sɛ wɔanu wɔn ho no, ɔde saa nkra yi somaa Semaia: “Esiane sɛ nnipa no abrɛ wɔn ho ase enti, merensɛe wɔn korakora na ɛrenkyɛre, mɛma wɔn ahomegyeɛ. Meremfa Sisak so nna mʼabufuo adi wɔ Yerusalem so."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"8","text":"Nanso, wɔbɛyɛ nʼasomfoɔ sɛdeɛ ɛbɛkyerɛ wɔn sɛ, ɛsɛ sɛ wɔsom me sene sɛ wɔbɛsom ewiase ahemfo.”"},{"book":"2 Berɛsosɛm","chapter":"12","verse":"9","text":"Enti, Misraimhene Sisak baa Yerusalem bɛsesaa agyapadeɛ a ɛwɔ Awurade Asɔredan no mu ne ahemfie hɔ nneɛma a Salomo sikakɔkɔɔ akokyɛm no nyinaa ka ho."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"10","text":"Akyire no, ɔhene Rehoboam de kɔbere mfrafraeɛ akokyɛm sii anan, na ɔde hyɛɛ wɔn a wɔwɛn no no panin nsa sɛ ɔnhwɛ so."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"11","text":"Ɛberɛ biara a ɔhene no bɛkɔ Awurade Asɔredan no mu no, awɛmfoɔ no soa kɔ hɔ, na wɔasane de akɔgu adekoradan a wɔwɛn no mu."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"12","text":"Esiane sɛ Rehoboam brɛɛ ne ho ase enti, Awurade abufuo no firii ne so, enti wansɛe no korakora. Ɛmaa yiedie kɔɔ so wɔ Yuda asase so."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"13","text":"Ɔhene Rehoboam timiiɛ wɔ Yerusalem, na ɔtoaa so dii ɔhene. Ɛberɛ a ɔdii adeɛ no, na wadi mfirinhyia aduanan baako. Na ɔdii adeɛ mfirinhyia dunson wɔ Yerusalem, kuropɔn a Awurade ayi afiri Israel mmusuakuo nyinaa mu sɛ ɛhɔ na wɔbɛhyɛ ne din animuonyam. Na Rehoboam maame din de Naama a ɔfiri Amon."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"14","text":"Na ɔyɛ ɔhene bɔne, ɛfiri sɛ, wamfa nʼakoma nyinaa anhwehwɛ Awurade akyiri ɛkwan."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"15","text":"Wɔatwerɛ Rehoboam ahennie ho nsɛm nkaeɛ no a ɛfiri ahyɛaseɛ kɔsi awieeɛ no wɔ odiyifoɔ Semaia nwoma ne nhunumuni Ido nwoma a ɛyɛ awoɔ ntoatoasoɔ nwoma no fa bi mu. Ɛberɛ biara, na akokoakoko wɔ Rehoboam ne Yeroboam ntam."},{"book":"2 Berɛsosɛm","chapter":"12","verse":"16","text":"Ɛberɛ a Rehoboam wuiɛ no, wɔsiee no wɔ Dawid kurom. Na ne babarima Abia dii nʼadeɛ sɛ ɔhene."}]}