{"data":[{"book":"2 Berɛsosɛm","chapter":"18","verse":"1","text":"Yehosafat yɛɛ ɔdefoɔ a na nʼanimuonyam nso korɔn. Ɔhyehyɛ maa ne babarima waree Israelhene Ahab babaa."},{"book":"2 Berɛsosɛm","chapter":"18","verse":"2","text":"Mfeɛ kakra bi akyi no, ɔkɔɔ Samaria kɔsraa Ahab. Ahab too ɛpono kɛseɛ bi maa ɔne ne mpanimfoɔ. Wɔkunkumm nnwan ne anantwie bebree, de too ɛpono no. Na Ahab korɔkorɔɔ Yehosafat sɛ ɔmmɛboa no, na ɔnkɔko ntia Ramot-Gilead."},{"book":"2 Berɛsosɛm","chapter":"18","verse":"3","text":"Ahab bisaa no sɛ, “Wobɛboa me na mako atia Ramot-Gilead anaa?” Na Yehosafat buaa sɛ, “Adɛn, akyinnyeɛ biara nni ho. Me ne wo yɛ anuanom, na mʼakodɔm nso, wotumi kyerɛ wɔn deɛ wɔnyɛ. Yɛbɛboa wo, ama woako dodo.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"4","text":"Afei, Yehosafat kaa sɛ, “Deɛ ɛdi ɛkan no, ma yɛmmisa Awurade hɔ afotuo.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"5","text":"Enti, ɔhene Ahab frɛɛ nʼadiyifoɔ ahanan bisaa wɔn sɛ, “Yɛnkɔko ntia Ramot-Gilead anaasɛ yɛnnkɔ?”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"6","text":"Nanso, Yehosafat bisaa sɛ, “Na Awurade odiyifoɔ biara nni ha? Mepɛ sɛ mebisa no asɛm korɔ no ara.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"7","text":"Ɔhene Ahab buaa sɛ, “Ɔbaako da so wɔ ha a ɔbɛtumi abisa Awurade ama me, nanso, mekyiri no. Ɔnhyɛ nkɔm biara sɛ nsɛm a ɛnyɛ. Ne din de Mikaia. Imla babarima ne no.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"8","text":"Enti, Israelhene frɛɛ ne mpanimfoɔ no baako ka kyerɛɛ no sɛ, “Yɛ ntɛm kɔfrɛ Imla babarima Mikaia brɛ me.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"9","text":"Israelhene Ahab ne Yudahene Yehosafat hyehyɛɛ wɔn ahentadeɛ yuu tenatenaa wɔn ahennwa so wɔ ayuporobea a ɛbɛn Samaria ɛpono ano hɔ. Na Ahab adiyifoɔ no nyinaa rehyɛ nkɔm wɔ wɔn anim."},{"book":"2 Berɛsosɛm","chapter":"18","verse":"10","text":"Na wɔn mu baako a ɔyɛ Kenaana babarima Sedekia de nnadeɛ yɛɛ mmɛn, na ɔdaa no adi sɛ, “Sɛdeɛ Awurade seɛ nie: Mode saa mmɛn yi bɛwowɔ Aramfoɔ yi ama wɔawuwu!”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"11","text":"Adiyifoɔ a wɔwɔ hɔ no nyinaa penee so, kaa sɛ, “Aane, monkɔ Ramot-Gilead, na monkɔdi nkonim, ɛfiri sɛ, Awurade bɛma moadi nkonim.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"12","text":"Ɔbɔfoɔ a ɔkɔfrɛɛ Mikaia no ka kyerɛɛ no sɛ, “Hwɛ, adiyifoɔ no nyinaa hyɛ ɔhene no bɔ sɛ ɔbɛdi nkonim. Hwɛ sɛ wone wɔn bɛyɛ adwene, na hyɛ nkonimdie ho bɔ.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"13","text":"Nanso, Mikaia buaa sɛ, “Mmerɛ dodoɔ a Awurade te aseɛ yi, deɛ Awurade aka akyerɛ me sɛ menka no na mɛka.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"14","text":"Ɛberɛ a Mikaia bɛduruu ɔhene Ahab anim no, ɔbisaa no sɛ, “Mikaia, yɛnkɔko ntia Ramot-Gilead anaa yɛnnkɔ?”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"15","text":"Nanso, ɔhene no sɔɔ so sɛ, “Mpɛn ahe na menka sɛ, ɛberɛ biara a wobɛkasa ama Awurade no, ɛsɛ sɛ woka nokorɛ?”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"16","text":"Na Mikaia ka kyerɛɛ no sɛ, “Anisoadehunu mu no, mehunuu sɛ Israel nyinaa abɔ apete wɔ mmepɔ no so sɛ nnwan a wɔnni ɔhwɛfoɔ. Na Awurade kaa sɛ, ‘Wɔakum wɔn wura. Fa wɔn kɔ efie asomdwoeɛ mu.’ ”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"17","text":"Israelhene ka kyerɛɛ Yehosafat sɛ, “Manka ankyerɛ wo? Daa, saa na ɔyɛ. Ɔnhyɛɛ nkɔm papa biara nkyerɛɛ me da. Nsɛm a ɛnyɛ dɛ na ɔka kyerɛ me.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"18","text":"Mikaia toaa so sɛ, “Tie deɛ Awurade ka! Mehunuu sɛ Awurade te nʼahennwa so a ɔsoro asraadɔm nyinaa tete ne nifa ne ne benkum so."},{"book":"2 Berɛsosɛm","chapter":"18","verse":"19","text":"Na Awurade bisaa sɛ, ‘Hwan na ɔbɛtumi adaadaa Israelhene Ahab ama wakɔtu Ramot-Gilead so sa na wɔakum no wɔ hɔ?’"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"20","text":"kɔsii sɛ ne korakora no, honhom bi kɔɔ Awurade nkyɛn kɔkaa sɛ, ‘Mɛtumi ayɛ!’ ”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"21","text":"Na honhom no buaa sɛ, “Mɛkɔ akɔdaadaa Ahab adiyifoɔ, ama wɔadi atorɔ.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"22","text":"“Enti, woahunu sɛ Awurade de nkontompo honhom ahyɛ wʼadiyifoɔ no anom. Awurade adwene sɛ ɔde amanehunu bɛba wo so.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"23","text":"Na Kenaana babarima Sedekia kɔɔ Mikaia so, kɔbɔɔ no sotorɔ bisaa sɛ, “Da bɛn na Awurade honhom gyaa me bɛkasa kyerɛɛ wo?”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"24","text":"Na Mikaia buaa sɛ, “Ɛrenkyɛre biara, wobɛhunu nokorɛ no wɔ ɛberɛ a wobɛdwane akɔtɛ kɔkoam dan bi mu.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"25","text":"Israelhene Ahab hyɛɛ sɛ, “Monkyere Mikaia, na momfa no nsane nkɔma Amon a ɔyɛ kuropɔn no so amrado ne me babarima Yoas."},{"book":"2 Berɛsosɛm","chapter":"18","verse":"26","text":"Monka saa asɛm a ɛfiri ɔhene nkyɛn yi nkyerɛ wɔn sɛ, ‘Fa saa ɔbarima yi to afiase. Mommma no aduane biara sɛ burodo ne nsuo, kɔsi sɛ mɛfiri akono aba asomdwoeɛ mu.’ ”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"27","text":"Nanso, Mikaia buaa sɛ, “Sɛ woba asomdwoeɛ mu a, na ɛkyerɛ sɛ, Awurade amfa me so ankasa!” Afei, ɔka kyerɛɛ wɔn a wɔgyinagyina hɔ no sɛ, “Monhwɛ asɛm a maka no yie.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"28","text":"Enti, Israelhene ne Yudahene Yehosafat dii wɔn akodɔm anim, tuu Ramot-Gilead so sa."},{"book":"2 Berɛsosɛm","chapter":"18","verse":"29","text":"Afei, ɔhene Ahab ka kyerɛɛ Yehosafat sɛ, “Yɛrekɔ ɔko yi, mɛsesa me ho sɛdeɛ obiara renhunu me nanso, wo deɛ, wobɛhyɛ wʼahentadeɛ.” Enti, Ahab sesaa ne ho, na wɔkɔɔ ɔko no."},{"book":"2 Berɛsosɛm","chapter":"18","verse":"30","text":"Saa ɛberɛ no, na ɔhene Aram aka akyerɛ ne nteaseɛnamkafoɔ no sɛ, “Monkɔto nhyɛ Israelhene nko ara so.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"31","text":"Enti, ɛberɛ a Aram nteaseɛnamkafoɔ no hunuu Yehosafat sɛ ɔhyɛ nʼahentadeɛ yuu no, wɔkɔɔ ne so. Wɔteaam sɛ, “Israelhene no na ɔte hɔ no.” Nanso, Yehosafat teaam frɛɛ Awurade sɛ ɔmmɛgye no nkwa. Na Awurade yii nkurɔfoɔ no ani firii ne so, de gyee no nkwa."},{"book":"2 Berɛsosɛm","chapter":"18","verse":"32","text":"Ɛberɛ a nteaseɛnamkafoɔ no hunuu sɛ ɔnyɛ Israelhene no, wɔgyaee ne so taa."},{"book":"2 Berɛsosɛm","chapter":"18","verse":"33","text":"Na Aram ɔsraani bi de anibiannasoɔ totoo nʼagyan guu Israel akodɔm no mu, maa bɛmma no bi kɔwɔɔ Israelhene nkataboɔ ahyiaeɛ wɔ ne mmɔtoam. Ahab teaam kyerɛɛ nteaseɛnamkafoɔ no sɛ, “Momfa me mfiri ha, na wɔapira me pira bɔne.”"},{"book":"2 Berɛsosɛm","chapter":"18","verse":"34","text":"Ɔko no kɔɔ so da mu no nyinaa. Ahab kɔtweree ne teaseɛnam a nʼani kyerɛ Aramfoɔ no de kɔsii anwummerɛ. Na ɛyɛɛ sɛdeɛ owia rekɔtɔ no, ɔwuiɛ."}]}