{"data":[{"book":"2 Berɛsosɛm","chapter":"3","verse":"1","text":"Na Salomo hyɛɛ aseɛ sii Awurade Asɔredan no wɔ Yerusalem Moria bepɔ so a ɛhɔ na Awurade yii ne ho adi kyerɛɛ Salomo agya Ɔhene Dawid no. Wɔsii Asɔredan no wɔ Yebusini Arauna ayuporobea hɔ, beaeɛ a Dawid yi too hɔ no."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"2","text":"Salomo dii adeɛ no, ne mfeɛ ɛnan so, Adar bosome (bɛyɛ Oforisuo) mu, na wɔhyɛɛ ɛdan no sie ase."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"3","text":"Na Onyankopɔn Asɔredan no fapem atweeɛmu yɛ anammɔn aduɔkron, ɛnna ne tɛtrɛtɛ mu yɛ anammɔn aduasa."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"4","text":"Ntwonoo a ɛwɔ Asɔredan no anim tɛtrɛtɛ yɛ anammɔn aduasa, a ɛne Asɔredan no tɛtrɛtɛ yɛ pɛ."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"5","text":"Pepeaa nnua na wɔde samm Asɔredan no mu, na wɔde sikakɔkɔɔ amapa guu so, dii mmɛdua ne nkɔnsɔnkɔnsɔn adwinnie wɔ so."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"6","text":"Aboɔdemmoɔ a ɛyɛ fɛ ne sikakɔkɔɔ a ɛfiri Parwaim na wɔde siesiee Asɔredan no afasuo ho."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"7","text":"Wɔde sikakɔkɔɔ guu Asɔredan no afasuo, afadum, apono ne aboboano nyinaa ho, na wɔdii Kerubim sɛso adwinnie wɔ afasuo no ho."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"8","text":"Na Kronkron mu Kronkron hɔ tɛtrɛtɛ yɛ anammɔn aduasa te sɛ asɔredan no ara, nʼatweeɛmu nso yɛ anammɔn aduasa. Sikakɔkɔɔ amapa bɛyɛ nkariboɔ tɔno aduonu mmiɛnsa na wɔde guu so."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"9","text":"Sikakɔkɔɔ nnadewa a ebiara kari bɛyɛ gram ahanum ne aduɔson enum (575) na wɔde dii ɛdan no ho dwuma. Sikakɔkɔɔ amapa na wɔde guu soro adan no afasuo ani."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"10","text":"Salomo yɛɛ Kerubim sɛso mmienu, de sikakɔkɔɔ amapa guu ho. Wɔde yeinom sisii Kronkron mu Kronkron hɔ."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"11","text":"Kerubim mmienu no a wɔsisi hɔ no ntaban ka bɔ mu a, ne ntrɛmu yɛ anammɔn aduasa. Kerubim baako ataban baako a ɛpem ɔfasuo no tentene yɛ anammɔn nson ne fa. Ataban baako no nso a ɛyɛ anammɔn nson ne fa no, ɛne Kerubim baako no ataban hyia."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"12","text":"Saa ara nso na Kerubim a ɔtɔ so mmienu no ataban baako mu ntrɛmu yɛ anammɔn nson ne fa, na ɛpem Asɔredan no ɔfasuo a ɛne ɔfasuo baako no di nhwɛanim. Ataban baako a aka no nso ntrɛmu a ɛyɛ anammɔn nson ne fa no, ɛhyia Kerubim a ɛdi ɛkan no ataban baako."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"13","text":"Enti, na Kerubim mmienu no ntaban mu ntrɛmu yɛ anammɔn aduasa. Na wɔn nyinaa sisi hɔ a wɔn anim kyerɛ Asɔredan no mu."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"14","text":"Salomo de ntwamutam3.14 Ntwamutam no kyɛ asɔredan no mu mmienu. Nnua apono no nso wɔtumi to mu. a ɔde bibire ne asaawa a ɛberedum ne koogyan ne nwera ayɛ, a wɔanwono Kerubim nsɛsodeɛ agu mu, sɛnee Kronkron mu Kronkron no kwan ano."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"15","text":"Asɔredan no anim, Salomo yɛɛ afadum mmienu a emu biara ɔsorokɔ yɛ anammɔn aduonu nson. Na ntaasoɔ kata emu biara atifi a ɛno nso ɔsorokɔ yɛ anammɔn nson ne fa."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"16","text":"Ɔyɛɛ ntweaban nsosɔmu, de siesiee afadum no atifi. Ɔsane yɛɛ ateaa aba nsɛso fɛfɛ de sosɔɔ ntweaban no mu."},{"book":"2 Berɛsosɛm","chapter":"3","verse":"17","text":"Afei, ɔde afadum mmienu no sisii Asɔredan no ano ɛkwan ano. Ɔde baako sii ɛkwan no anafoɔ fam no ano, ɛnna ɔde baako nso sii atifi fam. Ɔtoo deɛ ɛwɔ anafoɔ fam no edin Yakin, ɛnna deɛ ɛwɔ atifi fam no, ɔtoo no edin Boas."}]}