{"data":[{"book":"2 Berɛsosɛm","chapter":"33","verse":"1","text":"Ɛberɛ a Manase dii adeɛ no, na wadi mfirinhyia dumienu. Ɔdii ɔhene wɔ Yerusalem mfirinhyia aduonum enum."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"2","text":"Ɔyɛɛ bɔne wɔ Awurade ani so, suasuaa abosonsomfoɔ aman nneyɛeɛ a ɛyɛ akyiwadeɛ. Ɔsuaa deɛ ɛnam so maa Awurade pamoo abosonsomfoɔ no firii asase a ɛda Israel anim no so no."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"3","text":"Ɔsane sisii asɔreeɛ a nʼagya Hesekia sɛee no no. Ɔsii afɔrebukyia maa Baal ahoni, sisii Asera afɔrebukyia. Ɔsane kotoo nsoromma a ɛwɔ ewiem no nyinaa, somm wɔn."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"4","text":"Mpo, ɔsisii abosonsom afɔrebukyia wɔ Awurade Asɔredan mu, baabi a Awurade aka sɛ, ɛhɔ na ɛsɛ sɛ wɔdi ne din ni afebɔɔ no."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"5","text":"Ɔsisii saa afɔrebukyia no wɔ Awurade Asɔredan no adihɔ mmienu hɔ, de maa ewiem nsoromma no."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"6","text":"Manase de ɔno ankasa mmammarima bɔɔ afɔdeɛ wɔ ogya so wɔ Hinom Babarima Bɔnhwa mu. Ɔde ne ho hyɛɛ asumansɛm mu, kɔɔ abisa, yɛɛ abayisɛm, kɔɔ asamanfrɛfoɔ ne adunsifoɔ nkyɛn. Ɔyɛɛ nneɛma pii a ɛyɛ bɔne wɔ Awurade ani so, maa Awurade bo fuiɛ."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"7","text":"Na Manase faa ohoni a wasene, de kɔsii Onyankopɔn Asɔredan mu. Ɔde kɔsii baabi korɔ no ara a Onyankopɔn ka kyerɛɛ Dawid ne ne babarima Salomo sɛ, “Wɔbɛdi me din ni wɔ ha afebɔɔ, asɔredan yi mu ne Yerusalem, kuropɔn a mayi afiri mmusuakuo a ɛwɔ Israel no nyinaa mu no."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"8","text":"Sɛ Israelfoɔ di mʼahyɛdeɛ nyinaa so, me mmara a wɔnam Mose so maeɛ no nyinaa so a, merentwa wɔn asuo mfiri asase a mede maa wɔn agyanom no so.”"},{"book":"2 Berɛsosɛm","chapter":"33","verse":"9","text":"Nanso, Manase dii ɔmanfoɔ a wɔwɔ Yuda ne Yerusalem anim, ma wɔyɛɛ bɔnetrasoɔ sene abosonsom aman a Awurade sɛee wɔn wɔ ɛberɛ a Israelfoɔ kɔɔ asase no so no."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"10","text":"Awurade kasa kyerɛɛ Manase ne ne nkurɔfoɔ no, nanso wɔantie ne kɔkɔbɔ no mu biara."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"11","text":"Enti, Awurade maa Asiriafoɔ akodɔm bɛfaa Manase yɛɛ no ɔdeduani. Wɔde darewa hyɛɛ ne hwene mu, de kɔbere mfrafraeɛ nkɔnsɔnkɔnsɔn kyekyeree no, de no kɔɔ Babilonia."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"12","text":"Na ɛberɛ a Manase wɔ ahokyere a emu yɛ den mu no, ɔpɛɛ Awurade, ne Onyankopɔn akyiri kwan, na ɔde ahobrɛaseɛ su frɛɛ nʼagyanom Onyankopɔn."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"13","text":"Na ɛberɛ a ɔbɔɔ mpaeɛ no, Awurade tiee no, na nʼabisadeɛ no kaa nʼakoma. Enti, Awurade maa Manase sane kɔɔ Yerusalem wɔ nʼahennie mu. Afei, Manase tee aseɛ sɛ, Awurade nko ara ne Onyankopɔn."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"14","text":"Yei akyi, Manase sane sisii Dawid kuropɔn abɔntene afasuo; ɛfiri Gihon asutire atɔeɛ fam a ɛwɔ Kidron bɔnhwa mu, de kɔ Apataa Ɛpono ano, kɔsi Ofel bepɔ so a wɔsi maa ɛkɔɔ soro yie no. Na ɔduaa nʼasraafoɔ mpanimfoɔ no wɔ Yuda nkuropɔn a wɔabɔ ho ban no nyinaa mu."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"15","text":"Manase sane tutuu amamfrafoɔ anyame fifirii mmepɔ no so. Ɔsane tutuu anyame ne ahoni no firii Awurade Asɔredan mu. Ɔbubuu afɔrebukyia a wasisi wɔ bepɔ so, baabi a Asɔredan no si, ne afɔrebukyia a ɛwɔ Yerusalem nyinaa, na ɔkɔto guu kuropɔn no mfikyire."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"16","text":"Na ɔsane sii Awurade afɔrebukyia no, bɔɔ asomdwoeɛ afɔdeɛ ne aseda afɔdeɛ wɔ so. Afei, ɔhyɛɛ Yuda manfoɔ no nkuran sɛ, wɔnsom Awurade, Israel Onyankopɔn no."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"17","text":"Nanso, na ɔmanfoɔ no gu so bɔ afɔdeɛ wɔ abosonsom asɔreeɛ so. Nanso, na wɔbɔ ma Awurade wɔn Onyankopɔn ara."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"18","text":"Manase adedie ho nsɛm nkaeɛ, ne mpaeɛ a ɔbɔɔ Onyankopɔn ne nsɛm a adehunumufoɔ ka kyerɛɛ no wɔ Awurade, Israel Onyankopɔn din mu no, wɔatwerɛ agu Israel ahemfo nwoma mu."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"19","text":"Manase mpaeɛ ne ɛkwan a Onyankopɔn faa so buaa no, ne ne bɔne ne atorɔ a ɔdiiɛ nyinaa ho nsɛm no, wɔatwerɛ agu adehunumufoɔ nwoma mu. Baabi a ɔsii abosonsom asɔreeɛ, sisii Asera afɔrebukyia ne ahoni ansa na ɔrenu ne ho no nso ka ho."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"20","text":"Ɛberɛ a Manase wuiɛ no, wɔsiee no wɔ nʼahemfie. Na ne babarima Amon na ɔyɛɛ ɔhene a ɔdi hɔ."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"21","text":"Ɛberɛ a Amon dii adeɛ no, na wadi mfirinhyia aduonu mmienu. Ɔdii ɔhene wɔ Yerusalem mfeɛ mmienu."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"22","text":"Ɔyɛɛ bɔne wɔ Awurade ani so, sɛdeɛ nʼagya Manase yɛeɛ no. Ɔsomm ahoni a nʼagya yɛeɛ no nyinaa, bɔɔ afɔdeɛ maa wɔn."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"23","text":"Nanso, wansɛ nʼagya Manase, ɛfiri sɛ, wammrɛ ne ho ase amma Awurade. Mmom, Amon yɛɛ bɔne maa ɛtraa so."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"24","text":"Akyire yi, Amon no ara mpanimfoɔ pamm ne tiri so, kumm no wɔ nʼahemfie."},{"book":"2 Berɛsosɛm","chapter":"33","verse":"25","text":"Nanso, ɔmanfoɔ a wɔwɔ asase no so kunkumm wɔn a wɔbɔɔ pɔ tiaa ɔhene Amon no, na wɔsii ne babarima Yosia ɔhene, sii nʼanan mu."}]}