{"data":[{"book":"Acts","chapter":"12","verse":"1","text":"About that time Herod the king arrested some who belonged to the church in order to harm them."},{"book":"Acts","chapter":"12","verse":"2","text":"He killed James the brother of John with the sword."},{"book":"Acts","chapter":"12","verse":"3","text":"And when he saw that this pleased the Jews, he proceeded to arrest Peter also. (This took place during the Feast of Unleavened Bread.)"},{"book":"Acts","chapter":"12","verse":"4","text":"After seizing him, he put him in prison, handing him over to be guarded by four squads of four soldiers each. Herod planned to bring him out to the people after the Passover."},{"book":"Acts","chapter":"12","verse":"5","text":"So Peter was kept in prison, but the church was earnestly praying to God for him."},{"book":"Acts","chapter":"12","verse":"6","text":"The very night before Herod was going to bring him out, Peter was sleeping between two soldiers, bound with two chains, while the guards in front of the door were keeping watch over the prison."},{"book":"Acts","chapter":"12","verse":"7","text":"And behold, an angel of the Lord stood before Peter, and a light shone in the cell. The angel struck Peter on the side and raised him up, saying, “Get up quickly!” And the chains fell off Peter's hands."},{"book":"Acts","chapter":"12","verse":"8","text":"Then the angel said to him, “Get dressed and put on yoʋr sandals.” And Peter did so. Then the angel said to him, “Put on yoʋr cloak and follow me.”"},{"book":"Acts","chapter":"12","verse":"9","text":"So Peter went out and followed him, but he did not realize that what the angel was doing was really happening; he thought he was seeing a vision."},{"book":"Acts","chapter":"12","verse":"10","text":"After they passed the first and second guard, they came to the iron gate leading into the city. It opened for them on its own, and they went out. When they had gone the length of one street, the angel immediately left him."},{"book":"Acts","chapter":"12","verse":"11","text":"When Peter came to his senses, he said, “Now I truly know that the Lord has sent his angel and rescued me from the hand of Herod and from everything the Jewish people were expecting to happen.”"},{"book":"Acts","chapter":"12","verse":"12","text":"When Peter realized this, he went to the house of Mary, the mother of John (who was called Mark), where many had gathered together and were praying."},{"book":"Acts","chapter":"12","verse":"13","text":"Peter knocked at the door of the gate, and a servant girl named Rhoda came to answer."},{"book":"Acts","chapter":"12","verse":"14","text":"When she recognized Peter's voice, she was so overjoyed that she did not open the gate, but ran in and reported that Peter was standing in front of the gate."},{"book":"Acts","chapter":"12","verse":"15","text":"They said to her, “Yoʋ are out of yoʋr mind.” But when she kept insisting that it was so, they said, “It is his angel.”"},{"book":"Acts","chapter":"12","verse":"16","text":"Meanwhile Peter continued knocking, and when they opened the gate, they saw him and were astonished."},{"book":"Acts","chapter":"12","verse":"17","text":"But motioning to them with his hand to be silent, he told them how the Lord had brought him out of prison. He also said, “Tell these things to James and to the brothers.” Then he left and went to another place."},{"book":"Acts","chapter":"12","verse":"18","text":"When daybreak came, there was a great commotion among the soldiers as to what had become of Peter."},{"book":"Acts","chapter":"12","verse":"19","text":"When Herod searched for him but did not find him, he questioned the guards and ordered them to be led away and executed. Then he went down from Judea to Caesarea and spent time there."},{"book":"Acts","chapter":"12","verse":"20","text":"Now Herod was having an angry dispute with the people of Tyre and Sidon. So they came to him with one accord, and having won over Blastus, the king's personal attendant, they asked for peace, because their country was supplied with food from the king's country."},{"book":"Acts","chapter":"12","verse":"21","text":"On an appointed day Herod dressed himself in royal clothing, sat down on the platform, and made a speech to them."},{"book":"Acts","chapter":"12","verse":"22","text":"The people kept shouting, “The voice of a god and not of a man!”"},{"book":"Acts","chapter":"12","verse":"23","text":"Immediately an angel of the Lord struck Herod down because he did not give 12:23 glory ¦ the glory ANT CT TRglory to God, and he was eaten by worms and breathed his last breath."},{"book":"Acts","chapter":"12","verse":"24","text":"But the word of 12:24 God ¦ the Lord WHGod increased and multiplied."},{"book":"Acts","chapter":"12","verse":"25","text":"And when Barnabas and Saul completed their ministry, they returned 12:25 to Jerusalem 58.4% ¦ from Jerusalem BYZ {11.1%} ANT TR {3.3%} ¦ to Antioch PCK 4.9%to Jerusalem and brought with them John, who was called Mark."}]}