{"data":[{"book":"Acts","chapter":"15","verse":"1","text":"Then some men came down from Judea and were teaching the brothers: “If you are not circumcised according to the custom of Moses, you cannot be saved.”"},{"book":"Acts","chapter":"15","verse":"2","text":"15:2 Therefore, when ¦ When CTTherefore, when Paul and Barnabas had a great dissension and debate with them, the brothers appointed Paul and Barnabas and some others from among the believers to go up to the apostles and elders in Jerusalem to discuss this issue."},{"book":"Acts","chapter":"15","verse":"3","text":"After being sent on their way by the church, they passed through 15:3 Phoenicia ¦ both Phoenicia ECM† NA SBL TH WHPhoenicia and Samaria and brought great joy to all the brothers when they described in detail the conversion of the Gentiles."},{"book":"Acts","chapter":"15","verse":"4","text":"When they arrived in Jerusalem, they were welcomed by the church, the apostles, and the elders, and they reported all that God had done through 15:4 them. ¦ them, and how he had opened a door of faith to the Gentiles. ANTthem."},{"book":"Acts","chapter":"15","verse":"5","text":"But some of the believers who belonged to the sect of the Pharisees stood up, saying, “It is necessary to circumcise the Gentiles and command them to keep the law of Moses.”"},{"book":"Acts","chapter":"15","verse":"6","text":"So the apostles and the elders gathered together to consider this matter."},{"book":"Acts","chapter":"15","verse":"7","text":"After there had been much debate, Peter stood up and said to them, “Brothers, you know that in the early days God made a choice among 15:7 us 61.8% ¦ you CT PCK 34%us, that by the words of my mouth the Gentiles would hear the message of the gospel and believe."},{"book":"Acts","chapter":"15","verse":"8","text":"And God, who knows the heart, testified to them by giving them the Holy Spirit, just as he did to us."},{"book":"Acts","chapter":"15","verse":"9","text":"He made no distinction between us and them, purifying their hearts by faith."},{"book":"Acts","chapter":"15","verse":"10","text":"Now then, why are you putting God to the test by placing a yoke on the neck of the disciples that neither our fathers nor we have been able to bear?"},{"book":"Acts","chapter":"15","verse":"11","text":"On the contrary, we believe that we are saved by the grace of the Lord 15:11 Jesus ¦ Jesus Christ TRJesus in the same way they are.”"},{"book":"Acts","chapter":"15","verse":"12","text":"Then the entire assembly fell silent as they listened to Barnabas and Paul tell of all the signs and wonders God had performed through them among the Gentiles."},{"book":"Acts","chapter":"15","verse":"13","text":"When they had finished speaking, James replied, “Brothers, listen to me."},{"book":"Acts","chapter":"15","verse":"14","text":"Simeon has related how God first visited the Gentiles, to take from among them a people for his name."},{"book":"Acts","chapter":"15","verse":"15","text":"The words of the prophets are in agreement with this, just as it is written:"},{"book":"Acts","chapter":"15","verse":"16","text":"‘After this I will return"},{"book":"Acts","chapter":"15","verse":"17","text":"so that the rest of mankind may seek the Lord,"},{"book":"Acts","chapter":"15","verse":"18","text":"All God's works are known to him from long ago."},{"book":"Acts","chapter":"15","verse":"19","text":"Therefore my judgment is that we not create difficulties for those among the Gentiles who turn to God,"},{"book":"Acts","chapter":"15","verse":"20","text":"but that we write to them, telling them to abstain from things defiled by idols, from fornication, from what has been strangled, and from blood."},{"book":"Acts","chapter":"15","verse":"21","text":"For from generations of old, Moses has had those who preach him in every city, because he is read in the synagogues every Sabbath.”"},{"book":"Acts","chapter":"15","verse":"22","text":"Then it seemed good to the apostles and to the elders, together with the whole church, to send men chosen from among them to Antioch with Paul and Barnabas, namely, Judas (called 15:22 Barsabbas ¦ Barsabas BYZ PCK TRBarsabbas) and Silas, leading men among the brothers,"},{"book":"Acts","chapter":"15","verse":"23","text":"and to send with them 15:23 this 90.9% ¦ a CT 1.2%this letter they had written: “The 15:23 apostles, elders, and brothers, ¦ brothers, both the apostles and the elders, CTapostles, elders, and brothers, to the Gentile brothers in Antioch, Syria, and Cilicia: Greetings."},{"book":"Acts","chapter":"15","verse":"24","text":"Since we have heard that certain 15:24 men, whom we did not authorize, have gone out from us and 94.4% ¦ men from among us, whom we did not authorize, have WH 1.7%men, whom we did not authorize, have gone out from us and troubled you with their words, unsettling your minds 15:24 by saying that you must be circumcised and keep the law ¦ --- CTby saying that you must be circumcised and keep the law,"},{"book":"Acts","chapter":"15","verse":"25","text":"it seemed good to us, having come to one accord, to 15:25 send you men chosen from among us, ¦ to choose men from among us and send them to you, ECM NA PCK SBL WHsend you men chosen from among us, along with our beloved Barnabas and Paul,"},{"book":"Acts","chapter":"15","verse":"26","text":"who have risked their lives for the name of our Lord Jesus Christ."},{"book":"Acts","chapter":"15","verse":"27","text":"Therefore we have sent Judas and Silas, who will tell you the same things in their own words."},{"book":"Acts","chapter":"15","verse":"28","text":"For it seemed good to the Holy Spirit and to us to lay upon you no further burden than these essentials:"},{"book":"Acts","chapter":"15","verse":"29","text":"You must abstain from what has been sacrificed to idols, from blood, from what has been strangled, and from fornication. If you keep yourselves from these things, you will do well. Farewell.”"},{"book":"Acts","chapter":"15","verse":"30","text":"So when these men had been sent off, they 15:30 went ¦ went down CTwent to Antioch, and after gathering the congregation together, they delivered the letter."},{"book":"Acts","chapter":"15","verse":"31","text":"When the people read it, they rejoiced over its encouragement."},{"book":"Acts","chapter":"15","verse":"32","text":"Then Judas and Silas, who were themselves prophets, encouraged and strengthened the brothers with many words."},{"book":"Acts","chapter":"15","verse":"33","text":"After spending some time there, they were sent off 15:33 to the apostles in peace by the brothers ¦ in peace by the brothers to those who had sent them CTto the apostles in peace by the 15:33-35 brothers. 35 But 69.3% ¦ brothers. 34 But it seemed good to Silas to remain there. 35 And ANT TR 18%brothers."},{"book":"Acts","chapter":"15","verse":"35","text":"But Paul and Barnabas stayed in Antioch, teaching and preaching, along with many others, the good news of the word of the Lord."},{"book":"Acts","chapter":"15","verse":"36","text":"After some days had gone by, Paul said to Barnabas, “Let us return and visit 15:36 our ¦ the CTour brothers in every city where we proclaimed the word of the Lord, to see how they are doing.”"},{"book":"Acts","chapter":"15","verse":"37","text":"Now Barnabas wanted to bring John, 15:37 who was ¦ also CT PCKwho was called Mark."},{"book":"Acts","chapter":"15","verse":"38","text":"But Paul thought it best not to bring this man who had deserted them in Pamphylia and had not gone on with them in their work."},{"book":"Acts","chapter":"15","verse":"39","text":"So there arose a sharp disagreement, with the result that they parted from one another. Barnabas took Mark and sailed off to Cyprus,"},{"book":"Acts","chapter":"15","verse":"40","text":"but Paul chose Silas and departed, once he had been committed by the brothers to the grace of 15:40 God ¦ the Lord ECM† NA SBL TH WHGod."},{"book":"Acts","chapter":"15","verse":"41","text":"And he went through Syria and Cilicia, strengthening the churches."}]}