{"data":[{"book":"मरकुस","chapter":"11","verse":"1","text":"बाक याग आंदुर यरूशलेम इन हात्‍ती, जैतून पहाळी मा बैतफगे अदिक बैतनिय्याह अन्द हात्‍ती बंदुर रा यीशु तान चेलागोळ दा टु येढ्ढ मुंदरी ईद सुझाव कोटकु कळुदुन,"},{"book":"मरकुस","chapter":"11","verse":"2","text":"“कि मुंदळोद ऊर दा होगी, अदिक अदुर दा पोहचुसतेला अच ऊंद गधा अन पाड्डा, अदुर मा यागलु यारू कुरतीदील, अद नीमी कटकु सिक्‍कीत. अदरी बिटकु तरी."},{"book":"मरकुस","chapter":"11","verse":"3","text":"अगर नीम से यारारा केळ्यार, ‘ईद येती माळतीर?’ रा अनेतीर, प्रभु उक इदुर्द जरवत आद, अदिक आव तुरन्त अदरी बाक ईल वापस कळु बुटान.”"},{"book":"मरकुस","chapter":"11","verse":"4","text":"आंदुर होगकु आ गधा अन पाड्डा अक व्हार्या द्वारा इन हात्‍ती चौक दा कटकु नोळदुर, अदिक अदरी बिळली कुरतुर."},{"book":"मरकुस","chapter":"11","verse":"5","text":"थ्वाळासा लॉकुर जो अल नीदुरकु ईरोर, यारारा यारारा अनली कुरतुर, ईद येन माळेतीर, गधा अन पाड्डा अक येतरी बिळतीर?"},{"book":"मरकुस","chapter":"11","verse":"6","text":"अदिक यीशु ह्यांग हेळीदुन आंदुर हांग अच आंदुर से अंद बुटुर; आग लॉकुर आंदरी आ पाड्डा अक वोयगोटुर."},{"book":"मरकुस","chapter":"11","verse":"7","text":"आंदुर पाड्डा अक यीशु उन हात्‍ती तनकु अदुर मा तान कपळा हाकदुर अदिक यीशु अदुर मा कुरतुन."},{"book":"मरकुस","chapter":"11","verse":"8","text":"आग हापाळ सा लॉकुर तान कपळा हादी मा हासदुर अदिक हापाळ मुंदुर केईगोळ दा टु खजुर इन डगाली कळ-कळकु हादी मा हासदुर."},{"book":"मरकुस","chapter":"11","verse":"9","text":"जो आऊन मुंद-मुंद होगोर अदिक जो हिंद-हिंद नळुतेला बरोर, कारू-कारूकु अनतेला होगतोगोर, “परमेश्वर उन स्तुती आगुल! जो प्रभु उन हेसुर देल बरतान!"},{"book":"मरकुस","chapter":"11","verse":"10","text":"नाम आप्प दाऊद उन बरावाळा राज्य इक परमेश्वर आशीष कोळुल अदिक परमेश्वर उन स्तुति आगुल!”"},{"book":"मरकुस","chapter":"11","verse":"11","text":"यीशु यरूशलेम पोहचुस्कु मंदिर दा बंदुन; अदिक नाकु दी सप्पा वस्तुगोळी नोळकु हन्नेळ चेलागोळ सांगुळ बैतनिय्याह होदुन, यतिकी द्याव मुळकेगीत."},{"book":"मरकुस","chapter":"11","verse":"12","text":"दुसरा दिशी याग यीशु अदिक आऊन चेलागोळ बैतनिय्याह टु वापस बरोर रा आऊक हसु हत्‍त."},{"book":"मरकुस","chapter":"11","verse":"13","text":"अदिक याल्ला देल तुमकु ऊंद अंजीर इन मार्र इक दुर टु नोळकु, यीशु अदुर हात्‍ती होदुन कि अल येनारा तिनली सिक्‍केदित. अल पोहचुस्कु याल्ला गोळी बिटकु अदिक येनु ईला ईरोद, यतिकी काय हत्‍तोद मौसम ईला ईरोद."},{"book":"मरकुस","chapter":"11","verse":"14","text":"आग यीशु आ मार्र से अंदुन, “ईगी टु यारू नींद काय यागलु तिनतीदील.” अदिक आऊन चेलागोळ केळोर."},{"book":"मरकुस","chapter":"11","verse":"15","text":"बाक यीशु यरूशलेम दा बंदुन अदिक आव मंदिर दा होगकु अल लेन-देन माळावाळेरी तेगुली कुरतुन, अदिक सावकारगोळ्द पांळ्सी अदिक कबूतर मारावाळेर्द चौकीगोळी ऊलटुसदुन;"},{"book":"मरकुस","chapter":"11","verse":"16","text":"अदिक आव यारीकु भी मंदिर दा टु आगकु सामान वयोद आग्या कोटीदील."},{"book":"मरकुस","chapter":"11","verse":"17","text":"अदिक आव आंदरी उपदेश कोळली कुरतुन, “येन ईद शास्त्र दा लिख्सकु हैलेच, ‘कि नांद मान्ना सप्पा राष्ट्र अन साटी प्रार्थना अन्द मान्ना कहलुसीत?’ पर नीव अदरी डाकूगोळ्द हड्डा माळकु ईटीर.”"},{"book":"मरकुस","chapter":"11","verse":"18","text":"प्रधान याजकगोळ अदिक नियम इन गुरुगोळ ईद केळदुर, रा आंदुर यीशु उक कोन्नोर साटी मवका ढुंढ्सली कुरतुर, यतिकी आंदुर आऊन से अंजतोगोर, इदुरसाटी कि सप्पा लॉकुर आऊन उपदेश देल चकित ईरोर."},{"book":"मरकुस","chapter":"11","verse":"19","text":"अदिक द्यावगा आगतेला अच, यीशु अदिक आऊन चेला नगर टु व्हार्या होटोदुर."},{"book":"मरकुस","chapter":"11","verse":"20","text":"बाक दुसरा दिशी व्हातर्या का याग आंदुर हादी मा टु होगोर रा आ अंजीर इन मार्र इक म्याकुच टु जळ ताका वंळगींद नोळदुर."},{"book":"मरकुस","chapter":"11","verse":"21","text":"पतरस उक अद मात याद बत्‍त, अदिक आव यीशु से अंदुन, “हे गुरु, नोळ! ईद अंजीर इन मार्र यदरी नी श्राप कोटीद, वंळ्गेग्याद.”"},{"book":"मरकुस","chapter":"11","verse":"22","text":"यीशु आंदरी उत्‍तर कोट्टुन, “परमेश्वर मा विश्वास ईटी."},{"book":"मरकुस","chapter":"11","verse":"23","text":"११:२३ मत्ती १७:२०; १ कुरिन्थि १३:२ना नीम से खरा अनतीन कि जो यावारा ई पहाळी से अंदान, ‘नी अल टु कित्‍तेग, अदिक समुद्र दा होगकु बिळ,’ अदिक तान मन दा संक्या ईट बाळुल, लेकीन विश्वास माळुल कि जो अनतीन अद आगेदीत, रा आऊन साठी हांग अच आदीन."},{"book":"मरकुस","chapter":"11","verse":"24","text":"इदुरसाटी ना नीम से अनतीन, कि जो येनारा नीव प्रार्थना माळकु बेळीर, रा विश्वास माळकोमी कि अद नीमी सिक्‍केत, अदिक अद नीम्द आगेत."},{"book":"मरकुस","chapter":"11","verse":"25","text":"११:२५ मत्ती ६:१४,१५अदिक याग यागलु नीव नीदुरकु प्रार्थना माळतीर रा अगर नीम मन दा यारदारा प्रती येनारा विरोध आद, रा माफ माळी, इदुरसाटी कि नीम स्वर्गीय आप्प परमेश्वर भी निमोव अपराध माफ माळुल."},{"book":"मरकुस","chapter":"11","verse":"26","text":"११:२६ ईद वचन हाळोद नियम दा हैलेचअदिक अगर नीव माफ माळतीदील रा नीम आप्प भी जो स्वर्ग दा आन नीम अपराध माफ ईला माळ्यान.”"},{"book":"मरकुस","chapter":"11","verse":"27","text":"आंदुर मात्‍त ऊंद घन यरूशलेम दा बंदुर, अदिक याग यीशु मंदिर दा वयाळोन रा प्रधान याजक अदिक नियम इन गुरु अदिक स्याणागोळ आऊन हात्‍ती बंदकु केळली कुरतुर,"},{"book":"मरकुस","chapter":"11","verse":"28","text":"“नी ईद क्याल्सा याता अधिकार देल माळत्या? अदिक ईद अधिकार नीनी याव कोटान कि नी ईद क्याल्सा माळत्या?”"},{"book":"मरकुस","chapter":"11","verse":"29","text":"यीशु आंदुर से अंदुन, “ना भी नीम से ऊंद प्रश्न केळतीन; नानी उत्‍तर कोळी रा ना नीमी हेळाईन कि ना ईद क्याल्सा यातोद अधिकार देल माळतीन."},{"book":"मरकुस","chapter":"11","verse":"30","text":"यूहन्ना अक बपतिस्मा कोळोद अधिकार स्वर्ग इन दी टु ईरोद या मंळसागोळ दी टु ईरोद. नानी उत्‍तर कोळी.”"},{"book":"मरकुस","chapter":"11","verse":"31","text":"आग आंदुर आपस दा मातगोळ माळली कुरतुर कि अगर नाव अंदेव स्वर्ग इन दी टु, रा आव अंदान, बाक नीव यूहन्ना मा विश्वास येती माळीदील?"},{"book":"मरकुस","chapter":"11","verse":"32","text":"अदिक अगर नाव अंदेव, मंळसागोळ दी टु, रा लॉकुर नाम मा अच सिट्ट माळ्यार आंदुर नियम इन गुरु लॉकुर से हापाळ अंजतोगोर यतिकी सप्पा लॉक ईद मानसोर कि यूहन्ना वास्तव दा ऊंद भविष्यवक्ता आन."},{"book":"मरकुस","chapter":"11","verse":"33","text":"इदुरसाटी आंदुर यीशु उक उत्‍तर कोट्टुर, “नाव जानसालेव.” यीशु आंदुर से अंदुन, “ना भी नीमी हेळालीन कि ईद क्याल्सा ना याता अधिकार देल माळतीन.”"}]}