{"data":[{"book":"Romi Kaane","chapter":"2","verse":"1","text":"I findi ndenden na, i tan naxan bodene yalagima, i mi nɔɛ i yɛtɛ xun mafalɛ. Amasɔtɔ i bodene yalagin feen naxanye ma, i tan fan yɛtɛɛn ne ligama. Nayi, i bata i yɛtɛɛn fan yalagi."},{"book":"Romi Kaane","chapter":"2","verse":"2","text":"En na a kolon Ala kiti tinxinxin sama nɛn muxune ma, naxanye fe sifani itoe ligama."},{"book":"Romi Kaane","chapter":"2","verse":"3","text":"Koni i laxi a ra a i tan minɛ Alaa kitin bun ba, i tan naxan bodene yalagima feene ma i tan yɛtɛɛn naxanye ligama?"},{"book":"Romi Kaane","chapter":"2","verse":"4","text":"Hanma i yoxi Alaa nɛma fisamanten gbeen ma ba, e nun a diɲana? I mi a kolon a Alaa fanna lan nɛn a yi i sigati kiin maxɛtɛ ba?"},{"book":"Romi Kaane","chapter":"2","verse":"5","text":"Koni i ya tengbesenyaan ma, i mi waxi i bɔɲɛn maxɛtɛ feni. Nanara, i luma Alaa xɔlɔn fari sɛ naxan namaraxi i xili ma, a yi i li Alaa kiti tinxinxin na mini kɛnɛnni waxatin naxan yi."},{"book":"Romi Kaane","chapter":"2","verse":"6","text":"Amasɔtɔ na waxatini, Ala “muxun birin saranma nɛn a kɛwanle ra.”2.6 A mato Yaburin 62.13 nun Sandane 24.12 kui."},{"book":"Romi Kaane","chapter":"2","verse":"7","text":"A habadan nii rakisin fima nɛn muxune ma naxanye na e tunnafan fe faɲin ligadeni e yi binyen nun xunnayerenna nun faxatareyaan fen."},{"book":"Romi Kaane","chapter":"2","verse":"8","text":"Koni a xɔlɔn nun a bɔɲɛ teen kelima nɛn muxune xili ma naxanye e yɛtɛ yigboma, e tondi ɲɔndin ma, e lu tinxintareyaan bun."},{"book":"Romi Kaane","chapter":"2","verse":"9","text":"Awa, tɔrɔn nun kɔntɔfinle sama nɛn fe ɲaxi rabane birin fari, fɔlɔ Yahudiyane ma siga siya gbɛtɛne ma."},{"book":"Romi Kaane","chapter":"2","verse":"10","text":"Koni Ala binyen nun xunna kenla nun bɔɲɛ xunbenla fima nɛn fe faɲi rabane ma, fɔlɔ Yahudiyane ma siga siya gbɛtɛne ma."},{"book":"Romi Kaane","chapter":"2","verse":"11","text":"Amasɔtɔ Ala mi muxune rafisama e bode xa."},{"book":"Romi Kaane","chapter":"2","verse":"12","text":"Naxanye birin yulubin ligama, e mi Musaa sariyan bun, ne halagima nɛn hali ba na sariyan na. Koni naxanye birin yulubin ligama Musaa sariyan bun, ne yalagima nɛn sariyan xɔn."},{"book":"Romi Kaane","chapter":"2","verse":"13","text":"Amasɔtɔ naxan na a tuli mati sariyan na, na xa mi Ala kɛnɛnxi koni naxan na sariyan suxu, Ala na nan yatɛxi tinxin muxun na."},{"book":"Romi Kaane","chapter":"2","verse":"14","text":"Awa, siya gbɛtɛn naxanye mi Musaa sariyan kolon ne na fena nde liga naxan daxa sariyani e gbee muxuyaan xɔn, ne bata e gbee sariyan namini hali Musaa sariyan to mi yi e yii."},{"book":"Romi Kaane","chapter":"2","verse":"15","text":"Na a yitama nɛn a sariyan yamarin naxan fixi, na yi sɛbɛxi e bɔɲɛn nin. E yɛtɛ xaxinla fan luma e kawandɛ, a yi e fe kalan yita e ra waxatina nde, a mɔn yi e kɛwanle xun mayɛngɛ waxati gbɛtɛ."},{"book":"Romi Kaane","chapter":"2","verse":"16","text":"A ligama na kii nin Ala na mini muxune wundo feene makitideni lɔxɔn naxan yi a Muxu Sugandixin Yesu barakani, alo n Yesu a fe Xibaru Faɲin naxan nalima, na a falan kii naxan yi."},{"book":"Romi Kaane","chapter":"2","verse":"17","text":"Koni i tan naxan a falama a Yahudiyan nan i ra, i yengi saxi sariyan ma, i yɛtɛ matɔxɔma Ala yi,"},{"book":"Romi Kaane","chapter":"2","verse":"18","text":"i a sagoon kolon, sariyan bata i xaran fe fisamantenna sugandin ma."},{"book":"Romi Kaane","chapter":"2","verse":"19","text":"I laxi a ra fa fala a danxutɔne yii rasuxun nan i tan na, e nun kɛnɛnna naxan muxune malima dimini,"},{"book":"Romi Kaane","chapter":"2","verse":"20","text":"naxan xaxilitarene xaranma e nun diidine karamɔxɔna, bayo i laxi a ra a i bata fe kolonna nun ɲɔndin yɛtɛɛn sɔtɔ sariyani."},{"book":"Romi Kaane","chapter":"2","verse":"21","text":"Nayi, i tan naxan bonne xaranma, i yɛtɛ xaranma ba? I tan naxan kawandin bama a muxun nama muɲan ti, i tan mi muɲan tiin ba?"},{"book":"Romi Kaane","chapter":"2","verse":"22","text":"I tan naxan tɔnna dɔxɔma yalunyaan na, i tan mi yalunyaan ligan ba? Suxurene raɲaxu i tan naxan ma, i mi e batu banxine kui seene tongon ba?"},{"book":"Romi Kaane","chapter":"2","verse":"23","text":"I i yɛtɛ matɔxɔma sariyani, koni i Ala matandima sariya kalan xɔn!"},{"book":"Romi Kaane","chapter":"2","verse":"24","text":"Amasɔtɔ, Kitabun naxa, “Ala xinla rayelefuxi siya gbɛtɛne yɛ ɛ tan nan ma fe ra.”2.24 Esayi 52.5"},{"book":"Romi Kaane","chapter":"2","verse":"25","text":"Yahudiyane banxulanna lan, xa i sariyan suxu. Koni xa sariya kalan nan i ra, hali i banxulanxi, i fa yatɛxi nɛn alo siya gbɛtɛ banxulantarena."},{"book":"Romi Kaane","chapter":"2","verse":"26","text":"Siya gbɛtɛn naxanye mi banxulanxi, xa ne sariyan suxu, Ala mi na yatɛ alo Yahudiya sariya suxune ba?"},{"book":"Romi Kaane","chapter":"2","verse":"27","text":"Xa banxulantarena Alaa sariyan suxu, a mi i tan Yahudiya banxulanna yalagɛ ba? Amasɔtɔ i sariyan kalama, hali a sɛbɛxin to i yii."},{"book":"Romi Kaane","chapter":"2","verse":"28","text":"Yahudiya dinan maligan muxun naxan yi, na mi findixi Yahudiya kɛndɛ yɛtɛɛn na. Banxulan feen mi findixi fati bɛndɛna fe gbansanna ra."},{"book":"Romi Kaane","chapter":"2","verse":"29","text":"Koni muxun findima Yahudiya kɛndɛn na a kui feene nan xɔn. Banxulanya kɛndɛn luma muxun bɔɲɛn nin fata Alaa Nii Sariɲanxin na. Sariya sɛbɛxi mi a ra. Na muxu sifan mi tantunna sɔtɔma adamadiine ra fɔ Ala yɛtɛna."}]}