{"data":[{"book":"Romi Kaane","chapter":"4","verse":"1","text":"En nanse falama en siyaan benba Iburahima a fe yi nayi? A nanse kolonxi feni ito yi?"},{"book":"Romi Kaane","chapter":"4","verse":"2","text":"Xa Iburahima tinxinɲɛ ayi nɛn Ala yɛɛ ra yi a kɛwanla xɔn, a yi a yɛtɛ matɔxɛ nɛn na yi. Koni a mi nɔɛ na ligɛ Ala yɛtagi!"},{"book":"Romi Kaane","chapter":"4","verse":"3","text":"Kitabun nanse falaxi lan na fe ma? A naxa, “Iburahima yi dɛnkɛlɛya Ala ma, Ala yi na yatɛ tinxinna ra a xa.”4.3 Dunuɲa Fɔlɔn 15.6"},{"book":"Romi Kaane","chapter":"4","verse":"4","text":"Muxun naxan na wali, a yi a saranna sɔtɔ, na mi yatɛma kiseen na a xa, bayo a wali saranna na a ra."},{"book":"Romi Kaane","chapter":"4","verse":"5","text":"Koni muxun naxan mi walima, koni a laxi Ala ra naxan Ala kolontarene matinxinma, Ala na kanna dɛnkɛlɛyaan yatɛma nɛn tinxinna ra."},{"book":"Romi Kaane","chapter":"4","verse":"6","text":"Dawuda fan muxuna sɛwana fe falaxi na kii nin, Ala naxan yatɛxi tinxin muxun na, ba kɛwanle ra, a naxa,"},{"book":"Romi Kaane","chapter":"4","verse":"7","text":"“Sɛwan na kanna xa,"},{"book":"Romi Kaane","chapter":"4","verse":"8","text":"Sɛwan na adaman xa,"},{"book":"Romi Kaane","chapter":"4","verse":"9","text":"Na sɛwan findixi Yahudiya banxulanxine nan gbansan gbee ra ba hanma siya gbɛtɛne fan? Awa, en baxi a faladeni, en naxa, a Ala Iburahimaa dɛnkɛlɛyaan yatɛ nɛn tinxinna ra a xa."},{"book":"Romi Kaane","chapter":"4","verse":"10","text":"Koni na liga waxatin mundun yi? A bata yi banxulan hanma a munma yi banxulan? A munma yi banxulan."},{"book":"Romi Kaane","chapter":"4","verse":"11","text":"A banxulanyaan sɔtɔ nɛn a tinxinyaan taxamasenna ra a naxan sɔtɔxi a dɛnkɛlɛyaan xɔn benun a xa banxulan waxatin naxan yi. Nanara, Iburahima yi findi muxune birin benban na naxanye dɛnkɛlɛyaxi Ala ma, na yi yatɛ e xa tinxinna ra hali e mi banxulanxi."},{"book":"Romi Kaane","chapter":"4","verse":"12","text":"Naxanye banxulanxi, e mɔn biraxi nxu benba Iburahima dɛnkɛlɛyaan fɔxɔ ra Iburahima yi naxan yi nun benun a xa banxulan, ne fan benban nan Iburahima ra."},{"book":"Romi Kaane","chapter":"4","verse":"13","text":"Ala yi Iburahima nun a bɔnsɔnna tuli sa, a naxa, dunuɲa findima nɛn e kɛɛn na. Koni a mi na tuli saan sɔtɔxi sariyan xan xɔn fɔ a tinxinna dɛnkɛlɛyaan barakani.4.13 A mato Dunuɲa Fɔlɔn 12.2-3 nun 17.4-6 nun 22.15-18 kui."},{"book":"Romi Kaane","chapter":"4","verse":"14","text":"Xa muxune yi na kɛɛn sɔtɔxi sariya suxun nan xɔn nun, nayi dɛnkɛlɛyaan tɔnɔ mi na. Ala en tuli saxi nɛn nayi fuyan!"},{"book":"Romi Kaane","chapter":"4","verse":"15","text":"Amasɔtɔ sariyan nan fama Alaa xɔlɔn na, bayo xa sariya mi na, sariya kalan fan mi na."},{"book":"Romi Kaane","chapter":"4","verse":"16","text":"Nayi, Ala en tuli saxi dɛnkɛlɛyaan nan baraka yi, alogo a xa findi Alaa hinanna ra Iburahima yixɛtɛne birin xa naxanye sariyan sɔtɔxi e nun naxanye fan dɛnkɛlɛya alo Iburahima. Iburahima nan en birin benban na,"},{"book":"Romi Kaane","chapter":"4","verse":"17","text":"alo a sɛbɛxi Kitabun kui kii naxan yi, a naxa, “N na i findima nɛn siya wuyaxine benban na.”4.17 Dunuɲa Fɔlɔn 17.5 A tan nan en benban na Ala yɛɛ ra yi, Iburahima dɛnkɛlɛya Ala naxan ma, Ala naxan faxa muxune niin birama e yi, Ala naxan seen yamarima naxan mi na, a yi taran na."},{"book":"Romi Kaane","chapter":"4","verse":"18","text":"Iburahima dɛnkɛlɛya nɛn a yigin ma, hali a yigin xunna to mi yi toma. Na kiini, a yi findi “siya wuyaxine benban na,” alo Ala a fala a xa kii naxan yi, a naxa, “I yixɛtɛne luma na kii nin.”4.18 Dunuɲa Fɔlɔn 15.5"},{"book":"Romi Kaane","chapter":"4","verse":"19","text":"A bata yi ɲɛɛ kɛmɛ ɲɔxɔndɔn sɔtɔ nun, fayida a fati bɛndɛn yi faxa feni, a ɲaxanla Saran fan yi findixi gbantan na koni a dɛnkɛlɛyaan tan yi kɛndɛ."},{"book":"Romi Kaane","chapter":"4","verse":"20","text":"Ala a tuli sa naxan na, a mi sikɛ na ma dɛnkɛlɛyatareyani, koni a dɛnkɛlɛyana a sɛnbɛ so nɛn, a yi Ala binya."},{"book":"Romi Kaane","chapter":"4","verse":"21","text":"A yi laxi a ra yati, fa fala Ala a tuli saxi naxan na, a sɛnbɛn na rakamalima nɛn."},{"book":"Romi Kaane","chapter":"4","verse":"22","text":"Nanara, Ala na yatɛ nɛn tinxinna ra a xa.4.22 Dunuɲa Fɔlɔn 15.6"},{"book":"Romi Kaane","chapter":"4","verse":"23","text":"Koni na falan mi sɛbɛxi a tan keden ma fe ra, fa fala, “A yatɛxi tinxinna ra a xa.”"},{"book":"Romi Kaane","chapter":"4","verse":"24","text":"A mɔn sɛbɛxi en tan nan xa bayo na yatɛma tinxinna ra en tan fan xa, en na dɛnkɛlɛya Ala ma naxan en Marigi Yesu rakelixi sayani."},{"book":"Romi Kaane","chapter":"4","verse":"25","text":"Yesu faxaxi en hakɛne nan ma fe ra, a yi keli sayani, a en natinxin Ala yɛɛ ra yi."}]}