{"data":[{"book":"Jueces","chapter":"5","verse":"1","text":"En ese momento, Debora y Barac, el hijo de Abinoam, hicieron esta canción, diciendo:"},{"book":"Jueces","chapter":"5","verse":"2","text":"Alaben todos al Señor; porque todavía hay hombres en Israel dispuestos, que responden al llamado de la guerra."},{"book":"Jueces","chapter":"5","verse":"3","text":"Presten atención, oh reyes; escuchen, oh gobernantes; Yo, incluso yo, haré una canción al Señor; Haré melodía al Señor, el Dios de Israel."},{"book":"Jueces","chapter":"5","verse":"4","text":"Señor, cuando saliste de Seir, moviéndote como un ejército del campo de Edom, la tierra temblaba y los cielos se estremecieron, y las nubes derramaban su lluvia."},{"book":"Jueces","chapter":"5","verse":"5","text":"Las montañas temblaban delante de Señor, delante de ti, el Dios de Israel, tembló él Sinaí."},{"book":"Jueces","chapter":"5","verse":"6","text":"En los días de Samgar, el hijo de Anat, en los días de Jael, las carreteras no se usaban, y los viajeros iban por caminos laterales."},{"book":"Jueces","chapter":"5","verse":"7","text":"Las ciudades rurales ya no existían en Israel, no existían más personas, hasta que yo, Débora, subió, hasta que llegue a ser como madre en Israel."},{"book":"Jueces","chapter":"5","verse":"8","text":"Cuando escogieron nuevos dioses, la guerra estaba a la puerta de la ciudad; ¿Hubo una cubierta corporal o una lanza para ser vista entre cuarenta mil en Israel?"},{"book":"Jueces","chapter":"5","verse":"9","text":"Yo doy mi corazón por los gobernantes de Israel, ustedes que se dieron libremente entre el pueblo: alaben al Señor."},{"book":"Jueces","chapter":"5","verse":"10","text":"Que hablen, los que van en asnos pardos y los que se sientan con vestidos de jueces y van por el camino."},{"book":"Jueces","chapter":"5","verse":"11","text":"Escuchen lejos de los arqueros, junto a los manantiales de agua; allí volverán a contar la historia de los actos rectos del Señor, todas las victorias en las aldeas en Israel."},{"book":"Jueces","chapter":"5","verse":"12","text":"¡Despierta! ¡despierta! Debora: despierta! ¡despierta! entona una canción: arriba! Barac, y haz prisionero a los que te hicieron prisionero, oh hijo de Abinoam."},{"book":"Jueces","chapter":"5","verse":"13","text":"Entonces los jefes bajaron a las puertas; El pueblo del Señor descendió entre los fuertes."},{"book":"Jueces","chapter":"5","verse":"14","text":"De Efraín descendieron al valle los radicados en Amalec; Después de ti, Benjamín, entre tus miembros de la tribu; de Maquir descendieron los capitanes, y de Zabulón, aquellos en cuya mano está la vara del gobernante."},{"book":"Jueces","chapter":"5","verse":"15","text":"Tus jefes, Isacar, estaban con Débora; fue fiel a Barac; al valle salieron apresuradamente a apoyarlo. En los escuadrones Rubén; en las divisiones había grandes hombres de corazón resuelto."},{"book":"Jueces","chapter":"5","verse":"16","text":"¿Por qué te quedaste callado entre las ovejas, sin escuchar nada más que los vigilantes dirigiéndose a los rebaños? en los escuadrones de Rubén había hombres de corazón resuelto."},{"book":"Jueces","chapter":"5","verse":"17","text":"Galaad vivía sobre el Jordán; y Dan esperaba en sus barcos; Asher se mantuvo en su lugar al borde del mar, viviendo por sus puertos."},{"book":"Jueces","chapter":"5","verse":"18","text":"Fueron las personas de Zabulón quienes pusieron sus vidas en peligro, incluso hasta la muerte, con Neftalí en los lugares altos del campo de batalla."},{"book":"Jueces","chapter":"5","verse":"19","text":"Los reyes vinieron a la lucha, los reyes de Canaán estaban en guerra; en Taanac por las aguas de Megiddo: no tomaron ninguna ganancia en dinero."},{"book":"Jueces","chapter":"5","verse":"20","text":"Las estrellas del cielo peleaban; desde sus órbitas lucharon contra Sísara."},{"book":"Jueces","chapter":"5","verse":"21","text":"El río Cisón se los llevó violentamente, él torrente, el río Cisón. ¡Alaba, alma mía, a la fortaleza del Señor!"},{"book":"Jueces","chapter":"5","verse":"22","text":"Entonces sonaba ruidosamente los cascos de los caballos con él cabalgar, el cabalgar de sus caballos de guerra."},{"book":"Jueces","chapter":"5","verse":"23","text":"¡Una maldición, una maldición sobre Meroz! dijo el ángel del Señor. ¡Una maldición amarga sobre su gente del pueblo! Porque no acudieron a la ayuda del Señor, a la ayuda del Señor entre los fuertes."},{"book":"Jueces","chapter":"5","verse":"24","text":"¡Bendiciones sean con Jael la esposa de Heber, más que con todas las mujeres! ¡Bendiciones mayores que en ninguna de las carpas!"},{"book":"Jueces","chapter":"5","verse":"25","text":"Su petición fue por agua, ella le dio leche; Ella puso mantequilla delante de él en un tazón especial."},{"book":"Jueces","chapter":"5","verse":"26","text":"Extendió su mano hacia la tienda, y su mano derecha hacia el martillo del obrero; y ella le dio a Sísara un golpe, aplastando su cabeza, hiriendo y atravesó a través de su frente."},{"book":"Jueces","chapter":"5","verse":"27","text":"Inclinado a sus pies bajó, se estiró; se inclinó a sus pies y bajó; donde se inclinó, allí descendió en la muerte."},{"book":"Jueces","chapter":"5","verse":"28","text":"Mirando por la ventana, ella gritó, la madre de Sísara estaba llorando por la ventana, ¿por qué se tarda tanto en llegar su carruaje? ¿Cuándo sonará el ruido de sus ruedas?"},{"book":"Jueces","chapter":"5","verse":"29","text":"Sus mujeres sabias le dieron respuesta, sí, ella respondió de nuevo a sí misma,"},{"book":"Jueces","chapter":"5","verse":"30","text":"¿No están recibiendo, no están repartiendo los bienes entre ellos: una niña o dos para cada hombre; ¿A Sísara, túnicas de costura de colores, trabajadas en colores claros de este lado y del otro, para el cuello de la reina?"},{"book":"Jueces","chapter":"5","verse":"31","text":"Así vendrá la destrucción sobre todos tus enemigos, oh Señor; Pero deja que los que te aman sean como el sol saliendo con su fuerza. Y durante cuarenta años la tierra tuvo paz."}]}