{"data":[{"book":"Mateyi","chapter":"11","verse":"1","text":"Yesu pamalilili kuvawombela naha vala vanachuli vaki lilongu na vavili, awukili pala, kayenda kuwula na kulandula mumbwani sha behi na kula."},{"book":"Mateyi","chapter":"11","verse":"2","text":"Yohani mbatisha paghaveyi muchijaka apikanishili milandu yagolili Kilistu, topi, Yohani kavalayisha vanachuli vaki vayendi kwa Kilistu."},{"book":"Mateyi","chapter":"11","verse":"3","text":"Vamudashi, “Yuwi kuva yula Yohani adetili dawisi, awu tumulembileli wingi?”"},{"book":"Mateyi","chapter":"11","verse":"4","text":"Yesu kavayangula, “Muyendi mukamuwombeli Yohani mbatisha filongu fimupikana na kufiwona,"},{"book":"Mateyi","chapter":"11","verse":"5","text":"Vangalimesu vakulola na vandevindevi vakuyendayenda. Vaveli na utami wa mwiku vakung'ala na majogu vakupikana. Vasovili vakushukushiwa na vagaju vakulanduliwa Chilongu cha Nyanyi."},{"book":"Mateyi","chapter":"11","verse":"6","text":"Ngiba mundu yula yaveli na cheleli yangajila njelangu na nenga.”"},{"book":"Mateyi","chapter":"11","verse":"7","text":"Topi vala valayiliwili na Yohani mbatisha pavawukeyi, Yesu akandili kuliwombela lipinga lya vandu nongwa ya Yohani mbatisha: “Pamuyendili kuchivala kumulola Yohani mukadayileyi kulola chindu liki? Mukadayileyi kulola liteti palitikanyishwa na liyegha? Ng'odu!"},{"book":"Mateyi","chapter":"11","verse":"8","text":"Ponopa mukayendili kulola mundu wa wuliwuli? Wuli mukayiholili mwayendili kumulola mundu yafwalili yingwa sha nyanyi? Ng'odu! Vandu vakufwala yingwa sivayilili vakwikala munyumba sha vatwa!"},{"book":"Mateyi","chapter":"11","verse":"9","text":"Lakini, mukayendili kulola liki? Mbuyi? Yina nakaka mundu pitu mbuyi wa chapanga."},{"book":"Mateyi","chapter":"11","verse":"10","text":"Ayu ndi yivamuhimula mumayandiku vang'alili."},{"book":"Mateyi","chapter":"11","verse":"11","text":"Nakaka nguvawombela gati ya vandu vosi yivaikalili, kwa hela yawonikili kuva mkomi pitu Yohani mbatisha. Hata naha, yula yaveli mdokwa muwutwa wa kumbindi kwa Chapanga, ndi mkomi pitu Yohani."},{"book":"Mateyi","chapter":"11","verse":"12","text":"Tangila chipindi cha Yohani mbatisha mbaka nalelu, wutwa wa kumbindi kwa Chapanga wukulevangiwa nendu na vandu vakali vakuyesha kuwutola kwa liwovi."},{"book":"Mateyi","chapter":"11","verse":"13","text":"Ngulilu shosi sha vambuyi va Chapanga na Malawu va Chapanga vamupili Musa vahimulilagha milandu ya Wutwa mbaka chipindi cha Yohani mbatisha."},{"book":"Mateyi","chapter":"11","verse":"14","text":"Leki pamuwesha kujumila, topi Yohani ndi Eliya amuhimulileyi kwisa."},{"book":"Mateyi","chapter":"11","verse":"15","text":"Muna majeji vakupikanila apikani!"},{"book":"Mateyi","chapter":"11","verse":"16","text":"“Topi, dachiyifwani na chindu liki chileli achi? Kucha fijana vaveli vayikala paluvagha, pavayiwombela lipinga limu kwa lipinga limonga."},{"book":"Mateyi","chapter":"11","verse":"17","text":"‘Tuvakuvila ngoma lakini mufina ha!"},{"book":"Mateyi","chapter":"11","verse":"18","text":"Kwa nongwa Yohani mbatisha ayisili, ayikajili kulya na wala kulanda difwayi ha, lakini veni vawomba kana chinyamkela."},{"book":"Mateyi","chapter":"11","verse":"19","text":"Mwana wa mundu ayisili, akulya na kulanda na veni vadeta, ‘Mumloli ayu, mbafu na njayila, ghanja wawu vandu vasumula mbiya na vaveli na sambi!’ Hata naha luhunja lwa Chapanga lukuwoneka ilinganila kwa findu figolikili.”"},{"book":"Mateyi","chapter":"11","verse":"20","text":"Vandu va mumbwani sila Yesu shagolili mihilu yitangalili vapomela ha, topi Yesu awukili mumbwani sila."},{"book":"Mateyi","chapter":"11","verse":"21","text":"“Pishu yuwi Kolosayi! Pishu yuwi Betisayida! Nongwa, mihilu yigolikili kwa yumwi yingagolikili kula Tilu na Sidoni, vandu vaki vangafwalili kala milobota dahili na kuyibunga lifu pavapomela sambi."},{"book":"Mateyi","chapter":"11","verse":"22","text":"Hata naha, nguvawombela nakaka, lijuva lya highilu yumwi damupati asabu ngomi pitu yila ya Tilu na mlima wa Sidoni."},{"book":"Mateyi","chapter":"11","verse":"23","text":"Na yuwi Kapelinaumu! Wuli ukwihola dawuyikweshi mbaka kumbindi kwa Chapanga? Dawutengelimuliwi mbaka kumambi! Mana leki mihilu yigolikili kwa yuwi yingagolikili kula Sodoma, mlima wula wungavelili mbaka nalelu."},{"book":"Mateyi","chapter":"11","verse":"24","text":"Lakini nguvawombela nakaka, lijuva lya highilu yuwi dawupati asabu ngomi pitu yila ya Sodoma.”"},{"book":"Mateyi","chapter":"11","verse":"25","text":"Chipindechi Yesu adetili, ngukulumba yuwi Tati, Bambu wa kumbindi na mlimawu, nongwa kuvafisa yivavelili na luhunja na yivasomili findu afi, kuvagubutulila yivangajila kusoma."},{"book":"Mateyi","chapter":"11","verse":"26","text":"Yina, Tati nahawu ndi yikunowilili."},{"book":"Mateyi","chapter":"11","verse":"27","text":"“Tati wangu kanyimba findu fyosi. Kwahela yamumanyili Mwana ila Tati, wala kwahela yamumanyili Tati ila Mwana na mundu yoyosi yula Mwana padayila kumgubutulila."},{"book":"Mateyi","chapter":"11","verse":"28","text":"“Mwisi kwa nenga yumwi mwavosi yimutofili kwa kwitwika misiwu misitu na nenga dandivagoli mupumulili."},{"book":"Mateyi","chapter":"11","verse":"29","text":"Mwiwopi lingongola yangu na mwiwuli kwa nenga, nongwa nenga ndi msangi na mshisha moyu na yumwi damusikimali mundima shenu."},{"book":"Mateyi","chapter":"11","verse":"30","text":"Nongwa lingongola lindivapa nenga liva nyililili na msiwu wangu mpusu.”"}]}