{"data":[{"book":"Mateyi","chapter":"20","verse":"1","text":"“Wutwa wa kumbindi kwa Chapanga wifwana nga mundu yumu munachitava cha misabibu, yavelili kafuma pamalavila puti kuvavika vagolafichuku va muchitava chaki."},{"book":"Mateyi","chapter":"20","verse":"2","text":"Awombanili nawu kuvahomba mbiya ijala ya lijuva limu, pambeli kavayegha muchitava chaki cha misabibu."},{"book":"Mateyi","chapter":"20","verse":"3","text":"Kawuka kandi saa tatu pamalavila, kavawona vandu vamonga vawoloka kusoku, vavahela chichuku cha kugola."},{"book":"Mateyi","chapter":"20","verse":"4","text":"Kavawombela, ‘muyendi kuchitava changu cha misabibu mukagoli chichuku, nenga dandivahombi ijala yenu.’"},{"book":"Mateyi","chapter":"20","verse":"5","text":"Topi, vayenda. Yula munachitava kawuka kandi saa sita pamusi na saa tisa kagola nga wuwula wula."},{"book":"Mateyi","chapter":"20","verse":"6","text":"Hata payifikili saa lilongu na limu palumihi, kawuka kandi, kavawona vandu vamonga vawoloka pala pasoku. Topi, kavadasha, ‘Mbona muwoloka apa pamusi posi ngajila kugola chichuku?’"},{"book":"Mateyi","chapter":"20","verse":"7","text":"Vamuyangula, ‘Kwa nongwa kwahela mundu yatukemili tukagoli chichuku, mweni kavawombela na yumwi muyendi mukagoli chichuku cha muchitava changu cha misabibu.’"},{"book":"Mateyi","chapter":"20","verse":"8","text":"“Lijuva palihongili yula munachitava kamuwombela mkola mbiya waki, vakemi vagola chichuku uvahombi ijala yawu, ‘Ukandi na vala vafikili kumbeli, pambeli umalishili na vala vakwaa.’"},{"book":"Mateyi","chapter":"20","verse":"9","text":"Topi, vayisa vala yivayisili saa lilongu na limu vapokela kila mundu ijala ya lijuva limu."},{"book":"Mateyi","chapter":"20","verse":"10","text":"Vala va kwaa kufika pavafikili, vakacheyi davapokeli sitangalili, lakini veni vapata ngimu wuwula wula kila mundu ijala ya lijuva limu."},{"book":"Mateyi","chapter":"20","verse":"11","text":"Vasipokela mbiya shawu, vakanda kumung'ong'utekela yula bambu."},{"book":"Mateyi","chapter":"20","verse":"12","text":"Vadeta, ‘Ava vafikili kumbeli vagola chichuku cha kwa lisaa limu hela. Mbona kutugolela tulinganili na veni kunu yufwi twiwunishila tugola chichuku chikomi na lijuva likali lituyakila?’"},{"book":"Mateyi","chapter":"20","verse":"13","text":"“Topi yula bambu kamuyangula yula muyawu yumu, ‘pikanishi ghanja, ngubanja chindu ng'odu! Twawombanili ng'odu na nenga, kucha ndivahombi ijala ya lijuva limu?"},{"book":"Mateyi","chapter":"20","verse":"14","text":"Toli ijala yaku, yendi, ngudayila kumupa ayu wa kumbeli mulinganili na yuwi."},{"book":"Mateyi","chapter":"20","verse":"15","text":"Ndivahela haki ya kugola mali shangu ngimu wudayila ndimweni? Wuli, ukuwona weyi kwanongwa nenga ndiva msangi?’ ”"},{"book":"Mateyi","chapter":"20","verse":"16","text":"Yesu kamalilila kwa kudeta, “Ndi dayivi nahawu, yivavelili kumbeli ponopa davavi vakwaa na vakwaa davavi va kumbeli pambeli.”"},{"book":"Mateyi","chapter":"20","verse":"17","text":"Yesu paghaveyi akuyenda kumbindi Yelusalemu, avatolili vala vanachuli lilongu na vavili pachifisu na paghaveyi mudeha kavawombela,"},{"book":"Mateyi","chapter":"20","verse":"18","text":"“Mpikanishi! Tukuyenda Yelusalemu na aku Mwana wa Mundu davamuhadishi kwa mtambika mkomi na vawula va Malawu, veni davamuhighi awulayiwi kwa kumuvangilila mulupingika."},{"book":"Mateyi","chapter":"20","verse":"19","text":"Davamuhadishi kwa vandu vangajila kumumanya Chapanga ili vamudanili, dalatuliwi ndomondu na kuvangiliwa mulupingika, lakini lijuva lya tatu kukandila pasovili, dashukushiwi.”"},{"book":"Mateyi","chapter":"20","verse":"20","text":"Mdala wa Sebidayu amwisilili Yesu pamu na vana vaki, katundama pawulongolu yaki kumuluva chindu."},{"book":"Mateyi","chapter":"20","verse":"21","text":"Yesu kamudasha, “Chiwudayila liki?”"},{"book":"Mateyi","chapter":"20","verse":"22","text":"Yesu kamuyangula, “Mumanya ha kucha mukuluva chindu liki. Mukuwesha kulandila lwindi lwa ndeshiwu danandili nenga?”"},{"book":"Mateyi","chapter":"20","verse":"23","text":"Yesu kavawombela, “Nakaka damulandili lwindi lunandila nenga, lakini kwikala kumulilu awu kumukiyi chichuku cha ya nenga ha, chindu achi davapati vala yivashawuliwili kala na Tati wangu.”"},{"book":"Mateyi","chapter":"20","verse":"24","text":"Vala vanachuli vamonga lilongu pavapikanishili afi, vavalakalila vala valongu vavili."},{"book":"Mateyi","chapter":"20","verse":"25","text":"Yesu kavakema, kavawombela, “Mumanya kucha vatavala va vandu vangajila kuva Vayawudi vakutavala vandu vawu kwa mawovi na vakomi vala vakuvatavala vandu vawu."},{"book":"Mateyi","chapter":"20","verse":"26","text":"Lakini kwa yumwi yikotoo kuva nahawu, ila yadayila kuva mkomi gati ya yumwi ghavi ndumindumi wa vosi,"},{"book":"Mateyi","chapter":"20","verse":"27","text":"na yadayila kuva wa kwaa gati ya yumwi ghavi ndumindumi wa yumwi."},{"book":"Mateyi","chapter":"20","verse":"28","text":"Ndambu yiyeyi, Mwana wa Mundu kayisa kukimbanikiwa ha, ila kukimbanika na kutawula unofu waki kuva badili ya vandu vatangalili.”"},{"book":"Mateyi","chapter":"20","verse":"29","text":"Yesu paghaveyi akuwuka mbwani ya Yeliku, lipinga lya vandu lyamukovikelili."},{"book":"Mateyi","chapter":"20","verse":"30","text":"Topi kwavelili na vangalimesu vavili vayikalili mumbalimbali ya deha, pavapikanishili kucha Yesu akupita pala, valandushili lishu, “Bambu, mwana wa Dawudi, wutuwoneli lusungu!”"},{"book":"Mateyi","chapter":"20","verse":"31","text":"Lila lipinga lya vandu livalakalila na kuvawombela vanyamali. Lakini veni valandusha nendu lishu, “Bambu mwana wa Dawudi, wutuwoneli lusungu!”"},{"book":"Mateyi","chapter":"20","verse":"32","text":"Yesu kawoloka, kavakema na kuvadasha, “Mukudayila ndivagoleli liki?”"},{"book":"Mateyi","chapter":"20","verse":"33","text":"Vamuyangula, “Bambu, tukuluva tuloli.”"},{"book":"Mateyi","chapter":"20","verse":"34","text":"Topi, Yesu kavawonela lusungu, kavagufya mesu vawu na tepu vawesha kulola, pambeli vamukovikela."}]}