{"data":[{"book":"Mateyi","chapter":"8","verse":"1","text":"Yesu pasunukili kuchidunda, fipinga fya vandu fyamkovikelili."},{"book":"Mateyi","chapter":"8","verse":"2","text":"Ayisili mundu yumu yaveli na ukalava. Kamugondamila padeta, “Bambu, pawudayila ukuwesha kung'ofuwa!”"},{"book":"Mateyi","chapter":"8","verse":"3","text":"Yesu katola liwoku lyaki kamugufya pambeli kudeta, “Ngudayila! yuwi ung'ofuwi.” Tepu mundu yula kalowoka utami waki wa mwiku."},{"book":"Mateyi","chapter":"8","verse":"4","text":"Pambeli Yesu kamuwombela, “Pikani, kotoo kumuwombela mundu, yendi kayilangushi kwa mtambika na kutawula litambiku lilayishilwi na Malawu va Chapanga vamupili Musa kutovilela kucha nakaka kunana.”"},{"book":"Mateyi","chapter":"8","verse":"5","text":"Yesu payingileyi mumbwani ya Kapelinaumu mundu yumu mkomi wa machonda amuyendilili, kamuluva,"},{"book":"Mateyi","chapter":"8","verse":"6","text":"Padeta, “Bambu ndumindumi wangu kawonja kaya mtami wa kupombala na akutamika nendu.”"},{"book":"Mateyi","chapter":"8","verse":"7","text":"Yesu kawomba, “Ngwisa kumulowola.”"},{"book":"Mateyi","chapter":"8","verse":"8","text":"Mundu yula mkomi wa machonda kamuwombela, “Bambu, yuwi ukujakwa ha kuyingila munyumba yangu. Lakini deti chilongu hela na ndumindumi wangu danani."},{"book":"Mateyi","chapter":"8","verse":"9","text":"Kwa nongwa hata nenga mundu yimeli pasi ya ukomi wa vandu vamonga, ndiva nawu vamachonda vaveli pasi ya nenga. Pandimuwombela yumu, ‘Yendi!’ Na mweni akuyenda: na mumonga, ‘wisi!’ Na mweni akwisa na ndumindumi wangu, ‘Goli chindu achi!’ Mweni akugola.”"},{"book":"Mateyi","chapter":"8","verse":"10","text":"Yesu papikanishili afi, kayikanganika, kavawombela vandu vamkovikeli nakaka nguvawombela ngalihela kumuwona mundu yoyosi Muyisilaeli yaveli na ujumilwa kucha awu."},{"book":"Mateyi","chapter":"8","verse":"11","text":"Topi, nguvawombela kucha vandu vatangalili vakwisa kufuma kundamba na kuuhehi na veni vakwikala palihungu pamu na Ibulahimu, Isaka na Yakobi muwutwa wa kumbindi kwa Chapanga."},{"book":"Mateyi","chapter":"8","verse":"12","text":"Lakini vala yivadayiliwa kuva muwutwa awu davadangiwi panji, mulwisa, aku davalili na kugelujula minu."},{"book":"Mateyi","chapter":"8","verse":"13","text":"Pambeli Yesu kamuwombela yula machonda wa Loma, “Yendi kaya na yivi kucha wujumilili.”"},{"book":"Mateyi","chapter":"8","verse":"14","text":"Yesu afikili kaya ya Petili, kamuwona mkohanu mundu Petili kawonja pawulili kana msusa mkomi."},{"book":"Mateyi","chapter":"8","verse":"15","text":"Topi Yesu kamugufya liwoku mawu yula na msusa wumuleka, pambeli kayimuka kamukimbanikila."},{"book":"Mateyi","chapter":"8","verse":"16","text":"Payiveyi palumii, vamuyeghilili vandu vatangalili yivakamuliwili na finyamkela. Na mweni kwa kudeta chilongu hela, kafivinga fila finyamkela fyosi, avalowulili kandi vandu vosi vaveli vatami."},{"book":"Mateyi","chapter":"8","verse":"17","text":"Agolili naha ili fila fyadetili mbuyi Isaya fivi nakaka, “Mweni bahala kawutola usosuvafu wetu kavawusha matami vetu.”"},{"book":"Mateyi","chapter":"8","verse":"18","text":"Yesu paliwonili lipinga lya vandu limshengetela, avalayishili vanachuli vaki vayendi kumwambu ya lihiva."},{"book":"Mateyi","chapter":"8","verse":"19","text":"Muwula yumu wa Malawu, kamuyendela Yesu kamuwombela, “Muwula, nenga dandikukovikeli kosi kuuyenda.”"},{"book":"Mateyi","chapter":"8","verse":"20","text":"Yesu kamuyangula, “Fingekembi vana mbaku na vambongu vana fiyumba, lakini mwana wa mundu kavahela mahali pa kwikala na kupumulila.”"},{"book":"Mateyi","chapter":"8","verse":"21","text":"Pambeli mundu wingi pagati ya vanachuli vaki kamuwombela, “Bambu uneki tanila ngamusiki Tati wangu.”"},{"book":"Mateyi","chapter":"8","verse":"22","text":"Lakini Yesu kamuwombela, “Ungovikeli! Wuvaleki yivasovili vavasiki yivasovili vayawu.”"},{"book":"Mateyi","chapter":"8","verse":"23","text":"Yesu kayipaka muwatu pamu na vanachuli vaki vayenda."},{"book":"Mateyi","chapter":"8","verse":"24","text":"Tepu liwumbula likomi likanda mulihiva, mbaka majinga vakanda kudibasha watu. Mwanja wula Yesu aveli mung'onju."},{"book":"Mateyi","chapter":"8","verse":"25","text":"Vanachuli vamuyendela, vamuyimushi kunu pavadeta “Tulowoli Bambu tukusova!”"},{"book":"Mateyi","chapter":"8","verse":"26","text":"Yesu kavawombela, “Yumwi vandu yimuveli na ujumilwa mdokwa mbona mukutila?” Topi katandamuka, kalilakalila liwumbula na liyegha kuva nyanyi."},{"book":"Mateyi","chapter":"8","verse":"27","text":"Vandu vayikanganika, vadeta, “Mundu ayu wa wuliwuli? Hata liyegha na liwumbula likumpikana!”"},{"book":"Mateyi","chapter":"8","verse":"28","text":"Yesu pafikili mumlima wa Vagadala kumwambu ya lihiva, aku atang'anikili na vandu vavili yivafumeyi kusembi sha mbaku. Vandu ava vavelili na finyamkela na vaveli vakukapusha nendu kwahela mundu yayeshili kupita njila yila."},{"book":"Mateyi","chapter":"8","verse":"29","text":"Tepu veni vakanda kuwuta, “Ukudayila liki kwa yufwi, yuwi mwana na Chapanga? Kwisa kutugobola chipindi cheni chikali kwisa?”"},{"book":"Mateyi","chapter":"8","verse":"30","text":"Pabehi na pala pavelili lipinga likomi lya vangubi vakulya."},{"book":"Mateyi","chapter":"8","verse":"31","text":"Topi, vala finyamkela vamuluva Yesu, “Mani pawutuwusha, tujumishi tuyingili mulipinga lya vangubi.”"},{"book":"Mateyi","chapter":"8","verse":"32","text":"Yesu kavawombela, “Topi muyendi.” Topi, vavafuma vandu vala na kuvayingila vangubi. Lipinga lyosi lya vangubi liwulumbuka mbilu vaseleka muchiseleka chikali na kudubukila mulihiva vangubi vosi vafwa machi."},{"book":"Mateyi","chapter":"8","verse":"33","text":"Na vala vadima vangubi vatuvili vayenda kumbwani. Aku valandula milandu yosi yigolikili na vandu vala vaveli na finyamkela."},{"book":"Mateyi","chapter":"8","verse":"34","text":"Topi vandu vosi va mlima wula vafumili, vamuyendela Yesu, pavamuwonili, vamuluva awuki mumlima wau."}]}