{"data":[{"book":"Jelenések","chapter":"16","verse":"1","text":"És hangos szózatot hallottam a templomból, amely ezt mondta a hét angyalnak: „Menjetek el, öntsétek ki Isten haragjának hét poharát a földre“."},{"book":"Jelenések","chapter":"16","verse":"2","text":"Elment azért az első és kiöntötte poharát a földre, és gonosz, ártalmas fekély támadt azokon az embereken, akiken a fenevad bélyege volt és imádták annak képét."},{"book":"Jelenések","chapter":"16","verse":"3","text":"A második angyal is kiöntötte poharát a tengerbe, az olyan lett, mint a halott vére, és minden élőlény meghalt a tengerben."},{"book":"Jelenések","chapter":"16","verse":"4","text":"A harmadik angyal is kiöntötte poharát a folyóvizekbe és a vizek forrásaiba, és azok vérré változtak."},{"book":"Jelenések","chapter":"16","verse":"5","text":"És hallottam, hogy a vizek angyala ezt mondta:"},{"book":"Jelenések","chapter":"16","verse":"6","text":"Mert a szentek és próféták vérét ontották,"},{"book":"Jelenések","chapter":"16","verse":"7","text":"És hallottam, hogy az oltár ezt mondta:"},{"book":"Jelenések","chapter":"16","verse":"8","text":"A negyedik angyal is kitöltötte poharát a napra és megadatott neki, hogy tűzzel gyötörje az embereket."},{"book":"Jelenések","chapter":"16","verse":"9","text":"Az emberek gyötrődtek a nagy hőség miatt, és Isten nevét káromolták, akinek hatalma volt e csapások felett, és nem tértek meg, hogy Neki dicsőséget adjanak."},{"book":"Jelenések","chapter":"16","verse":"10","text":"Az ötödik angyal is kitöltötte poharát a fenevad királyi székére, és országa elsötétült és nyelvüket rágták kínjukban."},{"book":"Jelenések","chapter":"16","verse":"11","text":"És káromolták a menny Istenét kínjaik és a fekélyek miatt és nem tértek meg cselekedeteikből."},{"book":"Jelenések","chapter":"16","verse":"12","text":"A hatodik angyal is kitöltötte poharát a nagy folyóvízre, az Eufráteszre, és kiszáradt annak vize, hogy a napkelet felől jövő királyoknak út készüljön."},{"book":"Jelenések","chapter":"16","verse":"13","text":"És láttam a sárkány szájából és a fenevad szájából és a hamis próféta szájából három tisztátalan lelket kijönni, olyanok voltak, mint a békák."},{"book":"Jelenések","chapter":"16","verse":"14","text":"Mert ördögi lelkek azok, akik jeleket tesznek, akik elmennek a földnek és az egész világnak királyaihoz, hogy egybegyűjtsék azokat a mindenható Isten ama nagy napjának viadalára."},{"book":"Jelenések","chapter":"16","verse":"15","text":"„Íme, eljövök, mint a tolvaj. Boldog, aki vigyáz és őrzi ruháját, hogy ne járjon mezítelenül, és meg ne lássák szégyenét.“"},{"book":"Jelenések","chapter":"16","verse":"16","text":"Egybegyűjtötték azért őket arra a helyre, amelyet zsidóul Harmagedónnak neveznek."},{"book":"Jelenések","chapter":"16","verse":"17","text":"A hetedik angyal is kitöltötte poharát a levegőbe, és hangos szózat jött a mennyei templom királyi székétől, amely ezt mondta: „Megtörtént!“"},{"book":"Jelenések","chapter":"16","verse":"18","text":"Ekkor zúgás, és mennydörgés és villámlás támadt, és olyan nagy földrengés, amilyen még nem volt, mióta az emberek a földön vannak: ilyen nagy földrengés!"},{"book":"Jelenések","chapter":"16","verse":"19","text":"És a nagy város három részre szakadt, és a pogányok városai leomlottak, és a nagy Babilont emlegették Isten előtt, hogy itassa meg vele az ő búsult haragja borának poharát."},{"book":"Jelenések","chapter":"16","verse":"20","text":"És minden sziget eltűnt és a hegyek sem voltak találhatók."},{"book":"Jelenések","chapter":"16","verse":"21","text":"És nagy jégeső, mint egy-egy talentum, esett az emberekre, és káromolták Istent az emberek a jégeső csapása miatt, mert annak csapása felette nagy volt."}]}