{"data":[{"book":"அப்போஸ்தலர்","chapter":"17","verse":"1","text":"அவர்கள் அம்பிப்போலி, அப்பொலோனியா ஆகிய பட்டணங்கள் வழியாக வந்து, தெசலோனிக்கேயாவுக்கு வந்தார்கள். அங்கே ஒரு யூத ஜெப ஆலயம் இருந்தது."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"2","text":"பவுல் தனது வழக்கத்தின்படியே, அந்த யூத ஜெப ஆலயத்திற்குள் போய், மூன்று ஓய்வுநாட்களில் வேதவசனத்திலிருந்து அங்கிருந்தவர்களுடன் விவாதித்தான்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"3","text":"கிறிஸ்து வேதனை அனுபவிக்க வேண்டியிருந்தது என்றும், இறந்தோரில் இருந்து உயிரோடு எழுந்திருக்க வேண்டியிருந்தது என்றும் விளக்கமாய் கூறி அதை நிரூபித்தான். நான் உங்களுக்கு அறிவிக்கிற, இந்த இயேசுவே கிறிஸ்து என்றும் கூறினான்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"4","text":"சில யூதர் இதை ஏற்றுக்கொண்டு, பவுலுடனும், சீலாவுடனும் சேர்ந்துகொண்டார்கள். அப்படியே, இறைவனுக்குப் பயந்த பெரும் எண்ணிக்கையான கிரேக்கரும், மதிப்புக்குரிய பல பெண்களும், அவர்களுடன் சேர்ந்துகொண்டார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"5","text":"ஆனால் யூதரோ பொறாமை கொண்டார்கள்; சந்தைகூடும் இடங்களில் நிற்கும் சில பொல்லாத மனிதர்களின் உதவியுடன், ஒரு கலகக் குழுவை உருவாக்கிப் பட்டணத்தில் குழப்பம் விளைவித்தார்கள். அவர்கள் பவுலையும் சீலாவையும் பட்டணத்தாருக்குமுன் கொண்டுவருவதற்காக, அவர்களைத் தேடி யாசோனுடைய வீட்டிற்கு விரைந்து ஓடினார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"6","text":"ஆனால் அவர்களைக் கண்டுபிடிக்க முடியாமல் போனபோது, அவர்கள் யாசோனையும், வேறுசில சகோதரர்களையும் பட்டணத்து அதிகாரிகளுக்கு முன்பாக இழுத்து வந்தார்கள். அவர்கள், “உலகம் முழுவதிலும் கலகத்தை உண்டாக்குகிற இந்த மனிதர் இங்கேயும் வந்துவிட்டார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"7","text":"யாசோன் அவர்களைத் தனது வீட்டில் வரவேற்றிருக்கிறான். அவர்கள் இயேசு என்னும் வேறொரு அரசன் இருப்பதாகக் கூறி, ரோமப் பேரரசனின் சட்ட ஒழுங்குகளுக்கு எதிர்த்து நிற்கிறார்கள்” என்று சத்தமிட்டுச் சொன்னார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"8","text":"கூடியிருந்த மக்களும், பட்டணத்து அதிகாரிகளும் இதைக் கேட்டபோது, மிகவும் குழப்பமடைந்தார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"9","text":"பின்பு அவர்கள் யாசோனையும் மற்றவர்களையும் ஜாமீனில் போகவிட்டார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"10","text":"அன்று இரவே சகோதரர்கள், பவுலையும் சீலாவையும் பெரோயாவுக்கு அனுப்பிவைத்தார்கள். அவர்கள் அங்கு வந்து சேர்ந்தபோது, யூத ஜெப ஆலயத்திற்குச் சென்றார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"11","text":"பெரோயா பட்டணத்தைச் சேர்ந்தவர்கள் தெசலோனிக்கேயாவைச் சேர்ந்தவர்களைவிட சிறந்த குணமுடையவர்கள். அவர்கள் இறைவனுடைய வார்த்தையை ஆவலுடன் ஏற்றுக்கொண்டு, பவுல் சொன்னது உண்மைதானோ எனக் கண்டறிவதற்கு ஒவ்வொரு நாளும் வேதவசனங்களை ஆராய்ந்தார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"12","text":"பல யூதர்கள் விசுவாசித்தார்கள், கனம்பொருந்திய அநேக கிரேக்கப் பெண்களும் ஆண்களும் விசுவாசித்தார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"13","text":"பெரோயாவில் பவுல் இறைவனின் வார்த்தையைப் பிரசங்கிக்கிறான் என்று தெசலோனிக்கேயாவிலுள்ள யூதர் அறிந்தபோது, அவர்கள் அங்கேயும் போய் மக்களைக் கலகம் செய்யத் தூண்டிவிட்டார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"14","text":"உடனே சகோதரர் பவுலை கடற்கரையோரப் பகுதிக்கு அனுப்பினார்கள். ஆனால் சீலாவும் தீமோத்தேயுவுமோ பெரோயாவில் தங்கியிருந்தார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"15","text":"பவுலைக் கூட்டிக்கொண்டு போனவர்கள் அத்தேனே பட்டணம் வரைக்கும் அவனைக் கொண்டுவந்தார்கள். அவர்கள் திரும்பிப் போகும்போது, சீலாவும் தீமோத்தேயுவும் விரைவில் தன்னிடம் வந்து சேர்ந்துகொள்ள வேண்டும் என்று பவுல் இவர்களுக்குக் கொடுத்த செய்தியைக் கொண்டுசென்றார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"16","text":"பவுல் அவர்களுக்காக அத்தேனே பட்டணத்தில் காத்திருக்கையில், அந்தப் பட்டணம் விக்கிரகங்களால் நிறைந்திருப்பதைக் கண்டு மனம் கலங்கினான், வேதனைப்பட்டான்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"17","text":"எனவே அவன் ஜெப ஆலயத்திலுள்ள யூதர்களுடனும், இறைவனுக்குப் பயந்து நடந்த கிரேக்கருடனும் விவாதித்தான். அத்துடன் ஒவ்வொரு நாளும் சந்தைகூடும் இடத்தில் அங்கு வருகிறவர்களுடன் விவாதித்தான்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"18","text":"எப்பிக்கூர், ஸ்தோயிக்கர் எனப்பட்ட சில தத்துவஞானிகள் பவுலுடன் விவாதிக்கத் தொடங்கினார்கள். அவர்களில் சிலர், “இந்த வாயாடி என்ன சொல்ல விரும்புகிறான்?” என்றார்கள். மற்றவர்கள், “இவன் வேறு தெய்வங்களைப்பற்றி அறிவிக்கிறான் போலும்” என்றார்கள். பவுல் இயேசுவைப் பற்றியும், உயிர்த்தெழுதலைப் பற்றியும் நற்செய்தியைப் பிரசங்கித்ததினால், அவர்கள் இப்படிச் சொன்னார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"19","text":"எனவே அவர்கள் அவனை அரியோப்பாகு என்னும் மன்றத்தில் நடந்த கூட்டத்திற்கு அழைத்துவந்து, “நீ போதிக்கின்ற இந்த புதிய போதனை என்ன என்று நாங்கள் அறியலாமா?"},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"20","text":"நீ எங்களுக்கு சில விசித்திரமான கருத்துக்களைக் கொண்டு வந்திருக்கிறாய். எனவே, அவற்றின் அர்த்தம் என்ன என்று அறிந்துகொள்ள நாங்கள் விரும்புகிறோம்” என்றார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"21","text":"அத்தேனே பட்டணத்தைச் சேர்ந்தவர்களும், அங்கு வாழுகின்ற வேறு நாட்டவர்களும், வேலை ஒன்றும் செய்யாமல், ஏதாவது புதிதான சிந்தனைகளைக் கேட்பதிலும், சொல்வதிலுமே தங்களுடைய நேரத்தைக் கழிப்பவர்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"22","text":"எனவே, பவுல் அரியோப்பாகு மன்றத்தில் எழுந்து நின்று சொன்னதாவது: “அத்தேனே பட்டணத்தைச் சேர்ந்த மனிதரே! எல்லாவிதத்திலும் நீங்கள் பக்தி உள்ளவர்கள் என்றே நான் காண்கிறேன்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"23","text":"ஏனெனில் நான் பட்டணத்தின் வழியாக நடந்துபோகையில், வழிபாட்டிற்குரியவைகளை நான் கவனமாய்ப் பார்த்தேன். அப்போது அவைகளின் நடுவே, நான் ஒரு பலிபீடத்தைக் கண்டேன். அதில் இவ்வாறாக எழுதப்பட்டிருந்தது:"},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"24","text":"“உலகத்தையும், அதிலுள்ள எல்லாவற்றையும் படைத்த இறைவனே, வானத்திற்கும் பூமிக்கும் ஆண்டவராய் இருக்கிறார். அவர் கைகளினால் கட்டப்பட்ட ஆலயங்களில் வாழ்கிறவர் அல்ல."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"25","text":"இறைவனுக்கு எவ்விதத் தேவையும் இல்லாதிருப்பதனால், மனிதருடைய கைகளின் பணி அவருக்குத் தேவையில்லை. ஏனெனில் அவரே எல்லா மனிதருக்கும் உயிரையும், சுவாசத்தையும், தேவையான எல்லாவற்றையும் கொடுக்கிறார்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"26","text":"அவர் ஒரு மனிதனில் இருந்தே, எல்லா நாடுகளையும் படைத்து, அவர்களை பூமி முழுவதிலும் குடியிருக்கச் செய்தார்; அவர்களுக்குரிய காலங்களையும் அவர்கள் வாழவேண்டிய இடங்களையும் அவரே முன்குறித்திருக்கிறார்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"27","text":"மனிதர் இறைவனைத் தேடவேண்டும் என்பதற்காகவே அவர் இப்படிச் செய்திருக்கிறார். அவர்கள் தம்மை நாடித் தேடிக் கண்டுபிடிக்க வேண்டும் என்பதே அவருடைய எதிர்பார்ப்பு. எனினும் அவர் நம் ஒவ்வொருவருக்கும் அருகிலேயே இருக்கிறார்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"28","text":"‘ஏனெனில், நாம் அவரிலேயே வாழ்கின்றோம், அவரிலேயே செயல்படுகின்றோம், அவரிலேயே தங்கியுமிருக்கின்றோம்.’ உங்கள் புலவர்களில் சிலர் சொன்னதுபோல், ‘அவருடைய பிள்ளைகளாய் இருக்கிறோம்.’"},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"29","text":"“எனவே நாம் இறைவனின் பிள்ளைகளாய் இருப்பதனால், இறைவன் தங்கத்தைப் போலவோ, வெள்ளியைப் போலவோ, கல்லைப்போலவோ ஆனவர் என்று நாம் எண்ணக்கூடாது. அவர் மனிதனின் வடிவமைப்பினாலும், திறமையினாலும் செய்யப்பட்ட உருவச்சிலையை போன்றவர் அல்ல."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"30","text":"கடந்த காலத்தில் இப்படிப்பட்ட அறியாமையை இறைவன் பொருட்படுத்தவில்லை; ஆனால் இப்பொழுதோ, எல்லா இடங்களிலுமுள்ள எல்லா மக்களும் மனந்திரும்ப வேண்டும் என்று அவர் கட்டளையிடுகிறார்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"31","text":"ஏனெனில், இறைவன் தாம் உலகத்தை நீதியாய் நியாயந்தீர்ப்பதற்கு ஒருநாளை நியமித்திருக்கிறார். நியாயத்தீர்ப்பை வழங்குபவரையும் அவர் நியமித்திருக்கிறார். அந்த மனிதனை இறந்தோரிலிருந்து உயிரோடு எழுப்பியதன் மூலம், அவர் எல்லா மனிதருக்கும் இதை நிரூபித்துக் காட்டியுமிருக்கிறார்” என்றான்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"32","text":"இறந்தோரின் உயிர்த்தெழுதலை அவர்கள் கேட்டபோது, அவர்களில் சிலர் கேலி செய்தார்கள். மற்றவர்களோ, “இதைக்குறித்து மீண்டும் நீ சொல்வதை நாங்கள் கேட்க விரும்புகிறோம்” என்றார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"33","text":"அப்பொழுது பவுல், அந்த மன்றத்தை விட்டுப்போனான்."},{"book":"அப்போஸ்தலர்","chapter":"17","verse":"34","text":"சிலர் பவுலைப் பின்பற்றி இறைவனில் விசுவாசிகளானார்கள். அவர்களில் அரியோப்பாகு மன்றத்தின் உறுப்பினரான தியொனீசியு எனப்பட்ட ஒருவன் இருந்தான். தாமரி என்னும் பெயருடைய ஒரு பெண்ணும், வேறு சிலரும் இருந்தார்கள்."}]}