{"data":[{"book":"அப்போஸ்தலர்","chapter":"24","verse":"1","text":"ஐந்து நாட்களுக்குபின், பிரதான ஆசாரியன் அனனியாவும், யூதரின் தலைவரில் சிலரும், தெர்த்துல்லு என்னும் பெயருடைய வழக்கறிஞனும், செசரியாவுக்குச் சென்றார்கள். அவர்கள் அங்கே பவுலுக்கு எதிரான குற்றச்சாட்டுகளை ஆளுநருக்குமுன் வைத்தார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"2","text":"பவுல் அழைத்து வரப்பட்டபோது, தெர்த்துல்லு என்பவன் பேலிக்ஸின் முன்பாக தன் வழக்கை எடுத்துரைத்தான்: “மாண்புமிகு ஆளுநர் அவர்களே, உமது ஆட்சியின்கீழ் நீண்டகாலமாக நாங்கள் சமாதானத்தை அனுபவித்து வருகிறோம், உம்முடைய முன்விவேகத்தால், இந்த நாட்டில் பல சீர்திருத்தங்கள் ஏற்பட்டிருக்கின்றன."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"3","text":"எல்லா இடங்களிலும், எல்லா விதத்திலேயும், இதை நாங்கள் மிகுந்த நன்றியுடன் ஏற்றுக்கொள்கிறோம்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"4","text":"நான் உம்மைத் தொடர்ந்து தொல்லைப்படுத்த விரும்பவில்லை. எனவே நாங்கள் சுருக்கமாய்ச் சொல்வதைத் தயவாய் கேட்கும்படி உம்மை வேண்டிக்கொள்கிறேன்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"5","text":"“இந்த பவுல் குழப்பத்தை விளைவிக்கிறவனாய் இருக்கிறதை நாங்கள் கண்டோம். உலகம் முழுவதிலுமுள்ள யூதர்கள் மத்தியில், இவன் குழப்பத்தை மூட்டி வருகிறான். இவனே நசரேய பிரிவினரின் தலைவனாயிருக்கிறான்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"6","text":"இவன் ஆலயத்தைக்கூட தூய்மைக்கேடாக்க முயன்றான்; அதனால் எங்கள் சட்டத்தின்படி தீர்ப்பு வழங்கவே, நாங்கள் இவனைப் பிடித்தோம்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"7","text":"ஆனால் படைத்தளபதி லீசியா வந்து பலவந்தமாக எங்கள் கைகளிலிருந்து இவனை இழுத்துக்கொண்டுபோய்,"},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"8","text":"இவன்மேல் குற்றஞ்சாட்டுகிறவர்களை உமது முன்வரும்படி கட்டளையிட்டான். நீரே இவனை விசாரித்தால், நாங்கள் இந்த பவுலுக்கு எதிராகக் கொண்டுவரும் எல்லாக் குற்றச்சாட்டுகள் பற்றிய உண்மையையும் அறிந்துகொள்வீர்” என்றான்.24:8 சில மூலபிரதிகளில் 7ஆம் மற்றும் 8 ஆம் வசனத்தின் முதலாம் பகுதி காணப்படுவதில்லை."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"9","text":"யூதரும் குற்றம் சாட்டுவதில் வழக்கறிஞனுடனே சேர்ந்து, இவையெல்லாம் உண்மை என்று உறுதிப்படுத்தினார்கள்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"10","text":"பவுல் பேசும்படி ஆளுநர் சைகை காட்டியபோது, அவன் சொன்னதாவது: “பலவருடங்களாக இந்த நாட்டின்மேல் நீர் நீதிபதியாய் இருப்பதை நான் அறிவேன்; எனவே நான் மகிழ்ச்சியுடனே எனது சார்பாய்ப் பேசுகிறேன்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"11","text":"நான் வழிபாடு செய்யும்படி எருசலேமுக்குப் போய் இன்னும் பன்னிரண்டு நாட்கள் ஆகவில்லை. இதை நீர் விசாரித்து எளிதாக அறிந்துகொள்ளலாம்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"12","text":"என்னைக் குற்றம் சாட்டுகிறவர்கள், நான் ஆலயத்திலே யாருடனாவது விவாதம் செய்ததைக் கண்டதில்லை. அல்லது ஜெப ஆலயங்களிலோ, பட்டணத்தின் வேறு இடங்களிலோ மக்களைக் குழப்பம் செய்யத் தூண்டியதையும் இவர்கள் கண்டதில்லை."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"13","text":"இவர்கள் இப்பொழுது எனக்கு எதிராகக் கொண்டுவந்த குற்றச்சாட்டுகளை உமக்கு முன்னால் நிரூபிக்கவும் இவர்களால் முடியாது."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"14","text":"ஆனால் இந்த வழியைப் பின்பற்றி, எங்கள் தந்தையரின் இறைவனை வழிபடுகிறேன் என்பதை நான் ஒத்துக்கொள்கிறேன். இதையே இவர்கள், ‘பிரிவினை மார்க்கம்’ என்று சொல்கிறார்கள். மோசேயின் சட்டத்தில் கூறப்பட்டவைகளுடனும், இறைவாக்கினரின் புத்தகங்களில் எழுதப்பட்டிருக்கிற எல்லாவற்றையும் நான் நம்புகிறேன்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"15","text":"நீதிமான்களும் அநீதிமான்களும் இறந்தோரில் இருந்து உயிர்த்தெழுவார்கள் என்ற அதே எதிர்பார்ப்பு இவர்களைப் போல் எனக்கும் இறைவனில் இருக்கிறது."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"16","text":"அதனால்தான் இறைவனுக்கு முன்பாகவும், மனிதனுக்கு முன்பாகவும், என் மனசாட்சியைச் சுத்தமுள்ளதாகக் காத்துக்கொள்ள நான் எப்பொழுதும் பிரயாசப்படுகிறேன்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"17","text":"“நானோ பல வருடங்களுக்குப்பின், என் மக்களுக்கும், ஏழைகளுக்கும் நன்கொடைகளையும் காணிக்கைகளையும் கொடுப்பதற்கு எருசலேமுக்கு வந்தேன்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"18","text":"இதை நான் ஆலய முற்றத்தில் செய்யும்போது, இவர்கள் என்னைக் கண்டார்கள். அப்பொழுது நான், பாரம்பரிய முறைப்படி சுத்தமாகவே இருந்தேன். என்னுடனே மக்கள் கூட்டம் எதுவும் இருக்கவில்லை. எந்தவிதக் குழப்பத்திலும் நான் ஈடுபடவும் இல்லை."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"19","text":"ஆனால் ஆசியா பகுதியிலிருந்து சில யூதர்கள் அங்கே வந்தார்கள். எனக்கு எதிராய் அவர்களுக்கு ஏதாவது இருந்தால், அக்குற்றத்தை என்மேல் சுமத்துவதற்கு, அவர்கள் இங்கே உமக்கு முன்பு இருக்கவேண்டும்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"20","text":"அப்படியில்லாவிட்டால், இங்கிருக்கும் இவர்கள் நான் ஆலோசனைச் சங்கத்தின்முன் நின்றபோது, என்ன குற்றத்தைக் கண்டார்கள் என்று கூறவேண்டும்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"21","text":"‘இறந்தவர்கள் உயிரோடு எழுந்திருப்பதைக் குறித்தே இன்று நான் உங்களுக்கு முன்பாக விசாரணை செய்யப்படுகின்றேன்’ என்று நான் அவர்கள்முன் நின்றபோது, அன்று சத்தமிட்டுச் சொன்னேன். இந்த ஒரு குற்றச்சாட்டையே அவர்கள் எனக்கெதிராகக் கொண்டுவரலாம்” என்று பவுல் சொல்லி முடித்தான்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"22","text":"அப்பொழுது இந்த வழியை நன்றாக அறிந்திருந்த பேலிக்ஸ் விசாரணையை ஒத்திப்போட்டான். அவன், “படைத்தளபதி லீசியா வரும்போது, உங்கள் வழக்கிற்குத் தீர்ப்பு கூறுவேன்” என்று சொன்னான்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"23","text":"பேலிக்ஸ் பவுலைக் காவலில் வைக்கும்படி நூற்றுக்குத் தலைவனுக்கு உத்தரவிட்டான். ஆனால் பவுலுக்கு ஓரளவு சுதந்திரம் கொடுக்கும்படியும், அவனுடைய தேவைகளைக் கொடுத்து, உதவுவதற்கு அவனது நண்பர்களை அனுமதிக்கும்படியும் பேலிக்ஸ் சொல்லியிருந்தான்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"24","text":"சில நாட்களுக்குப்பின்பு, பவுல் பேசுவதைக் கேட்பதற்காக, பேலிக்ஸ் யூதப்பெண்ணான தன் மனைவி துருசில்லாளுடன் வந்தான். அவன் பவுலை அழைத்து வரச்சொல்லி, கிறிஸ்து இயேசுவில் உள்ள விசுவாசத்தைக் குறித்துப் பவுல் பேசுவதைக் கேட்டுக்கொண்டிருந்தான்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"25","text":"பவுல் நீதியைக் குறித்தும், சுயக்கட்டுப்பாட்டைக் குறித்தும், வரப்போகின்ற நியாயத்தீர்ப்பைக் குறித்தும் பேசியபொழுது, பேலிக்ஸ் பயமடைந்தான். அவன் பவுலிடம், “இப்போதைக்கு இது போதும். நீ போகலாம். எனக்கு வசதியான ஒரு நேரம் கிடைக்கும்போது, நான் உன்னைத் திரும்பவும் கூப்பிடுவேன்” என்றான்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"26","text":"அதே நேரத்தில், பவுல் தனக்கு பணம் கொடுப்பான் என்று பேலிக்ஸ் எதிர்பார்த்து, பவுலை அடிக்கடி வரவழைத்து அவனிடம் பேசினான்."},{"book":"அப்போஸ்தலர்","chapter":"24","verse":"27","text":"இப்படி இரண்டு வருடங்கள் கடந்துசென்றன. பேலிக்ஸின் இடத்தில் பொர்க்கியு பெஸ்து என்பவன் பதவிக்கு வந்தான். ஆனால் பேலிக்ஸ் யூதருக்குத் தயவுகாட்ட விரும்பி, பவுலை சிறையிலேயே விட்டுச்சென்றான்."}]}