{"data":[{"book":"Ahebri","chapter":"13","verse":"1","text":"Pitirizani kukondana monga abale."},{"book":"Ahebri","chapter":"13","verse":"2","text":"Musayiwale kusamalira alendo, pakuti pochita zimenezi anthu ena anasamalira angelo amene samawadziwa."},{"book":"Ahebri","chapter":"13","verse":"3","text":"Muzikumbukira amene ali mʼndende ngati kuti inunso ndi omangidwa, ndiponso amene akusautsidwa ngati inunso mukuvutika."},{"book":"Ahebri","chapter":"13","verse":"4","text":"Ukwati muziwulemekeza nonse, ndipo mwamuna ndi mkazi azikhala wokhulupirika, pakuti anthu adama ndi achigololo Mulungu adzawalanga."},{"book":"Ahebri","chapter":"13","verse":"5","text":"Mtima wanu usakonde ndalama koma mukhutitsidwe ndi zimene muli nazo, chifukwa Mulungu anati,"},{"book":"Ahebri","chapter":"13","verse":"6","text":"Kotero ife tikunena molimba mtima kuti,"},{"book":"Ahebri","chapter":"13","verse":"7","text":"Muzikumbukira atsogoleri anu, amene amakulalikirani Mawu a Mulungu. Ganizirani zamoyo wawo ndipo tsatirani chikhulupiriro chawo."},{"book":"Ahebri","chapter":"13","verse":"8","text":"Yesu Khristu ndi yemweyo dzulo, lero ndi kunthawi zonse."},{"book":"Ahebri","chapter":"13","verse":"9","text":"Musasocheretsedwe ndi ziphunzitso zosiyanasiyana zachilendo. Nʼkwabwino kuti mitima yathu ilimbikitsidwe ndi chisomo osati ndi chakudya, chimene sichipindulitsa iwo amene amachidya."},{"book":"Ahebri","chapter":"13","verse":"10","text":"Ife tili ndi guwa lansembe, ndipo ansembe otumikira mʼtenti cha Ayuda, saloledwa kudya zochokera pamenepo."},{"book":"Ahebri","chapter":"13","verse":"11","text":"Mkulu wa ansembe amatenga magazi kukapereka nsembe chifukwa cha machimo, koma nyamayo imawotchedwa kunja kwa msasa."},{"book":"Ahebri","chapter":"13","verse":"12","text":"Nʼchifukwa chakenso Yesu anafera kunja kwa mzinda kuti ayeretse anthu ake kudzera mʼmagazi ake."},{"book":"Ahebri","chapter":"13","verse":"13","text":"Tiyeni tsono, tipite kwa iye kunja kwa msasa, titasenza chitonzo chake."},{"book":"Ahebri","chapter":"13","verse":"14","text":"Pakuti ife tilibe mzinda wokhazikika koma tikudikira mzinda umene ukubwera."},{"book":"Ahebri","chapter":"13","verse":"15","text":"Tsono, tiyeni kudzera mwa Yesu tipereke nsembe zachiyamiko kwa Mulungu osalekeza, chipatso cha milomo imene imavomereza dzina lake."},{"book":"Ahebri","chapter":"13","verse":"16","text":"Ndipo musayiwale kumachita zabwino ndi kuthandiza ena, pakuti Mulungu amakondwera ndi nsembe zotere."},{"book":"Ahebri","chapter":"13","verse":"17","text":"Muzimvera atsogoleri anu ndi kugonjera ulamuliro wawo, iwo amakuyangʼanirani monga anthu amene adzayenera kufotokoza za ntchito yawo pamaso pa Mulungu. Muziwamvera kuti agwire ntchito yawo ndi chimwemwe osati molemedwa pakuti izi sizingakupindulireni."},{"book":"Ahebri","chapter":"13","verse":"18","text":"Mutipempherere ifenso. Pakuti tikutsimikiza kuti tili ndi chikumbumtima changwiro ndipo timafuna kuchita zinthu zonse mwaulemu."},{"book":"Ahebri","chapter":"13","verse":"19","text":"Ine ndikukupemphani kuti mundipempherere kuti Mulungu andibwezere kwa inu msanga."},{"book":"Ahebri","chapter":"13","verse":"20","text":"Mulungu wamtendere, amene kudzera mʼmagazi a pangano lamuyaya anaukitsa Ambuye athu Yesu kwa akufa, amene ndi Mʼbusa wamkulu,"},{"book":"Ahebri","chapter":"13","verse":"21","text":"akupatseni chilichonse chabwino kuti muchite chifuniro chake ndipo Mulungu achite mwa ife, chimene chingamukomere kudzera mwa Yesu Khristu. Kwa Iye kukhale ulemerero ku nthawi zanthawi, Ameni."},{"book":"Ahebri","chapter":"13","verse":"22","text":"Ndikukupemphani abale kuti mulandire mawu anga achilimbikitso, pakuti ndakulemberani mwachidule."},{"book":"Ahebri","chapter":"13","verse":"23","text":"Ine ndikufuna kuti inu mudziwe kuti mʼbale wathu Timoteyo wamasulidwa. Ngati iye angafike msanga ndibwera naye kudzakuonani."},{"book":"Ahebri","chapter":"13","verse":"24","text":"Mupereke moni kwa atsogoleri anu onse ndiponso kwa anthu onse a Mulungu. Abale ochokera ku Italiya akupereka moni."},{"book":"Ahebri","chapter":"13","verse":"25","text":"Chisomo chikhale ndi inu nonse."}]}