{"data":[{"book":"Ahebri","chapter":"8","verse":"1","text":"Fundo yayikulu pa zimene tikunenazi ndi iyi: Tili naye ife Mkulu wa ansembe, amene anakhala ku dzanja lamanja la mpando waufumu wa Mulungu Waulemerero kumwamba."},{"book":"Ahebri","chapter":"8","verse":"2","text":"Ndipo akutumikira mʼmalo opatulika, mu Tenti yeniyeni yoyikidwa ndi Ambuye, osati ndi munthu."},{"book":"Ahebri","chapter":"8","verse":"3","text":"Mkulu wa ansembe aliyense amasankhidwa kuti azipereka mphatso ndi nsembe kwa Mulungu, ndipo kunali koyenera kuti wansembe wathunso akhale nʼkanthu kopereka."},{"book":"Ahebri","chapter":"8","verse":"4","text":"Ngati iye akanakhala pa dziko lapansi, sakanakhala wansembe pakuti alipo kale anthu amene amapereka mphatso zolembedwa mʼMalamulo."},{"book":"Ahebri","chapter":"8","verse":"5","text":"Iwo amatumikira pamalo opatulika amene ndi chithunzi ndi chifanizo cha zimene zili kumwamba. Ichi ndi chifukwa chake Mose anachenjezedwa pamene anali pafupi kumanga Tenti: “Uwonetsetse kuti wapanga zonse monga momwe ndikukuonetsera pa phiri pano.”"},{"book":"Ahebri","chapter":"8","verse":"6","text":"Koma Yesu analandira utumiki wopambana kuposa wawo monga Iyenso ali Nkhoswe ya pangano lopambana kuposa lakale lija, chifukwa pangano latsopano lakhazikika pa malonjezano opambana kwambiri."},{"book":"Ahebri","chapter":"8","verse":"7","text":"Ngati pangano loyamba lija likanakhala langwiro, sipakanafunikanso lina mʼmalo mwake."},{"book":"Ahebri","chapter":"8","verse":"8","text":"Koma Mulungu anapeza zolakwika pakati pa anthu ndipo anati,"},{"book":"Ahebri","chapter":"8","verse":"9","text":"Silidzakhala ngati pangano"},{"book":"Ahebri","chapter":"8","verse":"10","text":"Tsono ili ndi pangano ndidzapangane ndi nyumba ya Israeli:"},{"book":"Ahebri","chapter":"8","verse":"11","text":"Sipadzafunikanso wina kuti aphunzitse mnzake,"},{"book":"Ahebri","chapter":"8","verse":"12","text":"Pakuti Ine ndidzawakhululukira zoyipa zawo,"},{"book":"Ahebri","chapter":"8","verse":"13","text":"Ponena kuti, pangano “latsopano” Mulungu wapanga pangano loyamba lija kukhala lotha ntchito, ndipo chilichonse chimene chayamba kutha ntchito ndi kukalamba, chili pafupi kuchokeratu."}]}