{"data":[{"book":"Baroma","chapter":"10","verse":"1","text":"Bagaetsho ba ba rategang, keletso ya pelo ya me le thapelo ya me ke gore Bajuta ba bolokwe."},{"book":"Baroma","chapter":"10","verse":"2","text":"Ke itse ka fa ba tlhwaafaletseng go tlotla Modimo ka teng, mme le fa go ntse jalo ke tlhwaafalo e e seng ka fa mokgweng."},{"book":"Baroma","chapter":"10","verse":"3","text":"Gonne ga ba tlhaloganye gore Keresete o swetse go ba siamisa mo Modimong. Mo boemong jwa go tlhaloganya ba leka go itira tshiamo go gapa maikutlo a Modimo ka go tshegetsa melao ya Sejuta le ngwao, mme moo ga se tsela ya Modimo ya poloko."},{"book":"Baroma","chapter":"10","verse":"4","text":"Ga ba tlhaloganye gore Keresete o neela ba ba mo ikanyang sengwe le sengwe se ba lekang go nna naso ka go tshegetsa melao ya gagwe. O khutlisa gotlhe moo."},{"book":"Baroma","chapter":"10","verse":"5","text":"Gonne Moshe o kwadile gore fa motho a ne a ka nna molemo mo go senang le fa e le selabe, a ba a itisa mo thaelong yotlhe a sa ntse a tshela, a ba a sa leofe le fa e le gangwe, ke gone fela ka fa a ka itshwarelwang a bo a bolokwa."},{"book":"Baroma","chapter":"10","verse":"6","text":"Mme poloko e e tlang ka tumelo ya re, “Ga go tlhokege go puruputsha magodimo o batla Jesu Keresete o bo o mo folosa go tla go go thusa,” ebile,"},{"book":"Baroma","chapter":"10","verse":"7","text":"“ga go tlhokege gore o ye kwa baswing go lere Keresete mo botshelong gape.”"},{"book":"Baroma","chapter":"10","verse":"8","text":"Gonne poloko e e gautshwane mo go mongwe le mongwe wa rona; tota e gautshwane fela jaaka dipelo tsa rona le melomo."},{"book":"Baroma","chapter":"10","verse":"9","text":"Gonne fa o bolelela ba bangwe ka molomo wa gago gore Jesu Keresete ke Morena wa gago, o bo o dumela mo pelong ya gago gore Modimo o mo tsositse mo baswing, o tlaa bolokwa."},{"book":"Baroma","chapter":"10","verse":"10","text":"Gonne ke ka go dumela mo pelong ya gagwe gore motho o siama mo Modimong; mme ka molomo wa gagwe o bolelela ba bangwe kaga tumelo ya gagwe, a tlhomamisa kaga poloko ya gagwe."},{"book":"Baroma","chapter":"10","verse":"11","text":"Gonne Dikwalo di re bolelela gore ga go na ope yo o dumelang mo go Keresete yo o tlaa tlhabisiwang ditlhong."},{"book":"Baroma","chapter":"10","verse":"12","text":"Mojuta le Modichaba ba tshwana fela mo lobakeng lo: Botlhe ba na le Morena a le mongwe yo ka bopelotshweu ja gagwe o abelang botlhe dikhumo tse ba di mo kopang."},{"book":"Baroma","chapter":"10","verse":"13","text":"Le fa e le mang yo o bitsang leina la Morena o tlaa bolokwa."},{"book":"Baroma","chapter":"10","verse":"14","text":"Mme ba tlaa mo kopa jang go ba boloka fa ba sa dumele mo go ene? Le gone ba ka dumela jang mo go ene fa ba ise ba ke ba bo ba utlwalele kaga gagwe? Gape ba ka utlwa jang kaga gagwe fa go sena ope yo o ba bolelelang?"},{"book":"Baroma","chapter":"10","verse":"15","text":"Le gone mongwe o tlaa tsamaya jang a ya go ba bolelela fa mongwe a sa mo rome? Ke sone se Dikwalo di buang kaga sone fa di re, “Ana go go ntle jang dinao tsa ba ba rerang Mafoko a kagiso le Modimo, ba bo ba lere mafoko a a itumedisang a dilo tse di molemo.” Ka mafoko a mangwe ke gore, go amogelesega thata jang ba ba tlang ba rera Mafoko a Modimo a a Molemo!"},{"book":"Baroma","chapter":"10","verse":"16","text":"Mme ga se mongwe le mongwe yo e a reng a utlwa Mafoko a a Molemo a a amogele, gonne Isaia moporofiti o rile, “Morena, ke mang yo o ntumetseng fa ke ba bolelela?”"},{"book":"Baroma","chapter":"10","verse":"17","text":"Mme le fa go ntse jalo tumelo e tla ka go reetsa Mafoko a a Molemo a, Mafoko a a Molemo kaga Keresete."},{"book":"Baroma","chapter":"10","verse":"18","text":"Mme re tlaa reng ka Bajuta? A ba utlwile molaetsa wa Modimo? Ee, gonne molaetsa o ile gongwe le gongwe kwa ba leng teng, Mafoko a a Molemo a boletswe go ya khutlong tsa lefatshe."},{"book":"Baroma","chapter":"10","verse":"19","text":"Mme a ba ne ba tlhaloganya (gore Modimo o tlaa neela ba bangwe poloko fa ba gana go e amogela)? Ee, gonne le mo malatsing a bogologolo a lobaka lwa ga Moshe, Modimo o ne wa re o tlaa dira batho ba one go nna lefufa o bo o leka go ba tsosa ka go naya poloko ya one dichaba tsa dieleele tsa baheitane."},{"book":"Baroma","chapter":"10","verse":"20","text":"Mme moragonyana Isaia a bua ka bopelokgale a re “Modimo o tlaa bonwa ke batho ba ba neng ba sa o batle.”"},{"book":"Baroma","chapter":"10","verse":"21","text":"Mo lobakanyaneng lo, Modimo o tsweletse ka go otlololela mabogo a one mo Bajuteng, mme ba tsweletse ka go tatalala ba gana go tla mo go one."}]}