{"data":[{"book":"Baroma","chapter":"12","verse":"1","text":"Ke gone, bagaetsho, ke a lo rapela gore lo neele Modimo mebele ya lona. A mebele ya lona e nne setlhabelo se se tshelang, e le boitshepo, e le mofuta o Modimo o ka o amogelang. Fa lo akanya kaga se o se lo diretseng, a lo fitlhela e le gore se o se lopang se segolo thata."},{"book":"Baroma","chapter":"12","verse":"2","text":"Se gapiweng ke mokgwa le ngwao ya lefatshe leno, mme nnang batho ba basha ba ba pharologanyo ba na le maikutlo a masha mo go tsotlhe tse ba di dirang le tse ba di akanyang. Mme lo tlaa itemogela ka fa ditsela tsa Modimo di tlaa lo itumedisang ka teng."},{"book":"Baroma","chapter":"12","verse":"3","text":"Jaaka morongwa wa Modimo ke neela mongwe le mongwe wa lona tlhagiso ya Modimo: Ikanyegeng mo go kaeng seemo sa lona mo Modimong, lo lekanya letlotlo la lona gore Modimo o le lo neetse ka tumelo e e selekanyo se kae."},{"book":"Baroma","chapter":"12","verse":"4-5","text":"Fela jaaka go na le ditokololo di le dintsi mo mebeleng ya rona, mmele wa ga Keresete o ntse fela jalo. Rotlhe re ditokololo tsa one, mme go raya gore rotlhe fa re kopanye re dira mmele o o feletseng, gonne mongwe le mongwe wa rona o na le tiro e e farologanyeng go e dira. Jalo he, re ruanye, mongwe le mongwe o tlhokana le ba bangwe."},{"book":"Baroma","chapter":"12","verse":"6","text":"Modimo o neetse mongwe le mongwe wa rona nonofo go dira dilo dingwe sentle. Jalo fa Modimo o go neetse nonofo ya go porofesa dira jalo fa go kgonega ka dinako tsotlhe tse tumelo ya gago e nonofileng go amogela molaetsa o o tswang kwa Modimong."},{"book":"Baroma","chapter":"12","verse":"7","text":"Fa e le gore neo ya gago ke ya go direla batho sentle, ba direle sentle. Fa o le moruti, dira tiro e ntle ya go ruta."},{"book":"Baroma","chapter":"12","verse":"8","text":"Fa o le moreri, bona gore dithero tsa gago di nonofile di bile di na le thuso. Fa Modimo o go file madi, nna pelotshweu mo go thuseng ba bangwe ka one. Fa Modimo o go file nonofo ya go laola ebile o go dirile motlhokomedi wa tiro ya ba bangwe, tsaya tiro eo ya boikarabelo ka tlhwaafalo. Ba ba gomotsang ba ba hutsahetseng ba tshwanetse go dira jalo ka lorato lwa Sekeresete."},{"book":"Baroma","chapter":"12","verse":"9","text":"Se ipeye fela jaaka o ka re o rata ba bangwe: Ba rate ka boammaaruri. Ila se se sa siamang. Ema le bomolemo."},{"book":"Baroma","chapter":"12","verse":"10","text":"Ratang ka lorato lwa sekaulengwe lo bo lo itumelelane mo go tlotlaneng."},{"book":"Baroma","chapter":"12","verse":"11","text":"Se nneng ditshwakga mo tirong ya lona mme direlang Modimo ka tlhwaafalo."},{"book":"Baroma","chapter":"12","verse":"12","text":"Itumeleleng gotlhe mo Modimo o go lo baakanyetsang. Nnang pelotelele mo mathateng, lo bo lo nne mo thapelong malatsi otlhe."},{"book":"Baroma","chapter":"12","verse":"13","text":"Fa bana ba Modimo ba tlhoka, a e nne wena o ba thusang. O bo o itlwaetse mokgwa wa go nna o laletsa baeng dijo kwa lapeng la gago, kgotsa le fa ba tlhoka boroko o ba bo neye."},{"book":"Baroma","chapter":"12","verse":"14","text":"Fa mongwe a go sotla ka ntlha ya gore o Mokeresete, se mo hutse; mo rapelele gore Modimo o mo segofatse."},{"book":"Baroma","chapter":"12","verse":"15","text":"Fa ba bangwe ba itumetse, itumele nabo. Fa ba utlwile botlhoko, utlwa botlhoko nabo."},{"book":"Baroma","chapter":"12","verse":"16","text":"Dirisanyang ka boitumelo. Se lekeng go ikgodisa. Se lekeng go ithatisa batho ba maemo a a kwa godimo, mme itumeleleng go nna mo lesomong la batho ba ba kwa tlase. Le gone lo seka lwa ikgopola gore lo botlhale."},{"book":"Baroma","chapter":"12","verse":"17","text":"Se busoloseng bosula ka bosula. Dirang dilo ka tsela e e leng gore mongwe le mongwe o ka bona gore lo ikanyega mo go tsone."},{"book":"Baroma","chapter":"12","verse":"18","text":"Se omaneng le ope. Nnang kagiso le mongwe le mongwe, ka fa nonofong ya lona."},{"book":"Baroma","chapter":"12","verse":"19","text":"Bagaetsho ba ba rategang, se ipusolosetseng. Tlogelang moo mo Modimong, gonne o rile o tlaa duela ba ba tshwanetsweng ke tuelo. (Se itseeleng molao ka mabogo a lona)."},{"book":"Baroma","chapter":"12","verse":"20","text":"Mo boemong jwa go dira jalo, fa mmaba wa gago a bolailwe ke tlala, mo fe dijo. Fa a tshwerwe ke lenyora mo nose, ka go dira jalo, o tlaa bo o “Tlhatlaganya magala a molelo mo tlhogong ya gagwe.” Ka mafoko a mangwe o tlaa itlhabelwa ke ditlhong ka ntlha ya se a se go diretseng."},{"book":"Baroma","chapter":"12","verse":"21","text":"Se dumeleng go fenngwa ke bosula mme fenyang bosula ka go dira tshiamo."}]}