{"data":[{"book":"Baroma","chapter":"15","verse":"1-2","text":"Le fa re dumela gore ga go dire pha rologanyo epe mo Moreneng fa re dira dilo tse, le fa go ntse jalo ga re na go tswelela pele re dira re iitumedisa; gonne re tshwanetse go rwala “mokgweleo” wa go akanyetsa dipelaelo le dipoifo tsa ba bangwe, tsa ba ba bonang gore dilo tse ga di a siama. A re itumediseng yo mongwe, e seng rona, re bo re dire se se tshwanetseng tshiamo ya gagwe gore re mo age mo Moreneng."},{"book":"Baroma","chapter":"15","verse":"3","text":"Keresete ga a ise a ke a iitumedise. Jaaka Mopesalema a rile, “O tletse one maikaelelo a go bogisiwa ke matlhapa a ba ba kgatlhanong le Morena.”"},{"book":"Baroma","chapter":"15","verse":"4","text":"Dilo tse, tse di neng di kwadilwe mo Dikwalong bogologolo di tshwanetse go re ruta bopelo-telele le go re kgothatsa, gore re tle re tlhome mogopolo kwa pele re solofetse nako ya fa Modimo o tlaa bong o fenya sebe le loso."},{"book":"Baroma","chapter":"15","verse":"5","text":"A Modimo o o nayang bopelotelele, boiketlo, le kgothatso o lo thuse gore lo tshedisanye ka kutlwano, mongwe le mongwe mo go yo mongwe ka mokgwa wa ga Keresete."},{"book":"Baroma","chapter":"15","verse":"6","text":"Ke gone rotlhe re ka galaletsang Morena mmogo ka lentswe le le lengwe fela, re galaletsa Modimo, Rara wa Morena wa rona Jesu Keresete."},{"book":"Baroma","chapter":"15","verse":"7","text":"Jalo he, amogelanang ka boitumelo mo phuthegong, fela jaaka Keresete a lo amogetse ka boitumelo; ke gone Modimo o tlaa galalediwang."},{"book":"Baroma","chapter":"15","verse":"8","text":"Gakologelwang gore Jesu Keresete o tletse go supa gore Modimo o boammaaruri mo ditsholofe-tsong tsa one le go thusa Bajuta."},{"book":"Baroma","chapter":"15","verse":"9","text":"Gape gakologe-lwang gore o tletse le gore Badichaba ba bolokwe mme ba galaletse Modimo ka ntlha ya kutlwelo botlhoko ya one mo go bone. Ke sone se Mopesalema a neng a se raya fa a kwala a re, “Ke tlaa go galaletsa mo go Badichaba, ke bo ke baka leina la gago.”"},{"book":"Baroma","chapter":"15","verse":"10","text":"Mme o buile mo felong gongwe a re, “Itumeleng, lona Badichaba, mmogo le batho ba one Bajuta.”"},{"book":"Baroma","chapter":"15","verse":"11","text":"Mme gape a re, “Galaletsang Morena, lona Badichaba, a mongwe le mongwe a mo galaletse.”"},{"book":"Baroma","chapter":"15","verse":"12","text":"Le moporofiti Isaia o rile, “go tlaa nna morua-boswa mo lotsong lwa ga Jesu, mme o tlaa nna Kgosi ya Badichaba; ba tlaa solofela mo go ene a le nosi.”"},{"book":"Baroma","chapter":"15","verse":"13","text":"Jalo ke a lo rapelela Badichaba gore Modimo o o lo nayang tsholofelo o tle o lo itumedise o lo tlatse ka kagiso fa lo ntse lo dumela mo go one. Ke rapela gore Modimo o lo thuse gore lo tlale tsholofelo mo go one ka nonofo ya Mowa O O Boitshepo mo go lona."},{"book":"Baroma","chapter":"15","verse":"14","text":"Ke itse gore lo botlhale ebile lo molemo, bagaetsho, le gore lo itse dilo tse sentle thata mo e leng gore lo kgona go ruta bangwe ka ga tsone."},{"book":"Baroma","chapter":"15","verse":"15-16","text":"Mme fela jalo ke ntse ke na le bosena-poifo go gatelela mangwe a mabaka a, ke itse gore gotlhe mo lo go tlhokang ke yone kgakololo e, e e tswang mo go nna; gonne ka ntlha ya tshegofatso ya Modimo ke morongwa wa botlhokwa go tswa mo go Jesu Keresete go ya kwa go lona Badichaba, ke lo leretse Mafoko a a Molemo ebile ke lo ntsha jaaka setlhabelo se se lebosegang mo Modimong; gonne lo ntlafaditswe lwa ba lwa dirwa go mo itumedisa ka Mowa O O Boitshepo."},{"book":"Baroma","chapter":"15","verse":"17","text":"Jalo go ntshiametse go ipelafatsa go le gonnye kaga se Keresete Jesu o se dirileng ka nna."},{"book":"Baroma","chapter":"15","verse":"18","text":"Ke na le poifo go bua sentle thata ka fa a dirisitseng ba bangwe ka teng, mme legale ke itse se fela; o ntirisitse go gapela Badichaba mo Modimong."},{"book":"Baroma","chapter":"15","verse":"19","text":"Ke ba gapile ka molaetsa wa me le ka tsela e e molemo e ke neng ke itshotse mo go bone ka yone, le ka dikgakgamatso tse di dirilweng ka nna e le ditshupo tse di tswang kwa Modimong, tsotlhe fela e le ka nonofo ya Mowa O O Boitshepo. Ka yone tsela e, ke rerile mafoko a a Molemo a a tletseng a ga Keresete mo tseleng yotlhe go tsweng kwa Jerusalema go fitlha kwa Ilirikama."},{"book":"Baroma","chapter":"15","verse":"20","text":"Mme legale mo lobakeng lo lotlhe, maikaelelo a me e ntse e le go re ke fetele kwa pele, ke rere kwa leina la ga Keresete le iseng le ke le utlwale teng, go na le go rera kwa phuthego e setseng e simolotswe ke mongwe teng."},{"book":"Baroma","chapter":"15","verse":"21","text":"Ke ntse ke setse morago leano la ga Keresete le le buiwang mo dikwalong mo Isaia a reng, “Ba ba iseng ba ke ba bo ba utlwe kaga leina la ga Keresete pele ba tlaa bona ebile ba tlaa tlhaloganya.”"},{"book":"Baroma","chapter":"15","verse":"22","text":"Tota, leo ke lone lebaka le ke ntseng ke sa lo etele ka lone."},{"book":"Baroma","chapter":"15","verse":"23","text":"Mme legale jaanong ke feditse tiro ya me fano, ke setse ke siametse go tla jaanong morago ga dingwaga tse tsotlhe tsa tetelo."},{"book":"Baroma","chapter":"15","verse":"24","text":"Gonne ke ikaelela go ya kwa Sepaina, mme fa ke ya teng, ke tlaa ema mo Roma; mme fa re sena go nna mmogo ka lobakanyana ke gone lo ka ntetlelelang go tswelela pele le mosepele wa me."},{"book":"Baroma","chapter":"15","verse":"25","text":"Mme pele ga ke tla koo, ke tshwanetse go fologela kwa Jerusalema ke isa mpho kwa Bakereseteng ba teng ba Sejuta."},{"book":"Baroma","chapter":"15","verse":"26","text":"Gonne lo bona gore Bakeresete ba Masedonia le Akaia ba ntsheditse Bakeresete ba Jerusalema ba ba mo mathateng mpho."},{"book":"Baroma","chapter":"15","verse":"27","text":"Ba ne ba itumela thata go dira jaana, gonne ba ne ba ikutlwa gore ba kolota Bakeresete ba Jerusalema. Ka go reng? Gonne dikgang kaga Keresete di tsile kwa go bone di tswa kwa phuthegong e e mo Jerusalema. Mme ka ba amogetse neo e ntle e ya semowa ya Mafoko a a Molemo mo go bone, ba bona gore bonnyennyane jo le bone ba ka bo ba direlang ke go ba fa thuso ya tse di tlhokwang ke nama."},{"book":"Baroma","chapter":"15","verse":"28","text":"E tlaa re fela ke sena go gorosa madi a, le go fetsa tiro e ya bone e e molemo, ke tlaa tla go lo bona ke le mo tseleng ya me ya go ya Sepaina."},{"book":"Baroma","chapter":"15","verse":"29","text":"Mme ke tlhomamisa gore e tlaa re fa ke tla, ke lo tlele lesego le legolo le le tswang mo Moreneng."},{"book":"Baroma","chapter":"15","verse":"30","text":"A lo tlaa nna barapedi mmogo le nna? Ka ntlha ya Morena Jesu Keresete, le ka ntlha ya ka fa lo nang le lorato mo go nna ka teng, lo lo lo neetsweng ke Mowa O O Boitshepo, nthapedisang thata mo tirong ya me."},{"book":"Baroma","chapter":"15","verse":"31","text":"Rapelelang gore ke sirelediwe mo Jerusalema mo go ba e seng Bakeresete. Rapelelang gape gore Bakeresete ba teng ba itumelele go amogela madi a ke a isang kwa go bone."},{"book":"Baroma","chapter":"15","verse":"32","text":"Mme ke tlaa kgona go tla kwa go lona ka pelo e e itumetseng ka go rata ga Modimo, mme ke gone re tlaa ikhutsang mmogo."},{"book":"Baroma","chapter":"15","verse":"33","text":"Mme ke gone a Modimo wa rona, o o re nayang kagiso, o nne le lona lotlhe."}]}