{"data":[{"book":"Baroma","chapter":"2","verse":"1","text":"Go siame, o ka ne kgotsa o re, “O ntse o bua kaga batho ba ba sa siamang thata jang!” Iketle pele! Le wena o tshwana nabo. Fa lo re ba ikepile ba tshwanetse go otlhaiwa, go ithaya lona gonne lo dira tsone fela ditiro tse ba di dirang."},{"book":"Baroma","chapter":"2","verse":"2","text":"Mme re itse gore Modimo mo tshekisong o tlaa otlhaya le fa e le mang yo o dirang dilo tse di tshwanang le tse."},{"book":"Baroma","chapter":"2","verse":"3","text":"A o gopola gore Modimo o tlaa sekisa o bo o atlhola ba bangwe ka ntlha ya go dira dilo tseo mme o go tlodise matlho fa le wena o ntse o di dira?"},{"book":"Baroma","chapter":"2","verse":"4","text":"A ga o lemoge ka fa Modimo o leng pelotelele mo go wena ka teng? Kgotsa a ga o tshwenyege ka gope? A ga o bone gore o ntse o sa go otlhae mo lobakeng lo lotlhe, e le go go naya sebaka sa go sokologa mo sebeng? Bopelonomi jwa one bo diretswe go go gogela kwa boikwatlhaong."},{"book":"Baroma","chapter":"2","verse":"5","text":"Mme le fa go ntse jalo, ga o reetse; mme ka go dira jalo o ipolokela kwatlhao e e setlhogo ka ntlha ya botlhogo-e-thata jwa gago jwa go gana go soko-loga mo sebeng; gonne go tlaa tla letsatsi la bogale fa Modimo o tlaa bong o le moatlhodi yo o sa patikeng wa lefatshe lotlhe."},{"book":"Baroma","chapter":"2","verse":"6","text":"O tlaa naya mongwe le mongwe tuelo ka fa ditirong tsa gagwe."},{"book":"Baroma","chapter":"2","verse":"7","text":"O tlaa naya botshelo jo bo sa khutleng ba ba dirang go rata ga Modimo ka bopelotelele, ba batla kgalalelo e e sa bonweng ka matlho le tlotlo le botshelo jo bo sa khutleng jo o bo abang."},{"book":"Baroma","chapter":"2","verse":"8","text":"Mme o tlaa otlhaya setlhogo ba ba tlhabantshang boammaaruri jwa Modimo ba tsamaya mo ditseleng tse di bosula, bogale jwa Modimo bo tlaa ba wela godimo."},{"book":"Baroma","chapter":"2","verse":"9","text":"Go tlaa nna khutsafalo le pogisego mo Bajuteng le mo go Badichaba ba ba tswelelang ba dira boleo."},{"book":"Baroma","chapter":"2","verse":"10","text":"Mme go tlaa nna kgalalelo le tlotlo le kagiso e tswa kwa Modimong e le tsa ba ba o reetsang, le fa e ka ne e le Bajuta kgotsa Badichaba."},{"book":"Baroma","chapter":"2","verse":"11","text":"Gonne Modimo o tsaya batho ka tekatekanyo."},{"book":"Baroma","chapter":"2","verse":"12-15","text":"O tlaa otlhaya sebe gongwe le gongwe kwa se bonwang teng. O tlaa otlhaya baheitane fa ba leofa, le fa ba ise ba ke ba nne le melao ya Modimo e e kwadilweng, gonne mo botennye jwa dipelo tsa bone ba itse tshiamo le bosula. Melao ya Modimo e kwadilwe mo go bone; segakolodi sa bone se ba baya molato, ka nako e nngwe se dumalana nabo. Mme Modimo o tlaa otlhaela Bajuta go leofa gonne ba na le melao ya one e e kwadilweng mme ga ba e tshegetse. Ba itse se se siameng mme ga ba se dire. Kana poloko ga e newe ba ba itseng se ba tshwanetseng go se dira, fa e se fela ba se dira."},{"book":"Baroma","chapter":"2","verse":"16","text":"Ammaaruri letsatsi le tlaa tla fa ka taolo ya Modimo, Jesu Keresete o tlaa atlholang masaitsiweng a mongwe le mongwe, maikutlo a bone a a kwa teng le maikaelelo a bone; se ke bontlha bongwe jwa leano la Modimo le legolo le ke lo le bolelelang."},{"book":"Baroma","chapter":"2","verse":"17","text":"Lona Bajuta lo gopola gore gotlhe go siame fa gare ga lona le Modimo gonne o lo neetse melao ya one; lo ipelafatsa ka gore lo ithaya lo re lo ditsala tsa one tse di tlhophegileng."},{"book":"Baroma","chapter":"2","verse":"18","text":"Ee, lo itse se o se batlang; lo itse pharologanyo ya bosula le molemo mme lo rata tshiamo gonne lo rutilwe melao ya one go tsweng bonyaneng jwa lona."},{"book":"Baroma","chapter":"2","verse":"19","text":"Lo tlhomamisa tota tsela e e yang kwa Modimong mo e leng gore lo ka e supegetsa le sone sefofu tota. Lo ipona lo le masedi a a bontshang tsela, lo kaela batho ba ba latlhegetseng mo lefifing tsela ya go ya kwa Modimong."},{"book":"Baroma","chapter":"2","verse":"20","text":"Lo akanya gore lo ka goga dieleele lwa ba lwa ruta le bana ditiro tsa Modimo, gonne lo itse melao ya one sentle e e tletseng kitso yotlhe le boammaaruri."},{"book":"Baroma","chapter":"2","verse":"21","text":"Ee, lo ruta ba bangwe, jaanong ke eng fa lona lo sa ithute? Lo raya ba bangwe lo re ba seka ba utswa, a e bile lo a utswa?"},{"book":"Baroma","chapter":"2","verse":"22","text":"Lwa re go phoso go dira kgokafalo a ebile lo a e dira? Lwa re, “Go seka ga rapelwa medimo ya disetwa,” mme lona lo dira madi modimo wa lona wa disetwa mo boemong jwa go rapela Modimo."},{"book":"Baroma","chapter":"2","verse":"23","text":"Lo ipelafatsa thata ka go itse melao ya Modimo, mme lo o tlontlolola ka go e roba."},{"book":"Baroma","chapter":"2","verse":"24","text":"Ga go gakgamatse fa Dikwalo di re lefatshe le bua bosula ka ga Modimo ka ntlha ya lona."},{"book":"Baroma","chapter":"2","verse":"25","text":"Go nna Mojuta go botlhokwa fa o tshegetsa melao ya Modimo; mme fa o sa e tshegetse, ga o botoka go na le moheitane."},{"book":"Baroma","chapter":"2","verse":"26","text":"Mme fa baheitane ba tshegetsa melao ya Modimo, a Modimo ga o kitla o ba naya ditshwanelo tsotlhe le tlotlo e o neng o ikaeletse go e naya Bajuta?"},{"book":"Baroma","chapter":"2","verse":"27","text":"Ammaaruri baheitane bao ba tlaa nna botoka thata go na le lona Bajuta ba lo itseng thata kaga Modimo ebile lo na le ditsholofetso tsa one mme lo sa tshegetse melao ya one."},{"book":"Baroma","chapter":"2","verse":"28","text":"Gonne ga lo Bajuta tota, fela ka ntlha ya gore lo tsetswe ke batsadi ba Sejuta kgotsa ka ntlha ya gore lo rupisitswe mo mokgweng wa Sejuta, ebong modiro wa bogwera."},{"book":"Baroma","chapter":"2","verse":"29","text":"Nnyaa, Mojuta tota ke mongwe fela yo pelo ya gagwe e siameng mo Modimong. Gonne ga o batle ba ba kgaolang ditokololo dingwe tsa mebele ya bone go rupisiwa ga senama, mme o batla ba ba fetogileng dipelo le mewa. Le fa e le mang yo o nang le phetogo e e ntseng jalo mo botshelong jwa gagwe o tlaa amogela pako e e tswang kwa Modimong, le fa e sa tswe mo go lona."}]}