{"data":[{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"1","text":"POI, chiamati a sè i suoi dodici discepoli10.1 discepoli Mar. 3.13 ecc.; 6.7 ecc. Luc. 6.13; 9.1. Fat. 1.13., diede lor podestà sopra gli spiriti immondi, da cacciarli fuori, e da sanare qualunque malattia, e qualunque infermità."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"2","text":"Ora i nomi de' dodici apostoli son questi:"},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"3","text":"Filippo, e Bartolomeo; Toma, e Matteo, il pubblicano10.3 pubblicano Mat. 9.9.; Giacomo di Alfeo, e Lebbeo, chiamato per soprannome Taddeo;"},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"4","text":"Simone Cananita10.4 Cananita Luc. 6.15. Fat. 1.13., e Giuda Iscariot, quel che poi ancora lo tradì10.4 tradì Mat. 26.14,47; 27.3 ecc.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"5","text":"Questi dodici mandò Gesù, dando loro questi ordini:"},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"6","text":"ma andate più tosto10.6 tosto Mat. 15.24 e rif. alle pecore perdute della casa d'Israele10.6 Israele Is. 53.6 e rif. Ger. 50.6,17. Ezec. 34.5,6,16.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"7","text":"E andate, e predicate, dicendo: Il regno de' cieli è vicino10.7 vicino Mat. 3.2 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"8","text":"Sanate gl'infermi, nettate i lebbrosi, risuscitate i morti, cacciate i demoni; in dono l'avete ricevuto, in dono datelo10.8 datelo Fat. 8.18-20. Apoc. 22.17.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"9","text":"Non fate provvisione nè di oro, nè di argento, nè di moneta nelle vostre cinture10.9 cinture Luc. 9.3; 10.4; 22.35.;"},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"10","text":"nè di tasca per lo viaggio, nè di due toniche, nè di scarpe, nè di bastone; perciocchè l'operaio è degno del suo nutrimento10.10 nutrimento 1 Cor. 9.7-14. 1 Tim. 5.18.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"11","text":"Or in qualunque città, o castello voi sarete entrati, ricercate chi in quello è degno, e quivi dimorate finchè partiate."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"12","text":"E quando entrerete nella casa, salutatela, dicendo: Pace sia a questa casa10.12 casa Luc. 10.5,6.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"13","text":"E se quella è degna, venga la pace vostra sopra di essa; ma, se non è degna, la vostra pace ritorni a voi."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"14","text":"E se alcuno non vi riceve, e non ascolta le vostre parole, uscendo di quella casa, o di quella città, scotete la polvere de' vostri piedi10.14 piedi Fat. 13.51; 18.6.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"15","text":"Io vi dico in verità che quei del paese di Sodoma e di Gomorra saranno più tollerabilmente trattati nel giorno del giudizio, che quella città10.15 città Mat. 11.22-24.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"16","text":"Ecco, io vi mando come pecore in mezzo de' lupi10.16 lupi Luc. 10.3.; siate dunque prudenti come serpenti10.16 serpenti Rom. 16.19. Efes. 5.15., e semplici come colombe10.16 colombe 1 Cor. 14.20. Fil. 2.15.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"17","text":"Or guardatevi dagli uomini; perciocchè essi vi metteranno in man de' concistori10.17 concistori Mat. 24.9. Mar. 13.9. Luc. 12.11,12; 21.12 ecc., ed essi vi sferzeranno nelle lor sinagoghe10.17 sinagoghe Fat. 5.40; 22.19.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"18","text":"Ed anche sarete menati davanti a' rettori, e davanti ai re10.18 re Fat. 12.1; 24.10; 25.7,23. 2 Tim. 4.16., per cagion mia, in testimonianza a loro, ed ai Gentili."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"19","text":"Ma, quando essi vi metteranno nelle lor mani, non siate in sollecitudine come o che parlerete; perciocchè, in quella stessa ora, vi sarà dato ciò che avrete a parlare10.19 parlare Mar. 13.11. Luc. 12.11,12; 21.14,15.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"20","text":"Poichè non siete voi quelli che parlate, ma lo Spirito del Padre vostro è quel che parla in voi10.20 voi Fat. 4.8; 6.10. 2 Tim. 4.17.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"21","text":"Ora il fratello darà il fratello alla morte, e il padre il figliuolo; e i figliuoli si leveranno contro a' lor padri e madri, e li faran morire10.21 morire Mic. 7.6. ver. 35,36.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"22","text":"E sarete odiati da tutti per lo mio nome; ma chi avrà sostenuto fino alla fine, sarà salvato10.22 salvato Dan. 12.12,13. Apoc. 2.10.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"23","text":"Ora, quando vi perseguiteranno in una città, fuggite in un'altra10.23 altra Mat. 2.13; 4.12; 12.14,15. Fat. 8.1; 9.23 ecc.; 14.5,6.; perciocchè io vi dico in verità, che non avrete finito di circuire le città d'Israele, che il Figliuol dell'uomo non sia venuto10.23 venuto Mat. 16.28 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"24","text":"Il discepolo non è da più del maestro, nè il servitore da più del suo signore10.24 signore Giov. 13.16; 15.20.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"25","text":"Basta al discepolo di essere come il suo maestro, e al servitore di essere come il suo signore; se hanno chiamato il padron della casa Beelzebub10.25 Beelzebub Mar. 3.22. Giov. 8.48,52., quanto più chiameranno così i suoi famigliari?"},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"26","text":"Non li temiate adunque; poichè niente è nascosto, che non abbia ad essere scoperto; nè occulto, che non abbia a venire a notizia10.26 notizia Mar. 4.22. Luc. 12.2,3.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"27","text":"Quello che io vi dico nelle tenebre, ditelo voi nella luce; e ciò che udite detto all'orecchio predicatelo sopra i tetti."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"28","text":"E non temiate di coloro che uccidono il corpo, ma non possono uccider l'anima; ma temete più tosto colui che può far perire l'anima e il corpo nella geenna10.28 geenna Is. 51.12,13. Luc. 12.4 ecc.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"29","text":"Due passeri non si vendon eglino solo un quattrino? pur nondimeno l'un d'essi non può cadere in terra, senza il volere del Padre vostro."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"30","text":"Ma, quant'è a voi, eziandio i capelli del vostro capo son tutti annoverati."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"31","text":"Non temiate adunque; voi siete da più di molti passeri."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"32","text":"Ogni uomo adunque che mi avrà riconosciuto davanti agli uomini10.32 uomini Luc. 12.8,9. Rom. 10.9,10. Apoc. 3.5., io altresì lo riconoscerò davanti al Padre mio, che è ne' cieli."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"33","text":"Ma chiunque mi avrà rinnegato davanti agli uomini, io altresì lo rinnegherò davanti al Padre mio che è ne' cieli10.33 cieli Mar. 8.38 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"34","text":"Non pensate ch'io sia venuto a metter pace in terra; io non son venuto a mettervi la pace, anzi la spada10.34 spada Luc. 12.49,51-53.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"35","text":"Perciocchè io son venuto a mettere in discordia il figliuolo contro al padre, e la figliuola contro alla madre, e la nuora contro alla suocera10.35 suocera Mic. 7.5,6.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"36","text":"E i nemici dell'uomo saranno i suoi famigliari stessi."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"37","text":"Chi ama padre o madre più di me non è degno di me; e chi ama figliuolo o figliuola più di me non è degno di me10.37 me Luc. 14.26.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"38","text":"E chi non prende la sua croce, e non viene dietro a me, non è degno di me10.38 me Mat. 16.24. Luc. 14.27.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"39","text":"Chi avrà trovata la vita sua la perderà; e chi avrà perduta la vita sua per cagion mia, la troverà10.39 troverà Mat. 16.25. Giov. 12.25.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"40","text":"Chi vi riceve, riceve me; e chi riceve me, riceve colui che mi ha mandato10.40 mandato Luc. 9.48; 10.16. Giov. 12.44. Gal. 4.14.."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"41","text":"Chi riceve un profeta, in nome di profeta10.41 profeta 1 Re. 17.10; 18.4,22. 2 Re. 4.8., riceverà premio di profeta; e chi riceve un giusto, in nome di giusto, riceverà premio di giusto."},{"book":"EVANGELO DI S. MATTEO","chapter":"10","verse":"42","text":"E chiunque avrà dato da bere solo un bicchier d'acqua fredda, ad uno di questi piccoli, in nome di discepolo, io vi dico in verità, ch'egli non perderà punto il suo premio10.42 premio Mat. 18.5,6; 25.40. Mar. 9.41. Ebr. 6.10.."}]}