{"data":[{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"1","text":"E QUANDO Gesù ebbe finiti questi ragionamenti, si dipartì di Galilea, e venne ne' confini della Giudea, lungo il Giordano."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"2","text":"E molte turbe lo seguitarono, ed egli li sanò quivi."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"3","text":"E i Farisei si accostarono a lui, tentandolo, e dicendogli: È egli lecito all'uomo di mandar via la sua moglie per qualunque cagione?"},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"4","text":"Ed egli, rispondendo, disse loro: Non avete voi letto che Colui, che da principio fece ogni cosa, fece gli uomini maschio e femmina19.4 femmina Gen. 1.27; 5.2. Mal. 2.15.?"},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"5","text":"E disse: Perciò, l'uomo lascerà il padre e la madre, e si congiungerà con la sua moglie19.5 moglie Gen. 2.24. Efes. 5.31., e i due diverranno una stessa carne19.5 carne 1 Cor. 6.16; 7.2.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"6","text":"Talchè, non son più due, anzi una stessa carne; ciò dunque che Iddio ha congiunto l'uomo nol separi."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"7","text":"Essi gli dissero: Perchè dunque comandò Mosè che si desse la scritta del divorzio, e che così si mandasse via la moglie19.7 moglie Deut. 24.1 e rif. Mat. 5.31 ecc.?"},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"8","text":"Egli disse loro: Ben vi permise Mosè, per la durezza de' vostri cuori, di mandar via le vostre mogli; ma da principio non era così."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"9","text":"Or io vi dico che chiunque manda via la sua moglie, salvochè per cagion di fornicazione, e ne sposa un'altra, commette adulterio; ed altresì chi sposa colei che è mandata via commette adulterio19.9 adulterio Mat. 5.32 e rif. 1 Cor. 7.10,11.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"10","text":"I suoi discepoli gli dissero: Se così sta l'affare dell'uomo con la moglie, non è spediente maritarsi19.10 maritarsi Prov. 21.19 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"11","text":"Ma egli disse loro: Non tutti son capaci di questa cosa che voi dite, ma sol coloro a cui è dato19.11 dato 1 Cor. 7.2,7,9,17.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"12","text":"Perciocchè vi son degli eunuchi, i quali son nati così dal seno della madre; e vi son degli eunuchi, i quali sono stati fatti eunuchi dagli uomini; e vi son degli eunuchi, i quali si son fatti eunuchi loro stessi per lo regno de' cieli19.12 cieli 1 Cor. 7.32-34; 9.5,15.. Chi può esser capace di queste cose, sialo."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"13","text":"ALLORA gli furono presentati dei piccoli fanciulli, acciocchè imponesse loro le mani, ed orasse; ma i discepoli sgridavano coloro che li presentavano."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"14","text":"Ma Gesù disse: Lasciate quei piccoli fanciulli, e non li divietate di venire a me; perciocchè di tali è il regno de' cieli19.14 cieli Mat. 18.3.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"15","text":"Ed imposte loro le mani, si partì di là."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"16","text":"ED ecco, un certo, accostatosi, gli disse: Maestro buono, che bene farò io per aver la vita eterna19.16 eterna Luc. 10.25 ecc.?"},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"17","text":"Ed egli gli disse: Perchè mi chiami buono? niuno è buono, se non un solo, cioè: Iddio. Ora, se tu vuoi entrar nella vita, osserva i comandamenti19.17 comandamenti Neem. 9.29 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"18","text":"Colui gli disse: Quali? E Gesù disse: Questi: Non uccidere. Non commettere adulterio. Non rubare. Non dir falsa testimonianza19.18 testimonianza Esod. 20.13-16 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"19","text":"Onora tuo padre e tua madre19.19 madre Esod. 20.12 e rif., ed ama il tuo prossimo come te stesso19.19 stesso Lev. 19.18 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"20","text":"Quel giovane gli disse: Tutte queste cose ho osservate fin dalla mia giovanezza; che mi manca egli ancora?"},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"21","text":"Gesù gli disse: Se tu vuoi esser perfetto19.21 perfetto Mat. 5.48 e rif., va', vendi ciò che tu hai, e donalo a' poveri, e tu avrai un tesoro nel cielo19.21 cielo Mat. 6.20 e rif. Fat. 2.45; 4.34,35. 1 Tim. 6.17-19.; poi vieni, e seguitami."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"22","text":"Ma il giovane, udita quella parola, se ne andò contristato; perciocchè egli avea molte ricchezze."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"23","text":"E Gesù disse a' suoi discepoli: Io vi dico in verità, che un ricco malagevolmente entrerà nel regno de' cieli19.23 cieli Mat. 13.22. 1 Tim. 6.9,10.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"24","text":"E da capo vi dico: Egli è più agevole che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"25","text":"E i suoi discepoli, udito ciò, sbigottirono forte, dicendo: Chi adunque può esser salvato?"},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"26","text":"E Gesù, riguardatili, disse loro: Questo è impossibile agli uomini, ma a Dio ogni cosa è possibile19.26 possibile Gen. 18.14 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"27","text":"Allora Pietro, rispondendo, gli disse: Ecco, noi abbiamo abbandonato ogni cosa, e ti abbiam seguitato19.27 seguitato Mat. 4.20,22. Luc. 5.11.; che ne avremo dunque?"},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"28","text":"E Gesù disse loro: Io vi dico in verità, che nella nuova creazione19.28 creazione Giov. 3.3,5., quando il Figliuol dell'uomo sederà sopra il trono della sua gloria, voi ancora che mi avete seguitato sederete sopra dodici troni, giudicando le dodici tribù d'Israele19.28 Israele Luc. 22.28-30. 1 Cor. 6.2,3.."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"29","text":"E chiunque avrà abbandonato casa, o fratelli, o sorelle, o padre, o madre, o moglie, o figliuoli, o possessioni, per lo mio nome, ne riceverà cento cotanti, ed erederà la vita eterna."},{"book":"EVANGELO DI S. MATTEO","chapter":"19","verse":"30","text":"Ma molti primi saranno ultimi, e molti ultimi saranno primi19.30 primi Mat. 20.16; 21.31,32. Luc. 13.30.."}]}