{"data":[{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"1","text":"ORA, essendo Gesù nato in Betleem di Giudea2.1 Giudea Luc. 2.4 ecc., a' dì del re Erode, ecco, de' magi d'Oriente2.1 Oriente 1 Re. 4.30. Est. 1.13 e rif. arrivarono in Gerusalemme, dicendo:"},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"2","text":"Dov'è il Re de' Giudei, che è nato? Poichè noi abbiamo veduta la sua stella2.2 stella Num. 24.17 e rif. in Oriente, e siam venuti per adorarlo."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"3","text":"E il re Erode, udito questo, fu turbato, e tutta Gerusalemme con lui."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"4","text":"Ed egli, raunati tutti i principali sacerdoti2.4 sacerdoti Mal. 2.7., e gli scribi del popolo, s'informò da loro dove il Cristo dovea nascere."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"5","text":"Ed essi gli dissero: In Betleem di Giudea; perciocchè così è scritto per lo profeta:"},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"6","text":"E tu, Betleem, terra di Giuda, non sei punto la minima fra i capi di Giuda; perciocchè di te uscirà un Capo, il qual pascerà il mio popolo Israele2.6 Israele Mic. 5.2. Giov. 7.42.."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"7","text":"Allora Erode, chiamati di nascosto i magi, domandò loro del tempo appunto, che la stella era apparita."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"8","text":"E, mandandoli in Betleem, disse loro: Andate, e domandate diligentemente del fanciullino; e quando l'avrete trovato, rapportatemelo, acciocchè ancora io venga, e l'adori."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"9","text":"Ed essi, udito il re, andarono; ed ecco, la stella che aveano veduta in Oriente, andava dinanzi a loro, finchè giunta di sopra al luogo dov'era il fanciullino, vi si fermò."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"10","text":"Ed essi, veduta la stella, si rallegrarono di grandissima allegrezza."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"11","text":"Ed entrati nella casa, trovarono il fanciullino, con Maria, sua madre2.11 madre Mat. 8.2 e rif.; e gettatisi in terra, adorarono quello; ed aperti i lor tesori, gli offerirono doni: oro, incenso, e mirra2.11 mirra Sal. 72.10,11 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"12","text":"Ed avendo avuta una rivelazione divina in sogno, di non tornare ad Erode, per un'altra strada si ridussero nel lor paese."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"13","text":"ORA, dopo che si furono dipartiti, ecco, un angelo del Signore apparve in sogno a Giuseppe, dicendo: Destati, e prendi il fanciullino, e sua madre, e fuggi in Egitto, e sta' quivi finch'io non tel dica; perciocchè Erode cercherà il fanciullino, per farlo morire."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"14","text":"Egli adunque, destatosi, prese il fanciullino, e sua madre, di notte, e si ritrasse in Egitto."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"15","text":"E stette quivi fino alla morte di Erode; acciocchè si adempiesse quello che fu detto dal Signore per lo profeta, dicendo: Io ho chiamato il mio figliuolo fuori di Egitto2.15 Egitto Os. 11.1 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"16","text":"Allora Erode, veggendosi beffato dai magi, si adirò gravemente, e mandò a fare uccidere tutti i fanciulli che erano in Betleem, ed in tutti i suoi confini, d'età da due anni in giù, secondo il tempo, del quale egli si era diligentemente informato da' magi."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"17","text":"Allora si adempiè quello che fu detto dal profeta Geremia, dicendo:"},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"18","text":"Un grido è stato udito in Rama, un lamento, un pianto, ed un gran rammarichìo; Rachele piange i suoi figliuoli, e non è voluta esser consolata, perciocchè non son più2.18 più Ger. 31.15 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"19","text":"ORA, dopo che Erode fu morto, ecco, un angelo del Signore apparve in sogno a Giuseppe, in Egitto, dicendo:"},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"20","text":"Destati, e prendi il fanciullino, e sua madre, e vattene nel paese d'Israele; perciocchè coloro che cercavano la vita del fanciullino son morti."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"21","text":"Ed egli, destatosi, prese il fanciullino, e sua madre, e venne nel paese d'Israele."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"22","text":"Ma, avendo udito che Archelao regnava in Giudea, in luogo di Erode, suo padre, temette di andar là; ed avendo avuta una rivelazione divina in sogno, si ritrasse nelle parti della Galilea."},{"book":"EVANGELO DI S. MATTEO","chapter":"2","verse":"23","text":"Ed essendo venuto là, abitò in una città detta Nazaret2.23 Nazaret Luc. 1.26. Giov. 1.45., acciocchè si adempiesse quello che fu detto da' profeti, ch'egli sarebbe chiamato Nazareo2.23 Nazareo Sal. 22.6. Is. 53.3. Giov. 1.46; 7.41,52.."}]}