{"data":[{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"1","text":"PERCIOCCHÈ, il regno de' cieli è simile ad un padron di casa, il quale, in sul far del dì, uscì fuori, per condurre e prezzo de' lavoratori, per mandarli nella sua vigna."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"2","text":"E convenutosi co' lavoratori in un denaro al dì, li mandò nella sua vigna."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"3","text":"Poi, uscito intorno alle tre ore, ne vide altri che stavano in su la piazza scioperati."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"4","text":"Ed egli disse loro: Andate voi ancora nella vigna, ed io vi darò ciò che sarà ragionevole. Ed essi andarono."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"5","text":"Poi, uscito ancora intorno alle sei, ed alle nove ore, fece il simigliante."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"6","text":"Ora, uscito ancora intorno alle undici ore20.6 scioperati 1 Cor. 15.8., ne trovò degli altri che se ne stavano scioperati, ed egli disse loro: Perchè ve ne state qui tutto il dì scioperati?"},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"7","text":"Essi gli dissero: Perciocchè niuno ci ha condotti a prezzo20.7 prezzo Fat. 14.16; 17.30.. Egli disse loro: Andate voi ancora nella vigna, e riceverete ciò che sarà ragionevole."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"8","text":"Poi, fattosi sera20.8 sera Lev. 19.13., il padron della vigna disse al suo fattore: Chiama i lavoratori, e paga loro il salario, cominciando dagli ultimi fino a' primi."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"9","text":"Allora quei delle undici ore vennero, e ricevettero un denaro per uno."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"10","text":"Poi vennero i primi, i quali pensavano di ricever più, ma ricevettero anch'essi un denaro per uno."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"11","text":"E, ricevutolo, mormoravano contro al padron di casa, dicendo:"},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"12","text":"Questi ultimi han lavorato solo un'ora, e tu li hai fatti pari a noi, che abbiam portata la gravezza del dì, e l'arsura."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"13","text":"Ma egli, rispondendo, disse all'un di loro: Amico, io non ti fo alcun torto; non ti convenisti tu meco in un denaro?"},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"14","text":"Prendi ciò che ti appartiene, e vattene; ma io voglio dare a quest'ultimo quanto a te."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"15","text":"Non mi è egli lecito di far ciò che io voglio del mio20.15 mio Rom. 9.20-24.? l'occhio tuo è egli maligno, perciocchè io son buono?"},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"16","text":"Così, gli ultimi saranno primi, e i primi ultimi20.16 ultimi Mat. 19.30 e rif.; perciocchè molti son chiamati, ma pochi eletti20.16 eletti Mat. 22.14.."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"17","text":"POI Gesù, salendo in Gerusalemme, tratti da parte i suoi dodici discepoli nel cammino, disse loro:"},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"18","text":"Ecco, noi saliamo in Gerusalemme, e il Figliuol dell'uomo sarà dato in man dei principali sacerdoti, e degli Scribi, ed essi lo condanneranno a morte20.18 morte Mat. 16.21 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"19","text":"E lo metterano nelle mani de' Gentili20.19 Gentili Mat. 27.2. Mar. 15.1,16-20. Luc. 23.1. Giov. 18.28 ecc., da schernirlo, e flagellarlo, e crocifiggerlo, ma egli risusciterà nel terzo giorno."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"20","text":"Allora la madre de' figliuoli di Zebedeo si accostò a lui, co' suoi figliuoli, adorandolo20.20 adorandolo Mat. 8.2 e rif., e chiedendogli qualche cosa."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"21","text":"Ed egli le disse: Che vuoi? Ella gli disse: Ordina che questi miei due figliuoli seggano l'uno alla tua destra, l'altro alla sinistra, nel tuo regno20.21 regno Mat. 19.28.."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"22","text":"E Gesù, rispondendo, disse: Voi non sapete ciò che vi chieggiate; potete voi bere il calice che io berrò, ed essere battezzati del battesimo del quale io sarò battezzato20.22 battezzato Mat. 26.39,42. Luc. 12.50.? Essi gli dissero: Sì, lo possiamo."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"23","text":"Ed egli disse loro: Voi certo berrete il mio calice, e sarete battezzati del battesimo del quale io sarò battezzato20.23 battezzato Fat. 12.2. Rom. 8.17.; ma, quant'è al sedere alla mia destra, o alla sinistra, non istà a me il darlo; ma sarà dato a coloro a cui è preparato dal Padre mio20.23 mio Mat. 25.34.."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"24","text":"E gli altri dieci, avendo ciò udito, furono indegnati di que' due fratelli20.24 fratelli Luc. 22.24,25.."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"25","text":"E Gesù, chiamatili a sè, disse: Voi sapete che i principi delle genti le signoreggiano, e che i grandi usano podestà sopra esse."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"26","text":"Ma non sarà così fra voi20.26 voi 1 Piet. 5.3.; anzi chiunque fra voi vorrà divenir grande sia vostro ministro20.26 ministro Mat. 18.4; 23.11. Mar. 9.35.;"},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"27","text":"e chiunque fra voi vorrà esser primo sia vostro servitore."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"28","text":"Siccome il Figliuol dell'uomo non è venuto per esser servito, anzi per servire20.28 servire Giov. 13.4-15. Fil. 2.6-8., e per dar l'anima sua per prezzo di riscatto per molti20.28 molti Is. 53.10,11. Rom. 5.15,19. 1 Tim. 2.6. Tit. 2.14. Ebr. 9.28. 1 Piet. 1.19.."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"29","text":"OR uscendo essi di Gerico, una gran moltitudine lo seguitò."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"30","text":"Ed ecco, due ciechi, che sedevano presso della via, avendo udito che Gesù passava, gridarono, dicendo: Abbi pietà di noi, Signore, Figliuol di Davide20.30 Davide Mat. 9.27-31.!"},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"31","text":"Ma la moltitudine li sgridava, acciocchè tacessero; ma essi vie più gridavano, dicendo: Abbi pietà di noi, Signore, Figliuolo di Davide."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"32","text":"E Gesù, fermatosi, li chiamò, e disse: Che volete ch'io vi faccia?"},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"33","text":"Essi gli dissero: Signore, che gli occhi nostri sieno aperti."},{"book":"EVANGELO DI S. MATTEO","chapter":"20","verse":"34","text":"E Gesù, mosso a pietà, toccò20.34 toccò Mat. 8.3,15. Mar. 1.41; 7.33. Luc. 22.51. gli occhi loro, e incontanente gli occhi loro ricoverarono la vista, ed essi lo seguitarono."}]}