{"data":[{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"1","text":"ALLORA Gesù fu condotto dallo Spirito4.1 Spirito 1 Re. 18.12 e rif. nel deserto, per esser tentato dal diavolo."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"2","text":"E dopo che ebbe digiunato quaranta giorni, e quaranta notti4.2 notti 1 Re. 19.8 e rif., alla fine ebbe fame."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"3","text":"E il tentatore, accostatoglisi, disse: Se pur tu sei Figliuol di Dio, di' che queste pietre divengano pani."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"4","text":"Ma egli, rispondendo, disse: Egli è scritto: L'uomo non vive di pan solo, ma d'ogni parola che procede dalla bocca di Dio4.4 Dio Deut. 8.3.."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"5","text":"Allora il diavolo lo trasportò nella santa città, e lo pose sopra l'orlo del tetto del tempio."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"6","text":"E gli disse: Se pur sei Figliuol di Dio, gettati giù; perciocchè egli è scritto: Egli darà ordine a' suoi angeli intorno a te; ed essi ti torranno nelle lor mani, che talora tu non t'intoppi del piè in alcuna pietra4.6 pietra Sal. 91.11,12 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"7","text":"Gesù gli disse: Egli è altresì scritto: Non tentare il Signore Iddio tuo4.7 tuo Deut. 6.16.."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"8","text":"Di nuovo il diavolo lo trasportò sopra un monte altissimo, e gli mostrò tutti i regni del mondo, e la lor gloria, e gli disse:"},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"9","text":"Io ti darò tutte queste cose, se, gettandoti in terra, tu mi adori."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"10","text":"Allora Gesù gli disse: Va', Satana; poichè egli è scritto: Adora il Signore Iddio tuo, e servi a lui solo4.10 solo Deut. 6.13; 10.20.."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"11","text":"Allora il diavolo lo lasciò; ed ecco, degli angeli vennero a lui, e gli ministravano4.11 ministravano Mat. 26.53. Luc. 22.43. Ebr. 1.14.."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"12","text":"OR Gesù, avendo udito che Giovanni era stato messo in prigione, si ritrasse in Galilea."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"13","text":"E, lasciato Nazaret4.13 Nazaret Luc. 4.16-31., venne ad abitare in Capernaum, città posta in su la riva del mare, a' confini di Zabulon e di Neftali;"},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"14","text":"acciocchè si adempiesse quello che fu detto dal profeta Isaia4.14 Isaia Is. 8.23; 9.1., dicendo:"},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"15","text":"Il paese di Zabulon e di Neftali, che trae verso il mare, la contrada d'oltre il Giordano, la Galilea de' Gentili;"},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"16","text":"il popolo che giaceva in tenebre, ha veduta una gran luce; ed a coloro che giacevano nella contrada e nell'ombra della morte, si è levata la luce4.16 luce Is. 42.7. Luc. 2.32.."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"17","text":"Da quel tempo Gesù cominciò a predicare, e a dire: Ravvedetevi, perciocchè il regno de' cieli è vicino4.17 vicino Mat. 3.2 e rif.."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"18","text":"Or Gesù, passeggiando lungo il mare della Galilea, vide due fratelli4.18 fratelli Giov. 1.40 ecc.: Simone, detto Pietro, e Andrea, suo fratello, i quali gettavano la rete nel mare, perciocchè erano pescatori."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"19","text":"E disse loro: Venite dietro a me, ed io vi farò pescatori d'uomini."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"20","text":"Ed essi, lasciate prontamente le reti, lo seguitarono4.20 seguitarono Mar. 10.28. Luc. 18.28.."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"21","text":"Ed egli, passato più oltre, vide due altri fratelli: Giacomo, il figliuolo di Zebedeo, e Giovanni, suo fratello, in una navicella, con Zebedeo, lor padre, i quali racconciavano le lor reti; e li chiamò."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"22","text":"Ed essi, lasciata prestamente la navicella, e il padre loro, lo seguitarono."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"23","text":"E Gesù andava attorno per tutta la Galilea, insegnando nelle lor sinagoghe4.23 sinagoghe Mat. 9.35; 13.54. Mar. 1.21,39. Luc. 4.15,44., e predicando l'evangelo del regno4.23 regno Mat. 13.19,38,52., e sanando ogni malattia, ed ogni infermità fra il popolo4.23 popolo Mar. 1.34.."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"24","text":"E la sua fama andò per tutta la Siria; e gli erano presentati tutti quelli che stavano male, tenuti di varie infermità e dolori: gl'indemoniati, e i lunatici, e i paralitici; ed egli li sanava."},{"book":"EVANGELO DI S. MATTEO","chapter":"4","verse":"25","text":"E molte turbe lo seguitarono di Galilea, e di Decapoli, e di Gerusalemme, e della Giudea, e d'oltre il Giordano."}]}