{"data":[{"book":"Lïtuwë","chapter":"12","verse":"1","text":"Mï kadra nani, Yere Heroda ayaza kya vïdï 'ba kanisa."},{"book":"Lïtuwë","chapter":"12","verse":"2","text":"Mo ï'dï kö'du zi vo kanye zi da Yemisi öndu 'ba Yowani kikye kulu aba."},{"book":"Lïtuwë","chapter":"12","verse":"3","text":"Mati Heroda ongɔ nenye o'dɔ vïdï 'ba Yude na rakyenyi, mo ïrï Petero mï kadra karama 'ba mangɔlɔ'bɔ kazi langa."},{"book":"Lïtuwë","chapter":"12","verse":"4","text":"Mo ï'dï Petero mï kamba, ehe ï'dï kö'du zi vo kanya gboko sowɔ zi gɔ mo kongɔ. Heroda o'dɔ mala zi mo kï'dï bi 'ba vurë, komo vïdï kayo tapëtï karama 'ba laga 'ba koli."},{"book":"Lïtuwë","chapter":"12","verse":"5","text":"Mati Petero ëdï na sesi mï kamba, vïdï 'ba kanisa ɔrɔnnï dë ta bi 'ba mötu zi Wïrï ga kö'du mo."},{"book":"Lïtuwë","chapter":"12","verse":"6","text":"Gba ta komo yɔndɔ zi Petero kï'dï bi 'ba vurë, mo ëdï ako'do, ehe ida mo nyɔri rïyö aba mï kutë vo kanya rïyö. Vo kanya rïyö maakowe ëdïnnï ha loko ma ödu mï kamba ne kongɔ."},{"book":"Lïtuwë","chapter":"12","verse":"7","text":"Truku'du malayika kazi Yere alaya, ehe bikanyi ayanyi bi toko mï kamba. Malayika ne isa Petero ta dakapa mo, ehe aliro mo rïyë. Here mo iya henye, “Kandi! Ënyï rïyë!” Nyɔri alëpïnnï ta kala mo,"},{"book":"Lïtuwë","chapter":"12","verse":"8","text":"ehe malayika ne iya zi mo henye, “Ënyï, usu bɔngɔ rë yï, ehe usu kamoka 'bëyï.” Petero o'dɔ kö'du ma ayada zi nï. Here malayika iya henye, “Yaanya aba usu bɔngɔ alikölu 'bëyï, ehe usu ga ma.”"},{"book":"Lïtuwë","chapter":"12","verse":"9","text":"Petero ï'bënnï malayika aba, mora mo asösu kö'du ne wïrï ra isi nï."},{"book":"Lïtuwë","chapter":"12","verse":"10","text":"Zë ï'bë alagannï gboko rïyö 'ba vo kanye, ehe mati ayinnï ha resi 'ba kɔhi zi gawo kyedre, ayëhu rë nï na bi dë nï. Zë ï'bënnï yaga, ehe mati ëdï tï'bënnï ta da gërï, kandi malayika alaya dë."},{"book":"Lïtuwë","chapter":"12","verse":"11","text":"Mati Petero ayɔlɔ kö'du ma o'dɔ rë nï ne, mo iya henye, “Yaanya aba ma yɔlɔ ku Yere ra utu malayika ënï zi yɔmɔ ma kazi Heroda, ehe kazi wa biya vo dagbe 'ba Yude asösunnï zi ko'dɔ zi ma.”"},{"book":"Lïtuwë","chapter":"12","verse":"12","text":"Here Petero ï'bë zi liŋɔ 'ba Mariya, ma 'ba Yowani Marako. Vo lö'böwë 'ba Yere ayinnï ga bi kölö ani, ehe ëdïnnï amötu."},{"book":"Lïtuwë","chapter":"12","verse":"13","text":"Petero akökö ha resi, ehe vo kalima mbara maako ru mo Roda, ayi ha loko zi dɔ mo ya'ba."},{"book":"Lïtuwë","chapter":"12","verse":"14","text":"Mati mo owo gu Petero, mo rakyenyi aba ndra, mo ayëhu ha resi dë. Mo aho hulëhu loko, ehe iya zi vïdïyë henye Petero ëdï atɔrɔ ani."},{"book":"Lïtuwë","chapter":"12","verse":"15","text":"Mora vïdï biya ayadannï zi mo, iyannï henye, “Yï vo nökyï.” Mora mo zɔ kiya henye, ne Petero ra. Here zë iyannï henye, “Ne malayika ɔmo ra.”"},{"book":"Lïtuwë","chapter":"12","verse":"16","text":"Petero zɔ kökö, le mï ndundu mo zë ayëhunnï ha resi. Zë ongɔnnï mo ehe zë na rakaga."},{"book":"Lïtuwë","chapter":"12","verse":"17","text":"Petero ame'do kala nï aba zi zë zi tɔrɔnnï ti. Mo ayada hala Yere ika nï yaga tëmï kamba. Mo iya kpa henye, “Ayade zi Yemisi ehe zi öndu maakowe kö'du ma o'dɔ rë nï ne.” Tapëtï mo, mo ila bi nani ehe ï'bë bi maako."},{"book":"Lïtuwë","chapter":"12","verse":"18","text":"Mï damïndö vere, vo kanya ma ëdïnnï bi kongɔ rasösu kyedre aba, ehe rakaga aba kö'du a'di ɔkɔ zi Petero."},{"book":"Lïtuwë","chapter":"12","verse":"19","text":"Heroda ï'dï kö'du zi vo kanya 'bënïyë zi mo koma, mora du i'jannï mo dë. Here mo ako'jo ha vo kanye, ehe ï'dï zë zi kofo. Tapëtï nenye, Heroda ila Yudiya ï'bë zi lima mï Kasariya yaa."},{"book":"Lïtuwë","chapter":"12","verse":"20","text":"Heroda ehe vïdï 'ba Tiyere ehe Sidoni na kamo oka ma kölö maako aba. Here gboko tëmï zë ï'bënnï Balatusu kongɔ, ma kölö tëmï vïdï kyedre mï turu 'ba Heroda. Zë alëlunnï da Balatusu henye nombannï zi rakyëyï ko'dɔ mï kutë gawo 'bëzë ehe Heroda, ga kö'du dakaŋo 'bëzë i'ja wakonyo 'bënï ta bi ma Heroda na vo dɔ mo."},{"book":"Lïtuwë","chapter":"12","verse":"21","text":"Mï kadra ma zë ombannï dɔ mo, Heroda ayi usu rë nï mï bɔngɔ 'ba yere. Mo alima da kyïtï 'ba vurë ënï."},{"book":"Lïtuwë","chapter":"12","verse":"22","text":"Vïdï agbögbö hë nnï iyannï henye, “Ame'do ndra kaa Wïrï ta da vïdï kora!”"},{"book":"Lïtuwë","chapter":"12","verse":"23","text":"Kandi malayika kazi Yere otra mo akaŋo, ga kö'du mo oba wakoro 'ba Wïrï. Kuruwë onyonnï Heroda ehe oli."},{"book":"Lïtuwë","chapter":"12","verse":"24","text":"Kö'du kise 'ba Wïrï zɔ rë nï pere."},{"book":"Lïtuwë","chapter":"12","verse":"25","text":"Tapëtï Baranaba ehe Sawolo o'dɔnnï lɔɔ ma utu zë zi ko'dɔ mo ne ku, a'bannï Yerusalema, ehe obannï Yowani Marako kpa nnï aba."}]}