{"data":[{"book":"Lïtuwë","chapter":"23","verse":"1","text":"Pawolo ongɔ bi mbïyï da gboko 'ba magalesi ehe iya henye, “Öndu me, zi ko'do ndenye, ma lïtu zi Wïrï di'di ŋbala aba.”"},{"book":"Lïtuwë","chapter":"23","verse":"2","text":"Here Ananiya kyedre 'ba vo karase ï'dï kö'du zi kora mati ëdïnnï atɔrɔ kara, dakapa Pawolo zi hɔ mo kisa."},{"book":"Lïtuwë","chapter":"23","verse":"3","text":"Pawolo opi komo nï zi kyedre vo karasa ehe iya henye, “Yï ta rë yï yaga ŋbala kaa yïku kanyi, mora mïyï ku na köndu kaa kalïlï. Wïrï aku'bö yï. Alima nani zi vurë ko'dɔ ra ma kö'du kï'dï 'ba Mosa aba. Mora mï kadra kölö ne, ï'dï kö'du zi kora nee, zi kowe kö'du kï'dï ma ku'bö.”"},{"book":"Lïtuwë","chapter":"23","verse":"4","text":"Kora mati ɔrɔnnï kara dakapa Pawolo ako'jonnï kö'du iyannï henye, “Ayɔlɔ dë, ëdï kyedre 'ba vo karase 'ba Wïrï ra lidi?”"},{"book":"Lïtuwë","chapter":"23","verse":"5","text":"Pawolo aya'ba dɔ mo iya henye, “Akɔ öndu me! Ma yɔlɔ dë mo kyedre 'ba vo karase ra. Wayöruwë ayada zi ze, anza dë zi me'do kyënyë kiya ra vïdï vo dagba 'be.”"},{"book":"Lïtuwë","chapter":"23","verse":"6","text":"Mati Pawolo ongɔ kya 'ba kyedre maakowe Sadeke, ehe maakowe Farasiye, mo agbögbö hë nï iya henye, “Öndu me, ma Farasi, ehe wisi 'ba Farasi ra. Ma kinye bi 'ba vurë ne, ga kö'du moma yöku atënyï na dïdï.”"},{"book":"Lïtuwë","chapter":"23","verse":"7","text":"Kandi mati Pawolo iya nenye, Farasiye ehe Sadekee ayetonnï mï ha wasa kyedre, ehe vo dagbe 'ba Yude ayetonnï kapa maako."},{"book":"Lïtuwë","chapter":"23","verse":"8","text":"Sadekee omannï dë mï malayike, lawowe, mandere yöku atënyï na dïdï. Mora Farasiye omannï biya mï wa nenyee,"},{"book":"Lïtuwë","chapter":"23","verse":"9","text":"ehe here ani ha gbögbö kayo ëdï. Kya 'ba vo komoyandi 'ba kö'du kï'dï 'ba Mosa mati ëdïnnï Farasiye, zë ayinnï na kamo ehe iyannï henye, “Di'ja waako dë na kyënyë ra kora nenye. A'di ra ëzë lawo mandere malayika tïnyö ame'do ku zi mo.”"},{"book":"Lïtuwë","chapter":"23","verse":"10","text":"Ha wasa ne ayi ku na kyigɔ, kyedre 'ba vo da kanye ëdï na tere henye, vïdï akizannï Pawolo na nzoyi. Here mo ï'dï kö'du zi vo kanye zi tï'bë loko ehe Pawolo yɔmɔ. Here, zë obannï mo hulëhu bi lima 'ba vo kanye."},{"book":"Lïtuwë","chapter":"23","verse":"11","text":"Yɔndɔ nani aba, Yere ɔrɔ dakapa Pawolo iya henye, “Akyigɔ rë yï! Te kaa mati ayada kö'du ma zi maakowe mï Yerusalema, akayada kö'du ma kpa mï Roma.”"},{"book":"Lïtuwë","chapter":"23","verse":"12","text":"Mï damïndö vere, Yuda maakowe atɔtɔ rë nnï ga bi kölö ehe alömunnï, iyannï henye, nonyonnï wa mandere uwënnï wa maako dë, le ëzë nofonnï Pawolo ku."},{"book":"Lïtuwë","chapter":"23","verse":"13","text":"Zë mati o'dɔnnï yeṛe ne ndra ta da 'butësowɔ."},{"book":"Lïtuwë","chapter":"23","verse":"14","text":"Here kya zë maakowe ï'bënnï zi kyedree 'ba vo karase ehe vo dagbe 'ba Yude ehe iyannï henye, “Da lömu Wïrï henye, donyo wa maako dë, le ëzë dofo Pawolo ku."},{"book":"Lïtuwë","chapter":"23","verse":"15","text":"E ehe biya magalesi ï'bëë zi kyedre 'ba vo da kanye ehe rako'ba henye ombe yɔlɔ ndra vurë ma iya ra Pawolo. Ako'jowe kö'du mo zi kika komo vurë 'be. Here, da tëdï bi mo kisi, zi mo kofo gba kazi mo tɔkɔ ani.”"},{"book":"Lïtuwë","chapter":"23","verse":"16","text":"Mati wisi 'ba ëmï 'ba Pawolo owo kö'du 'ba yeṛe ne, mo ï'bë bi lima 'ba vo kanye ehe ayada zi Pawolo."},{"book":"Lïtuwë","chapter":"23","verse":"17","text":"Here Pawolo iya zi kyedre 'ba vo da kanya lamikölö maako henye, “Oba kora ɔbi nenye zi kyedre 'ba vo da kanye. Mo ëdï kö'du aba zi yada zi mo.”"},{"book":"Lïtuwë","chapter":"23","verse":"18","text":"Kyedre 'ba vo da kanya lami ne oba mo zi kyedre 'ba vo da kanye iya henye, “Maboso ru mo Pawolo ako'jo ma zi kika kora ɔbi nenye zi yï, ga kö'du mo ëdï kö'du aba zi yada zi yï.”"},{"book":"Lïtuwë","chapter":"23","verse":"19","text":"Kyedre 'ba vo kyëlu oba kora ɔbi ne dakapa ehe ako'jo hɔ mo na liwo, “A'di ra omba yada zi ma?”"},{"book":"Lïtuwë","chapter":"23","verse":"20","text":"Mo aya'ba dɔ mo iya henye, “Vïdï kora maakowe ëdïnnï kö'du sösu aba zi hë yï ko'jo zi kika Pawolo akaŋo zi magalesi 'ba Yude mïndö aba. Zë akiyannï, nombannï zi kö'du yɔlɔ ndra kö'du mo."},{"book":"Lïtuwë","chapter":"23","verse":"21","text":"Mora akɔ, o'dɔ wa ma zë iyannï ne dë. Ndra ta da kora 'butësowɔ ombannï lɔdrɔ da Pawolo. Zë o'dɔnnï lömu anza dë zi konyo mandere kuwë wa maako le ëzë nofonnï Pawolo ku. Yaanya aba ëdïnnï bi mo kisi zi kowo a'di ra akiya.”"},{"book":"Lïtuwë","chapter":"23","verse":"22","text":"Kyedre 'ba vo kyëlu utu kora ɔbi ne 'de tapëtï mo iya zi mo henye, “Ila vïdï kölö maako dë yɔlɔ kö'du mati ayada zi ma nenye.”"},{"book":"Lïtuwë","chapter":"23","verse":"23","text":"Kyedre 'ba vo da kanye ako'jo kyedre 'ba vo kanya lamirïyö ehe ayada zi zë, “Kadra madɔmosowɔ yɔndɔ aba, lamirïyö vo kanya ma ndï mëdïnnï nzɔ zi tï'bë zi Kasariya. Oba 'butëmadɔmorïyö kora da akakya ehe lamirïyö vo kanya wehe aba."},{"book":"Lïtuwë","chapter":"23","verse":"24","text":"Akɔ'je akakya nzɔ kö'du Pawolo ehe ayɔle laka mo mɔkɔ kazi kö'du maako kpuru zi vo dakaŋo Felekisi.”"},{"book":"Lïtuwë","chapter":"23","verse":"25","text":"Kyedre 'ba vo da kyëlu ne ayöru waraga iya henye,"},{"book":"Lïtuwë","chapter":"23","verse":"26","text":"“Wamëtë kazi Kulidasi Layisisi, zi kyedre vo dakaŋo Felekisi."},{"book":"Lïtuwë","chapter":"23","verse":"27","text":"Yuda maakowe ïrïnnï kora nenye ehe kara zi mo kofo. Mora mati ma yɔlɔ mo vïdï 'ba Roma, moba vo kanya maakowe ehe ayɔmɔnnï mo."},{"book":"Lïtuwë","chapter":"23","verse":"28","text":"Momba zi yɔlɔ kö'du a'di ra ombannï mo dë. Here mika mo komo magalesi"},{"book":"Lïtuwë","chapter":"23","verse":"29","text":"ehe ma yɔlɔ henye nje kö'du kï'dï 'ba yënï 'bëzë. Kora nenye o'dɔ kö'du kyënyë maako dë zi mo koli mandere kï'dï mo mï kamba."},{"book":"Lïtuwë","chapter":"23","verse":"30","text":"Kandi mati ma yɔlɔ ëdï yeṛe ko'dɔ rɔ mo, mutu mo zi yï ehe ma yada vo mo susuwë zi kika kö'du ko'dɔ kyënyë 'bɔmo ne mï bi vurë 'bëyï.”"},{"book":"Lïtuwë","chapter":"23","verse":"31","text":"Vo kanya oronnï kö'du kï'dï 'ba kyedre 'ba vo da kanye ehe mï yɔndɔ kölö nani, zë obannï Pawolo zi gawo kyedre 'ba Anitipatrisi."},{"book":"Lïtuwë","chapter":"23","verse":"32","text":"Mï ko'do vere, vo kanye ndï aba, a'bannï bi lima 'ba vo kanye, ehe ilannï vo kanye mati da akakya nduwë tï'bë mo aba dagba."},{"book":"Lïtuwë","chapter":"23","verse":"33","text":"Mati zë ayinnï zi Kasariya, zë ï'dïnnï waraga ne zi vo dakaŋo ehe ï'dïnnï Pawolo zi mo."},{"book":"Lïtuwë","chapter":"23","verse":"34","text":"Vo dakaŋo ako'jo waraga ne. Here mo ako'jo ha Pawolo, dakaŋo vala ra mo ta 'dɔmo. Mati mo ayɔlɔ mo ta Silisiya,"},{"book":"Lïtuwë","chapter":"23","verse":"35","text":"vo dakaŋo iya henye, “Ma kowo kö'du 'bëyï ne, ëzë vïdï ne ayinnï, ikannï kö'du kyënyë mati ombannï yï dë gɔ mo ne ku.” Tapëtï mo iya kö'du nenye, mo ï'dï kö'du zi Pawolo sesi na maboso mï liŋɔ 'ba Yere Heroda."}]}