{"data":[{"book":"Lïtuwë","chapter":"24","verse":"1","text":"Yaa ko'do muyï aba, Ananiya kyedre 'ba vo karase, vo dagba 'bënnï ëtï ehe vo me'do mï bi 'ba vurë kö'du vïdï maakowe ru mo Teretalusi, ï'bënnï zi Felekisi zi yada kö'du kyënyë ma Pawolo o'dɔ."},{"book":"Lïtuwë","chapter":"24","verse":"2","text":"Here, ako'jo Pawolo loko ehe Teretalusi ayeto me'do, “Kyedre Felekisi, ika vïdï 'bezee mï rakyëyï konda, ehe ga kö'du ko'dɔ 'bëyï, ga kö'du dakaŋo 'beze, ëdï ndra na laka."},{"book":"Lïtuwë","chapter":"24","verse":"3","text":"Ze biya 'duwï dëdï na rakyenyi ga kö'du wa mati o'dɔ."},{"book":"Lïtuwë","chapter":"24","verse":"4","text":"Momba dë zi yï yaza, mora akɔ, ëdï na mïkuku ze aba, ehe owo ha ma nje kadra tisi aba."},{"book":"Lïtuwë","chapter":"24","verse":"5","text":"Di'ja kora nenye na vo mïkile, mo ayeto kö'du kyënyë ko'dɔ mï kutë Yude ehe biya tëmï damöku ne. Mo ëdï kpa na vo dagbe 'ba gboko maako ako'jo Nazarenesi."},{"book":"Lïtuwë","chapter":"24","verse":"6-7","text":"Mati mo ayɔnzɔ zi komokaya kika ra yëkëlu ne, dïrï ze mo."},{"book":"Lïtuwë","chapter":"24","verse":"8","text":"Ëzë ako'jo hɔ mo, aki'ja na bi dë yï henye, me'do 'beze ne tïnyö, akayɔlɔ biya kazi mo wa mati da susu mo kö'du mo.”"},{"book":"Lïtuwë","chapter":"24","verse":"9","text":"Yuda kayo ame'donnï rïyë ehe ombannï da kö'du mati Teretalusi iya."},{"book":"Lïtuwë","chapter":"24","verse":"10","text":"Vo dakaŋo Felekisi o'dɔ kala zi Pawolo zi me'do, ehe mo ayeto, kiya henye, “Ma yɔlɔ ku, o'dɔ vurë 'ba vïdï dakaŋo nenye ku kɔɔ lakyi aba, ehe ma rakyenyi aba, zi ga ma gaga komo vurë 'bëyï."},{"book":"Lïtuwë","chapter":"24","verse":"11","text":"Anza dë ndra ta da ko'do 'butë dɔmorïyö mati alaga, mï'bë zi mötu mï Yerusalema. Ako'jo ha vïdï maako ëzë anza dë tïnyö."},{"book":"Lïtuwë","chapter":"24","verse":"12","text":"Gba Yude i'jannï ma dë he ze wasa vïdï maako aba mï yëkëlu, mo'dɔ kö'du kyënyë maako dë mï bi 'ba mötuwë mandere mï gawo kyedre."},{"book":"Lïtuwë","chapter":"24","verse":"13","text":"Gërï maako anza dë ani, zë atɔ'bɔnnï yada kö'du kyënyë nenyee, zë yaanya aba ëdïnnï kika ra ma."},{"book":"Lïtuwë","chapter":"24","verse":"14","text":"Momba dɔ mo nenye zi ye, mëdï mötu Wïrï 'ba zutu 'bezee. Gërï nani kïrï aba mati zë iyannï henye anza dë tïnyö. Mora moma kpa mï wa biya mati ayöru mï kö'du kï'dï 'ba Mosa ehe mï wayöruwë 'ba Nëbïyë."},{"book":"Lïtuwë","chapter":"24","verse":"15","text":"Mëdï kpa kö'du sösu aba mï Wïrï kaa vïdï nenyee, henye Wïrï akïnjë vïdï biya tëmï koli, ma laka mandere ma kyënyë."},{"book":"Lïtuwë","chapter":"24","verse":"16","text":"Here ga kö'du tïnyö ma yɔlɔ ku, mï'dï ra ma zi tëdï kö'du sösu ma di'di ŋbala aba, mï wa mati mo'dɔ zi Wïrï mandere zi vïdï."},{"book":"Lïtuwë","chapter":"24","verse":"17","text":"“Tapëtï tëdï 'bama na kɔwɔ ta ra Yerusalema kɔɔ lakyi aba, mï'bë ani zi kya 'ba kɔhi kïrï zi vïdï 'bame ehe zi wakumuwë kï'dï."},{"book":"Lïtuwë","chapter":"24","verse":"18","text":"Nenye ëdï wa mati mëdï ko'dɔ, mati zë i'jannï ma mï yëkëlu, ma na ŋbala mï kö'du kï'dï 'ba Mosa. Manza dë vïdï kayo aba, ehe kö'du ko'dɔ kyënyë maako anza dë."},{"book":"Lïtuwë","chapter":"24","verse":"19","text":"Yuda maakowe tëmï Asiya ëdïnnï mï kadra nani, ehe ëzë, zë ëdïnnï kö'du maako aba zi kiya ra ma, na kyënyë, zë atëdïnnï kinye yaanya aba."},{"book":"Lïtuwë","chapter":"24","verse":"20","text":"Mandere ako'jo hë zë, zë mati ëdïnnï kinye ne. Zë akatɔ'bɔ yadannï zi yï henye, zë i'jannï ma dë kö'du kyënyë maako aba, mati magalesi o'dɔnnï vurë le ra ma."},{"book":"Lïtuwë","chapter":"24","verse":"21","text":"Nje kö'du kyënyë kölö mati akikannï ra ma ëdï, ma gbögbö ha ma yaga bi 'ba vurë, mati miya henye, ‘Ma ndenye bi 'ba vurë, ga kö'du moma henye, yöku atënyï na dïdï!’”"},{"book":"Lïtuwë","chapter":"24","verse":"22","text":"Felekisi ayɔlɔ Gërï 'ba Yere ndra. Mï ndundu mo, mo isi ha vurë, ehe iya henye, “Ma ko'dɔ ndundu vurë 'bama tapëtï tɔkɔ 'ba Layisisi, kyedre 'ba vo kyëluwë.”"},{"book":"Lïtuwë","chapter":"24","verse":"23","text":"Mo ï'dï kö'du zi vo da kanye zi Pawolo sesi na maboso, mora mo misi gɔ mo dë, mandere zi yata aboka mowe ta bi mo kɔnyi."},{"book":"Lïtuwë","chapter":"24","verse":"24","text":"Ko'do maakowe aba yaa, Felekisi ayinnï mbara 'bënï Dorosila aba. Dorosila Yuda ra. Felekisi utu lïtu kö'du Pawolo, ehe mo oze mbili nï mati Pawolo ëdï ame'do zi mo, zi tëdï koma aba mï Yësu Korisitɔ."},{"book":"Lïtuwë","chapter":"24","verse":"25","text":"Mora Felekisi na tere, mati Pawolo ayeto me'do zi mo, zi kö'du laka ko'dɔ, asesi rë yï kazi kö'du kyënyë, ehe vurë ma ëdï atayi. Here mo iya zi Pawolo henye, “Ɔ'bɔ ku, yaanya aba. Ï'bë. Mora ëzë mëdï kadra aba, ma kutu lïtu kö'du yï.”"},{"book":"Lïtuwë","chapter":"24","verse":"26","text":"Tapëtï ma nenye, Felekisi 'duwï lïtu kutu kö'du Pawolo ehe me'do mo aba, ga kö'du mo asösu 'bënï Pawolo akogo komo nï."},{"book":"Lïtuwë","chapter":"24","verse":"27","text":"Kɔɔ rïyö aba, Porosiyasi Fesitɔsi ayi na vo dakaŋo tapëtï Felekisi. Mora Felekisi omba zi ko'dɔ vo dagbe 'ba Yude na rakyenyi, mo asesi Pawolo mï kamba."}]}