{"data":[{"book":"Lïtuwë","chapter":"25","verse":"1","text":"Ko'do wota aba tapëtï Fesitɔsi ayi mï dakaŋo, mo ï'bë ta Kasariya zi Yerusalema."},{"book":"Lïtuwë","chapter":"25","verse":"2","text":"Ani kyedree 'ba vo karase ehe vo dagba 'ba Yude maakowe ayadannï zi mo kö'du kyënyë mati zë ongɔnnï Pawolo o'dɔ."},{"book":"Lïtuwë","chapter":"25","verse":"3","text":"Zë ako'jonnï ha Fesitɔsi ëzë mo akomba zi Pawolo kika Yerusalema. Zë alenzennï mo zi ko'dɔ nenye ga kö'du zë ëdïnnï yeṛe ko'dɔ zi lɔdrɔ da Pawolo ehe mo kofo ta da gërï."},{"book":"Lïtuwë","chapter":"25","verse":"4","text":"Mora Fesitɔsi ayada zi zë, “Akasesi Pawolo mï Kasariya, ehe kandi mëdï atï'bë ani na bi da ma."},{"book":"Lïtuwë","chapter":"25","verse":"5","text":"Ëzë mo o'dɔ kö'du kyënyë maako, vo dagba 'be mï'bënnï ma aba ehe mikannï kö'du kyënyë mati mo o'dɔ ne ani.”"},{"book":"Lïtuwë","chapter":"25","verse":"6","text":"Fesitɔsi alima mï Yerusalema ko'do madɔmowota mandere ko'do 'butë ndra gba kazi tï'bë Kasariya. Here ko'do vere aba, mo alima bi 'ba vurë, ehe ika Pawolo bi 'ba vurë."},{"book":"Lïtuwë","chapter":"25","verse":"7","text":"Kandi mati Pawolo ayi loko, vo dagbe ta Yerusalema ɔrɔnnï toko rɔ mo ehe iyannï henye, i'ja mo kö'du kyënyë kayo maako aba. Mora zë ɔ'bɔnnï dë zi yada kö'du ne ëdï tïnyö."},{"book":"Lïtuwë","chapter":"25","verse":"8","text":"Here Pawolo ame'do gë nï gaga aba, “Mo'dɔ kö'du kyënyë maako dë ra kö'du kï'dï 'ba Yude ehe mo'dɔ kö'du kyënyë ako kpa dë ra yëkëlu mandere ra Yere 'ba Roma.”"},{"book":"Lïtuwë","chapter":"25","verse":"9","text":"Fesitɔsi omba zi vo dagbe ko'dɔ na rakyenyi. Here mo ako'jo ha Pawolo iya henye, “Omba ku zi tï'bë Yerusalema, ehe zi ma vurë 'bëyï kiya ga kö'du nenyee?”"},{"book":"Lïtuwë","chapter":"25","verse":"10","text":"Pawolo aya'ba iya henye, “Ma mëdï mï bi 'ba vurë 'ba Yere 'ba Roma, ehe nani bi ma akikye vurë ra ma. Ayɔlɔ na laka mo'dɔ kö'du kyënyë ako dë zi Yude."},{"book":"Lïtuwë","chapter":"25","verse":"11","text":"Ëzë mo'dɔ kö'du maako na kyënyë zi ma koli hɔ mo, mɔ'bɔ dë kiya henye, momba dë zi koli. Mora mo'dɔ kö'du kyënyë maako dë, ehe vïdï maako anza dangölö aba zi ma kï'dï zi vïdï nenyee. Yaanya aba ma ko'jo kö'du zi Yere 'ba Roma ra zi vurë 'bama kiya.”"},{"book":"Lïtuwë","chapter":"25","verse":"12","text":"Tapëtï Fesitɔsi ame'do vo magalesi 'bënï ëtï, mo ayada zi Pawolo iya henye, “Ako'jo kö'du zi Yere 'ba Roma ra vurë 'bëyï kiya, ehe zi Yere 'ba Roma akatï'bë!”"},{"book":"Lïtuwë","chapter":"25","verse":"13","text":"Ko'do maako aba yaa, Yere Agiriba ehe Berenisi ayinnï Kasariya na yingɔ 'ba Fesitɔsi."},{"book":"Lïtuwë","chapter":"25","verse":"14","text":"Alimannï ani ko'do lakyi aba, mati Fesitɔsi ayada zi yere kö'du 'ba Pawolo, mo iya henye, “Felekisi ila kora maako kinye mï kamba,"},{"book":"Lïtuwë","chapter":"25","verse":"15","text":"ehe mati mï'bë Yerusalema, kyedre 'ba vo karase ehe vo dagbe 'ba Yude ayinnï ehe ayadannï zi ma kö'du kyënyë ko'dɔ 'bɔmo, ehe ako'jonnï ha ma zi vurë 'bɔmo kikye."},{"book":"Lïtuwë","chapter":"25","verse":"16","text":"Ma yada zi zë, anza dë mï dalëtï 'ba Roma zi vïdï kora kï'dï zi vïdï mati ikannï kö'du kyënyë rɔ mo, gba kazi mo i'ja gërï maako dë zi gë nï gaga."},{"book":"Lïtuwë","chapter":"25","verse":"17","text":"Here mati zë ayinnï kinye ma aba, ma yaŋa kadra dë. Mï ko'do vere ne, mïrï bi lima 'bama da kyïtï 'ba vurë, ehe mï'dï kö'du zi mo kika."},{"book":"Lïtuwë","chapter":"25","verse":"18","text":"Mora mati kora nee ɔrɔnnï rïyë, zi kö'du kyënyë 'bɔmo kiya, zë asusunnï mo ga kö'du kyënyë ma anza dë mï kö'du sösu 'bama."},{"book":"Lïtuwë","chapter":"25","verse":"19","text":"Zë awasa hë nnï mo aba kö'du koma yënï 'bënnï ehe kora mati oli ru mo Yësu, Pawolo iya mo ëdï na dïdï."},{"book":"Lïtuwë","chapter":"25","verse":"20","text":"Ma yɔlɔ dë hala zi vurë 'bɔmo kiya tïnyö ga kö'du nenye biya, ma ko'jo ha Pawolo ëzë mo omba ku zi tï'bë Yerusalema, ehe zi vurë ko'dɔ rɔ mo ani."},{"book":"Lïtuwë","chapter":"25","verse":"21","text":"Mora Pawolo ako'jo kö'du zi sesinï mï kamba le Yere 'ba Roma ra ako'dɔ kö'du ma nomba. Here, mï'dï kö'du zi mo sesi kinye le ma kutu mo zi Yere 'ba Roma.”"},{"book":"Lïtuwë","chapter":"25","verse":"22","text":"Agiriba iya zi Fesitɔsi henye, “Momba kpa zi kowo a'di kora nenye akiya.” Fesitɔsi aya'ba dɔ mo iya henye, “Akowo hɔ mo mïndö aba.”"},{"book":"Lïtuwë","chapter":"25","verse":"23","text":"Ko'do ma vere aba, Agiriba ehe Berenisi aba o'dɔnnï wayada kyedre mati zë ayinnï mï loko 'ba ratɔtɔ. Vo kyëluwë 'ba anjiya ehe vïdï ma dagbe 'ba gawo ëdïnnï kpa ani. Fesitɔsi ï'dï kö'du zi Pawolo kika loko"},{"book":"Lïtuwë","chapter":"25","verse":"24","text":"ehe iya henye, “Yere Agiriba ehe yinge, onge bi da kora nenye. Yude biya ta Yerusalema ehe Kasariya ayinnï zi ma, iyannï henye, nombannï zi kofo mo."},{"book":"Lïtuwë","chapter":"25","verse":"25","text":"Mi'ja kö'du kyënyë maako zi mo kofo dë. Mora ga kö'du mo ako'jo ku zi Yere 'ba Roma ra zi vurë 'bënï ko'dɔ, momba ku zi mo kutu Roma."},{"book":"Lïtuwë","chapter":"25","verse":"26","text":"Ma kayöru kö'du tïnyö maakowe ga kö'du kora nenye zi Yere 'ba Roma. Here, mika mo komo we biya, mora gogo komo yï, Yere Agiriba. Tapëtï me'do 'beze ga kö'du 'bɔmo, ehe mëdï wa maako aba zi yöru."},{"book":"Lïtuwë","chapter":"25","verse":"27","text":"Anza dë na laka zi maboso kutu zi Yere 'ba Roma gba kazi yɔlɔ kö'du kyënyë mati mo o'dɔ.”"}]}