{"data":[{"book":"Lïtuwë","chapter":"7","verse":"1","text":"Kyedre 'ba vo karase ako'jo ha Setifano, “Ëdïnnï kö'du tïnyö ra yada rë yï?”"},{"book":"Lïtuwë","chapter":"7","verse":"2","text":"Setifano aya'ba da me'do iya henye, “Önduwë ehe 'buwë, owowe me'do 'bama. Wïrï 'ba bikanyi kyedre alaya zi zutu 'beze Abarayama, mati mo ëdï gba mï Mesopotamiya, gba kazi rë nï kidra zi Harani."},{"book":"Lïtuwë","chapter":"7","verse":"3","text":"Wïrï ayada zi mo, iya henye, ‘Ila dakaŋo 'bëyï, karo 'bëyï, ehe ï'bë dakaŋo mati ma kayada zi yï.’"},{"book":"Lïtuwë","chapter":"7","verse":"4","text":"Here Abarayama ila dakaŋo 'ba Sadiyana ï'bë alima mï Harani. Tapëtï koli 'ba 'bu mo, Wïrï utu Abarayama zi lima mï dakaŋo nenye yaanya aba ëdï alime 'dɔmo ne."},{"book":"Lïtuwë","chapter":"7","verse":"5","text":"Wïrï ï'dï kapa maako dë zi mo, gbï le ma tisi mo. Mora Wïrï alömu zi kï'dï zi mo dakota 'bënï ëtï ŋburu, ëzë Abarayama anza dë le gisisi aba."},{"book":"Lïtuwë","chapter":"7","verse":"6","text":"Wïrï iya henye, ‘Kozo 'ba Abarayama akalimannï tisiwa aba mï dakaŋo 'ba vo leze. Ani zë atëdïnnï na vo kalima, oka ako'dɔ zë na kyënyë kɔɔ lamisowɔ."},{"book":"Lïtuwë","chapter":"7","verse":"7","text":"Mora ma kï'dï riti zi vïdï ma o'dɔnnï zë na vo kalima oka. Here yaa zë atayinnï ma mötu ga bi nenye.’”"},{"book":"Lïtuwë","chapter":"7","verse":"8","text":"“Wïrï ida kö'du Abarayama aba, mo o'dɔ kyïnë 'ba kö'du kida ne ŋbete aba. Here mati o'jo Yisika zi Abarayama, tapëtï ko'do mamodɔmowota, Abarayama aŋbete mo. Yaa Yisika ayi na 'bu zi Yakoba, here Yakoba ayi na 'bu zi gisi 'bënïyë 'butë dɔmorïyö, mati zë ra vïdï dagbe 'ba daliŋɔ 'butë dɔmorïyö 'ba Yiserele."},{"book":"Lïtuwë","chapter":"7","verse":"9","text":"Vïdï kora nenyee zutu 'beze ra, zë na mï kumbë ra öndu nnï Yosepa. Zë ogonnï mo na vo kalima mï Ezipeto, mora Wïrï ëdï mo aba."},{"book":"Lïtuwë","chapter":"7","verse":"10","text":"Wïrï ayɔmɔ mo biya tëmï riti 'bɔmo ne, o'dɔ mo kora vo kö'du yɔlɔ zi Yere 'ba Ezipeto. Mo o'dɔ Yosepa na Yere 'ba Ezipeto ehe ï'dï mo na vo da wa biya mati mo ëdï mo aba.”"},{"book":"Lïtuwë","chapter":"7","verse":"11","text":"“Mï kadra nani mï Ezipeto ehe Kanana nyenyo ana dë. Madöyï kyënyë riti ehe zutu 'bezee ɔ'bɔnnï dë zi wakonyo ki'ja kyɔ zi konyo."},{"book":"Lïtuwë","chapter":"7","verse":"12","text":"Mati Yakoba owo henye nyenyo ëdï mï Ezipeto, mo utu gisi 'bënï zutu 'bezee mï ma dagba ani."},{"book":"Lïtuwë","chapter":"7","verse":"13","text":"Mï kadara tï'bë 'bëzë ma da rïyö mo, Yosepa ayada rë nï zi öndu nïyë, ëyï ra nï, ehe yere 'ba Ezipeto ayɔlɔ vo dakota 'ba Yosepa."},{"book":"Lïtuwë","chapter":"7","verse":"14","text":"Yosepa utu lïtu zi 'bu nï ehe karo nïyë zi tayi. Watiti 'bëzë ëdï 'butëmadɔmorïyö dɔmomuyï."},{"book":"Lïtuwë","chapter":"7","verse":"15","text":"'Bu mo Yakoba ï'bë mï Ezipeto ehe oli kpa, kaa zutu 'bezee."},{"book":"Lïtuwë","chapter":"7","verse":"16","text":"Yaa yöku zë ïnjë hulëhu mï Sikimo, ehe usu zë mï wogo, mati Abarayama ogo kazi gisi 'ba Hamora.”"},{"book":"Lïtuwë","chapter":"7","verse":"17","text":"“Ndundu mo aba kadra ɔkɔ zi Wïrï zi ko'dɔ wa ma mo alömu zi Abarayama. Watiti 'ba vïdï 'beze mï Ezipeto övu ku kyedre."},{"book":"Lïtuwë","chapter":"7","verse":"18","text":"Here yere maako ayi da kyïtï mï Ezipeto, mo ayɔlɔ Yosepa dë."},{"book":"Lïtuwë","chapter":"7","verse":"19","text":"Mo o'dɔ zutu 'beze na kyënyë, ehe na kamo zë ëtï. Mo o'dɔ zë zi gisi 'bënnïyë kila yaga zi koli."},{"book":"Lïtuwë","chapter":"7","verse":"20","text":"Mï kadra nenye o'jo Mosa. Mo wisi na teme komo Wïrï, ehe vo dakota 'bɔmo ongɔnnï gɔ mo mï liŋɔ 'ba 'bu mo yehe wota aba."},{"book":"Lïtuwë","chapter":"7","verse":"21","text":"Mati o'dɔ zë na wehe zi mo kila yaga, wu'jë 'ba yere i'ja mo ehe ïrï mo, kaa wisi ënï."},{"book":"Lïtuwë","chapter":"7","verse":"22","text":"Mosa i'ja wayandi laka mï Ezipeto. Mo kora kyigɔ ehe me'do 'bɔmo na laka.”"},{"book":"Lïtuwë","chapter":"7","verse":"23","text":"“Mati kɔɔ 'ba Mosa ëdï 'butësowɔ, mo ï'bë vïdï 'bënï Yiserele kongɔ."},{"book":"Lïtuwë","chapter":"7","verse":"24","text":"Ko'do kölö maako aba, mo i'ja vïdï 'ba Ezipeto ëdï vïdï ma kölö tëmï vïdï 'bënïyë ko'dɔ na kyënyë. Mo akɔnyi vïdï 'bënï ne, ofo vïdï 'ba Ezipeto ne."},{"book":"Lïtuwë","chapter":"7","verse":"25","text":"Mosa asösu vïdï 'bënïyë ayɔlɔnnï ku, Wïrï ako'dɔ nï zi zë kinga na dangölö, mora zë ayɔlɔnnï dë."},{"book":"Lïtuwë","chapter":"7","verse":"26","text":"Mï ko'do vere aba, Mosa i'ja vïdï 'bënï Yiserele rïyö ëdïnnï rë nnï ku'bö, ehe mo ayɔnzɔ zi zë yata. Mo iya henye, ‘E kora nee na öndu, kö'du a'di ëdïyë re ku'bö gɔ mo?’"},{"book":"Lïtuwë","chapter":"7","verse":"27","text":"Mora kora mati ayeto oka nï ku'bö, adu'du Mosa dakapa, ehe ako'jo kö'du iya henye, ‘Ëyï ra o'dɔ yï na vo de ze, vurë 'beze kikye aba?"},{"book":"Lïtuwë","chapter":"7","verse":"28","text":"Omba zi kofo ma, kaa ofo vïdï 'ba Ezipeto mataganya ne?’"},{"book":"Lïtuwë","chapter":"7","verse":"29","text":"Mati Mosa owo kö'du ne, mo aho tëmï Ezipeto ï'bë alima mï dakaŋo 'ba Mediyana. Gisi rïyö 'bɔmo nee o'jo ani.”"},{"book":"Lïtuwë","chapter":"7","verse":"30","text":"“Tapëtï kɔɔ 'butësowɔ, malayika alaya zi Mosa mï wa'do möku mï da lïpï kara ra Döku 'ba Sinayi."},{"book":"Lïtuwë","chapter":"7","verse":"31","text":"Mosa na rakaga kö'du wa mati mo ongɔ ne. Mo ï'bë kara zi kongɔ mo na laka, ehe gu Yere iya henye,"},{"book":"Lïtuwë","chapter":"7","verse":"32","text":"‘Ma Wïrï 'ba zutu 'be, mati Abarayama, Yisika, ehe Yakoba ëdïnnï amötu.’ Mosa ayeto tese tere aba, ehe omba dë zi bi kongɔ da möku ne."},{"book":"Lïtuwë","chapter":"7","verse":"33","text":"Yere iya zi mo henye, ‘Otɔ kamoka 'bëyï nee 'de, ga kö'du bi ma ëdï tɔrɔ 'dɔmo ne kaŋo laka ra."},{"book":"Lïtuwë","chapter":"7","verse":"34","text":"Komo ma aba, mongɔ riti 'ba vïdï 'bama mï Ezipeto ne ku. Mowo rala'ba 'bëzë ne ku, ehe mayi ku akaŋo zi yɔmɔ zë. Yaanya aba ne, momba yï kutu hulëhu mï Ezipeto.’"},{"book":"Lïtuwë","chapter":"7","verse":"35","text":"“Mosa kölö nere ra vïdï 'ba Yiserele ombannï dë, iyannï zi mo henye, ‘Ëyï ra o'dɔ yï na vo de ze ehe vo vurë kikye?’ Malayika 'ba Wïrï ame'do zi Mosa mï möku, ehe Wïrï utu Mosa zi yɔmɔ Yiserelee ehe zi tëdï na vo dagba 'bëzë."},{"book":"Lïtuwë","chapter":"7","verse":"36","text":"Mosa agaga zë tëmï Ezipeto, ehe da Ranga Kahi, ehe mï da lïpï kö'du koro ko'dɔ rakaga aba kɔɔ 'butësowɔ.”"},{"book":"Lïtuwë","chapter":"7","verse":"37","text":"“Mosa ra iya zi vïdï 'ba Yiserele henye, ‘Wïrï akinzi kölö tëmï kutë vïdï 'be zi tëdï na nëbï kaa mo inzi ma.’"},{"book":"Lïtuwë","chapter":"7","verse":"38","text":"Mosa ika vïdï 'beze mï da lïpï, ehe malayika ame'do zi mo da Döku 'ba Sinayi. Ani mo ïrï me'do 'ba dïdï zi kï'dï zi ze.”"},{"book":"Lïtuwë","chapter":"7","verse":"39","text":"“Mora zutu 'bezee ombannï dë zi Mosa koro, zë ombannï ta'ba hulëhu mï Ezipeto."},{"book":"Lïtuwë","chapter":"7","verse":"40","text":"Vïdï iyannï zi Arona henye, ‘O'dɔ wïrï maakowe zi laga dagba zi ze. Mosa ika ze yaga ta Ezipeto, mora da yɔlɔ dë a'di ra o'dɔ rë nï zi mo.’"},{"book":"Lïtuwë","chapter":"7","verse":"41","text":"Zë o'dɔnnï wïrï mbiya na da kyïnë isa kora, zë ï'dïnnï wakumu zi mo, ehe na rakyenyi kö'du wa mati o'dɔnnï ne."},{"book":"Lïtuwë","chapter":"7","verse":"42","text":"Wïrï opi gë nï zi vïdï 'bënï, ehe ila zë zi mötu kyëlu mï komorïyë, kaa ma iya mï wayöruwë 'ba Nëbïyë, ‘Vïdï 'ba Yiserele, ï'dïyë wakumu dë zi ma ehe wakï'dï zi ma mï kɔɔ 'butësowɔ aba mï da lëpï ne?"},{"book":"Lïtuwë","chapter":"7","verse":"43","text":"Tapëtï mo ïnjë loko tisi 'ba wïrï Molesi zi mötu, ehe obe kyëlu 'ba wïrï Repena kpa. O'de wïrï mbiya nenyee zi mötu, mora yaanya aba ma kïnjëë 'de kafo dakaŋo 'ba Babalönï.’"},{"book":"Lïtuwë","chapter":"7","verse":"44","text":"Mï da lïpï zutu 'bezee o'dɔnnï bi lima 'ba Wïrï, kaa Wïrï ayada zi Mosa ko'dɔ."},{"book":"Lïtuwë","chapter":"7","verse":"45","text":"Yaa ï'dï zi zutu 'bezee, ehe zë obannï mo mati ëdï tï'bënnï Yasowa aba zi kïrï dakaŋo ne kazi vïdï naniye mati Wïrï ore yaga. Mo alima ani le mï kadra 'ba Dawidi."},{"book":"Lïtuwë","chapter":"7","verse":"46","text":"Dawidi o'dɔ Wïrï na rakyenyi, ehe ako'jo hɔ mo ëzë na tɔ'bɔ zi kuvö loko 'ba Wïrï zi gisi 'ba Yakoba."},{"book":"Lïtuwë","chapter":"7","verse":"47","text":"Ndundu mo aba Solomono ra o'ba loko ne zi Wïrï.”"},{"book":"Lïtuwë","chapter":"7","verse":"48","text":"“Mora Wïrï Kyedre alima dë mï loko mati vïdï köndu ra uvö. Ëdï kaa nëbï iya henye,"},{"book":"Lïtuwë","chapter":"7","verse":"49","text":"‘Wïrï iya henye,"},{"book":"Lïtuwë","chapter":"7","verse":"50","text":"Mo'dɔ wasisi ku biya?’”"},{"book":"Lïtuwë","chapter":"7","verse":"51","text":"“E vo kazi kö'du kowo, ehe vïdï 'ba da kyigɔ! Ëdïyë kaa vïdï mati ombannï ŋbete dë. E 'duwï wehe ko'dɔ Lawo Laka aba, kaa zutuwë o'dɔnnï!"},{"book":"Lïtuwë","chapter":"7","verse":"52","text":"Nëbï maakowe ëdïnnï mati zutu 'be o'dɔ zë dë na kyënyë? Zë ofonnï nëbïyë mati ayadannï kö'du tayi 'ba Wïrï ma Tïnyö. Yaanya aba asusuwë mo, ehe ofowe mo."},{"book":"Lïtuwë","chapter":"7","verse":"53","text":"Malayika ï'dïnnï kö'du kï'dï 'ba Wïrï zi ye, mora gba orowe dë.”"},{"book":"Lïtuwë","chapter":"7","verse":"54","text":"Mati vo vurë owonnï me'do 'ba Setifano, zë ayinnï na kamo kyïrïnnï konyo aba,"},{"book":"Lïtuwë","chapter":"7","verse":"55","text":"mora Setifano oso ndɔ Lawo Laka aba. Mo ongɔ bi komorïyë, ongɔ bikanyi kyedre 'ba Wïrï, ehe Yësu ëdï tɔrɔ da kala tïrï 'ba Wïrï."},{"book":"Lïtuwë","chapter":"7","verse":"56","text":"Mo iya henye, “Mongɔ komorïyë ayëhu rë nï, Wisi 'ba Vïdï ëdï tɔrɔ da kala tïrï 'ba Wïrï.”"},{"book":"Lïtuwë","chapter":"7","verse":"57","text":"Vo vurë nee agbögbö hë nnï na gu kyembe ehe isi mbili nnï. Kandi zë biya alɔdrɔnnï da Setifano,"},{"book":"Lïtuwë","chapter":"7","verse":"58","text":"ehe u'dunnï mo yaga tëmï gawo kyedre ne. Ayetonnï mo ku'du yïtö aba. Vo kiye o'bannï bɔngɔ 'bënnï ndï kora maaako ru mo Sawolo."},{"book":"Lïtuwë","chapter":"7","verse":"59","text":"Mati ëdïnnï Setifano ku'du yïyö aba zi koli, mo ako'jo yaga, iya henye, “Yere Yësu, ïrï lawo ma kalakyedre aba!”"},{"book":"Lïtuwë","chapter":"7","verse":"60","text":"Mo odrɔ domo nï akaŋo, ehe udu gu kyembe aba iya henye, “Yere, aya'ba kö'du kyënyë ko'dɔ 'bëzë ne dë, dë zë.” Here mo oli."}]}