{"data":[{"book":"LINJIILA MATTA","chapter":"22","verse":"1","text":"Iisaa yewtiri ɓe kadi misal, o wi'i ɓe:"},{"book":"LINJIILA MATTA","chapter":"22","verse":"2","text":"«Laamu Alla ngun no wa'i wa lanɗo, waɗuɗo caatal fii peera ɓiɗɗo mun."},{"book":"LINJIILA MATTA","chapter":"22","verse":"3","text":"O nuli kurkaaɗi makko ɗin yo noddoy saatinaaɓe ɓen ka caatal. Kono tawi ɓen faalaaka arude."},{"book":"LINJIILA MATTA","chapter":"22","verse":"4","text":"O nuli kadi kurkaaɗi goo, o wi'i: ‹Yahee wi'on saatinaaɓe ɓen: Mi eɓɓindike fii caate ɗen. Ga'oy an koy e daabeeji an fayuɗi ɗin hirsaama. Fow gasii. Aree ka caatal!›"},{"book":"LINJIILA MATTA","chapter":"22","verse":"5","text":"Kono ɓe foygiti fii ngal caatal, ɓe yahi, oya on ka ngesa mun, goɗɗo on ka ngeygu mun."},{"book":"LINJIILA MATTA","chapter":"22","verse":"6","text":"Ɓeya heddiiɓe nangi kurkaaɗi ɗin, tampini, wari."},{"book":"LINJIILA MATTA","chapter":"22","verse":"7","text":"Lanɗo on tikki. O immini suufaaɓe makko ɓen, o muloyi ɓen ittuɓe ko'e, o sunni saare maɓɓe nden."},{"book":"LINJIILA MATTA","chapter":"22","verse":"8","text":"Onsay o wi'i kurkaaɗi makko ɗin: ‹Caatal ngal fewndike, kono saatinanooɓe ɓen handaa e mun."},{"book":"LINJIILA MATTA","chapter":"22","verse":"9","text":"Jooni, yahee ka ɗate-cele, saatinon kala mo yi'uɗon ton ka caatal!›"},{"book":"LINJIILA MATTA","chapter":"22","verse":"10","text":"Onsay kurkaaɗi makko ɗin yahi ka ɗate, ɓe mottindiri kala ɓe ɓe tawnoo ton, bonɓe e moƴƴuɓe, haa suudu ka caatal ngal waɗata ɗon heewi yimɓe."},{"book":"LINJIILA MATTA","chapter":"22","verse":"11","text":"Ɓay lanɗo on arii yi'ugol aruɓe tawegol ɓen, o haynii ɗon goɗɗo mo ɓornaaki conci peera."},{"book":"LINJIILA MATTA","chapter":"22","verse":"12","text":"Lanɗo on wi'i mo: ‹Njaatigi an, ko honno waawirɗaa arude ɗoo, a ɓornaaki conci peera?› On neɗɗo fanki."},{"book":"LINJIILA MATTA","chapter":"22","verse":"13","text":"Onsay lanɗo on wi'i kurkaaɗi ɗin: ‹Haɓɓee mo juuɗe e koyɗe, bugoɗon mo ka niwre ka ɓuri woɗɗude, ka wullaandu e ŋatindiro ɲiiƴe woni ton!›"},{"book":"LINJIILA MATTA","chapter":"22","verse":"14","text":"Ko fii noddaaɓe ɓen no ɗuuɗi, kono ko seeɗaaɓe suɓaa.»"},{"book":"LINJIILA MATTA","chapter":"22","verse":"15","text":"Onsay *Fariisiyaaɓe ɓen yahi, fewjodi fii no ɓe nangira Iisaa konguɗi makko ɗin."},{"book":"LINJIILA MATTA","chapter":"22","verse":"16","text":"Ɓe immini e makko taalibaaɓe maɓɓe ɓen, e yimɓe *Heroodu ɓen, ɓen wi'i mo: «Karamoko, meɗen andi ko on nunɗuɓe, hiɗon jannirde laawol Alla ngol goonga, awa kadi on ɗenƴotaako hay gooto, ko fii on ɓurdindinaa yimɓe ɓen."},{"book":"LINJIILA MATTA","chapter":"22","verse":"17","text":"Yeetee men jooni ko miijiɗon: E hara no haani ka men yoɓa lanɗo mawɗo Roomu on sagalle, kaa haanaa?»"},{"book":"LINJIILA MATTA","chapter":"22","verse":"18","text":"Kono nde tawnoo Iisaa no andi miijooji maɓɓe bonɗi ɗin, o jaabii ɓe, o wi'i: «Ko fii honɗun ndarndorton mi, faasiqiiɓe?"},{"book":"LINJIILA MATTA","chapter":"22","verse":"19","text":"Hollee lan wuundu yoɓeteendu sagalle.» Onsay ɓe yeeɓani mo *dinaruuru."},{"book":"LINJIILA MATTA","chapter":"22","verse":"20","text":"O landii ɓe, o wi'i: «Ko nandolla hombo e bindi hombo woni e mayru?»"},{"book":"LINJIILA MATTA","chapter":"22","verse":"21","text":"Ɓe jaabii: «Ko lanɗo mawɗo Roomu on.»"},{"book":"LINJIILA MATTA","chapter":"22","verse":"22","text":"Ɓe ŋalɗi fii kon ko ɓe nani, ɓe acci mo ɗon, ɓe yahi."},{"book":"LINJIILA MATTA","chapter":"22","verse":"23","text":"Nden ɲande tigi *Sadduusiyaaɓe, wi'uɓe wonde ummutal alaa ɓen, ari landii Iisaa,"},{"book":"LINJIILA MATTA","chapter":"22","verse":"24","text":"ɓe wi'i mo: «Karamoko'en, Muusaa no wi'i wonde si goɗɗo maayii, o accaali ɓiɓɓe, haray miɲɲiraawo makko on no haani ƴettude on keynguujo mo o acci, fii no o heɓirana on kotiraawo makko jurriya."},{"book":"LINJIILA MATTA","chapter":"22","verse":"25","text":"Tawi no woodunoo hakkunde amen ɓiɓɓe njeeɗiɗo. Arano on jombi, maayi. Nde tawnoo o accaali jurriya, miɲan makko roni debbo on."},{"book":"LINJIILA MATTA","chapter":"22","verse":"26","text":"Ɗimmo on kadi woniri wano non, tammo on kadi wano non, haa ɓe njeeɗiɗoo non ɓe timmi."},{"book":"LINJIILA MATTA","chapter":"22","verse":"27","text":"Ɓawto maɓɓe ɓe fow, debbo on kadi maayi."},{"book":"LINJIILA MATTA","chapter":"22","verse":"28","text":"Ɓay hari ɓen njeeɗiɗoo non resii on debbo, ko hombo e ɓen on debbo wontanoyta ka ummutal?»"},{"book":"LINJIILA MATTA","chapter":"22","verse":"29","text":"Iisaa jaabii ɓe, wi'i: «Hiɗon e nder palji, ko fii on alaa faamude bindi ɗin, on alaa faamude kadi bawgal Alla ngal."},{"book":"LINJIILA MATTA","chapter":"22","verse":"30","text":"Ko fii ka ummutal, worɓe ɓen resataa, rewɓe ɓen kadi resetaake, kono ɓe wa'ay wa malaa'ikaaɓe ɓen ka kammuuli."},{"book":"LINJIILA MATTA","chapter":"22","verse":"31","text":"E on jangaali ko Alla daalani on kon fii ummutal mayɓe ɓen, wonde:"},{"book":"LINJIILA MATTA","chapter":"22","verse":"32","text":"‹Ko min woni Alla Ibraahiima e Alla Issaaqa e Alla Yaaquuba›?"},{"book":"LINJIILA MATTA","chapter":"22","verse":"33","text":"Jamaa heɗinooɗo on ŋalɗi fii janndeeji ɗi Iisaa jannaynoo ɗin."},{"book":"LINJIILA MATTA","chapter":"22","verse":"34","text":"Ɓay Fariisiyaaɓe ɓen humpitike wonde o fankinii Sadduusiyaaɓe ɓen, ɓe mottondiri."},{"book":"LINJIILA MATTA","chapter":"22","verse":"35","text":"Goɗɗo e maɓɓe, waawuɗo fii Sariya on, landii mo ɗunɗoo fii ndarndagol mo, o wi'i:"},{"book":"LINJIILA MATTA","chapter":"22","verse":"36","text":"«Karamoko'en, ko yamiroore honde ɓuri mawnude ka Sariya?»"},{"book":"LINJIILA MATTA","chapter":"22","verse":"37","text":"Iisaa jaabii mo, wi'i: «Yo a yiɗir Alla Joomiraaɗo maa on ɓernde maa nden fow e wonkii maa kin fow e hakkil maa kin fow."},{"book":"LINJIILA MATTA","chapter":"22","verse":"38","text":"Ko ɗun woni yamiroore aranere nden e mawnde nden."},{"book":"LINJIILA MATTA","chapter":"22","verse":"39","text":"E hino ɗimmere nden ko wa mayre: Yo a yiɗir ɲokondo maa on wano yiɗirɗaa hoore maa non."},{"book":"LINJIILA MATTA","chapter":"22","verse":"40","text":"Ko e ɗee yamirooje ɗoo ɗiɗi Sariya on fow e annabaaɓe ɓen tippi.»"},{"book":"LINJIILA MATTA","chapter":"22","verse":"41","text":"Nde tawnoo Fariisiyaaɓe ɓen no mooɓondiri, Iisaa landii ɓe ɗunɗoo,"},{"book":"LINJIILA MATTA","chapter":"22","verse":"42","text":"o wi'i: «Ko honɗun miijiɗon fii *Almasiihu on, ko o jurriya hombo?»"},{"book":"LINJIILA MATTA","chapter":"22","verse":"43","text":"Onsay Iisaa wi'i ɓe: «Ko honno Daawuuda noddiri mo Joomi? Ɓay ko Ruuhu Allaahu on ardii mo fewndo o wi'i:"},{"book":"LINJIILA MATTA","chapter":"22","verse":"44","text":"‹Joomiraaɗo on daalani Joomi an on:"},{"book":"LINJIILA MATTA","chapter":"22","verse":"45","text":"«Si Daawuuda tigi wi'ii Almasiihu on ‹Joomi›, haray ko honno non Almasiihu on woniri jurriya makko?»"},{"book":"LINJIILA MATTA","chapter":"22","verse":"46","text":"Laatii hay gooto waawaali mo jaabaade hay kongol. Gila nden ɲande hay gooto suusaali landaade mo."}]}