{"data":[{"book":"LINJIILA MATTA","chapter":"6","verse":"1","text":"«Reenee e waɗirgol golle mon moƴƴe ɗen yiingo. Si hinaa ɗun on heɓataa njoddi ka Ben mon Wonɗo ka kammu on."},{"book":"LINJIILA MATTA","chapter":"6","verse":"2","text":"«Nde hiɗon okkora miskinɓe ɓen, wota on wuttu *liite yeeso mon wano faasiqiiɓe ɓen gerdata non ka juulirɗe e ka ɗate fii no yimɓe ɓen mantira ɓe. Ko fii ka haqiiqa mi andinii on ɓe hendike mbarjaari maɓɓe ndin."},{"book":"LINJIILA MATTA","chapter":"6","verse":"3","text":"Nde hiɗon okkora miskinɓe ɓen, wota jungo mon nano ngon andu ko ɲaamo ngon waɗi kon,"},{"book":"LINJIILA MATTA","chapter":"6","verse":"4","text":"fii no dokkal mon ngal wonira e gundoo, ɗun Ben mon, on Yi'oowo ko yi'otaako, jonnitoyay on mbarjaari mon ndin."},{"book":"LINJIILA MATTA","chapter":"6","verse":"5","text":"«Nde hiɗon juula kadi wota on wa'u wa faasiqiiɓe ɓen, ɓen yiɗuɓe juulugol hara no darii ka nder juulirɗe e ka sera ballaŋe fii hollitagol yimɓe ɓen. Ko fii, ka haqiiqa mi andinii on, ɓe hendike mbarjaari maɓɓe ndin."},{"book":"LINJIILA MATTA","chapter":"6","verse":"6","text":"Kono onon, nde hiɗon juula, naatee ka nder cuuɗi mon, ombon baafe mon ɗen, juulon e Ben mon mo yi'otaako on. Ɗun, Ben mon Yi'oowo ko yi'otaako kon, jonnitoyay on mbarjaari mon ndin."},{"book":"LINJIILA MATTA","chapter":"6","verse":"7","text":"«Nde hiɗon juula, wota on fillifillinno haalaaji ɗuuɗuɗi wano ɓe wonaa Yahuudiyanke ɓen non, ko fii ɓen no sikka ko no ɓe ɗuɗɗiniri haalaaji woo ɓe jaɓirantee."},{"book":"LINJIILA MATTA","chapter":"6","verse":"8","text":"Wota on nandintino e maɓɓe, ko fii Ben mon no andi ko honɗun faalaɗon ado on toraade mo."},{"book":"LINJIILA MATTA","chapter":"6","verse":"9","text":"«Ko nii haanuɗon tororde Alla:"},{"book":"LINJIILA MATTA","chapter":"6","verse":"10","text":"yo laamu maa ngun feeɲu,"},{"book":"LINJIILA MATTA","chapter":"6","verse":"11","text":"Okkor men hande ɲaametee haananɗo men on."},{"book":"LINJIILA MATTA","chapter":"6","verse":"12","text":"Yaafanoɗaa men bonnereeji amen ɗin,"},{"book":"LINJIILA MATTA","chapter":"6","verse":"13","text":"Wota a naadu men e jarrabuyee,"},{"book":"LINJIILA MATTA","chapter":"6","verse":"14","text":"«Si on yaafanike yimɓe ɓen bonnereeji maɓɓe ɗin, haray Baaba mon kammuyankeejo on yaafanto on onon kadi bonnereeji mon ɗin."},{"book":"LINJIILA MATTA","chapter":"6","verse":"15","text":"Kono si on yaafanaaki yimɓe ɓen, haray Ben mon kadi yaafantaako on bonnereeji mon ɗin."},{"book":"LINJIILA MATTA","chapter":"6","verse":"16","text":"«Nde hiɗon hoora, wota on ɲirɓin geece mon ɗen wa faasiqiiɓe ɓen, ko fii kamɓe ɓe waylay geece maɓɓe ɗen fii hollugol yimɓe ɓen wonde hiɓe hoori. Ka haqiiqa mi andinii on, kamɓe ɓe hendike mbarjaari maɓɓe ndin."},{"book":"LINJIILA MATTA","chapter":"6","verse":"17","text":"Kono onon, nde hiɗon hoora, urnee ko'e mon ɗen, looton geece mon ɗen,"},{"book":"LINJIILA MATTA","chapter":"6","verse":"18","text":"fii wota on hollu yimɓe ɓen wonde hiɗon hoori, hara ko Ben mon mo yi'otaako on tun yi'i kon ko waɗuɗon e nder gundoo. Ɗun, Ben mon Yi'oowo ko yi'otaako on, jonnitay on mbarjaari mon ndin.»"},{"book":"LINJIILA MATTA","chapter":"6","verse":"19","text":"«Wota on mooɓu jawle ka hoore leydi, ka ɗe bonirta wuɗugol e kornugol, e ka wuyɓe fusata ƴetta."},{"book":"LINJIILA MATTA","chapter":"6","verse":"20","text":"Kono mooɓee ɗe ka kammu ka ɗe wuɗataa e ka ɗe kornataa e ka wuyɓe fusataa ƴetta."},{"book":"LINJIILA MATTA","chapter":"6","verse":"21","text":"Ko fii ko ka keyee mon on woni woo, ɓernde mon nden wonata."},{"book":"LINJIILA MATTA","chapter":"6","verse":"22","text":"«Ko yiitere woni ndaygu ɓandu. Si tawii yiitere nden no selli, haray ɓandu ndun fow no ndaygi."},{"book":"LINJIILA MATTA","chapter":"6","verse":"23","text":"On mo yiitere mun ɲawi, haray ɓandu ontigi ndun fow no e nder niwre. Si tawii non ngun ndaygu wongu e ontigi ko niwre, haray ko embere honto nden niwre mawni!"},{"book":"LINJIILA MATTA","chapter":"6","verse":"24","text":"«Hay gooto waawataa gollande jeyɓe ɗun ɗiɗo, ko si o aɲay oya, o yiɗa oya, maa o haɓɓoo e oya, o itta bote e oya. Ko ɗun waɗi si on waawataa rewude Alla rewon jawdi."},{"book":"LINJIILA MATTA","chapter":"6","verse":"25","text":"«Ko ɗun waɗi si mi wi'ay on: wota on aanu fii ko ɲaamon maa ko yaron e nder ngurndan mon ɗan, maa fii ko ɓornon ɓalli mon ɗin. Taw si hinaa ngurndan ɓuri neema, awa kadi ɓandu ɓuri koltu?"},{"book":"LINJIILA MATTA","chapter":"6","verse":"26","text":"Ndaaree colli ɗin ka kammu: ɗi sankataa, ɗi wa'ataa, ɗi mooɓataa hay huunde e nder caagaaje, kono Ben mon Kammuyankeejo on no wurni ɗi. E taw si on ɓuraa ɗi hittude?"},{"book":"LINJIILA MATTA","chapter":"6","verse":"27","text":"Ko hombo e mon, e nder annde mun, waawata ɓeydude ngurndan mun ɗan beru sogonal gootal?"},{"book":"LINJIILA MATTA","chapter":"6","verse":"28","text":"«E ko honɗun aananton fii conci? Ndaaree no ɗii piindiiji ka gese fuɗirta njanɗa: hara-le ɗi gollataa, ɗi saɲɲataa."},{"book":"LINJIILA MATTA","chapter":"6","verse":"29","text":"Kono non mi andinii on, hay Sulaymaana e nder darja mun on fow holtiraali hay wa wootiri e majji."},{"book":"LINJIILA MATTA","chapter":"6","verse":"30","text":"Si tawii non Allaahu on no holtinirde non hay huɗo wonuko hande ka ngesa kon, bugoyteeko jango ka yiite kon, hara o ronkay waɗande on ko ɓuri ɗun, onon ɓee fanɗa-gomɗinalɓe?"},{"book":"LINJIILA MATTA","chapter":"6","verse":"31","text":"Awa wota on aanu haa wi'on: ‹ko honɗun men ɲaamata?› maa: ‹ko honɗun men yarata?› maa: ‹ko honɗun men ɓornotoo?›"},{"book":"LINJIILA MATTA","chapter":"6","verse":"32","text":"Ɗun, ko ɓe gomɗinaa ɓen ɗaɓɓata ɗun. Kono Ben mon Kammuyankeejo on no andi hiɗon handi e ɗun."},{"book":"LINJIILA MATTA","chapter":"6","verse":"33","text":"Kono ɗaɓɓee taho laamu makko ngun e peewal makko ngal, ɗin piiji fow ɓeydanoyte on."},{"book":"LINJIILA MATTA","chapter":"6","verse":"34","text":"Awa wota on aanu fii jango, ko fii jango aananay hoore mun. Ɲalaande bee arday e maapunde mun.»"}]}