{"data":[{"book":"2 థిషలనీకినః","chapter":"3","verse":"1","text":"హే భ్రాతరః, శేషే వదామి, యూయమ్ అస్మభ్యమిదం ప్రార్థయధ్వం యత్ ప్రభో ర్వాక్యం యుష్మాకం మధ్యే యథా తథైవాన్యత్రాపి ప్రచరేత్ మాన్యఞ్చ భవేత్;"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"2","text":"యచ్చ వయమ్ అవివేచకేభ్యో దుష్టేభ్యశ్చ లోకేభ్యో రక్షాం ప్రాప్నుయామ యతః సర్వ్వేషాం విశ్వాసో న భవతి|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"3","text":"కిన్తు ప్రభు ర్విశ్వాస్యః స ఏవ యుష్మాన్ స్థిరీకరిష్యతి దుష్టస్య కరాద్ ఉద్ధరిష్యతి చ|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"4","text":"యూయమ్ అస్మాభి ర్యద్ ఆదిశ్యధ్వే తత్ కురుథ కరిష్యథ చేతి విశ్వాసో యుష్మానధి ప్రభునాస్మాకం జాయతే|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"5","text":"ఈశ్వరస్య ప్రేమ్ని ఖ్రీష్టస్య సహిష్ణుతాయాఞ్చ ప్రభుః స్వయం యుష్మాకమ్ అన్తఃకరణాని వినయతు|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"6","text":"హే భ్రాతరః, అస్మత్ప్రభో ర్యీశుఖ్రీష్టస్య నామ్నా వయం యుష్మాన్ ఇదమ్ ఆదిశామః, అస్మత్తో యుష్మాభి ర్యా శిక్షలమ్భి తాం విహాయ కశ్చిద్ భ్రాతా యద్యవిహితాచారం కరోతి తర్హి యూయం తస్మాత్ పృథగ్ భవత|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"7","text":"యతో వయం యుష్మాభిః కథమ్ అనుకర్త్తవ్యాస్తద్ యూయం స్వయం జానీథ| యుష్మాకం మధ్యే వయమ్ అవిహితాచారిణో నాభవామ,"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"8","text":"వినామూల్యం కస్యాప్యన్నం నాభుంజ్మహి కిన్తు కోఽపి యద్ అస్మాభి ర్భారగ్రస్తో న భవేత్ తదర్థం శ్రమేణ క్లేశేన చ దివానిశం కార్య్యమ్ అకుర్మ్మ|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"9","text":"అత్రాస్మాకమ్ అధికారో నాస్తీత్థం నహి కిన్త్వస్మాకమ్ అనుకరణాయ యుష్మాన్ దృష్టాన్తం దర్శయితుమ్ ఇచ్ఛన్తస్తద్ అకుర్మ్మ|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"10","text":"యతో యేన కార్య్యం న క్రియతే తేనాహారోఽపి న క్రియతామితి వయం యుష్మత్సమీప ఉపస్థితికాలేఽపి యుష్మాన్ ఆదిశామ|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"11","text":"యుష్మన్మధ్యే ఽవిహితాచారిణః కేఽపి జనా విద్యన్తే తే చ కార్య్యమ్ అకుర్వ్వన్త ఆలస్యమ్ ఆచరన్తీత్యస్మాభిః శ్రూయతే|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"12","text":"తాదృశాన్ లోకాన్ అస్మతప్రభో ర్యీశుఖ్రీష్టస్య నామ్నా వయమ్ ఇదమ్ ఆదిశామ ఆజ్ఞాపయామశ్చ, తే శాన్తభావేన కార్య్యం కుర్వ్వన్తః స్వకీయమన్నం భుఞ్జతాం|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"13","text":"అపరం హే భ్రాతరః, యూయం సదాచరణే న క్లామ్యత|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"14","text":"యది చ కశ్చిదేతత్పత్రే లిఖితామ్ అస్మాకమ్ ఆజ్ఞాం న గృహ్లాతి తర్హి యూయం తం మానుషం లక్షయత తస్య సంసర్గం త్యజత చ తేన స త్రపిష్యతే|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"15","text":"కిన్తు తం న శత్రుం మన్యమానా భ్రాతరమివ చేతయత|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"16","text":"శాన్తిదాతా ప్రభుః సర్వ్వత్ర సర్వ్వథా యుష్మభ్యం శాన్తిం దేయాత్| ప్రభు ర్యుష్మాకం సర్వ్వేషాం సఙ్గీ భూయాత్|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"17","text":"నమస్కార ఏష పౌలస్య మమ కరేణ లిఖితోఽభూత్ సర్వ్వస్మిన్ పత్ర ఏతన్మమ చిహ్నమ్ ఏతాదృశైరక్షరై ర్మయా లిఖ్యతే|"},{"book":"2 థిషలనీకినః","chapter":"3","verse":"18","text":"అస్మాకం ప్రభో ర్యీశుఖ్రీష్టస్యానుुగ్రహః సర్వ్వేషు యుష్మాసు భూయాత్| ఆమేన్|"}]}