{"data":[{"book":"Wisdom","chapter":"11","verse":"1","text":"She prospered their works in the hand of the holy prophet."},{"book":"Wisdom","chapter":"11","verse":"2","text":"They went through the wilderness that was not inhabited, and pitched tents in places where there lay no way."},{"book":"Wisdom","chapter":"11","verse":"3","text":"They stood against their enemies, and were avenged of their adversaries."},{"book":"Wisdom","chapter":"11","verse":"4","text":"When they were thirsty, they called upon thee, and water was given them out of the flinty rock, and their thirst was quenched out of the hard stone."},{"book":"Wisdom","chapter":"11","verse":"5","text":"For by what things their enemies were punished, by the same they in their need were benefited."},{"book":"Wisdom","chapter":"11","verse":"6","text":"For instead of a perpetual running river troubled with foul blood,"},{"book":"Wisdom","chapter":"11","verse":"7","text":"For a manifest reproof of that commandment, whereby the infants were slain, thou gavest unto them abundance of water by a means which they hoped not for:"},{"book":"Wisdom","chapter":"11","verse":"8","text":"Declaring by that thirst then how thou hadst punished their adversaries."},{"book":"Wisdom","chapter":"11","verse":"9","text":"For when they were tried albeit but in mercy chastised, they knew how the ungodly were judged in wrath and tormented, thirsting in another manner than the just."},{"book":"Wisdom","chapter":"11","verse":"10","text":"For these thou didst admonish and try, as a father: but the other, as a severe king, thou didst condemn and punish."},{"book":"Wisdom","chapter":"11","verse":"11","text":"Whether they were absent or present, they were vexed alike."},{"book":"Wisdom","chapter":"11","verse":"12","text":"For a double grief came upon them, and a groaning for the remembrance of things past."},{"book":"Wisdom","chapter":"11","verse":"13","text":"For when they heard by their own punishments the other to be benefited, they had some feeling of the Lord."},{"book":"Wisdom","chapter":"11","verse":"14","text":"For whom they respected with scorn, when he was long before thrown out at the casting forth of the infants, him in the end, when they saw what came to pass, they admired."},{"book":"Wisdom","chapter":"11","verse":"15","text":"But for the foolish devices of their wickedness, wherewith being deceived they worshipped serpents void of reason, and vile beasts, thou didst send a multitude of unreasonable beasts upon them for vengeance;"},{"book":"Wisdom","chapter":"11","verse":"16","text":"That they might know, that wherewithal a man sinneth, by the same also shall he be punished."},{"book":"Wisdom","chapter":"11","verse":"17","text":"For thy Almighty hand, that made the world of matter without form, wanted not means to send among them a multitude of bears or fierce lions,"},{"book":"Wisdom","chapter":"11","verse":"18","text":"Or unknown wild beasts, full of rage, newly created, breathing out either a fiery vapour, or filthy scents of scattered smoke, or shooting horrible sparkles out of their eyes:"},{"book":"Wisdom","chapter":"11","verse":"19","text":"Whereof not only the harm might dispatch them at once, but also the terrible sight utterly destroy them."},{"book":"Wisdom","chapter":"11","verse":"20","text":"Yea, and without these might they have fallen down with one blast, being persecuted of vengeance, and scattered abroad through the breath of thy power: but thou hast ordered all things in measure and number and weight."},{"book":"Wisdom","chapter":"11","verse":"21","text":"For thou canst shew thy great strength at all times when thou wilt; and who may withstand the power of thine arm?"},{"book":"Wisdom","chapter":"11","verse":"22","text":"For the whole world before thee is as a little grain of the balance, yea, as a drop of the morning dew that falleth down upon the earth."},{"book":"Wisdom","chapter":"11","verse":"23","text":"But thou hast mercy upon all; for thou canst do all things, and winkest at the sins of men, because they should amend."},{"book":"Wisdom","chapter":"11","verse":"24","text":"For thou lovest all the things that are, and abhorrest nothing which thou hast made: for never wouldest thou have made any thing, if thou hadst hated it."},{"book":"Wisdom","chapter":"11","verse":"25","text":"And how could any thing have endured, if it had not been thy will? or been preserved, if not called by thee?"},{"book":"Wisdom","chapter":"11","verse":"26","text":"But thou sparest all: for they are thine, O Lord, thou lover of souls."}]}