{"data":[{"book":"Wisdom","chapter":"17","verse":"1","text":"For great are thy judgments, and cannot be expressed: therefore unnurtured souls have erred."},{"book":"Wisdom","chapter":"17","verse":"2","text":"For when unrighteous men thought to oppress the holy nation; they being shut up in their houses, the prisoners of darkness, and fettered with the bonds of a long night, lay there exiled from the eternal providence."},{"book":"Wisdom","chapter":"17","verse":"3","text":"For while they supposed to lie hid in their secret sins, they were scattered under a dark veil of forgetfulness, being horribly astonished, and troubled with strange apparitions."},{"book":"Wisdom","chapter":"17","verse":"4","text":"For neither might the corner that held them keep them from fear: but noises as of waters falling down sounded about them, and sad visions appeared unto them with heavy countenances."},{"book":"Wisdom","chapter":"17","verse":"5","text":"No power of the fire might give them light: neither could the bright flames of the stars endure to lighten that horrible night."},{"book":"Wisdom","chapter":"17","verse":"6","text":"Only there appeared unto them a fire kindled of itself, very dreadful: for being much terrified, they thought the things which they saw to be worse than the sight they saw not."},{"book":"Wisdom","chapter":"17","verse":"7","text":"As for the illusions of art magick, they were put down, and their vaunting in wisdom was reproved with disgrace."},{"book":"Wisdom","chapter":"17","verse":"8","text":"For they, that promised to drive away terrors and troubles from a sick soul, were sick themselves of fear, worthy to be laughed at."},{"book":"Wisdom","chapter":"17","verse":"9","text":"For though no terrible thing did fear them; yet being scared with beasts that passed by, and hissing of serpents,"},{"book":"Wisdom","chapter":"17","verse":"10","text":"They died for fear, denying that they saw the air, which could of no side be avoided."},{"book":"Wisdom","chapter":"17","verse":"11","text":"For wickedness, condemned by her own witness, is very timorous, and being pressed with conscience, always forecasteth grievous things."},{"book":"Wisdom","chapter":"17","verse":"12","text":"For fear is nothing else but a betraying of the succours which reason offereth."},{"book":"Wisdom","chapter":"17","verse":"13","text":"And the expectation from within, being less, counteth the ignorance more than the cause which bringeth the torment."},{"book":"Wisdom","chapter":"17","verse":"14","text":"But they sleeping the same sleep that night, which was indeed intolerable, and which came upon them out of the bottoms of inevitable hell,"},{"book":"Wisdom","chapter":"17","verse":"15","text":"Were partly vexed with monstrous apparitions, and partly fainted, their heart failing them: for a sudden fear, and not looked for, came upon them."},{"book":"Wisdom","chapter":"17","verse":"16","text":"So then whosoever there fell down was straitly kept, shut up in a prison without iron bars,"},{"book":"Wisdom","chapter":"17","verse":"17","text":"For whether he were husbandman, or shepherd, or a labourer in the field, he was overtaken, and endured that necessity, which could not be avoided: for they were all bound with one chain of darkness."},{"book":"Wisdom","chapter":"17","verse":"18","text":"Whether it were a whistling wind, or a melodious noise of birds among the spreading branches, or a pleasing fall of water running violently,"},{"book":"Wisdom","chapter":"17","verse":"19","text":"Or a terrible sound of stones cast down, or a running that could not be seen of skipping beasts, or a roaring voice of most savage wild beasts, or a rebounding echo from the hollow mountains; these things made them to swoon for fear."},{"book":"Wisdom","chapter":"17","verse":"20","text":"For the whole world shined with clear light, and none were hindered in their labour:"},{"book":"Wisdom","chapter":"17","verse":"21","text":"Over them only was spread an heavy night, an image of that darkness which should afterward receive them: but yet were they unto themselves more grievous than the darkness."}]}