{"data":[{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"1","text":"ଜୀସୁ କ୍ରୀସ୍ତତି ୱେ଼କ୍‌ହି ବ଼ଲୁ; ୱେ଼ଡ଼ା ଆ଼ଆନା ଏ଼ନାୟି ଗଟୱି ଆ଼ନେ ଏ଼ଦାଆଁ ବାରେ ଏ଼ୱାସି ଏ଼ନିକିଁ ତାନି ହ଼ଲିୟାଙ୍ଗାଣି ୱେହ୍‌ନେସି, ଏ଼ଦାଆଁତାକି ମାହାପୂରୁ ଈଦାଆଁ ଜୀସୁ ନ଼କିତା ହେର୍‌ପିତେସି, ଅ଼ଡ଼େ ଏ଼ୱାସି ତାନି ଦୂତୁଇଁ ପାଣ୍ତାନା ତାନି ହ଼ଲିୟା ଜହନଇଁ ଏ଼ଦାଆଁ ୱେସ୍ତେସି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"2","text":"ଏ଼ ଜହନ ମାହାପୂରୁତି ବ଼ଲୁ ଅ଼ଡ଼େ ଜୀସୁ କ୍ରୀସ୍ତତି ସା଼କି କାତା ଇଚିହିଁ ଏ଼ୱାସି ଏ଼ନାଆଁ ମେସ୍ତେସି ଏ଼ ବାରେ କାତାତି ସା଼କି ହୀହିମାନେସି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"3","text":"ଆମ୍ବାଆସି ଈ ପତି ପ଼ଡ଼ୱି ଆ଼ନେସି ଇଞ୍ଜାଁ ମାହାପୂରୁତି ବ଼ଲୁ ୱେଞ୍ଜାନା, ଈ ପତିତା ରା଼ସ୍‌କି ଆ଼ହାମାନାଣି ବାରେ ମା଼ନୱି ଆ଼ନାରି ନେହାଁରି, ଏ଼ନାଆଁତାକି ଇଚିହିଁ ଈ ବାରେ ଗଟୱି ଆ଼ନି କା଼ଲମି ଡାଗେ ୱା଼ତେୟିଏ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"4","text":"ନା଼ନୁ ଜହନତେଏଁ, ଆସିୟାତା ମାନି ସା଼ତାଗଟା କୁଲମିକାଣି ଜହରା ୱେସାନା ରା଼ଚିମାଞ୍ଜାଇଁ, ମାହାପୂରୁତି କାର୍ମାମେହ୍‌ନାୟି ଅ଼ଡ଼େ ହିତ୍‌ଡ଼ି ଜୀୱୁ ମିଙ୍ଗେ ଆୟାପେ, ନୀଏଁ ଆମ୍ବାଆସି ମାନେସି ତଲି ମାଚାସି ଅ଼ଡ଼େ ଜିକେଏ ଡା଼ୟୁ ଦିନା ୱା଼ନେସି, ଅ଼ଡ଼େ ତାନି ରା଼ଜିତି ସିଂଗାସାଣି ନ଼କିତା ନିଚାମାନି ସା଼ତାଗଟା ଜୀୱୁୟାଁ ତା଼ଣାଟି,"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"5","text":"ଜୀସୁ କ୍ରୀସ୍ତ ନାମୁତି ସା଼ତା ସା଼କି ହୀନାସି, ହା଼ତାରି ବିତ୍ରାଟି ତଲିଏ ନିଙ୍ଗିତାସି, ଜାର୍ନା ଆ଼ତାସି, ଅ଼ଡ଼େ ଦାର୍‌ତିତି ରାଜାୟାଁଣି ସା଼ଲୱି କିନାସି । ଏ଼ୱାସି ମାଙ୍ଗେ ଜୀୱୁ ନ଼ହାଁମାଞ୍ଜାନେସି, ଅ଼ଡ଼େ ତାନି ନେତେରିଟି ମାଙ୍ଗେ ପା଼ପୁଟି ଗେଲ୍‌ପାତେସି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"6","text":"୧:୬ ୱେ଼ ବ଼ଲୁ ୫:୧୦ଅ଼ଡ଼େ ମାଙ୍ଗେ ର଼ ରାଜାତି କୂଲୁଲେହେଁ କିହାନା ଆ଼ବା ମାହାପୂରୁ ନ଼କିତା ପୂଜେରା ଲେହେଁ ଆ଼ଚାମାଞ୍ଜାନେସି, ତାନି ଗାୱୁରମି କାଜାପା଼ଣା କା଼ଲାକା଼ଲା ତାକି ଆ଼ପେ । ଆ଼ମେନ୍‌ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"7","text":"ମେହଦୁ ଏ଼ୱାସି ଦୂନ୍ଦ୍ରା ତଲେ ୱା଼ହିମାନେସି, ଏଚେଟିଏ ବାରେ କାଣ୍‌କା ଏ଼ୱାଣାଇଁ ମେହ୍‌ନୁ, ଅ଼ଡ଼େ ଏ଼ୱାଣାଇଁ ଗ୍ଣାକ୍‌ହା ମାଚାରି ଜିକେଏ ମେହ୍‌ନେରି, ଦାର୍‌ତିତାରି ବାରେ କୂଡ଼ା ଏ଼ୱାସି ୱା଼ହିମାନାକି ଡ଼ୀନେରି ଏ଼ଦି ସାତା ଆ଼ନେ । ଆ଼ମେନ୍‌ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"8","text":"ବାରେ ବା଼ଡ଼୍‌ୟୁ ଗାଟି ପ୍ରବୁ ମାହାପୂରୁ ୱେସିମାନେସି, ନା଼ନୁ ମା଼ଟ୍‌ନାତେଏଁ ଅ଼ଡ଼େ ରା଼ପ୍‌ନାତେଏଁ, ଆମ୍ବାଆସି ନୀଏଁ ମାନେସି ତଲିଏ ମାଚେସି ଅ଼ଡ଼େ ଡା଼ୟୁ ଦିନା ୱା଼ନାସି ନା଼ନୁ ଏ଼ୱାତେଏଁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"9","text":"ନା଼ନୁ ଜହନତେଏଁ, ମୀ ତାୟିତେଏଁ, ଜୀସୁତି ସୀସୁ ଆ଼ହାଁ ତାନି ରା଼ଜି ଲ଼କୁତାକି ୱା଼ହିମାନି କସ୍ତ ଅ଼ର୍‌ହାଲି ନା଼ନୁ ମୀ ତଲେତି ର଼ ମାଣ୍‌ସିତେଏଁ । ଜୀସୁ ତ଼ସାମାନି ସାତା ଇଞ୍ଜାଁ ମାହାପୂରୁତି ବ଼ଲୁ ୱେସିମାଚାକି ନାଙ୍ଗେ ପାତ୍‌ମସ୍‌ ସାମ୍‌ଦୁରି ମାଦି ମାନି ଟା଼ୟୁତା ପାଣ୍ତାମାଞ୍ଜାତେରି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"10","text":"ପ୍ରବୁତି ଦିନାତା ସୁଦୁଜୀୱୁ ନା଼ ଲାକ ରେ଼ଚାୱା଼ତେ, ଅ଼ଡ଼େ ନା଼ନୁ ଡା଼ୟୁ ୱାକିଟି ତୀତ୍ରି ମ଼ହ୍‌ରି ଲେହେଁତି କାଜା ଗିୟାଁତଲେ ଏଲେ ଇଞ୍ଜିମାଚି ର଼ ହା଼ଡା ୱେଚେଏଁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"11","text":"ନୀନୁ ମେସିମାନାଣି ରା଼ଚାମୁ ଅ଼ଡ଼େ ଈ ପତିତି ଈ ସା଼ତାଗାଟା କ୍ରୀସ୍ତାନା କୁଲମି ଇଚିହିଁ ଏପିସି, ସ୍ମର୍ନା, ପର୍ଗମ, ତୁୟାତିରା, ସାର୍ଦି, ପିଲାଦେଲ୍‌ପିୟା ଅ଼ଡ଼େ ଲାୱୁଦିକିୟାତି କୁଲମିତା ପାଣ୍ତାମୁ । ଏସିୟାତି ସା଼ତାଗଟା କୁଲମିକା"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"12","text":"ଆମ୍ବାଆସି ନା଼ ତଲେ କାତା ଆ଼ହିମାନେସି, ଈଦାଆଁ ମେସାଲି ୱେଣ୍ତେ ସିନିକିତେଏଁ, ଇଞ୍ଜାଁ ସା଼ତାଗଟା ବାଂଗାରା ଦୀୱଁୟାଁ,"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"13","text":"ଇଞ୍ଜାଁ ଏ଼ ଦୀୱଁୟାଁ ମାଦିଏ ମାଣ୍‌ସି ମୀର୍‌ଏଣା ଲେହେଁ ର଼ ମାଣ୍‌ସି; ଏ଼ୱାଣି ପାଃଆନାୟାଁ ପାତେକା ହିମ୍ବରି ପ୍ଡିକ୍‌ହା ମାଚେ ଅ଼ଡ଼େ ବକତା ବାଂଗାରା ପା଼ଟାତି ଡ଼଼ରି ରୂପାମାଚେ;"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"14","text":"ଏ଼ୱାଣି ତା଼ର୍ୟୁଁ ବା଼ଣାୟାଁ ଅପ୍‌ହି ଲୂଲୁ ଅ଼ଡ଼େ ପେଣ୍ଡି ମାଚୁ ଲେହେଁ ଦବ୍‌ଲା, ଅ଼ଡ଼େ ଏ଼ୱାଣି କାଣ୍‌କା ହିଚୁ ଲେହେଁ ଡ଼ୀଞ୍ଜି ମାଚୁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"15","text":"ତାନି ପାଃଆନାୟାଁ ହଲୁତା ହୂଡିତି ପିତାଡ଼ା ମ୍ଣିସିମାନି ଲେହେଁ ମିଣ୍‌ସି ମାଚୁ, ଅ଼ଡ଼େ ତାନି ଗିୟାଁ ଲଦ ଲଦ ଇଞ୍ଜିଁ ରିହିମାନି ଏ଼ୟୁତି ହା଼ଡା ଲେହେଁତାୟି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"16","text":"ତାନି ଟିଃନି କେୟୁତା ସା଼ତାଗଟା ହୁକାୟାଁ ମାଚୁ, ତାନି ଗୂତିଟି ରିକୱାକି ଦା଼ରାଗାଟି କାଣ୍ତା ହ଼ତେ, ତାନି ମୂମ୍ବୁ ମାଦେନା ବେ଼ଲା ଡ଼ୀଞ୍ଜିମାନି କାରା ଲେହେଁ ଉଜେଡ଼ି ଗାଟାୟି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"17","text":"୧:୧୭ ୱେ଼ ବ଼ଲୁ ୨:୮; ୨୨:୧୩ନା଼ନୁ ଏ଼ୱାଣାଇଁ ମେସ୍‌ପନିଏ ହା଼ତିଲେହେଁ ତାନି କଡାୟାଁ ଡ଼଼ଇ ରୀତେଏଁ, ଏମ୍ବାଟିଏ ଏ଼ୱାସି ନା଼ ଲାକ ତାନି ଟିଃନି କେୟୁ ଇଟାନା ଇଲେ ଇଞ୍ଜାତେସି, ଆଜାଆନି ନା଼ନୁ ମା଼ଟ୍‌ନାତେଏଁ ଅ଼ଡ଼େ ରା଼ପ୍‌ନାତେଏଁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"18","text":"ଆଜାଆଦୁ ନା଼ନୁ ନୀଡା ମାନାତେଏଁ ହା଼ତାତେଏଁ, ନା଼ନୁ କା଼ଲା କା଼ଲେଏତାକି ନୀଡାମାଇଁ, ହା଼ନାୟି ଅ଼ଡ଼େ ହା଼ତାରି ରା଼ଜିତି କୁଚିକା଼ଡ଼ି ନା଼ କେୟୁତା ମାନେ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"19","text":"ଇଚିହିଁ ନୀନୁ ଏ଼ନାଆଁ ମେସାମାଞ୍ଜି, ଅ଼ଡ଼େ ଏ଼ନାୟି ନୀଏଁ ଆ଼ହିମାନେ ଇଞ୍ଜାଁ ଈଦାଣି ଜେ଼ଚ ଏ଼ନାୟି ଆ଼ନେ ଈ ବାରେ ରା଼ଚା ଇଟାମୁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"1","verse":"20","text":"ନା଼ ଟିଃନି କେୟୁତା ମେସାମାନି ସା଼ତାଗଟା ହୁକାୟାଁ ଅ଼ଡ଼େ ସା଼ତାଗଟା ବାଂଗାରା ଦୀୱଁ ସ଼ଡ଼ାୟାଁତି ଡ଼ୁଗାମାନି କାତା ଈଦି, ସା଼ତାଗଟା ହୁକାୟାଁ ସା଼ତାଗଟା କୁଲମିତି ଦୂତୁୟାଁ, ଅ଼ଡ଼େ ସା଼ତାଗଟା ବାଂଗାରା ଦୀୱଁ ସ଼ଡ଼ାୟାଁ ସା଼ତାଗଟା କୁଲମିକା ।"}]}