{"data":[{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"1","text":"ଏଚେଟିଏ ନା଼ନୁ ୱେଚେଏଁ, ଦେ଼ୱୁଡ଼ିଟି ରଅସି କାଜା ଗିୟାଁତଲେ ଏ଼ ସା଼ତାଗଟା ଦୂତୁୟାଁଇଁ ୱେସିମାଚେସି, “ହାଜୁ, ସା଼ତାଗଟା ଗିନାୟାଁଣା ନେଞ୍ଜାମାନି ମାହାପୂରୁତି କ଼ପାତି ଦାର୍‌ତି ଲାକ ୱା଼କ୍‌ଦୁ !”"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"2","text":"ଏଚେଟିଏ ମୂଲୁତି ଦୂତୁ ହାଜାନା ତାନି ଗିନାତା ଏ଼ନାୟି ମାଚେ, ଦାର୍‌ତି ଲାକ ୱା଼କ୍‌ହେ; ଦେବୁଣିଏ ଆମ୍ବାଆରି ତା଼ଣା ଜ଼ନ୍ତତି ସିନା ମାଚେ, ଇଞ୍ଜାଁ ତାନି ବମାତି ପୂଜା କିହାମାଚେରି, ଏ଼ୱାରି ଆଙ୍ଗାତା ହା଼ରେକା କସ୍ତଗାଟି ବୀସା ପଟ୍‌କା ହ଼ତୁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"3","text":"ଏଚେଟିଏ ରୀ ଲମ୍ବର ଦୂତୁ ତାନି ଗିନାତାଣି ସାମ୍‌ଦୁରି ଲାକ ୱା଼କ୍‌ହେ; ଇଞ୍ଜାଁ ସାମ୍‌ଦୁରିତି ଏ଼ୟୁ ହା଼ତି ଲ଼କୁତି ନେତେରିଲେହେଁ ଆ଼ତୁ, ଇଞ୍ଜାଁ ସାମ୍‌ଦୁରିତା ମାଚି ବାରେ ଜ଼ନ୍ତୟାଁ ହା଼ହାହାଚୁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"4","text":"ତୀନି ଲମ୍ବର ଦୂତୁ ତାନି ଗିନାତା ଏ଼ନାୟି ମାଚେ, କାଡା ଇଞ୍ଜାଁ ଊସା ଏ଼ୟୁ ଲାକ ୱା଼କ୍‌ହେ; ଇଞ୍ଜାଁ ଏ଼ ଏ଼ୟୁ ବାରେ ନେତେରି ମିଣ୍‌ହା ହାଚୁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"5","text":"ଏଚିବେ଼ଲାତା ନା଼ନୁ ୱେଚେଏଁ, ଏ଼ୟୁ ଲାକ ଅଦିକାରା ବେଟାଆ଼ହାମାନି ଦୂତୁ ଏଲେଇଞ୍ଜିମାଚେ, “ନୀନୁ ସୁଦୁ ଗାଟାତି, ନୀଏଁ ମାନାତି ଅ଼ଡ଼େ ତଲିଏ ମାଚାତି; ନୀନୁ ତୀର୍‌ପୁତଲେ ନୀହାଁୟି କିହାମାଞ୍ଜି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"6","text":"ଏ଼ୱାରି ମାହାପୂରୁ ଲ଼କୁଇଁ ଇଞ୍ଜାଁ ମାହାପୂରୁ ଅଣ୍‌ପୁତି ବ଼ଲୁ ୱେହ୍‌ନାରି ଆମିନି ନେତେରି ବକ୍‌ହାମାଚେରି, ଏ଼ଦାଆଁ ମୀରୁ ଏ଼ୱାରାଇଁ ଊଟ୍‌ହାମାଞ୍ଜି । ଏ଼ୱାରି ଏ଼ନାଆଁ ବେଟାଆ଼ନାଣି ବେଟାଆ଼ହାମାନେରି ।”"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"7","text":"ଏଚେଟିଏ ପୂଜା ପିଣ୍ତାଟି ର଼ ହା଼ଡା ୱେଚେଏଁ, ବାରେତି କିହାଁ ବା଼ଡ଼୍‌ୟୁଗାଟି ମାହାପୂରୁ ପ୍ରବୁ ! ନୀ ନୀହାଁୟି ବାରେ ସାତା ଅ଼ଡ଼େ ଟିକାଣାତାୟି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"8","text":"ସା଼ରି ଲମ୍ବର ଦୂତୁ ତାନି ଗିନାତା ମାଚାଣି ୱେ଼ଡ଼ା ଲାକ ୱା଼କ୍‌ହେ, ଏ଼ଦାଆଁତାକି ୱେ଼ଡ଼ା ହା଼ରେକା ଡ଼ୀଞ୍ଜାନା ଲ଼କୁଣି ହୂଡିତେ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"9","text":"ଏଚିବେ଼ଲା ଲ଼କୁ କଣ୍‌ଚା ହାଚି କାରାତା ୱେହାହାଚେରି, ଅ଼ଡ଼େ ଈ ସା଼ସ୍ତି ଲାକ ଅଦିକାରା ମାନି ମାହାପୂରୁ ଦ଼ରୁତି ନିନ୍ଦାକିତେରି । ସାମା ହିୟାଁ ବାଦ୍‌ଲି କିହାଁ ଏ଼ୱାଣି ଗାୱୁରମି କିଆତେରି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"10","text":"ପା଼ସା ଲମ୍ବର ଦୂତୁ ତାନି ଗିନାତା ମାଚାଣି ଜ଼ନ୍ତତି ସିଂଗାସାଣି ଲାକ ୱା଼କ୍‌ହେ । ଜ଼ନ୍ତତି ରା଼ଜିତା ଆନ୍ଦେରି ଆ଼ହାହାଚେ, ଇଞ୍ଜାଁ ଲ଼କୁ କସ୍ତତଲେ ତାମି ୱେନ୍ଦରିକା କା଼ଚା କଡିତେରି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"11","text":"ଅ଼ଡ଼େ ଏ଼ୱାରି ଆଙ୍ଗାତି ରା଼ଣାରାକା ତାକି ଇଞ୍ଜାଁ ପକାୟାଁ ବୀସା ତାକି ଲାକପୂରୁତି ମାହାପୂରୁଇଁ ବା଼କା ଇଟିତେରି । ସାମା ତାମି ଲାଗେଏତି କାମାଟି ମ଼ନ ୱେଟ୍‌ଆତେରି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"12","text":"ସ଼ ଲମ୍ବର ଦୂତୁ ତାନି ଗିନାତା ମାଚାଣି ପରାତ୍‌ କାଜା କାଡା ଲାକ ୱା଼କ୍‌ହେ, ଏ଼ କାଡାତି ଏ଼ୟୁ ୱା଼ୟାହାଚୁ, ୱେ଼ଡ଼ା ହ଼ପୁ ୱାକିଟି ୱା଼ହିମାନି ରାଜାୟାଁକି ଜିରୁ ପାର୍‌ଲିଆ଼ତେ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"13","text":"ଏଚେଟିଏ ନା଼ନୁ ମେସ୍ତେଏଁ, ପାନାୟାଁଲେହେଁ ତ଼ଞ୍ଜାଆ଼ହିମାନି ତୀନିଗଟା ଲାଗେଏତି ଜୀୱୁୟାଁ । ଏ଼ୱି ରା଼ଚୁ ଗୂତିଟି, ଜ଼ନ୍ତତି ଗୂତିଟି, ମିଚି ବ଼ଲୁ ୱେହ୍‌ନାରି ଗୂତିଟି ହ଼ଚାୱା଼ହିମାଚୁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"14","text":"ଏ଼ ଲାଗେଏତି ଜୀୱୁଗାଟି ବୂତୁୟାଁ କାବାଆ଼ନି କାମା କିହାଲି ଆ଼ଡିନୁ, ଏ଼ୱି ବା଼ଡ଼୍‌ୟୁ ଗାଟି ମାହାପୂରୁତି ଦିନାତା ଜୁଜୁ କିହାଲିତାକି ଦାର୍‌ତିତି ରାଜାୟାଁଣି କୂଡ଼ିକିହାଲି ହା଼ଚାହାଚୁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"15","text":"“ୱେଞ୍ଜୁ ! ନା଼ନୁ ସ଼ରୁଲେହେଁ ୱା଼ଇଁ, ଆମ୍ବାଆସି ଜାଗ୍ରାତା ଆ଼ହାଁ ସ଼ରୁ ତା଼ଣାଟି ଜାହାରା ହିମ୍ବରିକା ଡ଼ୁକ୍‌ହାଲି ଆ଼ଡିମାନେସି, ଏ଼ୱାସି ନେହେଁ । ଏ଼ୱାସି ନା଼ଗ୍‌ଡ଼ା ଆ଼ହାଁ ରେ଼ଅସି, ଅ଼ଡ଼େ ଏ଼ୱାସି ଲାଜା ବେଟାଆ଼ଅସି ।”"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"16","text":"ପ଼ଲ୍‌ଆ ଜୀୱୁୟାଁ ଏ଼ ବେ଼ଲାତା ଦାର୍‌ତିତି ରାଜାୟାଁଣି ଆମିନି ଟା଼ୟୁତା କୂଡ଼ିକିତୁ ଏବ୍ରି ହା଼ଡାତଲେ ଏ଼ଦାନି ଦ଼ରୁ ଆର୍ମାଗାଡେନ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"17","text":"ସାତା ଲମ୍ବର ଦୂତୁ ତାନି ଗିନାତା ମାଚାଣି ଗା଼ଲି ଲାକ ୱା଼କ୍‌ହେ, ଏଚେଟିଏ ଦେ଼ୱୁଡ଼ିତି ସିଂଗାସାଣିଟି ର଼ କାଜା ହା଼ଡା ୱେ଼ଙ୍ଗିତେ, “ଈଦାଆଁ କିୱିଆ଼ତେ !”"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"18","text":"୧୬:୧୮ ୱେ଼ ବ଼ଲୁ ୮:୫; ୧୧:୧୩,୧୯ଦେବୁଣିଏ ବିଲିବାଲା ଆ଼ହିଁ ମ୍ଣିସ୍ତେ ଇଞ୍ଜାଁ ହା଼ଗୁ ଗୂଣ୍‌ନି ହା଼ଡା ଆ଼ତେ, ଇଞ୍ଜାଁ ହା଼ରେକା ବୂମି ୱୀଡିତେ, ଇଚିହିଁ ଦାର୍‌ତିତା ମାଣ୍‌ସିୟାଁ ଗା଼ଡ଼ିଆ଼ତି ଦିନାଟିଏ ଏଚେଲାୱା ଇଲେତି ବୂମି ୱୀଡାହିଲାଆତେ, ଈଦି ବାରେକିହାଁ ଆଜିହ଼ପେତି ବୂମି ୱୀଡିନାୟି ମାଚେ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"19","text":"ଏମ୍ବାଟିଏ ଏ଼ କାଜା ଗା଼ଡ଼ା ତୀନି ବା଼ଗା ତଲେ ବା଼ଗା ଆ଼ତେ ଅ଼ଡ଼େ ଦାର୍‌ତିତି ବାରେ ଗା଼ଡ଼ାୟାଁ ବିଡ଼୍‌ହାହାଚୁ, ଅ଼ଡ଼େ କାଜା ଗା଼ଡ଼ା ବାବିଲନତି ମାହାପୂରୁ ବା଼ଣା ଆ଼ହା ହିଲାଆତେସି, ଏ଼ୱାସି ତାନି ଗହ୍‌ନି ସ଼ଲାଟି ତାନି ହା଼ରେକା କ଼ପାଗାଟି କା଼ଡ଼ୁ ଏ଼ୱାଣାଇଁ ଊଟ୍‌ହେସି ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"20","text":"୧୬:୨୦ ୱେ଼ ବ଼ଲୁ ୬:୧୪ସାମ୍‌ଦୁରି ମାଦି ମାନି ଦେ଼ସାୟାଁ ମେଣ୍‌ଙ୍ଗାହାଚୁ ଇଞ୍ଜାଁ ହ଼ର୍‌କା ବାରେ ଡ଼ୁଗା ହାଚୁ ।"},{"book":"ୱେ଼ ବ଼ଲୁ","chapter":"16","verse":"21","text":"୧୬:୨୧ ୱେ଼ ବ଼ଲୁ ୧୧:୧୯ରୀ କ଼ଡ଼ି ଦସ କେ଼ଜି ବ଼ଜୁଗାଟି ଆ଼ଜିୟାଁ ହା଼ଗୁ ଲାକଟି ମାଣ୍‌ସିୟାଁ ଲାକ ରିତୁ, ଲ଼କୁ ଈ ମର୍‌ଡ଼ି ତାକି ମାହାପୂରୁଇଁ ନିନ୍ଦାକିତେରି ।"}]}