{"data":[{"book":"മീഖാ","chapter":"4","verse":"1","text":"വരും കാലങ്ങളില്‍ യഹോവയുടെ ആലയം ഉള്ള പർവ്വതം പർവ്വതങ്ങളുടെ ശിഖരത്തിൽ സ്ഥാപിതവും കുന്നുകൾക്കുമീതെ ഉന്നതവുമായിരിക്കും; ജനതകൾ അവിടേക്ക് ഒഴുകിച്ചെല്ലും."},{"book":"മീഖാ","chapter":"4","verse":"2","text":"അനേകം വംശങ്ങളും ചെന്ന്: “വരുവിൻ, നമുക്ക് യഹോവയുടെ പർവ്വതത്തിലേക്കും യാക്കോബിൻ ദൈവത്തിന്റെ ആലയത്തിലേക്കും കയറിച്ചെല്ലാം; അവിടുന്ന് നമുക്ക് തന്റെ വഴികളെ ഉപദേശിച്ചുതരുകയും നാം അവന്റെ പാതകളിൽ നടക്കുകയും ചെയ്യും” എന്ന് പറയും. സീയോനിൽനിന്ന് ഉപദേശവും യെരൂശലേമിൽനിന്ന് യഹോവയുടെ വചനവും പുറപ്പെടും."},{"book":"മീഖാ","chapter":"4","verse":"3","text":"അവിടുന്ന് അനേകം ജനതകളുടെ ഇടയിൽ ന്യായം വിധിക്കുകയും ബഹുവംശങ്ങൾക്ക് ദൂരത്തോളം വിധി കല്പിക്കുകയും ചെയ്യും; അവർ തങ്ങളുടെ വാളുകളെ കലപ്പകളായും കുന്തങ്ങളെ വാക്കത്തികളായും അടിച്ചുതീർക്കും; ജനത ജനതക്കു നേരെ വാൾ ഓങ്ങുകയില്ല; അവർ ഇനി യുദ്ധം അഭ്യസിക്കുകയുമില്ല."},{"book":"മീഖാ","chapter":"4","verse":"4","text":"അവർ ഓരോരുത്തൻ സ്വന്തം മുന്തിരിവള്ളിയുടെ കീഴിലും അത്തിവൃക്ഷത്തിന്റെ കീഴിലും പാർക്കും; ആരും അവരെ ഭയപ്പെടുത്തുകയില്ല; സൈന്യങ്ങളുടെ യഹോവയുടെ വായ് അത് അരുളിച്ചെയ്തിരിക്കുന്നു."},{"book":"മീഖാ","chapter":"4","verse":"5","text":"സകലജനതകളും തങ്ങളുടെ ദേവന്മാരുടെ നാമത്തിൽ നടക്കുന്നുവല്ലോ; നാമും നമ്മുടെ ദൈവമായ യഹോവയുടെ നാമത്തിൽ എന്നും എന്നേക്കും നടക്കും."},{"book":"മീഖാ","chapter":"4","verse":"6","text":"“ആ നാളിൽ മുടന്തിനടക്കുന്നതിനെ ഞാൻ ചേർത്തുകൊള്ളുകയും ചിതറിപ്പോയതിനെയും ഞാൻ ക്ലേശിപ്പിച്ചതിനെയും ശേഖരിക്കുകയും"},{"book":"മീഖാ","chapter":"4","verse":"7","text":"മുടന്തിനടക്കുന്നതിനെ ശേഷിപ്പിക്കുകയും അകന്നുപോയതിനെ മഹാജനതയാക്കുകയും യഹോവ സീയോൻ പർവ്വതത്തിൽ ഇന്നുമുതൽ എന്നെന്നേക്കും അവർക്ക് രാജാവായിരിക്കുകയും ചെയ്യും” എന്ന് യഹോവയുടെ അരുളപ്പാട്."},{"book":"മീഖാ","chapter":"4","verse":"8","text":"“നീയോ, ഏദെർ ഗോപുരമേ, സീയോൻപുത്രിയുടെ ഗിരിയേ നിനക്ക്, പൂർവ്വാധിപത്യം, യെരൂശലേംപുത്രിയുടെ രാജത്വം തന്നെ, നിനക്ക് വരും”."},{"book":"മീഖാ","chapter":"4","verse":"9","text":"നീ ഇപ്പോൾ ഇത്ര ഉറക്കെ നിലവിളിക്കുന്നത് എന്തിന്? നിന്റെ അകത്ത് രാജാവില്ലയോ? നിന്റെ മന്ത്രി നശിച്ചുപോയോ? ഈറ്റുനോവു കിട്ടിയവളെപ്പോലെ നിനക്ക് വേദനപിടിക്കുന്നത് എന്ത്?"},{"book":"മീഖാ","chapter":"4","verse":"10","text":"സീയോൻപുത്രിയേ, ഈറ്റുനോവു കിട്ടിയവളെപ്പോലെ വേദനപ്പെട്ട് പ്രസവിക്കുക; ഇപ്പോൾ നീ നഗരം വിട്ട് വയലിൽ പാർത്ത് ബാബേലിലേക്കു പോകേണ്ടിവരും; അവിടെവച്ച് നീ വിടുവിക്കപ്പെടും; അവിടെവച്ച് യഹോവ നിന്നെ ശത്രുക്കളുടെ കയ്യിൽനിന്ന് ഉദ്ധരിക്കും."},{"book":"മീഖാ","chapter":"4","verse":"11","text":"‘ഞങ്ങളുടെ കണ്ണ് സീയോനെ കണ്ടു രസിക്കേണ്ടതിന് അവൾ മലിനയായിത്തീരട്ടെ’ എന്നു പറയുന്ന അനേകജനതകൾ ഇപ്പോൾ നിനക്ക് വിരോധമായി കൂടിയിരിക്കുന്നു."},{"book":"മീഖാ","chapter":"4","verse":"12","text":"എന്നാൽ അവർ യഹോവയുടെ വിചാരങ്ങൾ അറിയുന്നില്ല; അവിടുത്തെ ആലോചന ഗ്രഹിക്കുന്നതുമില്ല; കറ്റകൾ പോലെ അവിടുന്ന് അവരെ കളത്തിൽ കൂട്ടുമല്ലോ."},{"book":"മീഖാ","chapter":"4","verse":"13","text":"“സീയോൻപുത്രിയേ, എഴുന്നേറ്റ് മെതിക്കുക; ഞാൻ നിന്റെ കൊമ്പിനെ ഇരിമ്പും നിന്റെ കുളമ്പുകളെ താമ്രവും ആക്കും; നീ അനേകജനതകളെ തകർത്തുകളയുകയും അവരുടെ ലാഭം യഹോവയ്ക്കും അവരുടെ സമ്പത്ത് സർവ്വഭൂമിയുടെയും കർത്താവിനും നിവേദിക്കുകയും ചെയ്യും”."}]}