{"data":[{"book":"മീഖാ","chapter":"5","verse":"1","text":"ഇപ്പോൾ പടക്കൂട്ടങ്ങളുടെ മകളേ, പടക്കൂട്ടമായി കൂടുക; അവൻ നമ്മുടെനേരെ അണിനിരത്തുന്നു; യിസ്രായേലിന്റെ ന്യായാധിപതിയെ അവർ വടികൊണ്ട് ചെകിട്ടത്ത് അടിക്കുന്നു."},{"book":"മീഖാ","chapter":"5","verse":"2","text":"നീയോ, ബേത്ത്-ലേഹേം എഫ്രാത്തേ, നീ യെഹൂദാസഹസ്രങ്ങളിൽ ചെറുതായിരുന്നാലും യിസ്രായേലിന് അധിപതിയായിരിക്കേണ്ടുന്നവൻ എനിക്ക് നിന്നിൽനിന്ന് ഉത്ഭവിച്ചുവരും; അവന്റെ ഉത്ഭവം പണ്ടേയുള്ളതും പുരാതനമായതും തന്നെ."},{"book":"മീഖാ","chapter":"5","verse":"3","text":"അതുകൊണ്ട് പ്രസവിക്കാനുള്ളവൾ പ്രസവിക്കുവോളം അവിടുന്ന് അവരെ ഏല്പിച്ചുകൊടുക്കും; അവന്റെ സഹോദരന്മാരിൽ ശേഷിപ്പുള്ളവർ യിസ്രായേൽ മക്കളുടെ അടുക്കൽ മടങ്ങിവരും."},{"book":"മീഖാ","chapter":"5","verse":"4","text":"എന്നാൽ അവിടുന്ന് യഹോവയുടെ ശക്തിയോടും തന്റെ ദൈവമായ യഹോവയുടെ നാമത്തിന്റെ മഹിമയോടുംകൂടി നിന്ന് തന്റെ ആട്ടിൻകൂട്ടത്തെ മേയിക്കും; അവർ നിർഭയം വസിക്കും; അവിടുന്ന് അന്ന് ഭൂമിയുടെ അറ്റങ്ങളോളം മഹാനാകുമല്ലോ."},{"book":"മീഖാ","chapter":"5","verse":"5","text":"അവിടുന്ന് സമാധാനമാകും; അശ്ശൂർ നമ്മുടെ ദേശത്തുവന്ന് നമ്മുടെ അരമനകളിൽ ചവിട്ടുമ്പോൾ നാം അവരുടെ നേരെ ഏഴ് ഇടയന്മാരെയും എട്ട് ജനപ്രഭുക്കന്മാരെയും നിർത്തും."},{"book":"മീഖാ","chapter":"5","verse":"6","text":"അവർ അശ്ശൂർദേശത്തെയും അതിന്റെ പ്രവേശനങ്ങളിൽവച്ച് നിമ്രോദ് ദേശത്തെയും വാൾകൊണ്ട് നശിപ്പിക്കും; അശ്ശൂർ നമ്മുടെ ദേശത്തുവന്ന് നമ്മുടെ അതിരുകളിൽ ചവിട്ടുമ്പോൾ അവിടുന്ന് നമ്മെ അവരുടെ കയ്യിൽനിന്ന് വിടുവിക്കും."},{"book":"മീഖാ","chapter":"5","verse":"7","text":"യാക്കോബിൽ ശേഷിപ്പുള്ളവർ പലജാതികളുടെയും ഇടയിൽ യഹോവയിങ്കൽ നിന്നുള്ള മഞ്ഞുപോലെയും, മനുഷ്യനായി കാത്തുനിൽക്കുകയോ മനുഷ്യപുത്രന്മാർക്കായി കാത്തിരിക്കുകയോ ചെയ്യാതെ പുല്ലിന്മേൽ പെയ്യുന്ന മാരിപോലെയും ആകും."},{"book":"മീഖാ","chapter":"5","verse":"8","text":"യാക്കോബിൽ ശേഷിപ്പുള്ളവർ ജനതകളുടെ ഇടയിൽ, അനേകവംശങ്ങളുടെ ഇടയിൽ തന്നെ, കാട്ടുമൃഗങ്ങളിൽ ഒരു സിംഹംപോലെയും ആട്ടിൻകൂട്ടങ്ങളിൽ ഒരു ബാലസിംഹംപോലെയും ആകും; അത് അകത്തുകടന്നാൽ ചവിട്ടി കടിച്ചുകീറിക്കളയും; വിടുവിക്കുവാൻ ആരും ഉണ്ടാകുകയില്ല."},{"book":"മീഖാ","chapter":"5","verse":"9","text":"നിന്റെ കൈ നിന്റെ വൈരികൾക്കുമീതെ ഉയർന്നിരിക്കും; നിന്റെ സകലശത്രുക്കളും ഛേദിക്കപ്പെടും."},{"book":"മീഖാ","chapter":"5","verse":"10","text":"“ആ നാളിൽ ഞാൻ നിന്റെ കുതിരകളെ നിന്റെ നടുവിൽനിന്ന് ഛേദിച്ചുകളയും; നിന്റെ രഥങ്ങളെ നശിപ്പിക്കുകയും ചെയ്യും” എന്ന് യഹോവയുടെ അരുളപ്പാട്."},{"book":"മീഖാ","chapter":"5","verse":"11","text":"ഞാൻ നിന്റെ ദേശത്തിലെ പട്ടണങ്ങളെ നശിപ്പിക്കുകയും നിന്റെ കോട്ടകളെ എല്ലാം ഇടിച്ചുകളയുകയും ചെയ്യും."},{"book":"മീഖാ","chapter":"5","verse":"12","text":"ഞാൻ ക്ഷുദ്രപ്രയോഗങ്ങളെ നിന്റെ കയ്യിൽനിന്ന് ഛേദിച്ചുകളയും; ശകുനവാദികൾ നിനക്ക് ഇനി ഉണ്ടാകുകയുമില്ല."},{"book":"മീഖാ","chapter":"5","verse":"13","text":"ഞാൻ വിഗ്രഹങ്ങളെയും സ്തംഭപ്രതിഷ്ഠകളെയും നിന്റെ നടുവിൽനിന്ന് ഛേദിച്ചുകളയും; നീ ഇനി നിന്റെ കൈപ്പണിയെ നമസ്കരിക്കുകയുമില്ല."},{"book":"മീഖാ","chapter":"5","verse":"14","text":"ഞാൻ നിന്റെ അശേരാപ്രതിഷ്ഠകളെ നിന്റെ നടുവിൽനിന്ന് പറിച്ചുകളയുകയും നിന്റെ പട്ടണങ്ങളെ നശിപ്പിക്കുകയും ചെയ്യും."},{"book":"മീഖാ","chapter":"5","verse":"15","text":"ഞാൻ ജനതകളോട് അവർ കേട്ടിട്ടില്ലാത്തവിധം കോപത്തോടും ക്രോധത്തോടുംകൂടി പ്രതികാരംചെയ്യും."}]}