{"data":[{"book":"आस्त","chapter":"1","verse":"1","text":"अख़्सूयरस के दिनों में ऐसा हुआ यह वही अख़्सूयरस है जो हिन्दोस्तान से कूश तक एक सौ सताईस सूबों पर हुकूमत करता था"},{"book":"आस्त","chapter":"1","verse":"2","text":"कि उन दिनों में जब अख़्सूयरस बादशाह अपने तख़्त — ए — हुकूमत पर, जो क़स्र — सोसन में था बैठा।"},{"book":"आस्त","chapter":"1","verse":"3","text":"तो उसने अपनी हुकूमत के तीसरे साल अपने सब हाकिमों और ख़ादिमों की मेहमान नवाज़ी की। और फ़ारस और मादै की ताक़त और सूबों के हाकिम और सरदार उसके सामने हाज़िर थे।"},{"book":"आस्त","chapter":"1","verse":"4","text":"तब वह बहुत दिन या'नी एक सौ अस्सी दिन तक अपनी जलीलुल क़द्र हुकूमत की दौलत अपनी 'आला 'अज़मत की शान उनको दिखाता रहा"},{"book":"आस्त","chapter":"1","verse":"5","text":"जब यह दिन गुज़र गए तो बादशाह ने सब लोगों की, क्या बड़े क्या छोटे जो क़स्र — ए — सोसन में मौजूद थे, शाही महल के बाग़ के सहन में सात दिन तक मेहमान नवाज़ी की।"},{"book":"आस्त","chapter":"1","verse":"6","text":"वहाँ सफ़ेद और सब्ज़ और आसमानी रंग के पर्दे थे, जो कतानी और अर्गवानी डोरियों से चाँदी के हल्कों और संग — ए — मरमर के सुतूनों से बन्धे थे; और सुर्ख़ और सफ़ेद और ज़र्द और सियाह संग — ए — मरमर के फ़र्श पर सोने और चाँदी के तख़्त थे।"},{"book":"आस्त","chapter":"1","verse":"7","text":"उन्होंने उनको सोने के प्यालों में, जो अलग अलग शक्लों के थे, पीने को दिया और शाही मय बादशाह के करम के मुताबिक़ कसरत से पिलाई।"},{"book":"आस्त","chapter":"1","verse":"8","text":"और मय नौशी इस क़ाइदे से थी कि कोई मजबूर नहीं कर सकता था; क्यूँकि बादशाह ने अपने महल के सब 'उहदे दारों को नसीहत फ़रमाई थी, कि वह हर शख़्स की मर्ज़ी के मुताबिक़ करें।"},{"book":"आस्त","chapter":"1","verse":"9","text":"वश्ती मलिका ने भी अख़्सूयरस बादशाह के शाही महल में 'औरतों की मेहमान नवाज़ी की।"},{"book":"आस्त","chapter":"1","verse":"10","text":"सात दिन जब बादशाह का दिल मय से मसरूर था, तो उसने सातों ख़्वाजा सराओं या'नी महूमान और बिज़ता और ख़रबूनाह और बिगता और अबग्ता और ज़ितार और करकस को, जो अख़्सूयरस बादशाह के सामने ख़िदमत करते थे हुक्म दिया,"},{"book":"आस्त","chapter":"1","verse":"11","text":"कि वश्ती मलिका को शाही ताज पहनाकर बादशाह के सामने लाएँ, ताकि उसकी ख़ूबसूरती लोगों और हाकिमों को दिखाए क्यूँकि वह देखने में ख़ूबसूरत थी।"},{"book":"आस्त","chapter":"1","verse":"12","text":"लेकिन वशती मलिका ने शाही हुक्म पर जो ख़्वाजासराओं की ज़रिए' मिला था, आने से इन्कार किया। इसलिए बादशाह बहुत झल्लाया और दिल ही दिल में उसका ग़ुस्सा भड़का।"},{"book":"आस्त","chapter":"1","verse":"13","text":"तब बादशाह ने उन 'अक़्लमन्दों से जिनको वक़्तों के जानने का 'इल्म था पूछा, क्यूँकि बादशाह का दस्तूर सब क़ानून दानों और 'अदलशनासों के साथ ऐसा ही था,"},{"book":"आस्त","chapter":"1","verse":"14","text":"और फ़ारस और मादै के सातों अमीर या'नी कारशीना और सितार और अदमाता और तरसीस और मरस और मरसिना और ममूकान उसके नज़दीकी थे, जो बादशाह का दीदार हासिल करते और ममलुकत में 'उहदे पर थे"},{"book":"आस्त","chapter":"1","verse":"15","text":"“क़ानून के मुताबिक़ वश्ती मलिका से क्या करना चाहिए; क्यूँकि उसने अख़्सूयरस बादशाह का हुक्म जो ख़वाजासराओं के ज़रिए' मिला नहीं माना है?”"},{"book":"आस्त","chapter":"1","verse":"16","text":"और ममूकान ने बादशाह और अमीरों के सामने जवाब दिया, वश्ती मलिका ने सिर्फ़ बादशाह ही का नहीं, बल्कि सब उमरा और सब लोगों का भी जो अख़्सूयरस बादशाह के कुल सूबों में हैं क़ुसूर किया है।"},{"book":"आस्त","chapter":"1","verse":"17","text":"क्यूँकि मलिका की यह बात बाहर सब 'औरतों तक पहुँचेगी जिससे उनके शौहर उनकी नज़र में ज़लील हो जाएँगे, जब यह ख़बर फैलेगी, 'अख़्सूयरस बादशाह ने हुक्म दिया कि वश्ती मलिका उसके सामने लाई जाए, लेकिन वह न आई।"},{"book":"आस्त","chapter":"1","verse":"18","text":"और आज के दिन फ़ारस और मादै की सब बेग़में जो मलिका की बात सुन चुकी हैं, बादशाह के सब उमरा से ऐसा ही कहने लगेंगी। यूँ बहुत नफ़रत और ग़ुस्सा पैदा होगा।"},{"book":"आस्त","chapter":"1","verse":"19","text":"अगर बादशाह को मन्ज़ूर हो तो उसकी तरफ़ से शाही फ़रमान निकले, और वो फ़ारसियों और मादियों के क़ानून में दर्ज हो, ताकि बदला न जाए कि वश्ती अख़्सूयरस बादशाह के सामने फिर कभी न आए, और बादशाह उसका शाहाना रुतबा किसी और को जो उससे बेहतर है 'इनायत करे।"},{"book":"आस्त","chapter":"1","verse":"20","text":"और जब बादशाह का फ़रमान जिसे वह लागू करेगा, उसकी सारी हुकूमत में जो बड़ी है शोहरत पाएगा तो सब बीवियाँ अपने अपने शौहर की क्या बड़ा क्या छोटा 'इज़्ज़त करेंगी।"},{"book":"आस्त","chapter":"1","verse":"21","text":"यह बात बादशाह और हाकिमों को पसन्द आई, और बादशाह ने ममूकान के कहने के मुताबिक़ किया;"},{"book":"आस्त","chapter":"1","verse":"22","text":"क्यूँकि उसने सब शाही सूबों में सूबे — सूबे के हुरूफ़, और क़ौम — क़ौम की बोली के मुताबिक़ ख़त भेज दिए, कि हर आदमी अपने घर में हुकूमत करे, और अपनी क़ौम की ज़बान में इसका चर्चा करे।"}]}