{"data":[{"book":"الأمثال","chapter":"3","verse":"1","text":"يَا ابْنِي لَا تَنْسَ تَعَالِيمِي، وَلْيُرَاعِ قَلْبُكَ وَصَايَايَ."},{"book":"الأمثال","chapter":"3","verse":"2","text":"لأَنَّهَا تَمُدُّ فِي أَيَّامِ عُمْرِكَ، وَتَزِيدُكَ سِنِي حَيَاةٍ وَسَلاماً."},{"book":"الأمثال","chapter":"3","verse":"3","text":"لَا تَدَعِ الرَّحْمَةَ وَالأَمَانَةَ تَتَخَلَّيَانِ عَنْكَ، بَلْ تَقَلَّدْهُمَا فِي عُنُقِكَ، وَاكْتُبْهُمَا عَلَى صَفْحَةِ قَلْبِكَ،"},{"book":"الأمثال","chapter":"3","verse":"4","text":"فَتَحْظَى بِالرِّضَى وَحُسْنِ السِّيرَةِ فِي عُيُونِ اللهِ وَالنَّاسِ."},{"book":"الأمثال","chapter":"3","verse":"5","text":"اتَّكِلْ عَلَى الرَّبِّ بِكُلِّ قَلْبِكَ، وَعَلَى فِطْنَتِكَ لَا تَعْتَمِدْ."},{"book":"الأمثال","chapter":"3","verse":"6","text":"اعْرِفِ الرَّبَّ فِي كُلِّ طُرُقِكَ وَهُوَ يُقَوِّمُ سُبُلَكَ."},{"book":"الأمثال","chapter":"3","verse":"7","text":"لَا تَكُنْ حَكِيماً فِي عَيْنَيْ نَفْسِكَ بَلِ اتَّقِ الرَّبَّ وَحِدْ عَنِ الشَّرِّ،"},{"book":"الأمثال","chapter":"3","verse":"8","text":"فَيَتَمَتَّعَ جَسَدُكَ بِالصِّحَّةِ، وَتَتَمَتَّعَ عِظَامُكَ بِالارْتِوَاءِ."},{"book":"الأمثال","chapter":"3","verse":"9","text":"أَكْرِمِ الرَّبَّ مِنْ مَالِكَ، وَمِنْ أَوَائِلِ غَلَّاتِ مَحَاصِيلِكَ."},{"book":"الأمثال","chapter":"3","verse":"10","text":"فَتَمْتَلِئَ مَخَازِنُكَ وَفْرَةً، وَتَفِيضَ مَعَاصِرُكَ خَمْراً."},{"book":"الأمثال","chapter":"3","verse":"11","text":"يَا ابْنِي لَا تَحْتَقِرْ تَأْدِيبَ الرَّبِّ وَلا تَكْرَهْ تَوْبِيخَهُ،"},{"book":"الأمثال","chapter":"3","verse":"12","text":"لأَنَّ مَنْ يُحِبُّهُ الرَّبُّ يُؤَدِّبُهُ، وَيُسَرُّ بِهِ كَمَا يُسَرُّ أَبٌ بِابْنِهِ."},{"book":"الأمثال","chapter":"3","verse":"13","text":"طُوبَى لِلإِنْسَانِ الَّذِي عَثَرَ عَلَى الْحِكْمَةِ وَلِلرَّجُلِ الَّذِي أَحْرَزَ فَهْماً،"},{"book":"الأمثال","chapter":"3","verse":"14","text":"لأَنَّ مَكَاسِبَهَا أَفْضَلُ مِنْ مَكَاسِبِ الْفِضَّةِ، وَأَرْبَاحَهَا خَيْرٌ مِنْ أَرْبَاحِ الذَّهَبِ الْخَالِصِ."},{"book":"الأمثال","chapter":"3","verse":"15","text":"هِيَ أَثْمَنُ مِنَ الْجَوَاهِرِ، وَكُلُّ نَفَائِسِكَ لَا تُعَادِلُهَا."},{"book":"الأمثال","chapter":"3","verse":"16","text":"فِي يَمِينِهَا حَيَاةٌ مَدِيدَةٌ وَفِي يَسَارِهَا غِنىً وَجَاهٌ."},{"book":"الأمثال","chapter":"3","verse":"17","text":"طُرُقُهَا طُرُقُ نِعَمٍ، وَدُرُوبُهَا دُرُوبُ سَلامٍ."},{"book":"الأمثال","chapter":"3","verse":"18","text":"هِيَ شَجَرَةُ حَيَاةٍ لِمَنْ يَتَشَبَّثُ بِها، وَهَنِيئاً لِمَنْ يَتَمَسَّكُ بِها."},{"book":"الأمثال","chapter":"3","verse":"19","text":"بِالْحِكْمَةِ أَسَّسَ الرَّبُّ الأَرْضَ، وَبِالْفِطْنَةِ ثَبَّتَ السَّمَاوَاتِ فِي مَوَاضِعِهَا."},{"book":"الأمثال","chapter":"3","verse":"20","text":"بِعِلْمِهِ تَفَجَّرَتِ اللُّجَجُ، وَقَطَرَ السَّحَابُ نَدىً."},{"book":"الأمثال","chapter":"3","verse":"21","text":"فَلا تَبْرَحْ يَا ابْنِي هَذِهِ مِنْ أَمَامِ عَيْنَيْكَ وَاعْمَلْ بِالرَّأْيِ الصَّائِبِ وَالتَّدْبِيرِ."},{"book":"الأمثال","chapter":"3","verse":"22","text":"فَيَكُونَ هَذَانِ حَيَاةً لِنَفْسِكَ وَقَلادَةً تُجَمِّلُ عُنُقَكَ."},{"book":"الأمثال","chapter":"3","verse":"23","text":"فَتَسْلُكُ آنَئِذٍ فِي طَرِيقِكَ آمِناً وَلا تَتَعَثَّرُ قَدَمُكَ."},{"book":"الأمثال","chapter":"3","verse":"24","text":"إِذَا اضْطَجَعْتَ لَا يَعْتَرِيكَ خَوْفٌ، بَلْ تَرْقُدُ مُتَمَتِّعاً بِالنَّوْمِ اللَّذِيذِ."},{"book":"الأمثال","chapter":"3","verse":"25","text":"لَا تَفْزَعْ مِنْ بَلِيَّةٍ مُبَاغِتَةٍ، وَلا مِمَّا يَجْرِي عَلَى الأَشْرَارِ مِنْ خَرَابٍ إِذَا حَلَّ بِهِمْ."},{"book":"الأمثال","chapter":"3","verse":"26","text":"لأَنَّ الرَّبَّ يَكُونُ مُعْتَمَدَكَ، وَيَصُونُ رِجْلَكَ مِنَ الشَّرَكِ."},{"book":"الأمثال","chapter":"3","verse":"27","text":"لَا تَحْجُبِ الإِحْسَانَ عَنْ أَهْلِهِ كُلَّمَا كَانَ فِي وُسْعِكَ أَنْ تَقُومَ بِهِ."},{"book":"الأمثال","chapter":"3","verse":"28","text":"لَا تَقُلْ لِجَارِكَ: «اذْهَبِ الآنَ، ثُمَّ عُدْ ثَانِيَةً. غَداً أُعْطِيكَ مَا تَطْلُبُ»، طَالَمَا لَدَيْكَ مَا يَطْلُبُ."},{"book":"الأمثال","chapter":"3","verse":"29","text":"لَا تَتَآمَرْ بِالشَّرِّ عَلَى جَارِكَ الْمُقِيمِ مُطْمَئِنّاً إِلَى جُوَارِكَ."},{"book":"الأمثال","chapter":"3","verse":"30","text":"لَا تُخَاصِمْ أَحَداً مِنْ غَيْرِ عِلَّةٍ طَالَمَا لَمْ يُؤْذِكَ."},{"book":"الأمثال","chapter":"3","verse":"31","text":"لَا تَغَرْ مِنَ الظَّالِمِ وَلا تَخْتَرْ طُرُقَهُ."},{"book":"الأمثال","chapter":"3","verse":"32","text":"لأَنَّ الْمُلْتَوِيَ رِجْسٌ لَدَى الرَّبِّ، أَمَّا الْمُسْتَقِيمُونَ فَهُمْ أَهْلُ ثِقَتِهِ."},{"book":"الأمثال","chapter":"3","verse":"33","text":"لَعْنَةُ الرَّبِّ تَنْصَبُّ عَلَى بَيْتِ الشِّرِّيرِ، لَكِنَّهُ يُبَارِكُ مَسْكَنَ الصِّدِّيقِ."},{"book":"الأمثال","chapter":"3","verse":"34","text":"يَسخَرُ مِنَ الْمُسْتَكْبِرِينَ السَّاخِرِينَ، وَيُغْدِقُ رِضَاهُ عَلَى الْمُتَوَاضِعِينَ"},{"book":"الأمثال","chapter":"3","verse":"35","text":"يَرِثُ الْحُكَمَاءُ كَرَامَةً، أَمَّا الْحَمْقَى فَيَرْتَدُونَ الْعَارَ."}]}