{"data":[{"book":"الأمثال","chapter":"5","verse":"1","text":"يَا ابْنِي أَصْغِ إِلَى حِكْمَتِي، وَأَرْهِفْ أُذُنَكَ إِلَى قَوْلِ فِطْنَتِي."},{"book":"الأمثال","chapter":"5","verse":"2","text":"لِكَيْ تَدَّخِرَ الْفِطْنَةَ، وَتَرْعَى شَفَتَاكَ الْعِلْمَ."},{"book":"الأمثال","chapter":"5","verse":"3","text":"لأَنَّ شَفَتَيِ الْمَرْأَةِ الْعَاهِرَةِ تَقْطُرَانِ شَهْداً، وَحَدِيثَهَا أَكْثَرُ نُعُومَةً مِنَ الزَّيْتِ،"},{"book":"الأمثال","chapter":"5","verse":"4","text":"لَكِنَّ عَاقِبَتَهَا مُرَّةٌ كَالْعَلْقَمِ، حَادَّةٌ كَسَيْفٍ ذِي حَدَّيْنِ."},{"book":"الأمثال","chapter":"5","verse":"5","text":"تَنْحَدِرُ قَدَمَاهَا إِلَى الْمَوْتِ، وَخَطْوَاتُهَا تَتَشَبَّثُ بِالْهَاوِيَةِ."},{"book":"الأمثال","chapter":"5","verse":"6","text":"لَا تَتَأَمَّلُ طَرِيقَ الْحَيَاةِ؛ تَتَرَنَّحُ خَطْوَاتُهَا وَهِيَ لَا تُدْرِكُ ذَلِكَ."},{"book":"الأمثال","chapter":"5","verse":"7","text":"وَالآنَ أَصْغُوا إِلَيَّ أَيُّهَا الْبَنُونَ، وَلا تَهْجُرُوا كَلِمَاتِ فَمِي."},{"book":"الأمثال","chapter":"5","verse":"8","text":"أَبْعِدْ طَرِيقَكَ عَنْهَا، وَلا تَقْتَرِبْ مِنْ بَابِ بَيْتِهَا،"},{"book":"الأمثال","chapter":"5","verse":"9","text":"لِئَلّا تُعْطِيَ كَرَامَتَكَ لِلآخَرِينَ، وَسِنِي عُمْرِكَ لِمَنْ لَا يَرْحَمُ،"},{"book":"الأمثال","chapter":"5","verse":"10","text":"فَيَسْتَهْلِكَ الْغُرَبَاءُ ثَرْوَتَكَ حَتَّى الشِّبَعِ، وَتَضْحَى غَلَّةُ أَتْعَابِكَ فِي بَيْتِ الأَجْنَبِيِّ."},{"book":"الأمثال","chapter":"5","verse":"11","text":"فَتَنُوحَ فِي أَوَاخِرِ حَيَاتِكَ، عِنْدَ فَنَاءِ لَحْمِكَ وَجَسَدِكَ، لإِصَابَتِكَ بِأَمْرَاضٍ مُعْدِيَةٍ،"},{"book":"الأمثال","chapter":"5","verse":"12","text":"وَتَقُولَ: «كَيْفَ مَقَتُّ التَّأْدِيبَ، وَاسْتَخَفَّ قَلْبِي بِالتَّوْبِيخِ،"},{"book":"الأمثال","chapter":"5","verse":"13","text":"فَلَمْ أَصْغِ إِلَى تَوْجِيهِ مُرْشِدِيَّ، وَلا اسْتَمَعْتُ إِلَى مُعَلِّمِيَّ."},{"book":"الأمثال","chapter":"5","verse":"14","text":"حَتَّى كِدْتُ أَتْلَفُ فِي وَسَطِ الْجُمْهُورِ وَالْجَمَاعَةِ»."},{"book":"الأمثال","chapter":"5","verse":"15","text":"اشْرَبْ مَاءً مِنْ جُبِّكَ، وَمِيَاهاً جَارِيَةً مِنْ بِئْرِكَ."},{"book":"الأمثال","chapter":"5","verse":"16","text":"أَيَنْبَغِي عَلَى يَنَابِيعِكَ أَنْ تَفِيضَ إِلَى الْخَارِجِ كَأَنْهَارِ مِيَاهٍ فِي الشَّوَارِعِ؟"},{"book":"الأمثال","chapter":"5","verse":"17","text":"لِيَكُنْ أَوْلادُكَ لَكَ وَحْدَكَ، لَا نَصِيبَ لِلْغُرَبَاءِ مَعَكَ فِيهِمْ."},{"book":"الأمثال","chapter":"5","verse":"18","text":"لِيَكُنْ يَنْبُوعُ عِفَّتِكَ مُبَارَكاً، وَاغْتَبِطْ بِامْرَأَةِ شَبَابِكَ،"},{"book":"الأمثال","chapter":"5","verse":"19","text":"فَتَكُونَ كَالظَّبْيَةِ الْمَحْبُوبَةِ وَالْوَعْلَةِ الْبَهِيَّةِ، فَتَرْتَوِيَ مِنْ فَيْضِ فِتْنَتِهَا، وَتَظَلَّ دَائِماً أَسِيرَ حُبِّهَا."},{"book":"الأمثال","chapter":"5","verse":"20","text":"لِمَاذَا تُوْلَعُ يَا ابْنِي بِالْمَرْأَةِ الْعَاهِرَةِ أَوْ تَحْتَضِنُ الْغَرِيبَةَ؟"},{"book":"الأمثال","chapter":"5","verse":"21","text":"فَإِنَّ تَصَرُّفَاتِ الإِنْسَانِ مَكْشُوفَةٌ أَمَامَ عَيْنَيِ الرَّبِّ، وَهُوَ يُبْصِرُ جَمِيعَ طُرُقِهِ."},{"book":"الأمثال","chapter":"5","verse":"22","text":"آثَامُ الْمُنَافِقِ تَتَصَيَّدُهُ، وَيَعْلَقُ بِحِبَالِ خَطِيئَتِهِ."},{"book":"الأمثال","chapter":"5","verse":"23","text":"يَمُوتُ افْتِقَاراً إِلَى التَّأْدِيبِ، وَبِحُمْقِهِ يَتَشَرَّدُ."}]}