{"data":[{"book":"الأمثال","chapter":"8","verse":"1","text":"أَلا تُنَادِي الْحِكْمَةُ؟ أَلا يَرْتَفِعُ صَوْتُ الْفِطْنَةِ هَاتِفاً؟"},{"book":"الأمثال","chapter":"8","verse":"2","text":"إِنَّهَا تَقِفُ عَلَى الْمُرْتَفَعَاتِ، فِي مُحَاذَاةِ الطَّرِيقِ، وَعِنْدَ مُلْتَقَى الشَّوَارِعِ."},{"book":"الأمثال","chapter":"8","verse":"3","text":"إِلَى جُوَارِ أَبْوَابِ الْمَدِينَةِ وَفِي مَدْخَلِ الثَّغْرِ، تَنْتَصِبُ مُجَاهِرَةً قَائِلَةً:"},{"book":"الأمثال","chapter":"8","verse":"4","text":"إِيَّاكُمْ أَدْعُو أَيُّهَا النَّاسُ وَأَرْفَعُ صَوْتِي بِالنِّدَاءِ إِلَى كُلِّ بَنِي الْبَشَرِ."},{"book":"الأمثال","chapter":"8","verse":"5","text":"أَيُّهَا الْحَمْقَى، تَعَلَّمُوا الْفِطْنَةَ، وَأَيُّهَا الأَغْبِيَاءُ اكْتَسِبُوا فَهْماً."},{"book":"الأمثال","chapter":"8","verse":"6","text":"أَنْصِتُوا لأَنَّنِي سَأَنْطِقُ بِأَقْوَالٍ أَثِيرَةٍ، وَأَفْتَحُ شَفَتَيَّ بِكَلامٍ قَوِيمٍ."},{"book":"الأمثال","chapter":"8","verse":"7","text":"لأَنَّ فَمِي يَتَكَلَّمُ بِالصِّدْقِ، وَشَفَتَيَّ تَمْقُتَانِ الإِثْمَ."},{"book":"الأمثال","chapter":"8","verse":"8","text":"كُلُّ أَقْوَالِ فَمِي عَادِلَةٌ خَالِيَةٌ مِنْ كُلِّ الْتِوَاءٍ وَاعْوِجَاجٍ."},{"book":"الأمثال","chapter":"8","verse":"9","text":"قَوِيمَةٌ لَدَى الْفَهِيمِ، وَمُسْتَقِيمَةٌ لِلَّذِينَ أَدْرَكُوا الْمَعْرِفَةَ."},{"book":"الأمثال","chapter":"8","verse":"10","text":"اخْتَرْ إِرْشَادِي عِوَضَ الْفِضَّةِ، وَالْمَعْرِفَةَ بَدَلَ الذَّهَبِ الْخَالِصِ."},{"book":"الأمثال","chapter":"8","verse":"11","text":"لأَنَّ الْحِكْمَةَ أَفْضَلُ مِنَ اللَّآلِئِ، وَكُلُّ مُشْتَهَيَاتِكَ لَا تُعَادِلُهَا."},{"book":"الأمثال","chapter":"8","verse":"12","text":"أَنَا الْحِكْمَةُ أَسْكُنُ التَّعَقُّلَ، وَأَمْلِكُ الْمَعْرِفَةَ وَالتَّدْبِيرَ."},{"book":"الأمثال","chapter":"8","verse":"13","text":"مَخَافَةُ الرَّبِّ كَرَاهَةُ الشَّرِّ. أَنَا قَدْ أَبْغَضْتُ الْكِبْرِيَاءَ وَالْغَطْرَسَةَ وَطَرِيقَ السُّوءِ وَفَمَ الْمَكْرِ."},{"book":"الأمثال","chapter":"8","verse":"14","text":"لِي الْمَشُورَةُ وَالرَّأْيُ الصَّائِبُ، لِي الْفِطْنَةُ وَالْقُوَّةُ."},{"book":"الأمثال","chapter":"8","verse":"15","text":"بِمَعُونَتِي يَحْكُمُ الْمُلُوكُ، وَيَشْتَرِعُ الْحُكَّامُ مَا هُوَ عَدْلٌ."},{"book":"الأمثال","chapter":"8","verse":"16","text":"بِمَعُونَتِي يَسُودُ الرُّؤَسَاءُ وَالْعُظَمَاءُ وَكُلُّ قُضَاةِ الأَرْضِ."},{"book":"الأمثال","chapter":"8","verse":"17","text":"أُحِبُّ مَنْ يُحِبُّونَنِي، وَمَنْ يَجِدُّ فِي الْبَحْثِ عَنِّي يَعْثُرُ علَيَّ."},{"book":"الأمثال","chapter":"8","verse":"18","text":"لَدَيَّ الثَّرَاءُ وَالْمَجْدُ وَالْغِنَى الدَّائِمُ وَالصَّلاحُ."},{"book":"الأمثال","chapter":"8","verse":"19","text":"ثَمَرِي أَفْضَلُ مِنَ الذَّهَبِ الْخَالِصِ، وَغَلَّتِي خَيْرٌ مِنَ الْفِضَّةِ الْمُنْتَقَاةِ."},{"book":"الأمثال","chapter":"8","verse":"20","text":"أَمْشِي فِي طَرِيقِ الْبِرِّ، وَفِي سُبُلِ الْعَدْلِ أَسِيرُ."},{"book":"الأمثال","chapter":"8","verse":"21","text":"لِكَيْ أَوَرِّثَ مُحِبِّيَّ غِنىً، وَأَمْلأَ خَزَائِنَهُمْ كُنُوزاً."},{"book":"الأمثال","chapter":"8","verse":"22","text":"اقْتَنَانِي الرَّبُّ مُنْذُ بَدْءِ خَلْقِهِ، مِنْ قَبْلِ الشُّرُوعِ فِي أَعْمَالِهِ الْقَدِيمَةِ."},{"book":"الأمثال","chapter":"8","verse":"23","text":"مُنْذُ الأَزَلِ أَنَا هُوَ، مُنْذُ الْبَدْءِ قَبْلَ أَنْ تُوجَدَ الأَرْضُ."},{"book":"الأمثال","chapter":"8","verse":"24","text":"وُلِدْتُ مِنْ قَبْلِ أَنْ تَتَكَوَّنَ اللُّجَجُ وَالْيَنَابِيعُ الْغَزِيرَةُ الْمِيَاهِ."},{"book":"الأمثال","chapter":"8","verse":"25","text":"وُلِدْتُ مِنْ قَبْلِ الْجِبَالِ وَالتِّلالِ."},{"book":"الأمثال","chapter":"8","verse":"26","text":"إِذْ لَمْ يَكُنْ قَدْ خَلَقَ الأَرْضَ بَعْدُ، وَلا الْبَرَارِيَ وَلا بِدَايَةَ أَتْرِبَةِ الْمَسْكُونَةِ."},{"book":"الأمثال","chapter":"8","verse":"27","text":"وَعِنْدَمَا ثَبَّتَ الرَّبُّ السَّمَاءَ، وَحِينَ رَسَمَ دَائِرَةَ الأُفُقِ حَوْلَ وَجْهِ الْغَمْرِ، كُنْتُ هُنَاكَ."},{"book":"الأمثال","chapter":"8","verse":"28","text":"عِنْدَمَا ثَبَّتَ السُّحُبَ فِي الْعَلاءِ، وَرَسَّخَ يَنَابِيعَ اللُّجَجِ."},{"book":"الأمثال","chapter":"8","verse":"29","text":"عِنْدَمَا قَرَّرَ لِلْبَحْرِ تُخُوماً لَا تَتَجَاوَزُهَا مِيَاهُهُ مُتَعَدِّيَةً عَلَى أَمْرِ الرَّبِّ، وَحِينَ رَسَمَ أُسُسَ الأَرْضِ،"},{"book":"الأمثال","chapter":"8","verse":"30","text":"كُنْتُ عِنْدَهُ صَانِعاً مُبْدِعاً، وَكُنْتُ كُلَّ يَوْمٍ لَذَّتَهُ، أَفِيضُ بَهْجَةً دَائِماً أَمَامَهُ."},{"book":"الأمثال","chapter":"8","verse":"31","text":"مُغْتَبِطَةً بِعَالَمِهِ الْمَسْكُونِ، وَمَسَرَّاتِي مَعَ بَنِي آدَمَ."},{"book":"الأمثال","chapter":"8","verse":"32","text":"وَالآنَ أَصْغُوا إِلَيَّ أَيُّهَا الأَبْنَاءُ، إِذْ طُوبَى لِمَنْ يُمَارِسُونَ طُرُقِي."},{"book":"الأمثال","chapter":"8","verse":"33","text":"اسْتَمِعُوا إِلَى إِرْشَادِي، وَكُونُوا حُكَمَاءَ وَلا تَتَجَاهَلُوهُ."},{"book":"الأمثال","chapter":"8","verse":"34","text":"طُوبَى لِلإِنْسَانِ الَّذِي يَسْتَمِعُ إلَيَّ، الْحَرِيصِ عَلَى السَّهَرِ عِنْدَ أَبْوَابِي، حَارِساً قَوَائِمَ مَصَارِيعِي،"},{"book":"الأمثال","chapter":"8","verse":"35","text":"لأَنَّ مَنْ يَجِدُنِي يَجِدُ حَيَاةً، وَيَحُوزُ عَلَى مَرْضَاةِ الرَّبِّ."},{"book":"الأمثال","chapter":"8","verse":"36","text":"وَمَنْ يَضِلُّ عَنِّي يُؤْذِي نَفْسَهُ، وَمَنْ يُبْغِضُنِي يُحِبُّ الْمَوْتَ."}]}