{"data":[{"book":"אגרת יעקב","chapter":"1","verse":"1","text":"אל שנים עשר השבטים שפזורים בתפוצות."},{"book":"אגרת יעקב","chapter":"1","verse":"2","text":"אחים יקרים, אם יש לכם צרות ובעיות, ואם אתם עומדים בפני פיתויים חזקים, תחשיבו זאת כהזדמנות לשמחה גדולה."},{"book":"אגרת יעקב","chapter":"1","verse":"3","text":"שכן צרות, בעיות ופיתויים מחזקים את כוח הסבל."},{"book":"אגרת יעקב","chapter":"1","verse":"4","text":"לכן אל תברחו מהבעיות, אלא תנו לסבלנותכם להתחזק. כאשר תהיה סבלנותכם חזקה די הצורך, לא יחסר לכם דבר, אופייכם יהיה חזק מן הרגיל ותהיו מסוגלים לכל דבר."},{"book":"אגרת יעקב","chapter":"1","verse":"5","text":"ברצונכם לדעת מה רוצה האלוהים שתעשו? שאלו אותו והוא יגיד לכם ברצון. ה׳ מוכן תמיד להעניק חכמה באהבה וברוחב לב למי שמבקש ממנו, בלי לגעור בו על שביקש."},{"book":"אגרת יעקב","chapter":"1","verse":"6","text":"אך עליכם להאמין, ללא צל של ספק, שהוא באמת ייתן לכם מה שאתם מבקשים ממנו, כי אדם ספקן וחסר־אמונה דומה לגל בים הנישא וניזרק על־ידי הרוח."},{"book":"אגרת יעקב","chapter":"1","verse":"7-8","text":"אדם ספקן הוא אדם הפכפך שמשנה את דעתו בכל רגע, שכן אינו בטוח בהחלטותיו. אם אינכם מבקשים באמונה, אל תצפו מה׳ להיענות לכם."},{"book":"אגרת יעקב","chapter":"1","verse":"9","text":"מאמין משיחי הנחשב לעני בעולם הזה צריך לשמוח, כי בעיני אלוהים הוא חשוב מאוד,"},{"book":"אגרת יעקב","chapter":"1","verse":"10-11","text":"והמאמין העשיר צריך לשמוח על שעושרו חסר כל ערך בעיני ה׳. כי כמו הפרח שמאבד את יופיו, מתייבש בקרני השמש הצורבות וָמֶת, כך ימותו העשירים תוך זמן קצר וישאירו אחריהם את כל רכושם."},{"book":"אגרת יעקב","chapter":"1","verse":"12","text":"טוב לאדם שעומד בפיתויים ולא נכשל, כי הוא יקבל פרס – את כתר החיים שהבטיח ה׳ לכל האוהבים אותו."},{"book":"אגרת יעקב","chapter":"1","verse":"13","text":"זכרו, אלוהים אף פעם אינו מנסה לפתותכם לעשות מעשים רעים, כי אלוהים עצמו שונא את הרע."},{"book":"אגרת יעקב","chapter":"1","verse":"14","text":"מקור הפיתויים הוא בלב האדם, בתשוקותיו ובמחשבותיו הרעות."},{"book":"אגרת יעקב","chapter":"1","verse":"15","text":"המחשבות האלה מולידות מעשים רעים. כאשר נותנים לחטא לצמוח, זה מוליד מוות."},{"book":"אגרת יעקב","chapter":"1","verse":"16","text":"לכן, אחים יקרים, אל תטעו בשום פנים."},{"book":"אגרת יעקב","chapter":"1","verse":"17","text":"כל המתנות הטובות והמושלמות ניתנות לנו מהאלוהים אשר ברא את כל האורות, ואשר בעצמו מקרין אור נפלא שאינו משתנה ואינו נחלש לעולם."},{"book":"אגרת יעקב","chapter":"1","verse":"18","text":"אלוהים בחר מרצונו החופשי לתת לנו חיים חדשים, באמצעות האמת שבכתבי־הקודש, וכך הפכנו להיות הילדים הראשונים במשפחתו החדשה."},{"book":"אגרת יעקב","chapter":"1","verse":"19","text":"זכרו, אחים יקרים, כולם צריכים להיות מהירים להקשיב, אך איטיים לדבר ואיטיים להתרגז,"},{"book":"אגרת יעקב","chapter":"1","verse":"20","text":"כי הרוגז מכער אותנו ואת אופיינו, ואילו ה׳ רוצה שנהיה טובים ומושלמים."},{"book":"אגרת יעקב","chapter":"1","verse":"21","text":"על כן היפטרו מכל דבר רע בחייכם, מבפנים ומבחוץ, וקבלו בשמחה ובענווה את דבר אלוהים אשר בכוחו להושיענו."},{"book":"אגרת יעקב","chapter":"1","verse":"22","text":"עליכם לבצע את דבר אלוהים הלכה למעשה, כי אם אתם מקשיבים ואינכם מקיימים, אתם מרמים את עצמכם."},{"book":"אגרת יעקב","chapter":"1","verse":"23","text":"מי שמקשיב בלבד ואינו מקיים את אשר שמע, דומה לאדם שמביט בדמותו במראה;"},{"book":"אגרת יעקב","chapter":"1","verse":"24","text":"ברגע שהוא מפנה את גבו למראה, שוב אינו יכול לראות את בבואתו ושוכח כיצד הוא נראה."},{"book":"אגרת יעקב","chapter":"1","verse":"25","text":"אך החוקר והלומד את תורת החופש שנתן ה׳ לבני אדם, לא זו בלבד שיזכור את הכתוב, הוא גם יבצע אותו הלכה למעשה, ואלוהים יברכו בכל מעשיו."},{"book":"אגרת יעקב","chapter":"1","verse":"26","text":"הטוען שהוא מאמין משיחי, אך אינו מסוגל לשלוט בלשונו, מרמה את עצמו, ואמונתו אינה שווה הרבה."},{"book":"אגרת יעקב","chapter":"1","verse":"27","text":"אמונה טהורה ואמיתית בעיני אלוהים האב פירושה לדאוג לאלמנות וליתומים בצרתם, ולסרב להשפעה המטמאת של העולם."}]}