{"data":[{"book":"Taruxui","chapter":"16","verse":"1","text":"Pɔlu naxa siga Deribe nun Lisitire. Isa fɔxirabirɛ nde nu na, a xili Timote. Yuwifi ginɛ danxaniyatɔɛ nde xa di nan nu a ra. A baba Girɛkika nan nu a ra."},{"book":"Taruxui","chapter":"16","verse":"2","text":"Lisitire nun Ikoniyon ngaxakerenyie nu a xili fanyi falama."},{"book":"Taruxui","chapter":"16","verse":"3","text":"Pɔlu to wa a xaninfe a xun, a naxa a sunna Yuwifie xa fe ra naxee nu na mɛnni, barima birin nu a kolon a baba Girɛkika na a ra."},{"book":"Taruxui","chapter":"16","verse":"4","text":"E naxa xɛɛrae nun Isa fɔxirabirɛe kuntigi naxee nu na Darisalamu, e naxa nee xa natɛ masen danxaniyatɔɛe bɛ na taae kui, e xa a rabatu."},{"book":"Taruxui","chapter":"16","verse":"5","text":"Danxaniyatɔɛ ɲamae xa danxaniya sɛnbɛ xun nu masama, danxaniyatɔɛ kɔnti fan xun nu masa lɔxɔ yo lɔxɔ."},{"book":"Taruxui","chapter":"16","verse":"6","text":"Ala Xaxili Sɛniyɛnxi to mu tin e xa kawandi ti Asi bɔxi ma, e naxa Firigiya nun Galati bɔxi igiri."},{"book":"Taruxui","chapter":"16","verse":"7","text":"E to makɔrɛ Misi bɔxi ra, e naxa wa sofe Bitiniya, kɔnɔ Isa Xaxili mu tin e xa siga naa."},{"book":"Taruxui","chapter":"16","verse":"8","text":"Awa, e naxa Misi igiri, e naxa goro Tiroyasi."},{"book":"Taruxui","chapter":"16","verse":"9","text":"Kɔɛ ra, Pɔlu naxa laamatunyi to. Masedonka nde naxa keli, a fa a maxandi, «Fa Masedon bɔxi ma, i xa fa muxu mali.»"},{"book":"Taruxui","chapter":"16","verse":"10","text":"Pɔlu laamatunyi to xanbi, muxu naxa la a ra a Marigi bara muxu xili xibaaru fanyi kawandife ra naa. Muxu naxa kata sigafe ra Masedon keren na."},{"book":"Taruxui","chapter":"16","verse":"11","text":"Muxu to keli Tiroyasi, muxu naxa baki kunkui kui, muxu naxa muxu ya rafindi Samotirasi ma keren na. Na kuye iba, muxu naxa ti Neyapoli."},{"book":"Taruxui","chapter":"16","verse":"12","text":"Muxu to keli naa, muxu naxa siga Filipi, Masedon taa singe. E nu na Rɔmakae xa mangɛya nan bun ma. Muxu naxa saxanyi radangi na taa kui."},{"book":"Taruxui","chapter":"16","verse":"13","text":"Malabu lɔxɔɛ, muxu naxa siga taa fari ma xure dɛ ra, muxu dɛnnaxɛ maɲɔxun salide ra. Muxu to dɔxɔ, muxu naxa wɔyɛn ginɛe ra naxee nu malanxi naa."},{"book":"Taruxui","chapter":"16","verse":"14","text":"Ginɛ nde nu na e ya ma naxan xili Lidi, garɛ dugi mati. Tiyatireka nan nu a ra. A gaaxu Ala ya ra. A to a tuli mati, Marigi naxa a bɔɲɛ rabi alako Pɔlu naxan falama a xa so a xaxili ma."},{"book":"Taruxui","chapter":"16","verse":"15","text":"A to a xunxa ye xɔɔra, a nun a xa denbaya, a naxa muxu mayandi, «Xa wo sa laxi a ra n bara danxaniya Marigi ma, wo fa lu n ma banxi kui yi saxanyi.» A naxa muxu karaxan mayandi ra."},{"book":"Taruxui","chapter":"16","verse":"16","text":"Muxu to nu sigama salide, konyi ginɛ nde naxa fa muxu ya ra. Ɲinnɛ kanyi nan nu a ra, ɲinnɛ naxan xili Tinɛ, naxan se matoma. Na ginɛ nu naafuli xungbe rasoma a kanyie ma."},{"book":"Taruxui","chapter":"16","verse":"17","text":"A naxa so birafe muxu fɔxɔ ra, Pɔlu nun muxu tan. A nu sɔnxɔɛ rate, «Yi mixie Ala Xili Xungbe Kanyi xa konyie nan e ra. E wo tife kisi kira nan xɔn ma.»"},{"book":"Taruxui","chapter":"16","verse":"18","text":"A naxa na raba xi wuyaxi. Pɔlu to xɔnɔ, a naxa a ya rafindi, a naxa a fala ɲinnɛ bɛ, «N bara i yamari Isa xili ra, Ala xa Mixi Sugandixi, gbilen yi ginɛ fɔxɔ ra.» Ɲinnɛ naxa gbilen a fɔxɔ ra keren na."},{"book":"Taruxui","chapter":"16","verse":"19","text":"Na konyi ginɛ kanyie to a to e xa geeni bara kana, e naxa Pɔlu nun Silasi suxu. E naxa e xanin kiitisae yire."},{"book":"Taruxui","chapter":"16","verse":"20","text":"E naxa e dɛntɛgɛ kiitisae bɛ, e naxɛ, «Yi mixie nan won ma taa ya isofe."},{"book":"Taruxui","chapter":"16","verse":"21","text":"Yuwifi nan e ra naxee naamunyie xa fe masenma won mu tinxi naxee ra, won tan Rɔmakae.»"},{"book":"Taruxui","chapter":"16","verse":"22","text":"Ɲama fan naxa keli e ra, nun kiitisae. E naxa e makoyɛn, e naxa yaamari fi e xa e bɔnbɔ luxusinyi ra."},{"book":"Taruxui","chapter":"16","verse":"23","text":"E to gɛ e bɔnbɔde, e naxa e woli geeli kui. E naxa kɔsibili yamari a xa e kanta a fanyi ra."},{"book":"Taruxui","chapter":"16","verse":"24","text":"Na kɔsibili to na yaamari sɔtɔ, a naxa Pɔlu nun Silasi sa geeli kui, a yɔlɔnxɔnyie sa e ma."},{"book":"Taruxui","chapter":"16","verse":"25","text":"Kɔɛ tagi to a li, Pɔlu nun Silasi nu Ala maxandife, e nu Ala matɔxɔfe bɛɛti ra. Geelimanie nu e xui mɛxi."},{"book":"Taruxui","chapter":"16","verse":"26","text":"Bɔxi naxa sɛrɛn keren na, geeli sanbunyi naxa a ramaxa. Na tɛmui kerenyi kui, naadɛ birin naxa rabi. Geelimanie birin xa yɔlɔnxɔnyie naxa mabolon."},{"book":"Taruxui","chapter":"16","verse":"27","text":"Kɔsibili naxa xunu. A to geeli naadɛe to e rabixi, a naxa a xa santidɛgɛma bɛndun a tɛɛ a xa a yɛtɛ faxa, a ɲɔxɔ a ma a geelimanie nu bara e gi."},{"book":"Taruxui","chapter":"16","verse":"28","text":"Kɔnɔ Pɔlu naxa sɔnxɔ a xui itexi ra, «I naxa fe xɔnɛ niya i yɛtɛ ra, muxu birin na be.»"},{"book":"Taruxui","chapter":"16","verse":"29","text":"Awa, kɔsibili to tɛ maxili, a naxa so mafuren. A naxa a xinbi sin Pɔlu nun Silasi bun ma, a sɛrɛnma."},{"book":"Taruxui","chapter":"16","verse":"30","text":"A naxa e ramini, a e maxɔrin, «Marigie, a lanma n xa munse raba alako n xa kisi?»"},{"book":"Taruxui","chapter":"16","verse":"31","text":"Pɔlu nun Silasi naxa a yaabi, «I xa danxaniya Marigi Isa ma. Na nan a toma i kisima, i tan nun i xa denbaya.»"},{"book":"Taruxui","chapter":"16","verse":"32","text":"E naxa Marigi xa wɔyɛnyi masen a bɛ a nun a xa mixie."},{"book":"Taruxui","chapter":"16","verse":"33","text":"A naxa e xanin a xun ma keren na kɔɛ kui, a naxa e xa fie yae xa. Na waxati yati a naxa xunxa ye xɔɔra, a tan nun a xa mixi birin."},{"book":"Taruxui","chapter":"16","verse":"34","text":"A naxa e yigiya a xa banxi kui, a man fa donse fi e ma. A naxa ɲɛlɛxin a fanyi ra, a nun a xa denbaya birin barima e bara danxaniya Ala ma."},{"book":"Taruxui","chapter":"16","verse":"35","text":"Kuye to iba, kiitisae naxa sɔɔrie xɛɛ e xa sa a fala kɔsibili bɛ a xa na mixie rabolo."},{"book":"Taruxui","chapter":"16","verse":"36","text":"Kɔsibili naxa a fala Pɔlu bɛ, «Kiitisae bara xɛɛra ti a wo xa rabɛɲin. Awa, yakɔsi wo mini, wo xa siga bɔɲɛsa kui.»"},{"book":"Taruxui","chapter":"16","verse":"37","text":"Kɔnɔ Pɔlu naxa a fala sɔɔrie bɛ, «Muxu tan naxee findixi Rɔmakae ra, e bara muxu sa geeli e mu muxu makiiti. E naxa muxu sa geeli, yakɔsi e wama muxu raminife gundo ra? Na mu lanma feo! E yɛtɛ yati nan fama muxu rabolode.»"},{"book":"Taruxui","chapter":"16","verse":"38","text":"Sɔɔrie naxa yi wɔyɛnyie ragbilen kiitisae ma. E to a mɛ a Rɔmakae nan e ra, e naxa gaaxu."},{"book":"Taruxui","chapter":"16","verse":"39","text":"E naxa fa e mayandi, e e rabolo. E fan naxa e maxandi a e xa keli na taa."},{"book":"Taruxui","chapter":"16","verse":"40","text":"E to mini geeli kui, e naxa so Lidi xɔnyi. E to bara gɛ e ngaxakerenyie ralimaniyade, e naxa siga."}]}