{"data":[{"book":"Taruxui","chapter":"17","verse":"1","text":"Pɔlu nun Silasi to dangi Anfipoli nun Apoloniya ra, e naxa so Tɛsaloniki taa kui, Yuwifie xa salide nde nu na dɛnnaxɛ."},{"book":"Taruxui","chapter":"17","verse":"2","text":"Pɔlu naxa so naa alɔ a darixi naxan na. Malabu lɔxɔɛ xi saxan bun ma, e nun Pɔlu naxa Kitaabui xa fe fala."},{"book":"Taruxui","chapter":"17","verse":"3","text":"A nu a tagi raba e bɛ a a lanma Ala xa Mixi Sugandixi xa tɔɔrɔ ki naxɛ, a man xa keli faxɛ ma. A naxa a fala, «Isa, n naxan ma fe falafe wo bɛ yi ki, a tan nan Ala xa Mixi Sugandixi ra.»"},{"book":"Taruxui","chapter":"17","verse":"4","text":"Ndee naxa la a ra e ya ma. E naxa bira Pɔlu nun Silasi fɔxɔ ra. Girɛkika gbegbe fan naxee nu gaaxuxi Ala ya ra, nee fan naxa la a ra, e nun ginɛ hagigɛ gbegbe."},{"book":"Taruxui","chapter":"17","verse":"5","text":"Kɔnɔ Yuwifi tɔɔnɛxi ndee naxa mixi ɲaaxi ndee tongo e xa ɲama ya iso taa kui. E naxa siga Yason xɔnyi Pɔlu nun Silasi fende alako e xa e xanin kiitisae xɔn ma."},{"book":"Taruxui","chapter":"17","verse":"6","text":"E to mu e to, e naxa Yason nun a ngaxakerenyie ndee mabɛndun na taa kiitisae yire. E nu sɔnxɔɛ rate, e naxɛ, «Yi mixie naxee duniɲa ifuma, e bara fa be fan. Yason bara e yigiya."},{"book":"Taruxui","chapter":"17","verse":"7","text":"E birin Rɔmaka mangɛ xa wɔyɛnyi nan gbesen bama, e man a falama a mangɛ gbɛtɛ nde na naxan xili Isa.»"},{"book":"Taruxui","chapter":"17","verse":"8","text":"E naxa ɲama nun kiitisae bɔɲɛ rate na wɔyɛnyie ra."},{"book":"Taruxui","chapter":"17","verse":"9","text":"Beenun e xa Yason nun a booree bɛɲin, fo e to kɔbiri ba."},{"book":"Taruxui","chapter":"17","verse":"10","text":"Na kɔɛ ra, e ngaxakerenyie naxa Pɔlu nun Silasi rasiga Beere taa. E to so naa, e naxa so Yuwifie xa salide kui."},{"book":"Taruxui","chapter":"17","verse":"11","text":"Na Yuwifie xaxili nu matinse dangi Tɛsalonikikae ra. E ɲan gbata nɛ na masenyi kolonde, e man Kitaabui kui mato lɔxɔ yo lɔxɔ alako e xa a kolon e naxan falama e bɛ xa nɔndi yati nan a ra."},{"book":"Taruxui","chapter":"17","verse":"12","text":"Yuwifi wuyaxi naxa danxaniya e ya ma, nun Girɛkika ginɛ gorobonɛ wuyaxi, nun xɛmɛ wuyaxi."},{"book":"Taruxui","chapter":"17","verse":"13","text":"Kɔnɔ Yuwifie Tɛsalonikikae to a kolon a Pɔlu na Ala xa wɔyɛnyi kawandife Beere taa fan, e naxa fa naa, e fa ɲama ya iso."},{"book":"Taruxui","chapter":"17","verse":"14","text":"Awa, danxaniyatɔɛe naxa Pɔlu tongo keren na, e naxa siga a ra baa fɛ ma, kɔnɔ Silasi nun Timote naxa lu Beere taa."},{"book":"Taruxui","chapter":"17","verse":"15","text":"Naxee Pɔlu mati, e naxa siga a ra han Atɛn. Na xanbi e naxa gbilen e ɲungui ra Silasi nun Timote xɔn ma, e xa Pɔlu li sinnanyi ma Atɛn."},{"book":"Taruxui","chapter":"17","verse":"16","text":"Pɔlu nu Silasi nun Timote mamɛfe Atɛn. A bɔɲɛ naxa maɲaaxu a ra na taa xa kuyee xa fe ra."},{"book":"Taruxui","chapter":"17","verse":"17","text":"Na kui, a naxa dɛ masara e nun Yuwifie ra, a nun mixie naxee gaaxuxi Ala ya ra salide kui. A man naxa wɔyɛn mixie ra a naralanma naxee ra malan yire taa kui lɔxɔ yo lɔxɔ."},{"book":"Taruxui","chapter":"17","verse":"18","text":"Epikuri nun Sitoyisi karamɔxɔe naxa so wɔyɛnfe Pɔlu ra, e nu a fala, «Yi wɔyɛnla munse falafe?» Ndee to Pɔlu xui mɛ a Isa xa xibaaru masenma, a man nu fa marakeli fee falafe, e naxɛ, «A luxi nɛ alɔ a ala gbɛtɛe nan ma fee falama.»"},{"book":"Taruxui","chapter":"17","verse":"19","text":"Awa, e naxa a tongo, e naxa siga a ra Areyopago malan yire, e naxa a maxɔrin, «Yi lɔnni nɛɛnɛ i naxan masenma, muxu nɔma a kolonde di?"},{"book":"Taruxui","chapter":"17","verse":"20","text":"Barima muxu fe nɛɛnɛ nan mɛfe yi ki, muxu wama na fasari nan kolonfe.»"},{"book":"Taruxui","chapter":"17","verse":"21","text":"Atɛnkae nun xɔɲɛe naxee sabatixi Atɛn, e nu darixi e tuli matife ra wɔyɛn nɛɛnɛ ra naxee masenma."},{"book":"Taruxui","chapter":"17","verse":"22","text":"Pɔlu naxa ti Areyopago tagi, a naxa a fala, «Atɛnkae, n bara a to diinɛlae yati yati nan wo ra."},{"book":"Taruxui","chapter":"17","verse":"23","text":"N bara see to wo naxee batuma. N man bara sɛrɛxɛbade nde to, a sɛbɛxi naxan ma, ‹Ala naxan mu kolonxi!› Wo naxan batuma, a fa lu wo mu a kolon, n na nan ma fe masenfe wo bɛ."},{"book":"Taruxui","chapter":"17","verse":"24","text":"Ala naxan duniɲa daaxi, a nun se naxan birin na a kui, a tan naxan koore nun bɔxi Marigi ra, a mu sabatixi banxi kui mixi bɛlɛxɛ naxan nafalaxi."},{"book":"Taruxui","chapter":"17","verse":"25","text":"A hayi mu na see ma adama naxan xaninma a xɔn ma. A tan nan baloe nun ɲɛngi nun se birin fima mixi ma."},{"book":"Taruxui","chapter":"17","verse":"26","text":"A tan nan a niya mixi birin xa mini benba keren fate. A naxa e rasabati bɔxi birin ma. A man naxa e xa waxati nun e lude naaninyie sa,"},{"book":"Taruxui","chapter":"17","verse":"27","text":"alako e xa Ala fen, e xa kata a kolonde, hali a to mu makuya won na."},{"book":"Taruxui","chapter":"17","verse":"28","text":"Wo xa lɔnnilae yati fan bara a fala, ‹Won baloxi a tan nɛ, won fe birin nabama a tan nan saabui ra, nun won minixi a tan nɛ. A bɔnsɔɛ nan won na.›"},{"book":"Taruxui","chapter":"17","verse":"29","text":"Awa xa won kelixi a bɔnsɔɛ nɛ, a mu lanma won xa a maɲɔxun a Ala maniyaxi xɛɛma, gbeti, xa na mu gɛmɛ nan na, mixi bɛlɛxɛ naxan solixi e xaxili ra."},{"book":"Taruxui","chapter":"17","verse":"30","text":"Ala mu nu na fe kolontareya tɛmui matoxi, kɔnɔ yakɔsi a bara a fala mixi birin bɛ, yire birin, e xa tuubi,"},{"book":"Taruxui","chapter":"17","verse":"31","text":"barima a bara lɔxɔɛ keren sugandi, a fama duniɲa makiitide naxan ma tinxinyi ra, mixi nde saabui ra a bara a ragiri naxan ma. A bara na kanyi matɔnxumaxi rakeli faxamixie ya ma.»"},{"book":"Taruxui","chapter":"17","verse":"32","text":"E to yi fe mɛ, fa a fala mixi kelima faxɛ ma, ndee naxa so a mayelefe. Ndee naxa a fala, «Muxu fama muxu tuli matide i ra lɔxɔɛ gbɛtɛ.»"},{"book":"Taruxui","chapter":"17","verse":"33","text":"Awa, Pɔlu naxa mini e ya ma."},{"book":"Taruxui","chapter":"17","verse":"34","text":"Ndee naxa lu a mabiri ra, e naxa danxaniya, alɔ Denisiyo, naxan nu na Areyopago mixie ya ma, nun ginɛ nde naxan xili Damarisi, e nun mixi gbɛtɛe ra."}]}