{"data":[{"book":"Taruxui","chapter":"22","verse":"1","text":"«N ngaxakerenyie, n babae, wo xa wo tuli mati n na, n xa n yɛtɛ kan xun mafala.»"},{"book":"Taruxui","chapter":"22","verse":"2","text":"E to a mɛ a Eburu xui falama, e naxa dundu dangi singe ra. Pɔlu naxa a fala,"},{"book":"Taruxui","chapter":"22","verse":"3","text":"«Yuwifi nan n na, n barixi Tarise nɛ, Silisi bɔxi ma, kɔnɔ n mɔxi be nɛ. Gamaliyɛli naxa n xaran alako n xa bira won babae xa sɛriyɛ fɔxɔ ra. Ala xa fe nu n bɔɲɛ suxuma alɔ a wo fan suxuma ki naxɛ to."},{"book":"Taruxui","chapter":"22","verse":"4","text":"N mixie tɔɔrɔ nɛ han n naxa e faxa, naxee nu biraxi Isa xa kira fɔxɔ ra. N naxa ginɛe nun xɛmɛe suxu, n naxa e sa geeli kui."},{"book":"Taruxui","chapter":"22","verse":"5","text":"Sɛrɛxɛdubɛ kuntigi nun diinɛ forie birin na n seedee ra. E naxa kɛɛdie so n yi ra katarabi e ngaxakerenyie ma Damasi alako n na danxaniyatɔɛe to, n xa e xiri, n xa fa e ra Darisalamu, n xa e ɲaxankata.»"},{"book":"Taruxui","chapter":"22","verse":"6","text":"«N to makɔrɛ Damasi ra yanyi tagi, yanbɛ xungbe naxa goro n ma kelife koore ma."},{"book":"Taruxui","chapter":"22","verse":"7","text":"N naxa bira bɔxi. N naxa xui mɛ naxan nu a falama n bɛ, ‹Sɔlu, Sɔlu, munfe ra i n ɲaxankatama?›"},{"book":"Taruxui","chapter":"22","verse":"8","text":"N naxa a yaabi, ‹Nde i ra, Marigi?› A naxa n yaabi, ‹Isa Nasarɛtika nan n na, i naxan ɲaxankatafe.›"},{"book":"Taruxui","chapter":"22","verse":"9","text":"Naxee nu na n fɔxɔ ra, e naxa yanbɛ to, kɔnɔ naxan nu wɔyɛnfe, e mu na tan xui mɛ. Awa, n naxa a fala,"},{"book":"Taruxui","chapter":"22","verse":"10","text":"‹N xa munse raba, Marigi?› Marigi naxa a fala n bɛ, ‹Keli, i siga Damasi. Mɛnni a fama falade i bɛ i lan i xa naxan naba.›"},{"book":"Taruxui","chapter":"22","verse":"11","text":"N mu nu se toma na yanbɛ xa naiyalanyi saabui ra. Naxee nu na n fɔxɔ ra, e naxa n bɛlɛxɛ rasuxu han Damasi.»"},{"book":"Taruxui","chapter":"22","verse":"12","text":"«Awa, xɛmɛ nde naxan xili Ananiyasi, mixi tinxinxi na a ra Ala xa sɛriyɛ ki ma, naxan nafanxi Damasi Yuwifie ma,"},{"book":"Taruxui","chapter":"22","verse":"13","text":"a naxa fa n yire. A naxa a fala, ‹N ngaxakerenyi Sɔlu, to ti.› N ya naxa rabi keren na, n naxa se birin to."},{"book":"Taruxui","chapter":"22","verse":"14","text":"A naxa a fala, ‹Won babae Marigi Ala bara i sugandi i xa a sago kolon, i xa Tinxintɔɛ to, nun i xa a wɔyɛnyi mɛ a tan yati dɛ ra,"},{"book":"Taruxui","chapter":"22","verse":"15","text":"barima i findima a xa seede nan na mixi birin ya i, i fee naxee toxi nun i naxee mɛxi."},{"book":"Taruxui","chapter":"22","verse":"16","text":"Yakɔsi, i munse mamɛfe? Keli, i xa i xunxa ye xɔɔra, i xa yunubi xa ba i ma, i xa Marigi xili maxandi.›»"},{"book":"Taruxui","chapter":"22","verse":"17","text":"«N naxa gbilen Darisalamu. N to nu na Ala maxandife hɔrɔmɔbanxi kui, n naxa laamatunyi to."},{"book":"Taruxui","chapter":"22","verse":"18","text":"Marigi naxa a fala n bɛ, ‹I xa mini mafuren Darisalamu, barima e mu tinma i xa seedeya ra n ma fe ra.›"},{"book":"Taruxui","chapter":"22","verse":"19","text":"N naxa a fala, ‹Marigi, e yati a kolon a n nu sigama salidee kui danxaniyatɔɛe fende alako n xa e sa geeli, n man xa e bɔnbɔ."},{"book":"Taruxui","chapter":"22","verse":"20","text":"E to nu i xa seede Etiyɛn faxama, n tan yati nu na, n nu ɲɛlɛxinxi na ra. N tan nan man nu booree xa dugie suxuxi.›"},{"book":"Taruxui","chapter":"22","verse":"21","text":"Awa, Marigi naxa a fala n bɛ, ‹Siga, n i xɛɛma yire makuye si gbɛtɛe ma.›»"},{"book":"Taruxui","chapter":"22","verse":"22","text":"E naxa e tuli mati a xa masenyi birin na, han a yi wɔyɛnyi falaxi tɛmui naxɛ. E fa gbelegbele, «Wo yi xɛmɛ faxa. A mu lan a xa balo.»"},{"book":"Taruxui","chapter":"22","verse":"23","text":"E naxa sɔnxɔɛ rate, e nu e xa donmae rate e ma, e nu xube ite kuye i."},{"book":"Taruxui","chapter":"22","verse":"24","text":"Sɔɔri mangɛ naxa a fala a e xa Pɔlu raso sɔɔri banxi kui, e man xa a bɔnbɔ luxusinyi ra alako e xa a kolon ɲama sɔnxɔma fe naxan ma."},{"book":"Taruxui","chapter":"22","verse":"25","text":"E to nu a xirife alako e xa a bɔnbɔ, Pɔlu naxa sɔɔri mixi kɛmɛ xunmati maxɔrin naxan nu tixi naa, «Sɛriyɛ na wo yi ra naxan a masenxi a wo xa Rɔmaka bɔnbɔ luxusinyi ra hali a mu makiitixi?»"},{"book":"Taruxui","chapter":"22","verse":"26","text":"Sɔɔri kɛmɛ xunmati to na mɛ, a naxa sa sɔɔri mangɛ rakolon. A naxɛ, «Yi xɛmɛ Rɔmaka lasiri na a ra. Won na ma di?»"},{"book":"Taruxui","chapter":"22","verse":"27","text":"Sɔɔri mangɛ naxa fa, a naxa Pɔlu maxɔrin, «A fala n bɛ xa Rɔmaka na i ra?» Pɔlu naxa a yaabi, «Iyo xɛ.»"},{"book":"Taruxui","chapter":"22","verse":"28","text":"Sɔɔri mangɛ man naxa a fala, «N tan naafuli gbegbe nan baxi, n fa findi Rɔmaka lasiri ra.» Pɔlu naxa a fala a bɛ, «N tan barixi lasiriya nan kui nɛ.»"},{"book":"Taruxui","chapter":"22","verse":"29","text":"Kabi na raba, naxee nu wama a bɔnbɔfe alako a xa wɔyɛn, e birin naxa e magbilen. Sɔɔri mangɛ yɛtɛ naxa gaaxu a kolonfe ra Pɔlu Rɔmaka na a ra, a naxan xiri yɔlɔnxɔnyi ra."},{"book":"Taruxui","chapter":"22","verse":"30","text":"Na kuye iba, sɔɔri mangɛ to wa a kolonfe a fiixɛ ra Yuwifie Pɔlu kalamuxi fe naxan ma, a naxa a fulun. A naxa yaamari fi, sɛrɛxɛdubɛ kuntigie nun Yuwifi kiitisae birin xa malan. A naxa Pɔlu ragoro, a ti e tagi."}]}