{"data":[{"book":"Taruxui","chapter":"23","verse":"1","text":"Pɔlu naxa a ya ti Yuwifi kiitisae ra. A naxa a masen, «N ngaxakerenyie, n naxan nabaxi han to, n a rabaxi n bɔɲɛ fiixɛ nan na Ala ya xɔri»"},{"book":"Taruxui","chapter":"23","verse":"2","text":"Sɛrɛxɛdubɛ kuntigi, Ananiyasi naxa mixie yaamari, naxee nu na a fɛ ma, e xa a dɛ ragarin."},{"book":"Taruxui","chapter":"23","verse":"3","text":"Awa, Pɔlu naxa a fala a bɛ, «Ala nan fama i tan bɔnbɔde. I luxi nɛ alɔ banxi naxan fari fiixɛ kɔnɔ a kui nɔxɔxi. I bara wa n makiitife kiiti sɛriyɛ ra, kɔnɔ i to yaamari fixi e xa n bɔnbɔ, i bara sɛriyɛ matandi.»"},{"book":"Taruxui","chapter":"23","verse":"4","text":"Naxee nu na a fɛ ma, e naxa a fala a bɛ, «I Ala xa sɛrɛxɛdubɛ kuntigi nan konbima yi ki!»"},{"book":"Taruxui","chapter":"23","verse":"5","text":"Pɔlu naxa a fala, «N ngaxakerenyie, n mu nu a kolon xa sɛrɛxɛdubɛ kuntigi na a ra, barima a sɛbɛxi, ‹I naxa wɔyɛn kobi fala ɲama mangɛ bɛ.›»"},{"book":"Taruxui","chapter":"23","verse":"6","text":"Pɔlu to a kolon Sadusenie nun Farisɛnie nu na Yuwifi kiitisae xa malanyi kui, a naxa a fala a xui itexi ra, «N ngaxakerenyie, Farisɛni nan n na. N baba fan Farisɛni nan nu a ra. To n na kiiti banxi barima n laxi a ra Ala fama won nakelide faxɛ ma kiiti lɔxɔɛ.»"},{"book":"Taruxui","chapter":"23","verse":"7","text":"A to na fala, boore matandi naxa lu Farisɛnie nun Sadusenie tagi. Ɲama naxa itaxun."},{"book":"Taruxui","chapter":"23","verse":"8","text":"Sadusenie tan bɛ, mixi mu kelima faxɛ ma. E man mu laxi malekɛe nun ɲinnɛe xa fe ra. Kɔnɔ Farisɛnie tan la nee birin xa fe ra."},{"book":"Taruxui","chapter":"23","verse":"9","text":"Sɔnxɔɛ xungbe naxa mini. Sɛriyɛ karamɔxɔ ndee Farisɛnie tagi e naxa wɔyɛn xɔrɔxɔɛ fala. E naxɛ, «Muxu mu fefe ɲaaxi yo rakɔrɔsixi yi xɛmɛ ma. Tɛmunde ɲinnɛ nde, xa na mu a ra malekɛ nde, nan wɔyɛnxi a ra.»"},{"book":"Taruxui","chapter":"23","verse":"10","text":"Sɔnxɔɛ to nu sigama gbo ra, sɔɔri mangɛ naxa gaaxu e fa Pɔlu faxafe. A naxa sɔɔrie ragoro e xa Pɔlu tongo e tagi, e xa a xanin sɔɔri banxi kui."},{"book":"Taruxui","chapter":"23","verse":"11","text":"Na kɔɛ ra, Marigi naxa mini Pɔlu ma. A naxa a fala a bɛ, «I xa limaniya barima i findima n ma seede nan na Rɔma alɔ i a rabaxi Darisalamu ki naxɛ.»"},{"book":"Taruxui","chapter":"23","verse":"12","text":"Kuye to iba, Yuwifie naxa lanyi xiri kali ra, e naxa e dɛge, e naxa e min sinden, a fo e xa Pɔlu faxa."},{"book":"Taruxui","chapter":"23","verse":"13","text":"Naxee na lanyi xiri, e nu dangi mixi tongo naani ra."},{"book":"Taruxui","chapter":"23","verse":"14","text":"E naxa a masen sɛrɛxɛdubɛ kuntigie nun forie bɛ, «Muxu bara muxu kali Ala ra, muxu mu sese donma sinden fo muxu xa Pɔlu faxa."},{"book":"Taruxui","chapter":"23","verse":"15","text":"Awa, yakɔsi, wo tan nun Yuwifi kiitisae xa mangɛ mayandi a xa fa a ra alako wo xa a xa fe mato a fanyi ra. Na kui, muxu tan a faxama kira ra.»"},{"book":"Taruxui","chapter":"23","verse":"16","text":"Pɔlu maaginɛ xa di naxa na yanfɛ kolon. A naxa siga sɔɔri banxi kui, a naxa na birin masen Pɔlu bɛ."},{"book":"Taruxui","chapter":"23","verse":"17","text":"Pɔlu naxa sɔɔri mixi kɛmɛ xunmati nde xili, a naxɛ, «Yi sɛgɛtala xanin sɔɔri mangɛ xɔn ma, alako a xa fe nde fala a bɛ.»"},{"book":"Taruxui","chapter":"23","verse":"18","text":"Sɔɔri kɛmɛ xunmati naxa sɛgɛtala tongo, a naxa a xanin sɔɔri mangɛ xɔn ma. A naxɛ, «Pɔlu, geelimani nan n xilixi, a naxa n mayandi a n xa fa yi sɛgɛtala ra i xɔn ma, a xa fe nde masen i bɛ.»"},{"book":"Taruxui","chapter":"23","verse":"19","text":"Sɔɔri mangɛ naxa sɛgɛtala tongo, e naxa e mamini. Mangɛ naxɛ, «I wama munse falafe n bɛ?»"},{"book":"Taruxui","chapter":"23","verse":"20","text":"A naxa a yaabi, «Yuwifie bara lan a ma, e xa i maxandi i xa Pɔlu xanin Yuwifi kiitisae yire, alako e man xa maxɔrinyi nde ti a ma."},{"book":"Taruxui","chapter":"23","verse":"21","text":"I naxa i tuli mati e ra, barima mixi tongo naani nun nde bara yanfɛ xiri a xun e ya ma. E bara e kali a e mu sese donma, e mu sese minma a fo e na Pɔlu faxa tɛmui naxɛ. Yakɔsi e bara gɛ e yailande, e fa i sago nan mamɛfe.»"},{"book":"Taruxui","chapter":"23","verse":"22","text":"Sɔɔri mangɛ naxa sɛgɛtala rabolo, a naxa tɔnyi dɔxɔ a ma, fa fala, a fe naxan falaxi a bɛ, a naxa na fala mixi yo bɛ."},{"book":"Taruxui","chapter":"23","verse":"23","text":"A naxa sɔɔri mixi kɛmɛ xunmati firin xili, a naxa a fala e bɛ, «Wo sɔɔri kɛmɛ firin yailan, sɔɔri soe ragie tongo solofere, nun xali woli kɛmɛ firin. Wo xa e yailan sigafe ra Sesare to kɔɛ ra."},{"book":"Taruxui","chapter":"23","verse":"24","text":"Wo xa soe nde yailan Pɔlu bɛ, alako a xa mangɛ Felisi li hɛɛri kui.»"},{"book":"Taruxui","chapter":"23","verse":"25","text":"Sɔɔri mangɛ naxa yi fe sɛbɛ bataaxɛ ra."},{"book":"Taruxui","chapter":"23","verse":"26","text":"«N tan Kilɔdi Lisiya, i tan Mangɛ Felisi mafanxi, n bara i xɛɛbu."},{"book":"Taruxui","chapter":"23","verse":"27","text":"Yi xɛmɛ Yuwifie nan a suxuxi. E naxa wa a faxafe. N to a kolon a Rɔmaka na a ra, n nun sɔɔrie naxa fa, muxu naxa a ba e yi."},{"book":"Taruxui","chapter":"23","verse":"28","text":"N to wa a kolonfe e a suxuxi naxan ma, n naxa siga a ra e xa kiitisae yire."},{"book":"Taruxui","chapter":"23","verse":"29","text":"N naxa a li e a kalamuxi e xa sɛriyɛ xa fe nan ma, kɔnɔ a mu fe kobi yo rabaxi a lanma a xa faxa naxan ma, xa na mu a ra a xa sa geeli kui."},{"book":"Taruxui","chapter":"23","verse":"30","text":"N to bara a mɛ a Yuwifie bara gali malan a xili ma, n naxa a rasanba i ma keren na. N a kalamumae rakolonma e yɛtɛ kan xa sa a kalamu i xɔn a xa fe ra. Wo salamu.»"},{"book":"Taruxui","chapter":"23","verse":"31","text":"Sɔɔrie naxa Pɔlu tongo alɔ e yamarixi ki naxɛ. E naxa a xanin kɔɛ ra han Antipatiri."},{"book":"Taruxui","chapter":"23","verse":"32","text":"Na kuye iba, sɔɔrie naxa gbilen sɔɔri banxi. Soe ragie naxa Pɔlu tongo."},{"book":"Taruxui","chapter":"23","verse":"33","text":"E to so Sesare, soe ragie naxa bataaxɛ nun Pɔlu so mangɛ yi ra."},{"book":"Taruxui","chapter":"23","verse":"34","text":"Mangɛ to gɛ bataaxɛ xarande, a naxa Pɔlu maxɔrin a keli dɛnnaxɛ. A to bara a mɛ a Silisika na a ra, a naxa a fala,"},{"book":"Taruxui","chapter":"23","verse":"35","text":"«N fama nɛ i makiitide i tɔɔɲɛgɛlae na fa tɛmui naxɛ.» A naxa yaamari fi e xa Pɔlu xanin geeli banxi Herode naxan tixi."}]}