{"data":[{"book":"Taruxui","chapter":"27","verse":"1","text":"E to natɛ tongo muxu xa baki kunkui kui sigafe ra Itali, e naxa Pɔlu nun geelimani ndee so sɔɔri mixi kɛmɛ xunmati yi ra naxan xili Yuliyusi, naxan na mangɛ xungbe xa sɔɔrie ya ma."},{"book":"Taruxui","chapter":"27","verse":"2","text":"Muxu nun Arisitaraki, naxan keli Tɛsaloniki Masedon bɔxi ma, naxa baki kunkui kui naxan keli Adiramiti. A nu lan a xa dangi Asi sɛɛti ma."},{"book":"Taruxui","chapter":"27","verse":"3","text":"Na kuye iba, muxu naxa kilɔn Sidɔn. Yuliyusi, naxan nu a ɲɔxɔ saxi Pɔlu xɔn ma a fanyi ra, a naxa a sago sa a xa siga a booree xɔnyi biyaasi fandɛ fende."},{"book":"Taruxui","chapter":"27","verse":"4","text":"Muxu to keli naa, muxu naxa dangi Sipiri suri ma, barima foye mu nu tinxi muxu bɛ."},{"book":"Taruxui","chapter":"27","verse":"5","text":"Muxu to Silisi nun Panfiliya baa igiri, muxu naxa so Mira, Lisi bɔxi ma."},{"book":"Taruxui","chapter":"27","verse":"6","text":"Mɛnni, sɔɔri mixi kɛmɛ xunmati naxa kunkui to naxan keli Alesandire, a sigafe Itali. Muxu naxa baki na kui."},{"book":"Taruxui","chapter":"27","verse":"7","text":"Xi wuyaxi bun ma kunkui nu tɔɔrɔma ɲɛrɛde. Kata nun kata muxu fa Sinidi li kɔnɔ foye mu tin muxu xa kilɔn naa. Na nan a to muxu naxa dangi Kirɛti suri laabe ra, Salemone sɛɛti ma."},{"book":"Taruxui","chapter":"27","verse":"8","text":"Naa iɲɛrɛfe nu xɔrɔxɔ. Muxu naxa yire nde li, naxan xili Wafu Tofanyi, Laseya fɛ ma."},{"book":"Taruxui","chapter":"27","verse":"9","text":"Muxu naxa bu naa. Ɲɛrɛ man nu xɔrɔxɔ barima sunyi tɛmui nu bara dangi."},{"book":"Taruxui","chapter":"27","verse":"10","text":"Na na a ra, Pɔlu naxa a fala, «N biyaasibooree, n bara a kolon won ma ɲɛrɛ fama nɛ xɔrɔxɔde. Kotee, kunkui, nun mixie fama nɛ tɔɔrɔde.»"},{"book":"Taruxui","chapter":"27","verse":"11","text":"Sɔɔri kɛmɛ xunmati naxa a tuli mati kɛpini nun kunkui kanyi xa wɔyɛnyi ra, a tondi Pɔlu xa marasi ra."},{"book":"Taruxui","chapter":"27","verse":"12","text":"Mixi gbegbe naxa wa Feniki life, barima e nu na wafu dɛnnaxɛ, mɛnni mu nu fan ɲɛmɛ radangide ra. Feniki, Kirɛti suri wafu nan a ra, naxan ya rafindixi sogegorode biri ma. E naxa wa e xa ɲɛmɛ radangi naa."},{"book":"Taruxui","chapter":"27","verse":"13","text":"Foye di nde naxa mini keli kɔɔla ma. E naxa a maɲɔxun a biyaasi bara fan. E naxa hanga bɛndun, e kunkui radangi Kirɛti suri fɛ ma."},{"book":"Taruxui","chapter":"27","verse":"14","text":"Kɔnɔ na tɛmui foye xungbe, naxan xili Yurakilɔn, a naxa fa keli suri ma."},{"book":"Taruxui","chapter":"27","verse":"15","text":"Foye naxa kunkui tutun, han kunkui mu nu nɔma matinxinde. Muxu naxa muxu raxara foye yi ra."},{"book":"Taruxui","chapter":"27","verse":"16","text":"Muxu naxa dangi suri lanmadi laabe ra, naxan xili Kiloda. Muxu naxa tɔɔrɔ kunkui lanma masɔtɔfe ra."},{"book":"Taruxui","chapter":"27","verse":"17","text":"E to gɛ a ratede, e naxa luuti mafilin kunkui ma. E to nu gaaxuxi dɔxɔfe ra Sirite bɛnki ma, e naxa bɛla ragoro, foye nu fa siga muxu ra."},{"book":"Taruxui","chapter":"27","verse":"18","text":"Foye naxa muxu bɔnbɔ a fanyi ra. Na kuye iba, muxu naxa kote nde woli baa ma."},{"book":"Taruxui","chapter":"27","verse":"19","text":"Xi saxan to dangi, muxu yati naxa kunkui isee birin nagoro ye ma."},{"book":"Taruxui","chapter":"27","verse":"20","text":"Xi wuyaxi naxa dangi, soge mu na, tunbuie mu na, foye sɛnbɛ nu gboma nan tui. Muxu mu nu laxi muxu kisife ra sɔnɔn."},{"book":"Taruxui","chapter":"27","verse":"21","text":"Kabi xi wuyaxi muxu mu nu donse donma. Awa Pɔlu naxa ti mixie tagi, a naxa a fala e bɛ, «N booree, xa wo wo tuli mati n na nu, won mu kelima Kirɛti nu, won mu yi kasarɛ nun lɔsi sɔtɔma nu."},{"book":"Taruxui","chapter":"27","verse":"22","text":"Kɔnɔ yakɔsi, n wo rasima nɛ, wo xa limaniya, barima mixi yo mu faxama wo ya ma, kunkui nan gbansan kasarama."},{"book":"Taruxui","chapter":"27","verse":"23","text":"N Marigi Ala, n walima naxan bɛ, a xa malekɛ nde bara mini n ma yi kɔɛ ra."},{"book":"Taruxui","chapter":"27","verse":"24","text":"A naxa a fala n bɛ, ‹Pɔlu, i naxa gaaxu, fo i xa ti nɛ mangɛ xungbe ya i. Ala bara tin i biyaasiboore birin natangade.›"},{"book":"Taruxui","chapter":"27","verse":"25","text":"Na na a ra, wo xa limaniya barima n laxi Ala xa masenyi ra."},{"book":"Taruxui","chapter":"27","verse":"26","text":"Won fama suri nde lide.»"},{"book":"Taruxui","chapter":"27","verse":"27","text":"Kɔɛ fu nun naani nde, muxu naxa Adiriyatike baa li. Na kɔɛ tagi kunkui raɲɛrɛ naxa sogi a muxu bara makɔrɛ bɔxi nde ra."},{"book":"Taruxui","chapter":"27","verse":"28","text":"E to ye tilinyi maniyase ragoro, e naxa kanke ya mɔxɔɲɛn sɔtɔ. E to makuya dondoronti, e man naxa a ragoro, e naxa kanke ya fu nun suuli sɔtɔ."},{"book":"Taruxui","chapter":"27","verse":"29","text":"E to gaaxu garinde fanye nde ra, e naxa hanga naani woli kunkui xanbi ra. E naxa gbata kuye ibafe ra."},{"book":"Taruxui","chapter":"27","verse":"30","text":"Kɔnɔ kunkui raɲɛrɛe nu wama kelife kunkui xun. E naxa kunkui lanma ragoro baa ma alɔ e na hangae nan nagorofe kunkui ya ra."},{"book":"Taruxui","chapter":"27","verse":"31","text":"Pɔlu naxa a fala sɔɔri mixi kɛmɛ xunmati nun sɔɔrie bɛ, «Xa yi mixie mu lu kunkui kui, wo mu nɔma kiside.»"},{"book":"Taruxui","chapter":"27","verse":"32","text":"Awa, sɔɔrie naxa kunkui lanma luuti bolon, e naxa a rabɛɲin a xa siga."},{"book":"Taruxui","chapter":"27","verse":"33","text":"Beenun kuye xa iba, Pɔlu naxa e birin nasi e xa donse don. A naxa a fala e bɛ, «A xi fu nun naani nan to wo mamɛ tife, wo mu tinxi wo dɛgede."},{"book":"Taruxui","chapter":"27","verse":"34","text":"N bara wo rasi wo xa donse don, barima na nan fan wo fate bɛ. Mixi yo mu halakima, hali wo xunsɛxɛ keren mu lɔɛma.»"},{"book":"Taruxui","chapter":"27","verse":"35","text":"A to na fala, a naxa taami tongo, a Ala nuwali sa e birin ya xɔri, a taami igira, a naxa a don fɔlɔ."},{"book":"Taruxui","chapter":"27","verse":"36","text":"Na tɛmui e birin naxa limaniya, e fan naxa so taami donfe."},{"book":"Taruxui","chapter":"27","verse":"37","text":"Muxu mixi kɛmɛ firin mixi tongo solofere a nun senni nan nu na kunkui kui."},{"book":"Taruxui","chapter":"27","verse":"38","text":"E to wasa donse ra, e naxa farin woli baa ma alako kunkui xa yelebu."},{"book":"Taruxui","chapter":"27","verse":"39","text":"Kuye to iba, e mu a kolon e na dɛnnaxɛ, kɔnɔ e naxa bɔxi nde to. E naxa natɛ tongo e xa kata kunkui rasigade naa."},{"book":"Taruxui","chapter":"27","verse":"40","text":"E naxa hangae fulun, e xa sin baa ma. E naxa fɛya luutie fan bolon. E naxa yare bɛla rate, e xa e xun sa xare ma."},{"book":"Taruxui","chapter":"27","verse":"41","text":"Kɔnɔ e naxa bɛnki li, kunkui naxa kankan. Kunkui xunyi to kankan, mɔrɔnyi naxa a xɔrɛ kana sɛnbɛ ra."},{"book":"Taruxui","chapter":"27","verse":"42","text":"Sɔɔrie naxa lan geelimanie faxafe ma, alako e naxa ye masa, e e gi."},{"book":"Taruxui","chapter":"27","verse":"43","text":"Kɔnɔ sɔɔrie kɛmɛ xunmati, naxan nu wama Pɔlu rakisife, a naxa e ratɔn. A naxa yaamari fi e ma a naxee fata ye masade, e singe xa bagan ye ma alako e xa xare masɔtɔ."},{"book":"Taruxui","chapter":"27","verse":"44","text":"Booree xa gbaku xebenyie ra, xa na mu a ra kunkui xuntunyie ra. E birin naxa xare masɔtɔ hɛɛri kui."}]}