{"data":[{"book":"احبار","chapter":"19","verse":"1","text":"رب نے موسیٰ سے کہا،"},{"book":"احبار","chapter":"19","verse":"2","text":"”اسرائیلیوں کی پوری جماعت کو بتانا کہ مُقدّس رہو، کیونکہ مَیں رب تمہارا خدا قدوس ہوں۔"},{"book":"احبار","chapter":"19","verse":"3","text":"تم میں سے ہر ایک اپنے ماں باپ کی عزت کرے۔ ہفتے کے دن کام نہ کرنا۔ مَیں رب تمہارا خدا ہوں۔"},{"book":"احبار","chapter":"19","verse":"4","text":"نہ بُتوں کی طرف رجوع کرنا، نہ اپنے لئے دیوتا ڈھالنا۔ مَیں ہی رب تمہارا خدا ہوں۔"},{"book":"احبار","chapter":"19","verse":"5","text":"جب تم رب کو سلامتی کی قربانی پیش کرتے ہو تو اُسے یوں چڑھاؤ کہ تم منظور ہو جاؤ۔"},{"book":"احبار","chapter":"19","verse":"6","text":"اُس کا گوشت اُسی دن یا اگلے دن کھایا جائے۔ جو بھی تیسرے دن تک بچ جاتا ہے اُسے جلانا ہے۔"},{"book":"احبار","chapter":"19","verse":"7","text":"اگر کوئی اُسے تیسرے دن کھائے تو اُسے علم ہونا چاہئے کہ یہ قربانی ناپاک ہے اور رب کو پسند نہیں ہے۔"},{"book":"احبار","chapter":"19","verse":"8","text":"ایسے شخص کو اپنے قصور کی سزا اُٹھانی پڑے گی، کیونکہ اُس نے اُس چیز کی مُقدّس حالت ختم کی ہے جو رب کے لئے مخصوص کی گئی تھی۔ اُسے اُس کی قوم میں سے مٹایا جائے۔"},{"book":"احبار","chapter":"19","verse":"9","text":"کٹائی کے وقت اپنی فصل پورے طور پر نہ کاٹنا بلکہ کھیت کے کناروں پر کچھ چھوڑ دینا۔ اِس طرح جو کچھ کٹائی کرتے وقت کھیت میں بچ جائے اُسے چھوڑنا۔"},{"book":"احبار","chapter":"19","verse":"10","text":"انگور کے باغوں میں بھی جو کچھ انگور توڑتے وقت بچ جائے اُسے چھوڑ دینا۔ جو انگور زمین پر گر جائیں اُنہیں اُٹھا کر نہ لے جانا۔ اُنہیں غریبوں اور پردیسیوں کے لئے چھوڑ دینا۔ مَیں رب تمہارا خدا ہوں۔"},{"book":"احبار","chapter":"19","verse":"11","text":"چوری نہ کرنا، جھوٹ نہ بولنا، ایک دوسرے کو دھوکا نہ دینا۔"},{"book":"احبار","chapter":"19","verse":"12","text":"میرے نام کی قَسم کھا کر دھوکا نہ دینا، ورنہ تم میرے نام کو داغ لگاؤ گے۔ مَیں رب ہوں۔"},{"book":"احبار","chapter":"19","verse":"13","text":"ایک دوسرے کو نہ دبانا اور نہ لُوٹنا۔ کسی کی مزدوری اُسی دن کی شام تک دے دینا اور اُسے اگلی صبح تک روکے نہ رکھنا۔"},{"book":"احبار","chapter":"19","verse":"14","text":"بہرے کو نہ کوسنا، نہ اندھے کے راستے میں کوئی چیز رکھنا جس سے وہ ٹھوکر کھائے۔ اِس میں بھی اپنے خدا کا خوف ماننا۔ مَیں رب ہوں۔"},{"book":"احبار","chapter":"19","verse":"15","text":"عدالت میں کسی کی حق تلفی نہ کرنا۔ فیصلہ کرتے وقت کسی کی بھی جانب داری نہ کرنا، چاہے وہ غریب یا اثر و رسوخ والا ہو۔ انصاف سے اپنے پڑوسی کی عدالت کر۔"},{"book":"احبار","chapter":"19","verse":"16","text":"اپنی قوم میں اِدھر اُدھر پھرتے ہوئے کسی پر بہتان نہ لگانا۔ کوئی بھی ایسا کام نہ کرنا جس سے کسی کی جان خطرے میں پڑ جائے۔ مَیں رب ہوں۔"},{"book":"احبار","chapter":"19","verse":"17","text":"دل میں اپنے بھائی سے نفرت نہ کرنا۔ اگر کسی کی سرزنش کرنی ہے تو رُوبرُو کرنا، ورنہ تُو اُس کے سبب سے قصوروار ٹھہرے گا۔"},{"book":"احبار","chapter":"19","verse":"18","text":"انتقام نہ لینا۔ اپنی قوم کے کسی شخص پر دیر تک تیرا غصہ نہ رہے بلکہ اپنے پڑوسی سے ویسی محبت رکھنا جیسی تُو اپنے آپ سے رکھتا ہے۔ مَیں رب ہوں۔"},{"book":"احبار","chapter":"19","verse":"19","text":"میری ہدایات پر عمل کرو۔ دو مختلف قسم کے جانوروں کو ملاپ نہ کرنے دینا۔ اپنے کھیت میں دو قسم کے بیج نہ بونا۔ ایسا کپڑا نہ پہننا جو دو مختلف قسم کے دھاگوں کا بُنا ہوا ہو۔"},{"book":"احبار","chapter":"19","verse":"20","text":"اگر کوئی آدمی کسی لونڈی سے جس کی منگنی کسی اَور سے ہو چکی ہو ہم بستر ہو جائے اور لونڈی کو اب تک نہ پیسوں سے نہ ویسے ہی آزاد کیا گیا ہو تو مناسب سزا دی جائے۔ لیکن اُنہیں سزائے موت نہ دی جائے، کیونکہ اُسے اب تک آزاد نہیں کیا گیا۔"},{"book":"احبار","chapter":"19","verse":"21","text":"قصوروار آدمی ملاقات کے خیمے کے دروازے پر ایک مینڈھا لے آئے تاکہ وہ رب کو قصور کی قربانی کے طور پر پیش کیا جائے۔"},{"book":"احبار","chapter":"19","verse":"22","text":"امام اِس قربانی سے رب کے سامنے اُس کے گناہ کا کفارہ دے۔ یوں اُس کا گناہ معاف کیا جائے گا۔"},{"book":"احبار","chapter":"19","verse":"23","text":"جب ملکِ کنعان میں داخل ہونے کے بعد تم پھل دار درخت لگاؤ گے تو پہلے تین سال اُن کا پھل نہ کھانا بلکہ اُسے ممنوع19‏:23 ممنوع: لفظی ترجمہ: نامختون۔  سمجھنا۔"},{"book":"احبار","chapter":"19","verse":"24","text":"چوتھے سال اُن کا تمام پھل خوشی کے مُقدّس نذرانے کے طور پر رب کے لئے مخصوص کیا جائے۔"},{"book":"احبار","chapter":"19","verse":"25","text":"پانچویں سال تم اُن کا پھل کھا سکتے ہو۔ یوں تمہاری فصل بڑھائی جائے گی۔ مَیں رب تمہارا خدا ہوں۔"},{"book":"احبار","chapter":"19","verse":"26","text":"ایسا گوشت نہ کھانا جس میں خون ہو۔ فال یا شگون نہ نکالنا۔"},{"book":"احبار","chapter":"19","verse":"27","text":"اپنے سر کے بال گول شکل میں نہ کٹوانا، نہ اپنی داڑھی کو تراشنا۔"},{"book":"احبار","chapter":"19","verse":"28","text":"اپنے آپ کو مُردوں کے سبب سے کاٹ کر زخمی نہ کرنا، نہ اپنی جِلد پر نقوش گدوانا۔ مَیں رب ہوں۔"},{"book":"احبار","chapter":"19","verse":"29","text":"اپنی بیٹی کو کسبی نہ بنانا، ورنہ اُس کی مُقدّس حالت جاتی رہے گی اور ملک زناکاری کے باعث حرام کاری سے بھر جائے گا۔"},{"book":"احبار","chapter":"19","verse":"30","text":"ہفتے کے دن آرام کرنا اور میرے مقدِس کا احترام کرنا۔ مَیں رب ہوں۔"},{"book":"احبار","chapter":"19","verse":"31","text":"ایسے لوگوں کے پاس نہ جانا جو مُردوں سے رابطہ کرتے ہیں، نہ غیب دانوں کی طرف رجوع کرنا، ورنہ تم اُن سے ناپاک ہو جاؤ گے۔ مَیں رب تمہارا خدا ہوں۔"},{"book":"احبار","chapter":"19","verse":"32","text":"بوڑھے لوگوں کے سامنے اُٹھ کر کھڑا ہو جانا، بزرگوں کی عزت کرنا اور اپنے خدا کا احترام کرنا۔ مَیں رب ہوں۔"},{"book":"احبار","chapter":"19","verse":"33","text":"جو پردیسی تمہارے ملک میں تمہارے درمیان رہتا ہے اُسے نہ دبانا۔"},{"book":"احبار","chapter":"19","verse":"34","text":"اُس کے ساتھ ایسا سلوک کر جیسا اپنے ہم وطنوں کے ساتھ کرتا ہے۔ جس طرح تُو اپنے آپ سے محبت رکھتا ہے اُسی طرح اُس سے بھی محبت رکھنا۔ یاد رہے کہ تم خود مصر میں پردیسی تھے۔ مَیں رب تمہارا خدا ہوں۔"},{"book":"احبار","chapter":"19","verse":"35","text":"ناانصافی نہ کرنا۔ نہ عدالت میں، نہ لمبائی ناپتے وقت، نہ تولتے وقت اور نہ کسی چیز کی مقدار ناپتے وقت۔"},{"book":"احبار","chapter":"19","verse":"36","text":"صحیح ترازو، صحیح باٹ اور صحیح پیمانہ استعمال کرنا۔ مَیں رب تمہارا خدا ہوں جو تمہیں مصر سے نکال لایا ہوں۔"},{"book":"احبار","chapter":"19","verse":"37","text":"میری تمام ہدایات اور تمام احکام مانو اور اُن پر عمل کرو۔ مَیں رب ہوں۔“"}]}