{"data":[{"book":"احبار","chapter":"2","verse":"1","text":"اگر کوئی رب کو غلہ کی نذر پیش کرنا چاہے تو وہ اِس کے لئے بہترین میدہ استعمال کرے۔ اُس پر وہ زیتون کا تیل اُنڈیلے اور لُبان رکھ کر"},{"book":"احبار","chapter":"2","verse":"2","text":"اُسے ہارون کے بیٹوں کے پاس لے آئے جو امام ہیں۔ امام تیل سے ملایا گیا مٹھی بھر میدہ اور تمام لُبان لے کر قربان گاہ پر جلا دے۔ یہ یادگار کا حصہ ہے، اور اُس کی خوشبو رب کو پسند ہے۔"},{"book":"احبار","chapter":"2","verse":"3","text":"باقی میدہ اور تیل ہارون اور اُس کے بیٹوں کا حصہ ہے۔ وہ رب کی جلنے والی قربانیوں میں سے ایک نہایت مُقدّس حصہ ہے۔"},{"book":"احبار","chapter":"2","verse":"4","text":"اگر یہ قربانی تنور میں پکائی ہوئی روٹی ہو تو اُس میں خمیر نہ ہو۔ اِس کی دو قسمیں ہو سکتی ہیں، روٹیاں جو بہترین میدے اور تیل سے بنی ہوئی ہوں اور روٹیاں جن پر تیل لگایا گیا ہو۔"},{"book":"احبار","chapter":"2","verse":"5","text":"اگر یہ قربانی توے پر پکائی ہوئی روٹی ہو تو وہ بہترین میدے اور تیل کی ہو۔ اُس میں خمیر نہ ہو۔"},{"book":"احبار","chapter":"2","verse":"6","text":"چونکہ وہ غلہ کی نذر ہے اِس لئے روٹی کو ٹکڑے ٹکڑے کرنا اور اُس پر تیل ڈالنا۔"},{"book":"احبار","chapter":"2","verse":"7","text":"اگر یہ قربانی کڑاہی میں پکائی ہوئی روٹی ہو تو وہ بہترین میدے اور تیل کی ہو۔"},{"book":"احبار","chapter":"2","verse":"8","text":"اگر تُو اِن چیزوں کی بنی ہوئی غلہ کی نذر رب کے حضور لانا چاہے تو اُسے امام کو پیش کرنا۔ وہی اُسے قربان گاہ کے پاس لے آئے۔"},{"book":"احبار","chapter":"2","verse":"9","text":"پھر امام یادگار کا حصہ الگ کر کے اُسے قربان گاہ پر جلا دے۔ ایسی قربانی کی خوشبو رب کو پسند ہے۔"},{"book":"احبار","chapter":"2","verse":"10","text":"قربانی کا باقی حصہ ہارون اور اُس کے بیٹوں کے لئے ہے۔ وہ رب کی جلنے والی قربانیوں میں سے ایک نہایت مُقدّس حصہ ہے۔"},{"book":"احبار","chapter":"2","verse":"11","text":"غلہ کی جتنی نذریں تم رب کو پیش کرتے ہو اُن میں خمیر نہ ہو، کیونکہ لازم ہے کہ تم رب کو جلنے والی قربانی پیش کرتے وقت نہ خمیر، نہ شہد جلاؤ۔"},{"book":"احبار","chapter":"2","verse":"12","text":"یہ چیزیں فصل کے پہلے پھلوں کے ساتھ رب کو پیش کی جا سکتی ہیں، لیکن اُنہیں قربان گاہ پر نہ جلایا جائے، کیونکہ وہاں رب کو اُن کی خوشبو پسند نہیں ہے۔"},{"book":"احبار","chapter":"2","verse":"13","text":"غلہ کی ہر نذر میں نمک ہو، کیونکہ نمک اُس عہد کی نمائندگی کرتا ہے جو تیرے خدا نے تیرے ساتھ باندھا ہے۔ تجھے ہر قربانی میں نمک ڈالنا ہے۔"},{"book":"احبار","chapter":"2","verse":"14","text":"اگر تُو غلہ کی نذر کے لئے فصل کے پہلے پھل پیش کرنا چاہے تو کچلی ہوئی کچی بالیاں بھون کر پیش کرنا۔"},{"book":"احبار","chapter":"2","verse":"15","text":"چونکہ وہ غلہ کی نذر ہے اِس لئے اُس پر تیل اُنڈیلنا اور لُبان رکھنا۔"},{"book":"احبار","chapter":"2","verse":"16","text":"کچلے ہوئے دانوں اور تیل کا جو حصہ رب کا ہے یعنی یادگار کا حصہ اُسے امام تمام لُبان کے ساتھ جلا دے۔ یہ نذر رب کے لئے جلنے والی قربانی ہے۔"}]}