{"data":[{"book":"احبار","chapter":"3","verse":"1","text":"اگر کوئی رب کو سلامتی کی قربانی پیش کرنے کے لئے گائے یا بَیل چڑھانا چاہے تو وہ جانور بےعیب ہو۔"},{"book":"احبار","chapter":"3","verse":"2","text":"وہ اپنا ہاتھ جانور کے سر پر رکھ کر اُسے ملاقات کے خیمے کے دروازے پر ذبح کرے۔ ہارون کے بیٹے جو امام ہیں اُس کا خون قربان گاہ کے چار پہلوؤں پر چھڑکیں۔"},{"book":"احبار","chapter":"3","verse":"3-4","text":"پیش کرنے والا انتڑیوں پر کی ساری چربی، گُردے اُس چربی سمیت جو اُن پر اور کمر کے قریب ہوتی ہے اور جوڑ کلیجی جلنے والی قربانی کے طور پر رب کو پیش کرے۔ اِن چیزوں کو گُردوں کے ساتھ ہی الگ کرنا ہے۔"},{"book":"احبار","chapter":"3","verse":"5","text":"پھر ہارون کے بیٹے یہ سب کچھ بھسم ہونے والی قربانی کے ساتھ قربان گاہ کی لکڑیوں پر جلا دیں۔ یہ جلنے والی قربانی ہے، اور اِس کی خوشبو رب کو پسند ہے۔"},{"book":"احبار","chapter":"3","verse":"6","text":"اگر سلامتی کی قربانی کے لئے بھیڑبکریوں میں سے جانور چنا جائے تو وہ بےعیب نر یا مادہ ہو۔"},{"book":"احبار","chapter":"3","verse":"7","text":"اگر وہ بھیڑ کا بچہ چڑھانا چاہے تو وہ اُسے رب کے سامنے لے آئے۔"},{"book":"احبار","chapter":"3","verse":"8","text":"وہ اپنا ہاتھ اُس کے سر پر رکھ کر اُسے ملاقات کے خیمے کے سامنے ذبح کرے۔ ہارون کے بیٹے اُس کا خون قربان گاہ کے چار پہلوؤں پر چھڑکیں۔"},{"book":"احبار","chapter":"3","verse":"9-10","text":"پیش کرنے والا چربی، پوری دُم، انتڑیوں پر کی ساری چربی، گُردے اُس چربی سمیت جو اُن پر اور کمر کے قریب ہوتی ہے اور جوڑ کلیجی جلنے والی قربانی کے طور پر رب کو پیش کرے۔ اِن چیزوں کو گُردوں کے ساتھ ہی الگ کرنا ہے۔"},{"book":"احبار","chapter":"3","verse":"11","text":"امام یہ سب کچھ رب کو پیش کر کے قربان گاہ پر جلا دے۔ یہ خوراک جلنے والی قربانی ہے۔"},{"book":"احبار","chapter":"3","verse":"12","text":"اگر سلامتی کی قربانی بکری کی ہو"},{"book":"احبار","chapter":"3","verse":"13","text":"تو پیش کرنے والا اُس پر ہاتھ رکھ کر اُسے ملاقات کے خیمے کے سامنے ذبح کرے۔ ہارون کے بیٹے جانور کا خون قربان گاہ کے چار پہلوؤں پر چھڑکیں۔"},{"book":"احبار","chapter":"3","verse":"14-15","text":"پیش کرنے والا انتڑیوں پر کی ساری چربی، گُردے اُس چربی سمیت جو اُن پر اور کمر کے قریب ہوتی ہے اور جوڑ کلیجی جلنے والی قربانی کے طور پر رب کو پیش کرے۔ اِن چیزوں کو گُردوں کے ساتھ ہی الگ کرنا ہے۔"},{"book":"احبار","chapter":"3","verse":"16","text":"امام یہ سب کچھ رب کو پیش کر کے قربان گاہ پر جلا دے۔ یہ خوراک جلنے والی قربانی ہے، اور اِس کی خوشبو رب کو پسند ہے۔"},{"book":"احبار","chapter":"3","verse":"17","text":"تمہارے لئے خون یا چربی کھانا منع ہے۔ یہ نہ صرف تمہارے لئے منع ہے بلکہ تمہاری اولاد کے لئے بھی، نہ صرف یہاں بلکہ ہر جگہ جہاں تم رہتے ہو۔“"}]}