{"data":[{"book":"احبار","chapter":"8","verse":"1","text":"رب نے موسیٰ سے کہا،"},{"book":"احبار","chapter":"8","verse":"2","text":"”ہارون اور اُس کے بیٹوں کو میرے حضور لے آنا۔ نیز اماموں کے لباس، مسح کا تیل، گناہ کی قربانی کے لئے جوان بَیل، دو مینڈھے اور بےخمیری روٹیوں کی ٹوکری لے آنا۔"},{"book":"احبار","chapter":"8","verse":"3","text":"پھر پوری جماعت کو خیمے کے دروازے پر جمع کرنا۔“"},{"book":"احبار","chapter":"8","verse":"4","text":"موسیٰ نے ایسا ہی کیا۔ جب پوری جماعت اکٹھی ہو گئی تو"},{"book":"احبار","chapter":"8","verse":"5","text":"اُس نے اُن سے کہا، ”اب مَیں وہ کچھ کرتا ہوں جس کا حکم رب نے دیا ہے۔“"},{"book":"احبار","chapter":"8","verse":"6","text":"موسیٰ نے ہارون اور اُس کے بیٹوں کو سامنے لا کر غسل کرایا۔"},{"book":"احبار","chapter":"8","verse":"7","text":"اُس نے ہارون کو کتان کا زیرجامہ پہنا کر کمربند لپیٹا۔ پھر اُس نے چوغہ پہنایا جس پر اُس نے بالاپوش کو مہارت سے بُنے ہوئے پٹکے سے باندھا۔"},{"book":"احبار","chapter":"8","verse":"8","text":"اِس کے بعد اُس نے سینے کا کیسہ لگا کر اُس میں دونوں قرعے بنام اُوریم اور تُمیم رکھے۔"},{"book":"احبار","chapter":"8","verse":"9","text":"پھر اُس نے ہارون کے سر پر پگڑی رکھی جس کے سامنے والے حصے پر اُس نے مُقدّس تاج یعنی سونے کی تختی لگا دی۔ سب کچھ اُس حکم کے عین مطابق ہوا جو رب نے موسیٰ کو دیا تھا۔"},{"book":"احبار","chapter":"8","verse":"10","text":"اِس کے بعد موسیٰ نے مسح کے تیل سے مقدِس کو اور جو کچھ اُس میں تھا مسح کر کے اُسے مخصوص و مُقدّس کیا۔"},{"book":"احبار","chapter":"8","verse":"11","text":"اُس نے یہ تیل سات بار جانور چڑھانے کی قربان گاہ اور اُس کے سامان پر چھڑک دیا۔ اِسی طرح اُس نے سات بار دھونے کے حوض اور اُس ڈھانچے پر تیل چھڑک دیا جس پر حوض رکھا ہوا تھا۔ یوں یہ چیزیں مخصوص و مُقدّس ہوئیں۔"},{"book":"احبار","chapter":"8","verse":"12","text":"اُس نے ہارون کے سر پر مسح کا تیل اُنڈیل کر اُسے مسح کیا۔ یوں وہ مخصوص و مُقدّس ہوا۔"},{"book":"احبار","chapter":"8","verse":"13","text":"پھر موسیٰ نے ہارون کے بیٹوں کو سامنے لا کر اُنہیں زیر جامے پہنائے، کمربند لپیٹے اور اُن کے سروں پر پگڑیاں باندھیں۔ سب کچھ اُس حکم کے عین مطابق ہوا جو رب نے موسیٰ کو دیا تھا۔"},{"book":"احبار","chapter":"8","verse":"14","text":"اب موسیٰ نے گناہ کی قربانی کے لئے جوان بَیل کو پیش کیا۔ ہارون اور اُس کے بیٹوں نے اپنے ہاتھ اُس کے سر پر رکھے۔"},{"book":"احبار","chapter":"8","verse":"15","text":"موسیٰ نے اُسے ذبح کر کے اُس کے خون میں سے کچھ لے کر اپنی اُنگلی سے قربان گاہ کے سینگوں پر لگا دیا تاکہ وہ گناہوں سے پاک ہو جائے۔ باقی خون اُس نے قربان گاہ کے پائے پر اُنڈیل دیا۔ یوں اُس نے اُسے مخصوص و مُقدّس کر کے اُس کا کفارہ دیا۔"},{"book":"احبار","chapter":"8","verse":"16","text":"موسیٰ نے انتڑیوں پر کی تمام چربی، جوڑ کلیجی اور دونوں گُردے اُن کی چربی سمیت لے کر قربان گاہ پر جلا دیئے۔"},{"book":"احبار","chapter":"8","verse":"17","text":"لیکن بَیل کی کھال، گوشت اور انتڑیوں کے گوبر کو اُس نے خیمہ گاہ کے باہر لے جا کر جلا دیا۔ سب کچھ اُس حکم کے مطابق ہوا جو رب نے موسیٰ کو دیا تھا۔"},{"book":"احبار","chapter":"8","verse":"18","text":"اِس کے بعد اُس نے بھسم ہونے والی قربانی کے لئے پہلا مینڈھا پیش کیا۔ ہارون اور اُس کے بیٹوں نے اپنے ہاتھ اُس کے سر پر رکھ دیئے۔"},{"book":"احبار","chapter":"8","verse":"19","text":"موسیٰ نے اُسے ذبح کر کے اُس کا خون قربان گاہ کے چار پہلوؤں پر چھڑک دیا۔"},{"book":"احبار","chapter":"8","verse":"20","text":"اُس نے مینڈھے کو ٹکڑے ٹکڑے کر کے سر، ٹکڑے اور چربی جلا دی۔"},{"book":"احبار","chapter":"8","verse":"21","text":"اُس نے انتڑیاں اور پنڈلیاں پانی سے صاف کر کے پورے مینڈھے کو قربان گاہ پر جلا دیا۔ سب کچھ اُس حکم کے عین مطابق ہوا جو رب نے موسیٰ کو دیا تھا۔ رب کے لئے جلنے والی یہ قربانی بھسم ہونے والی قربانی تھی، اور اُس کی خوشبو رب کو پسند تھی۔"},{"book":"احبار","chapter":"8","verse":"22","text":"اِس کے بعد موسیٰ نے دوسرے مینڈھے کو پیش کیا۔ اِس قربانی کا مقصد اماموں کو مقدِس میں خدمت کے لئے مخصوص کرنا تھا۔ ہارون اور اُس کے بیٹوں نے اپنے ہاتھ مینڈھے کے سر پر رکھ دیئے۔"},{"book":"احبار","chapter":"8","verse":"23","text":"موسیٰ نے اُسے ذبح کر کے اُس کے خون میں سے کچھ لے کر ہارون کے دہنے کان کی لَو پر اور اُس کے دہنے ہاتھ اور دہنے پاؤں کے انگوٹھوں پر لگایا۔"},{"book":"احبار","chapter":"8","verse":"24","text":"یہی اُس نے ہارون کے بیٹوں کے ساتھ بھی کیا۔ اُس نے اُنہیں سامنے لا کر اُن کے دہنے کان کی لَو پر اور اُن کے دہنے ہاتھ اور دہنے پاؤں کے انگوٹھوں پر خون لگایا۔ باقی خون اُس نے قربان گاہ کے چار پہلوؤں پر چھڑک دیا۔"},{"book":"احبار","chapter":"8","verse":"25","text":"اُس نے مینڈھے کی چربی، دُم، انتڑیوں پر کی ساری چربی، جوڑ کلیجی، دونوں گُردے اُن کی چربی سمیت اور دہنی ران الگ کی۔"},{"book":"احبار","chapter":"8","verse":"26","text":"پھر وہ رب کے سامنے پڑی بےخمیری روٹیوں کی ٹوکری میں سے ایک سادہ روٹی، ایک روٹی جس میں تیل ڈالا گیا تھا اور ایک روٹی جس پر تیل لگایا گیا تھا لے کر چربی اور ران پر رکھ دی۔"},{"book":"احبار","chapter":"8","verse":"27","text":"اُس نے یہ سب کچھ ہارون اور اُس کے بیٹوں کے ہاتھوں پر رکھ کر اُسے ہلانے والی قربانی کے طور پر رب کو پیش کیا۔"},{"book":"احبار","chapter":"8","verse":"28","text":"پھر اُس نے یہ چیزیں اُن سے واپس لے کر قربان گاہ پر جلا دیں جس پر پہلے بھسم ہونے والی قربانی رکھی گئی تھی۔ رب کے لئے جلنے والی یہ قربانی اماموں کو مخصوص کرنے کے لئے چڑھائی گئی، اور اُس کی خوشبو رب کو پسند تھی۔"},{"book":"احبار","chapter":"8","verse":"29","text":"موسیٰ نے سینہ بھی لیا اور اُسے ہلانے والی قربانی کے طور پر رب کے سامنے ہلایا۔ یہ مخصوصیت کے مینڈھے میں سے موسیٰ کا حصہ تھا۔ موسیٰ نے اِس میں بھی سب کچھ رب کے حکم کے عین مطابق کیا۔"},{"book":"احبار","chapter":"8","verse":"30","text":"پھر اُس نے مسح کے تیل اور قربان گاہ پر کے خون میں سے کچھ لے کر ہارون، اُس کے بیٹوں اور اُن کے کپڑوں پر چھڑک دیا۔ یوں اُس نے اُنہیں اور اُن کے کپڑوں کو مخصوص و مُقدّس کیا۔"},{"book":"احبار","chapter":"8","verse":"31","text":"موسیٰ نے اُن سے کہا، ”گوشت کو ملاقات کے خیمے کے دروازے پر اُبال کر اُسے اُن روٹیوں کے ساتھ کھانا جو مخصوصیت کی قربانیوں کی ٹوکری میں پڑی ہیں۔ کیونکہ رب نے مجھے یہی حکم دیا ہے۔"},{"book":"احبار","chapter":"8","verse":"32","text":"گوشت اور روٹیوں کا بقایا جلا دینا۔"},{"book":"احبار","chapter":"8","verse":"33","text":"سات دن تک ملاقات کے خیمے کے دروازے میں سے نہ نکلنا، کیونکہ مقدِس میں خدمت کے لئے تمہاری مخصوصیت کے اِتنے ہی دن ہیں۔"},{"book":"احبار","chapter":"8","verse":"34","text":"جو کچھ آج ہوا ہے وہ رب کے حکم کے مطابق ہوا تاکہ تمہارا کفارہ دیا جائے۔"},{"book":"احبار","chapter":"8","verse":"35","text":"تمہیں سات رات اور دن تک خیمے کے دروازے کے اندر رہنا ہے۔ رب کی اِس ہدایت کو مانو ورنہ تم مر جاؤ گے، کیونکہ یہ حکم مجھے رب کی طرف سے دیا گیا ہے۔“"},{"book":"احبار","chapter":"8","verse":"36","text":"ہارون اور اُس کے بیٹوں نے اُن تمام ہدایات پر عمل کیا جو رب نے موسیٰ کی معرفت اُنہیں دی تھیں۔"}]}