{"data":[{"book":"Márk","chapter":"14","verse":"1","text":"Két nap múlva pedig húsvét volt, és a kovásztalan kenyerek ünnepe. A főpapok és az írástudók azon tanakodtak, hogy csalárdsággal hogyan fogják meg és öljék meg őt."},{"book":"Márk","chapter":"14","verse":"2","text":"Mert azt mondták: „Ne az ünnepen, hogy a nép fel ne zendüljön.“"},{"book":"Márk","chapter":"14","verse":"3","text":"Mikor pedig Betániában a poklos Simon házánál volt, amint asztalhoz ült, egy asszony ment oda, akinél alabástromedény volt valódi és igen drága nárdusolajjal; és eltörve az alabástromedényt kitöltötte azt az ő fejére."},{"book":"Márk","chapter":"14","verse":"4","text":"Némelyek pedig háborogtak maguk között, és ezt mondták: „Mire való az olajnak ez a tékozlása?"},{"book":"Márk","chapter":"14","verse":"5","text":"Mert el lehetett volna azt adni háromszáz pénznél is többért és odaadni a szegényeknek.“ És zúgolódtak ellene."},{"book":"Márk","chapter":"14","verse":"6","text":"Jézus pedig ezt mondta: „Hagyjátok békén! Miért bántjátok őt? Jó dolgot cselekedett énvelem."},{"book":"Márk","chapter":"14","verse":"7","text":"Mert a szegények mindenkor veletek lesznek, és amikor csak akarjátok, jót tehettek velük; de én nem leszek mindenkor veletek."},{"book":"Márk","chapter":"14","verse":"8","text":"Ő, ami tőle telt, azt tette: előre megkente az én testemet a temetésre."},{"book":"Márk","chapter":"14","verse":"9","text":"Bizony mondom néktek: Valahol csak prédikálják ezt az evangéliumot az egész világon, amit ez az asszony cselekedett, azt is hirdetni fogják az ő emlékezetére.“"},{"book":"Márk","chapter":"14","verse":"10","text":"Akkor Júdás Iskáriótes, egy a tizenkettő közül, elment a főpapokhoz, hogy azoknak elárulja őt."},{"book":"Márk","chapter":"14","verse":"11","text":"Azok pedig, amint meghallották, örvendeztek, és ígérték, hogy pénzt adnak neki. Ő pedig kereste a jó alkalmat, hogy árulhassa őt."},{"book":"Márk","chapter":"14","verse":"12","text":"A kovásztalan kenyerek ünnepének első napján, amikor a húsvéti bárányt szokták vágni, ezt mondták neki a tanítványai: „Hova akarod, hogy elmenjünk, és elkészítsük, és megehesd a húsvéti bárányt?“"},{"book":"Márk","chapter":"14","verse":"13","text":"Akkor elküldött kettőt az ő tanítványai közül, és ezt mondta nekik: „Menjetek el a városba, és ott egy ember jön veletek szembe, aki egy korsó vizet visz; kövessétek őt,"},{"book":"Márk","chapter":"14","verse":"14","text":"és ahová bemegy, mondjátok a házigazdának: A Mester kérdi: hol van az a szállás, ahol megeszem az én tanítványaimmal a húsvéti bárányt?"},{"book":"Márk","chapter":"14","verse":"15","text":"És ő mutat nektek egy nagy házat vacsorára berendezve, készen: ott készítsétek el nekünk.“"},{"book":"Márk","chapter":"14","verse":"16","text":"Elmentek tehát a tanítványai, és eljutottak a városba, és úgy találtak mindent, amint nekik megmondta, és elkészítették a húsvéti bárányt."},{"book":"Márk","chapter":"14","verse":"17","text":"Mikor pedig beesteledett, odament a tizenkettővel,"},{"book":"Márk","chapter":"14","verse":"18","text":"és amikor leültek és ettek, ezt mondta Jézus: „Bizony mondom néktek, egy közületek elárul engem, aki együtt eszik velem.“"},{"book":"Márk","chapter":"14","verse":"19","text":"Ők pedig szomorkodni kezdtek, és egyenként kérdezni tőle: „Csak nem én?“ A másik is: „Csak nem én?“"},{"book":"Márk","chapter":"14","verse":"20","text":"Ő pedig ezt felelte nekik: „Egy a tizenkettő közül, aki velem együtt márt a tálba."},{"book":"Márk","chapter":"14","verse":"21","text":"Az Emberfia jóllehet elmegy, amint meg van írva felőle, de jaj annak az embernek, aki az Emberfiát elárulja: jobb lenne annak az embernek, ha meg sem született volna.“"},{"book":"Márk","chapter":"14","verse":"22","text":"És mikor ettek, vette Jézus a kenyeret, és hálákat adva, megtörte, és adta nekik, ezt mondván: „Vegyétek, egyétek, ez az én testem.“"},{"book":"Márk","chapter":"14","verse":"23","text":"És vette a poharat, és hálákat adva, adta nekik; és ittak belőle mindnyájan,"},{"book":"Márk","chapter":"14","verse":"24","text":"és ezt mondta nekik: „Ez az én vérem, az új szövetség vére, amely sokakért kiontatik."},{"book":"Márk","chapter":"14","verse":"25","text":"Bizony mondom néktek, nem iszom többé a szőlőtőnek gyümölcséből mind ama napig, amikor mint újat iszom azt az Isten országában.“"},{"book":"Márk","chapter":"14","verse":"26","text":"Ezután dicséretet énekelve kimentek az Olajfák hegyére."},{"book":"Márk","chapter":"14","verse":"27","text":"Jézus pedig ezt mondta nekik: „Ezen az éjszakán mindnyájan megbotránkoztok bennem, mert meg van írva:"},{"book":"Márk","chapter":"14","verse":"28","text":"De feltámadásom után előttetek fogok felmenni Galileába.“"},{"book":"Márk","chapter":"14","verse":"29","text":"Péter pedig ezt mondta neki: „Ha mindnyájan megbotránkoznak is, én akkor sem.“"},{"book":"Márk","chapter":"14","verse":"30","text":"Jézus ezt mondta neki: „Bizony mondom néked: még ma, ezen az éjszakán, mielőtt a kakas kétszer megszólalna, háromszor tagadsz meg engem.“"},{"book":"Márk","chapter":"14","verse":"31","text":"Ő pedig annál inkább mondta: „Ha veled együtt kell is meghalnom, semmiképpen nem tagadlak meg téged.“ Hasonlóképpen szóltak a többiek is."},{"book":"Márk","chapter":"14","verse":"32","text":"Ekkor arra a helyre mentek, amelynek Gecsemáné a neve, és ezt mondta a tanítványainak: „Üljetek le itt, amíg imádkozom.“"},{"book":"Márk","chapter":"14","verse":"33","text":"És maga mellé vette Pétert, Jakabot és Jánost, rettegni és gyötrődni kezdett,"},{"book":"Márk","chapter":"14","verse":"34","text":"majd ezt mondta nekik: „Szomorú az én lelkem mind halálig; maradjatok itt, és virrasszatok.“"},{"book":"Márk","chapter":"14","verse":"35","text":"Egy kissé előre ment, a földre borult, és imádkozott, hogy ha lehetséges, múljék el tőle ez az óra."},{"book":"Márk","chapter":"14","verse":"36","text":"És ezt mondta: „Abbá, Atyám! Minden lehetséges néked: vedd el tőlem ezt a poharat; mindazáltal ne az én akaratom legyen meg, hanem a tied.“"},{"book":"Márk","chapter":"14","verse":"37","text":"Azután visszatért, és alva találta őket, és ezt mondta Péternek: „Simon, alszol? Nem bírtál egy óráig virrasztani?"},{"book":"Márk","chapter":"14","verse":"38","text":"Vigyázzatok és imádkozzatok, hogy kísértésbe ne essetek: a lélek ugyan kész, de a test erőtelen.“"},{"book":"Márk","chapter":"14","verse":"39","text":"Ismét elment, és ugyanazon szavakkal imádkozott."},{"book":"Márk","chapter":"14","verse":"40","text":"Amikor pedig visszatért, ismét alva találta őket, mert a szemeik elnehezedtek; és nem tudták, mit feleljenek neki."},{"book":"Márk","chapter":"14","verse":"41","text":"Harmadszor is jött, és ezt mondta nekik: „Aludjatok immár és nyugodjatok. Elég! Eljött az óra! Íme, az Emberfia bűnösök kezébe adatik."},{"book":"Márk","chapter":"14","verse":"42","text":"Keljetek föl, menjünk! Íme, közel van, aki engem elárul.“"},{"book":"Márk","chapter":"14","verse":"43","text":"És még mikor beszélt, eljött Júdás, egy a tizenkettő közül, és vele együtt nagy sokaság, fegyverekkel és botokkal, a főpapoktól, az írástudóktól és a vénektől."},{"book":"Márk","chapter":"14","verse":"44","text":"Az árulója pedig jelt adott nekik, ezt mondta: „Akit megcsókolok majd, ő az; fogjátok el, és vigyétek el biztos őrizettel.“"},{"book":"Márk","chapter":"14","verse":"45","text":"És odajutva, azonnal hozzáment, és mondta: „Mester! Mester!“ És megcsókolta őt."},{"book":"Márk","chapter":"14","verse":"46","text":"Azok pedig rátették kezeiket, és elfogták őt."},{"book":"Márk","chapter":"14","verse":"47","text":"De egy az ott állók közül az ő szablyáját kivonva, a főpap szolgájához csapott, és levágta annak fülét."},{"book":"Márk","chapter":"14","verse":"48","text":"Jézus pedig ezt mondta nekik: „Mint egy rablóra, úgy jöttetek reám fegyverekkel és botokkal, hogy megfogjatok engem?!"},{"book":"Márk","chapter":"14","verse":"49","text":"Naponta nálatok voltam, a templomban tanítottam, és nem fogtatok el engem; de szükséges, hogy az Írások beteljesedjenek.“"},{"book":"Márk","chapter":"14","verse":"50","text":"Akkor elhagyva őt, mindnyájan elfutottak."},{"book":"Márk","chapter":"14","verse":"51","text":"Egy ifjú pedig követte őt, akinek testét csak egy gyolcsing takarta: elfogták őt is."},{"book":"Márk","chapter":"14","verse":"52","text":"De ő otthagyva ingét, meztelenül elszaladt tőlük."},{"book":"Márk","chapter":"14","verse":"53","text":"Ekkor Jézust a főpaphoz vitték, és oda gyülekeztek mindnyájan a főpapok, a vének és az írástudók."},{"book":"Márk","chapter":"14","verse":"54","text":"Péter pedig távolról követte őt, be egészen a főpap udvaráig, és ott ült a szolgákkal, és melegedett a tűznél."},{"book":"Márk","chapter":"14","verse":"55","text":"A főpapok pedig és az egész tanács bizonyítékot kerestek Jézus ellen, hogy megölhessék őt; de nem találtak."},{"book":"Márk","chapter":"14","verse":"56","text":"Mert sokan tettek ugyan hamis tanúbizonyságot ellene, de a bizonyságtételek nem voltak megegyezők."},{"book":"Márk","chapter":"14","verse":"57","text":"Ekkor néhányan fölkeltek, és hamis vallomást tettek ellene, ezt mondták:"},{"book":"Márk","chapter":"14","verse":"58","text":"„Mi hallottuk, amikor ezt mondta: Én lerombolom ezt a kézzel csinált templomot, és három nap alatt mást építek, amelyet nem kéz alkotott.“"},{"book":"Márk","chapter":"14","verse":"59","text":"De még így sem egyezett vallomásuk."},{"book":"Márk","chapter":"14","verse":"60","text":"Akkor a főpap odaállt középre, és megkérdezte Jézust: „Semmit sem felelsz? Miféle vallomást tesznek ezek ellened?“"},{"book":"Márk","chapter":"14","verse":"61","text":"Ő pedig hallgatott, és semmit sem felelt. Ismét megkérdezte őt a főpap, és mondta neki: „Te vagy-e a Krisztus, az áldott Isten Fia?“"},{"book":"Márk","chapter":"14","verse":"62","text":"Jézus pedig ezt mondta: „Én vagyok. És meglátjátok majd az Emberfiát a hatalomnak jobbján ülni és eljönni az ég felhőin.“"},{"book":"Márk","chapter":"14","verse":"63","text":"A főpap pedig megszaggatva ruháit, ezt mondta: „Mi szükségünk van még tanúkra?"},{"book":"Márk","chapter":"14","verse":"64","text":"Hallátok a káromlást. Mi a véleményetek?“"},{"book":"Márk","chapter":"14","verse":"65","text":"És kezdték némelyek köpdösni, az arcát betakarni és ütlegelni és ezt mondani neki: „Most prófétálj!“ A szolgák pedig arcul csapták őt."},{"book":"Márk","chapter":"14","verse":"66","text":"Amint pedig Péter lent volt az udvarban, odajött egy a főpap szolgálói közül."},{"book":"Márk","chapter":"14","verse":"67","text":"Meglátta Pétert, amint melegedett, rátekintett, és ezt mondta: „Te is a Názáreti Jézussal voltál!“"},{"book":"Márk","chapter":"14","verse":"68","text":"Ő pedig tagadta, és azt mondta: „Nem ismerem s nem is értem, mit mondasz.“ És kiment a tornácra; és a kakas megszólalt."},{"book":"Márk","chapter":"14","verse":"69","text":"A szolgáló pedig meglátva őt, ismét mondani kezdte az ott állóknak: „Ez közülük való.“"},{"book":"Márk","chapter":"14","verse":"70","text":"Ő pedig ismét tagadta. De kevés idő múlva az ott állók ismét mondták Péternek: „Bizony közülük való vagy, mert Galileából való vagy te is, és a beszéded is hasonló.“"},{"book":"Márk","chapter":"14","verse":"71","text":"Ő pedig átkozódni és esküdözni kezdett: „Nem ismerem azt az embert, akiről beszéltek.“"},{"book":"Márk","chapter":"14","verse":"72","text":"És másodszor is megszólalt a kakas. Ekkor Péternek eszébe jutott a beszéd, amelyet Jézus mondott neki: „Mielőtt a kakas kétszer megszólalna, háromszor megtagadsz engem.“ És sírva fakadt."}]}