{"data":[{"book":"Mulʼata","chapter":"14","verse":"1","text":"Anis nan ilaale; kunoo, Hoolichi Tulluu Xiyoon irra dhaabachaa ture; namoonni 144,000, kanneen maqaan isaatii fi maqaan Abbaa isaa adda isaanii irratti barreeffames isa wajjin turan."},{"book":"Mulʼata","chapter":"14","verse":"2","text":"Anis sagalee akka sagalee bishaan baayʼeetii fi akka sagalee kakawwee guddaa samii irraa nan dhagaʼe. Sagaleen ani dhagaʼe sunis akka sagalee baganaa kan namoonni baganaa taphatan dhageessisanii ture."},{"book":"Mulʼata","chapter":"14","verse":"3","text":"Isaanis fuula teessichaa duratti, fuula uumamawwan lubbuu qabeeyyii afraniitii fi fuula maanguddootaa duratti faarfannaa haaraa tokko faarfatan. Faarfannaa sanas namoota 144,000 warra lafa irraa furaman sana malee namni tokko iyyuu barachuu hin dandeenye."},{"book":"Mulʼata","chapter":"14","verse":"4","text":"Isaan kunneen waan qulqullinaan of eegganiif warra dubartootaan of hin xureessinii dha. Isaanis iddoo Hoolichi dhaqu hundumatti isa duukaa buʼu. Sanyii namaa keessaas hangafa taʼanii Waaqaa fi Hoolichaaf ni furaman."},{"book":"Mulʼata","chapter":"14","verse":"5","text":"Sobni tokko iyyuu afaan isaanii keessatti hin argamne; isaan mudaa hin qaban."},{"book":"Mulʼata","chapter":"14","verse":"6","text":"Anis ergamaa biraa kan warra lafa irra jiraatanitti jechuunis saba hundatti, gosa hundatti, afaanii fi sanyii hundatti lallabuuf jedhee wangeela bara baraa qabatee samii walakkaa barrisu tokko nan arge."},{"book":"Mulʼata","chapter":"14","verse":"7","text":"Innis sagalee guddaadhaan akkana jedhe; “Saʼaatiin murtii isaa waan dhiʼaateef Waaqa sodaadhaa; ulfinas isaaf kennaa. Isa samii fi lafa, galaanaa fi burqaawwan bishaanii uume sanaaf sagadaa.”"},{"book":"Mulʼata","chapter":"14","verse":"8","text":"Ergamaan lammaffaanis itti aansee, “ ‘Kufteerti! Baabilon guddittiin’ isheen akka sabni hundi daadhii wayinii dheekkamsa sagaagala ishee dhugu goote sun kufteerti” jedhe."},{"book":"Mulʼata","chapter":"14","verse":"9","text":"Ergamaan Waaqaa inni sadaffaanis isaanitti aansee sagalee guddaadhaan akkana jedhe; “Namni kam iyyuu bineensichaa fi fakkii isaatiif yoo sagade, mallattoo isaas adda isaa irratti yookaan harka isaa irratti yoo fudhate,"},{"book":"Mulʼata","chapter":"14","verse":"10","text":"innis akkasuma daadhii wayinii dheekkamsa Waaqaa isa utuu homtuu itti hin makamin xoofoo aarii isaatti buufame irraa ni dhuga. Fuula ergamoota qulqullootaatii fi fuula Hoolichaa durattis ibiddaa fi dinyiidhaan ni dhiphata."},{"book":"Mulʼata","chapter":"14","verse":"11","text":"Aarri dhiphina isaaniis bara baraa hamma bara baraatti ol baʼa. Warri bineensichaa fi fakkii isaatiif sagadan yookaan warri mallattoo maqaa isaa fudhatan hundi halkanii guyyaa boqonnaa hin qabaatan.”"},{"book":"Mulʼata","chapter":"14","verse":"12","text":"Kun obsa qulqulloota ajaja Waaqaa eeganiitii fi Yesuusiif amanamanii jiraatanii gaafata."},{"book":"Mulʼata","chapter":"14","verse":"13","text":"Anis sagalee, “Waan kana barreessi: Siʼachi warri utuu Gooftaadhaan jiranuu duʼan eebbifamoo dha” jedhu tokko samii irraa nan dhagaʼe."},{"book":"Mulʼata","chapter":"14","verse":"14","text":"Anis nan ilaale; kunoo, duumessa adii tokkotu ture; inni “ilma namaa fakkaatu”14:14 Dan 7:13 tokkos gonfoo warqee mataa isaatti kaaʼatee, haamtuu qaramaa harkatti qabatee duumessa irra taaʼee ture."},{"book":"Mulʼata","chapter":"14","verse":"15","text":"Ergamaan Waaqaa kan biraas mana qulqullummaatii baʼee sagalee guddaadhaan isa duumessa irra taaʼe sanaan, “Midhaan lafaa waan bilchaateef, yeroon haamaas waan gaʼeef haamtuu kee fudhadhuutii haami” jedhee iyye."},{"book":"Mulʼata","chapter":"14","verse":"16","text":"Kanaafis inni duumessa irra taaʼe sun haamtuu isaa lafatti dhaabe; laftis ni haamamte."},{"book":"Mulʼata","chapter":"14","verse":"17","text":"Ergamaan Waaqaa kan biraas mana qulqullummaa isa samii keessaatii baʼe; innis akkasuma haamtuu qaramaa qaba ture."},{"book":"Mulʼata","chapter":"14","verse":"18","text":"Ammas ergamaan Waaqaa kan biraa inni ibidda irratti taayitaa qabu tokko iddoo aarsaa biraa dhufee, sagalee guddaadhaan ergamaa haamtuu qaramaa qabu sanaan, “Hurbuun wayinii waan bilchaateef haamtuu kee qaramaa sana fudhadhuutii hurbuu wayinii lafaa walitti qabi” jedhe."},{"book":"Mulʼata","chapter":"14","verse":"19","text":"Ergamichis haamtuu isaa lafatti dhaabe; hurbuu wayinii lafaas walitti qabee gara iddoo cuunfaa wayinii dheekkamsa Waaqaa isa guddaatti darbate."},{"book":"Mulʼata","chapter":"14","verse":"20","text":"Isaanis iddoo cuunfaa wayinii kan magaalaan ala jiru keessatti dhidhiitaman; iddoo cuunfaa sana keessaas dhiigni hamma luugama fardaatti ol kaʼee fageenya gara kiiloo meetira 300 lolaʼe."}]}