{"data":[{"book":"Mulʼata","chapter":"17","verse":"1","text":"Ergamoota torban waciitiiwwan torba qaban keessaa inni tokko gara koo dhufee akkana naan jedhe; “Kottu! Adaba sagaagaltittii guddittii ishee bishaanota baayʼee irra teessu sana irratti raawwatamuuf jiru sittin argisiisaa."},{"book":"Mulʼata","chapter":"17","verse":"2","text":"Mootonni lafaa ishee wajjin sagaagalaniiru; warri lafa irra jiraatanis daadhii wayinii sagaagala isheetiin machaaʼaniiru.”"},{"book":"Mulʼata","chapter":"17","verse":"3","text":"Ergamaan Waaqaa sunis Hafuura Qulqulluudhaan na fuudhee gammoojjiitti na geesse. Achittis dubartii bineensa bildiimaa maqaa arrabsootiin guutame tokko irra teessu nan arge; bineensichis mataa torbaa fi gaanfa kudhan qaba ture."},{"book":"Mulʼata","chapter":"17","verse":"4","text":"Dubartittiinis uffata dhiilgee fi bildiimaa uffattee warqeen, dhagaa gatii guddaatii fi lulaan miidhagfamtee turte. Harka isheettis xoofoo warqee kan waan jibbisiisaa fi xuraaʼummaa sagaagala isheetiin guutame qabattee turte."},{"book":"Mulʼata","chapter":"17","verse":"5","text":"Adda ishee irrattis maqaan icciitii kan akkana jedhu tokko barreeffamee ture:"},{"book":"Mulʼata","chapter":"17","verse":"6","text":"Akka dubartittiin dhiiga qulqullootaatii fi dhiiga warra Yesuusiif dhugaa baʼaniitiin machoofte nan arge."},{"book":"Mulʼata","chapter":"17","verse":"7","text":"Ergamichis akkana naan jedhe; “Ati maaliif dinqifatta? Icciitii dubartittii fi icciitii bineensicha ishee baatu kan mataa torbaa fi gaanfa kudhan qabu sanaa sitti nan hima."},{"book":"Mulʼata","chapter":"17","verse":"8","text":"Bineensi ati argite sun dur ture; amma garuu hin jiru; booddee garuu Boolla Qilee keessaa ol baʼee gara badiisa isaa ni dhaqa. Warri lafa irra jiraatan kanneen maqaan isaanii uumama addunyaatii jalqabee kitaaba jireenyaa keessatti hin galmeeffamin yommuu bineensicha arganitti ni dinqisiifatu; sababiin isaas bineensichi dur ture; amma garuu hin jiru; booddee garuu ni dhufa."},{"book":"Mulʼata","chapter":"17","verse":"9","text":"“Kunis sammuu ogummaa qabu gaafata. Mataawwan torban sunis tulluuwwan torban dubartittiin irra teessuu dha."},{"book":"Mulʼata","chapter":"17","verse":"10","text":"Akkasumas mataawwan torban sun mootota torba. Isaan keessaas shan kufaniiru; inni tokko jira; inni kaan immoo amma illee hin dhufne; yommuu dhufutti garuu yeroo gabaabaaf turuu qaba."},{"book":"Mulʼata","chapter":"17","verse":"11","text":"Bineensichi duraan turee amma immoo hin jirre sun mootii saddeettaffaa dha. Inni mootota torban keessaa tokkoo dha; gara badiisa isaas ni dhaqa."},{"book":"Mulʼata","chapter":"17","verse":"12","text":"“Gaanfawwan kurnan ati argite sun mootota kurnan warra amma illee mootummaa hin argatinii dha; taʼus isaan bineensicha wajjin saʼaatii tokko akka moototaatti moʼuuf taayitaa ni fudhatu."},{"book":"Mulʼata","chapter":"17","verse":"13","text":"Isaanis yaaduma tokko qabu; humna isaaniitii fi taayitaa isaaniis dabarsanii bineensichaaf ni kennu."},{"book":"Mulʼata","chapter":"17","verse":"14","text":"Isaanis Hoolichatti lola ni kaasu; Hoolichi garuu waan Gooftaa gooftotaatii fi Mootii moototaa taʼeef isaan moʼata; warri isa wajjin jiranis warra isaaf waamaman, warra isaaf filatamanii fi warra isaaf amanamanii dha.”"},{"book":"Mulʼata","chapter":"17","verse":"15","text":"Ergamaan sunis akkana naan jedhe; “Bishaanonni ati argite kanneen sagaagaltittiin irra teessu sun saboota, namoota, sanyiiwwanii fi afaanota."},{"book":"Mulʼata","chapter":"17","verse":"16","text":"Bineensichii fi gaanfawwan kurnan ati argite sun sagaagaltittii ni jibbu. Isaanis ishee onsanii qullaa ishee hambisu; foon ishee ni nyaatu; ibiddaanis ishee gubu."},{"book":"Mulʼata","chapter":"17","verse":"17","text":"Isaanis hamma dubbiin Waaqaa fiixaan baʼutti walii galuudhaan taayitaa isaanii dabarsanii bineensichaaf kennuudhaan akka kaayyoo Waaqaa raawwataniif Waaqni yaada kana garaa isaanii keessa kaaʼeeraatii."},{"book":"Mulʼata","chapter":"17","verse":"18","text":"Dubartittiin ati argite sun magaalattii guddoo mootota lafaa bulchituu dha.”"}]}