{"data":[{"book":"Mulʼata","chapter":"18","verse":"1","text":"Ergasiis utuu ergamaan biraa samii irraa gad buʼuu nan arge. Innis taayitaa guddaa qaba ture; ulfina isaatiinis lafti ni ifte."},{"book":"Mulʼata","chapter":"18","verse":"2","text":"Innis akkana jedhee sagalee guddaadhaan iyye:"},{"book":"Mulʼata","chapter":"18","verse":"3","text":"Saboonni hundinuus,"},{"book":"Mulʼata","chapter":"18","verse":"4","text":"Sagalee biraas samii irraa nan dhagaʼe; innis akkana jedha:"},{"book":"Mulʼata","chapter":"18","verse":"5","text":"cubbuun ishee hamma samiitti ol tuulameeraatii;"},{"book":"Mulʼata","chapter":"18","verse":"6","text":"Akkuma isheen kennitetti isinis isheef kennaa;"},{"book":"Mulʼata","chapter":"18","verse":"7","text":"Hammuma isheen ulfina ofii kennitee qananii guddaadhaan jiraatte sana,"},{"book":"Mulʼata","chapter":"18","verse":"8","text":"Kanaafuu dhaʼichi garaa garaa jechuunis,"},{"book":"Mulʼata","chapter":"18","verse":"9","text":"“Mootonni lafaa warri ishee wajjin sagaagalanii fi warri qananii guddaadhaan ishee wajjin jiraatan yommuu aara gubamuu ishee arganitti isheef ni booʼu; ni wawwaatus."},{"book":"Mulʼata","chapter":"18","verse":"10","text":"Isaanis dhiphina ishee waan sodaataniif fagoo dhaabatanii,"},{"book":"Mulʼata","chapter":"18","verse":"11","text":"“Daldaltoonni lafaas siʼachi waan namni tokko iyyuu miʼa daldala isaanii hin binneef isheef ni booʼu; ni wawwaatus."},{"book":"Mulʼata","chapter":"18","verse":"12","text":"Miʼi daldala isaaniis warqee, meetii, dhagaawwan gatii guddaatii fi lula, uffata haphii quncee talbaa irraa hojjetame, uffata dhiilgee, uffata haarriitii fi bildiimaa, muka urgaaʼaa gosa hundaa, miʼa ilka arbaa irraa hojjetame hunda, miʼa muka gatii guddaa irraa hojjetame hunda, miʼa naasii irraa hojjetame hunda, miʼa sibiilaatii fi miʼa dhagaa adii irraa hojjetame hundaa fi"},{"book":"Mulʼata","chapter":"18","verse":"13","text":"qarafaa fi urgooftuu, ixaana, qumbii, haphee urgaaʼaa, daadhii wayiniitii fi zayitii ejersaa, daakuu bullaaʼaa fi qamadii, loowwanii fi hoolota, fardeenii fi gaariiwwan, akkasumas garbootaa fi lubbuuwwan namootaa faʼa."},{"book":"Mulʼata","chapter":"18","verse":"14","text":"“Isaanis, ‘Iji waan ati hawwite sanaa si duraa badeera. Badhaadhummaa fi bareedinni kee hundinuu sirraa badeera; gonkumaas deebitee hin argattu’ isheedhaan jedhu."},{"book":"Mulʼata","chapter":"18","verse":"15","text":"Daldaltoonni miʼa kanneen gurguratanii ishee irraa badhaadhummaa argatanis dhiphina ishee sodaatanii fagoo dhaabatu. Isaanis booʼaa, wawwaachaas,"},{"book":"Mulʼata","chapter":"18","verse":"16","text":"sagalee guddaadhaan akkana jedhu:"},{"book":"Mulʼata","chapter":"18","verse":"17","text":"Badhaadhummaan guddaan akkanaa saʼaatuma tokko keessatti barbadaaʼe!’"},{"book":"Mulʼata","chapter":"18","verse":"18","text":"Isaan yommuu aara gubamuu ishee arganitti, ‘Magaalaan akka magaalaa guddittii kanaa jiraattee beektii?’ jedhanii iyyu."},{"book":"Mulʼata","chapter":"18","verse":"19","text":"Isaanis awwaara mataatti firfirfatanii booʼaa, wawwaachaas akkana jedhanii iyyu:"},{"book":"Mulʼata","chapter":"18","verse":"20","text":"“Yaa samii kufaatii isheetti gammadi!"},{"book":"Mulʼata","chapter":"18","verse":"21","text":"Ergamaan jabaan tokkos dhagaa hamma dhagaa daakuu gaʼu tokko fuudhee galaanatti gad darbatee akkana jedhe:"},{"book":"Mulʼata","chapter":"18","verse":"22","text":"Sagaleen warra baganaa fi muuziiqaa taphatanii,"},{"book":"Mulʼata","chapter":"18","verse":"23","text":"Ifni ibsaa, lammata si keessatti hin ifu."},{"book":"Mulʼata","chapter":"18","verse":"24","text":"Dhiigni raajotaatii fi dhiigni qulqullootaa,"}]}