{"data":[{"book":"Mulʼata","chapter":"21","verse":"1","text":"Anis ergasii samii haaraa fi lafa haaraa21:1 Isa 65:17; 2Ph 3:13 nan arge; samiin duraatii fi lafti duraa sun badaniiruutii; galaannis siʼachi hin jiraatu."},{"book":"Mulʼata","chapter":"21","verse":"2","text":"Anis magaalaa qulqullittiin Yerusaalem haaraan akkuma misirroo dhirsa isheetiif miidhagfamteetti qophooftee samii keessaa Waaqa biraa utuu gad buutuu nan arge."},{"book":"Mulʼata","chapter":"21","verse":"3","text":"Sagalee guddaa teessoo keessaa akkana jedhu tokkos nan dhagaʼe; “Kunoo, iddoon Waaqni jiraatu namoota gidduu dha; innis isaan wajjin jiraata. Isaan saba isaa ni taʼu; Waaqni mataan isaas isaan wajjin ni jiraata; Waaqa isaaniis ni taʼa."},{"book":"Mulʼata","chapter":"21","verse":"4","text":"Inni imimmaan hunda ija isaanii irraa ni haqa. Siʼachi duuti yookaan gaddi yookaan booʼichi yookaan dhiphinni hin jiraatu; sirni moofaan sun darbeeraatii.”"},{"book":"Mulʼata","chapter":"21","verse":"5","text":"Inni teessoo sana irra taaʼes, “Kunoo, ani waan hundumaa nan haaromsa!” jedhe; innis, “Dubbiin kun waan amanamaa fi dhugaa taʼeef, kana barreessi” naan jedhe."},{"book":"Mulʼata","chapter":"21","verse":"6","text":"Innis akkana naan jedhe: “Raawwatameera. Alfaa fi Omeegaan, Jalqabaa fi Dhumni anuma. Ani nama dheeboteef burqaa bishaan jireenyaa irraa tola nan kenna."},{"book":"Mulʼata","chapter":"21","verse":"7","text":"Inni moʼu waan kana hunda ni dhaala; ani Waaqa isaa nan taʼaaf; innis ilma koo ni taʼa."},{"book":"Mulʼata","chapter":"21","verse":"8","text":"Garuu qoodni sodaattotaa, kan warra amantii hin qabnee, kan xuraaʼotaa, kan warra nama ajjeesanii, kan halaleewwanii, kan warra falfala hojjetanii, kan warra waaqota tolfamoo waaqeffataniitii fi kan sobduuwwan hundaa haroo ibiddaatii fi dinyii bobaʼuu keessa taʼa; kunis duʼa lammaffaa ti.”"},{"book":"Mulʼata","chapter":"21","verse":"9","text":"Ergamoota torban warra waciitii torban dhaʼicha dhumaa torbaniin guutaman qaban keessaas inni tokko dhufee, “Kottu, misirrittii niitii Hoolichaa sitti nan argisiisaatii” naan jedhe."},{"book":"Mulʼata","chapter":"21","verse":"10","text":"Innis Hafuuraan na fuudhee tulluu guddaa fi dheeraa tokkotti na geesse; utuu Yerusaalem Magaalaa Qulqullittiin samii keessaa Waaqa biraa gad buutuu natti argisiise."},{"book":"Mulʼata","chapter":"21","verse":"11","text":"Isheenis ulfina Waaqaatiin ni ibsiti turte; cululuqni ishees akkuma cululuqa dhagaa gatii guddaa, akka dhagaa yaasphiidii qulqulluu akka bilillee ture."},{"book":"Mulʼata","chapter":"21","verse":"12","text":"Magaalattiinis dallaa guddaa fi ol dheeraa karra kudha lama qabu qabdi turte. Karrawwan sana irras ergamoota kudha lamatu dhaabatee ture; karra kudha lamaan sana irrattis maqaan gosoota Israaʼel kudha lamaanii barreeffamee ture."},{"book":"Mulʼata","chapter":"21","verse":"13","text":"Karaa baʼa biiftuutiin karra sadii, karaa kaabaatiin karra sadii, karaa kibbaatiin karra sadii, karaa lixa biiftuutiinis karra sadiitu ture."},{"book":"Mulʼata","chapter":"21","verse":"14","text":"Dallaan magaalattiis hundee kudha lama qaba ture; hundeewwan sana irrattis maqaan ergamoota Hoolichaa kudha lamaanii barreeffamee ture."},{"book":"Mulʼata","chapter":"21","verse":"15","text":"Ergamaan natti dubbate sunis magaalattii, karrawwan isheetii fi dallaawwan ishee safaruudhaaf ulee safartuu kan warqee qaba ture."},{"book":"Mulʼata","chapter":"21","verse":"16","text":"Magaalaan sunis golee afur qabdi turte; dheerinni isheetii fi garaan ishee wal qixxee ture. Ergamaan sunis ulee isaatiin magaalattii safare; balʼinni ishees gara kiiloo meetira 2,200 taʼe; dheerinni ishee, garaan isheetii fi ol dheerinni ishees wal qixxee ture."},{"book":"Mulʼata","chapter":"21","verse":"17","text":"Dallaa magaalattiis ni safare; innis akka safara namaa kan ergamichi ittiin safaraa ture sanaatti dhundhuma 144 taʼe."},{"book":"Mulʼata","chapter":"21","verse":"18","text":"Dallaan sun dhagaa yaasphiidiitiin ijaarame; magaalaan sun immoo warqee qulqulluu akka bilillee qulqulluu taʼeen ijaaramte."},{"book":"Mulʼata","chapter":"21","verse":"19","text":"Hundeewwan dallaa magaalaa sanaas dhagaa gatii guddaa gosa hundumaatiin miidhagfaman. Hundeen jalqabaa yaasphiidiin, lammaffaan sanpeeriin,21:19 Sanpeeriin – dhagaa gatii guddaa kan bifa cuquliisaa qabu. sadaffaan keelqedooniin,21:19 Keelqedooniin – dhagaa gatii guddaa kan bifa adda addaa, yeroo baayʼee magariisaa (hadhoo). afuraffaan immoo maragdiin21:19 maragdiin – dhagaa magariisa gatii guddaa. miidhagfame;"},{"book":"Mulʼata","chapter":"21","verse":"20","text":"Inni shanaffaan sardooniksiin,21:20 Sardooniksiin – dhagaa gatii guddaa kan bifa adda addaa, yeroo baayʼee diimaa. jaʼaffaan sardiyooniin,21:20 sardiyooniin – dhagaa gatii guddaa kan yeroo baayʼee diimaa. torbaffaan kiristolobeen,21:20 Kiristolobeen – dhagaa warqee fakkaatu. saddeettaffaan biiraleen,21:20 Biiraleen – yeroo baayʼee bifa cuquliisa akka magariisaa ti; akkasumas bifa adda addaa qaba. saglaffaan wuraawureen,21:20 wuraawureen – yeroo baayʼee biftii isaa keelloo fakkaata. kurnaffaan kirisphiraasisiin,21:20 Kirisphiraasisiin – dhagaa magariisa. kudha tokkoffaan yaakintiin,21:20 yaakintiin – dhagaa diimaa burtukaana fakkaatu. kudha lammaffaan immoo ametiisxinosiin21:20 Ametiisxinosiin – dhagaa dhiilgee yookaan gurraacha. miidhagfame."},{"book":"Mulʼata","chapter":"21","verse":"21","text":"Karrawwan kudha lamaan lula kudha lama turan; tokkoon tokkoon karra sanaas lula tokko irraa hojjetame. Daandiin magaalaa sanaas warqee qulqulluu akkuma bilillee keessaan waa argamuu ti."},{"book":"Mulʼata","chapter":"21","verse":"22","text":"Waaqni Gooftaan Waan Hunda Dandaʼuu fi Hoolichi mana qulqullummaa ishee waan taʼaniif ani magaalattii keessatti mana qulqullummaa tokko illee hin argine."},{"book":"Mulʼata","chapter":"21","verse":"23","text":"Aduun yookaan jiʼi magaalattiif ibsuun hin barbaachisu; ulfinni Waaqaa ifa kennaafiitii; Hoolichis ibsaa ishee ti."},{"book":"Mulʼata","chapter":"21","verse":"24","text":"Saboonni ifa isheetiin deddeebiʼu; mootonni lafaas ulfina isaanii gara isheetti fidu."},{"book":"Mulʼata","chapter":"21","verse":"25","text":"Sababii halkan achi hin jirreef karrawwan magaalattii gonkumaa guyyaa tokko iyyuu hin cufaman."},{"book":"Mulʼata","chapter":"21","verse":"26","text":"Ulfinaa fi kabaja sabootaa gara ishee ni fidu."},{"book":"Mulʼata","chapter":"21","verse":"27","text":"Warra maqaan isaanii kitaaba jireenyaa kan Hoolichaa keessatti galmeeffame malee wanni xuraaʼaan tokko iyyuu yookaan namni waan jibbisiisaa hojjetu yookaan namni nama sobu kam iyyuu magaalaa sana hin seenu."}]}