{"data":[{"book":"Mulʼata","chapter":"6","verse":"1","text":"Anis yommuu Hoolichi chaappaawwan torban keessaa isa jalqabaa banu nan arge. Ergasiis uumamawwan lubbuu qabeeyyii keessaa inni tokko sagalee akka kakawweetiin, “Kottu!” jechuu isaa nan dhagaʼe."},{"book":"Mulʼata","chapter":"6","verse":"2","text":"Anis nan ilaale; kunoo, fardi adiin6:2 Fardi adiin – fakkeenya boojuu fi moʼannaa ti. tokko fuula koo dura ture! Inni farda sana yaabbates iddaa harkatti qabatee ture; gonfoonis ni kennameef; innis moʼachaa, ammas moʼachuuf baʼe."},{"book":"Mulʼata","chapter":"6","verse":"3","text":"Yommuu Hoolichi chaappaa lammaffaa banettis uumamni jiraataan inni lammaffaan, “Kottu!” jechuu isaa nan dhagaʼe."},{"book":"Mulʼata","chapter":"6","verse":"4","text":"Fardi biraa daamaan6:4 daamaan – bifa ibiddaa kan waraana qofa utuu hin taʼin akka qalamuunis waraana keessa jiru argisiisuu dha. tokkos ni dhufe. Isa fardicha yaabbatuufis akka inni nagaa lafa irraa balleessuu fi akka namoonni wal gorraʼan akka godhuuf humni kennameef; goraadeen guddaan tokkos ni kennameef."},{"book":"Mulʼata","chapter":"6","verse":"5","text":"Yommuu Hoolichi chaappaa sadaffaa banettis uumamni jiraataan inni sadaffaan, “Kottu!” jechuu isaa nan dhagaʼe; nan ilaales; kunoo, fardi gurraachi6:5 Fardi gurraachi – kun fakkeenya beelaa jechuunis duʼa beelli fiduu dha. tokko fuula koo dura ture! Inni fardicha yaabbatus madaalii of harkaa qaba ture."},{"book":"Mulʼata","chapter":"6","verse":"6","text":"Anis waan akka sagalee uumamawwan lubbuu qabeeyyii afran gidduu dubbatame fakkaatu tokko, “Qamadiin safartuu tokkoo mindaa guyyaa tokkootiif, garbuun safartuu sadiis mindaa guyyaa tokkootiif haa taʼu; garuu zayitii fi daadhii wayinii hin miidhin!” jechuu isaa nan dhagaʼe."},{"book":"Mulʼata","chapter":"6","verse":"7","text":"Yommuu Hoolichi chaappaa afuraffaa banetti sagalee uumama jiraataa afuraffaa kan, “Kottu!” jedhu nan dhagaʼe."},{"book":"Mulʼata","chapter":"6","verse":"8","text":"Anis nan ilaale; kunoo, fardi daalachi tokko fuula koo dura ture! Inni fardicha yaabbatus maqaan isaa Duʼa jedhama ture; Siiʼoolis dugda duubaan itti dhiʼaatee isa duukaa buʼaa ture. Isaanis goraadeen, beelaan, balaa fi bineensota lafaatiin akka ajjeesaniif kurmaana lafaa irratti humni ni kennameef."},{"book":"Mulʼata","chapter":"6","verse":"9","text":"Yommuu inni chaappaa shanaffaa banetti ani iddoo aarsaa jalatti lubbuuwwan warra sababii dubbii Waaqaatii fi sababii dhuga baʼumsa eegan sanaatiif gorraʼamanii nan arge."},{"book":"Mulʼata","chapter":"6","verse":"10","text":"Isaanis sagalee guddaadhaan, “Yaa Gooftaa Waan Hundaa Olii, qulqullichaa fi dhugaa, ati warra lafa irra jiraatanitti utuu hin murin hamma yoomiitti turta? Hamma yoomiittis dhiiga keenyaaf haaloo hin baatu?” jedhanii iyyan."},{"book":"Mulʼata","chapter":"6","verse":"11","text":"Tokkoo tokkoo isaaniitiifis uffanni adaadiin ni kenname; hamma lakkoobsi warra isaan wajjin tajaajilaniitii fi lakkoobsi obboloota isaanii kanneen akkuma isaaniitti ajjeefamuuf jiran sanaa guutamutti akka yeroo xinnoo obsan isaanitti himame."},{"book":"Mulʼata","chapter":"6","verse":"12","text":"Yommuu inni chaappaa jaʼaffaa banettis nan arge. Sochii lafaa guddaa tokkotu ture. Aduun akka uffata gaddaa gurraachofte; jiʼis akkuma dhiigaa diimate;"},{"book":"Mulʼata","chapter":"6","verse":"13","text":"urjiiwwan samiis akkuma iji muka harbuu yommuu qilleensa jabaan raafamutti harcaʼu sana lafatti gad harcaʼan."},{"book":"Mulʼata","chapter":"6","verse":"14","text":"Samiin akkuma kitaaba maramaatti marame; tulluu fi biyyi bishaaniin marfamtes iddoo isaaniitii buqqifaman."},{"book":"Mulʼata","chapter":"6","verse":"15","text":"Mootonni lafa irraa, bulchitoonnii fi abbootiin duulaa, sooreyyii fi namoonni jajjaboonni, namoonni kaan hundi, garbas taʼu birmaduun holqa keessaa fi kattaawwan tulluuwwanii gidduutti dhokatan."},{"book":"Mulʼata","chapter":"6","verse":"16","text":"Isaanis tulluuwwanii fi kattaawwan waammatanii akkana jedhu; “Nurratti kufaa; fuula isa teessoo irra taaʼu sanaatii fi dheekkamsa Hoolichaa duraa nu dhoksaa!"},{"book":"Mulʼata","chapter":"6","verse":"17","text":"Guyyaan dheekkamsa isaa guddaan sun gaʼeeraatii; egaa eenyutu guyyaa sana dura dhaabachuu dandaʼa ree?”"}]}