{"data":[{"book":"மத்","chapter":"14","verse":"1","text":"அக்காலத்தில், காற்பங்கு தேசாதிபதியாகிய ஏரோது இயேசுவின் புகழைக் கேள்விப்பட்டு,"},{"book":"மத்","chapter":"14","verse":"2","text":"தன் வேலைக்காரர்களைப் பார்த்து: இவன் யோவான்ஸ்நானன்; இவன் மரித்தோரிலிருந்து உயிரோடு எழுந்தான்; ஆகவே, இவனிடத்தில் பலத்த செய்கைகள் விளங்குகிறது என்றான்."},{"book":"மத்","chapter":"14","verse":"3","text":"ஏரோது தன் சகோதரனாகிய பிலிப்புவின் மனைவி ஏரோதியாளினிமித்தம் யோவானைப் பிடித்துக் கட்டி சிறைச்சாலையில் வைத்திருந்தான்."},{"book":"மத்","chapter":"14","verse":"4","text":"ஏனென்றால்: நீர் அவளை உன் மனைவியாக வைத்துக்கொள்வது நியாயமில்லை என்று யோவான் அவனுக்குச் சொல்லியிருந்தான்."},{"book":"மத்","chapter":"14","verse":"5","text":"ஏரோது அவனைக் கொலைசெய்ய மனதாயிருந்தும், மக்கள் அவனைத் தீர்க்கதரிசியென்று எண்ணினபடியால் அவர்களுக்குப் பயந்திருந்தான்."},{"book":"மத்","chapter":"14","verse":"6","text":"அப்படியிருக்க, ஏரோதின் பிறந்தநாள் கொண்டாடப்படுகிறபோது, ஏரோதியாளின் மகள் அவர்கள் நடுவே நடனம்பண்ணி ஏரோதைச் சந்தோஷப்படுத்தினாள்."},{"book":"மத்","chapter":"14","verse":"7","text":"அதினிமித்தம் ஏரோது: நீ எதைக்கேட்டாலும் தருவேன் என்று அவளுக்கு ஆணையிட்டு வாக்குக்கொடுத்தான்."},{"book":"மத்","chapter":"14","verse":"8","text":"அவள் தன் தாயினால் சொல்லப்பட்டபடியே: யோவான்ஸ்நானனுடைய தலையை இங்கே ஒரு தட்டிலே வைத்து எனக்குத் தரவேண்டும் என்று கேட்டாள்."},{"book":"மத்","chapter":"14","verse":"9","text":"ராஜா துக்கமடைந்தான். ஆனாலும், ஆணையினிமித்தமும், பந்தியில் கூட இருந்தவர்களினிமித்தமும், அதைக் கொடுக்கக்கட்டளையிட்டு,"},{"book":"மத்","chapter":"14","verse":"10","text":"ஆள் அனுப்பி, சிறைச்சாலையிலே யோவானின் தலையை வெட்டச்செய்தான்."},{"book":"மத்","chapter":"14","verse":"11","text":"அவனுடைய தலையை ஒரு தட்டிலே கொண்டுவந்து, சிறு பெண்ணுக்குக் கொடுத்தார்கள்; அவள் அதைத் தன் தாயினிடத்தில் கொண்டுபோனாள்."},{"book":"மத்","chapter":"14","verse":"12","text":"அவனுடைய சீடர்கள் வந்து சரீரத்தை எடுத்து அடக்கம்செய்து, பின்புபோய் அந்தச் செய்தியை இயேசுவிற்கு அறிவித்தார்கள்."},{"book":"மத்","chapter":"14","verse":"13","text":"இயேசு அதைக்கேட்டு, அந்த இடத்தைவிட்டு, படகில் ஏறி, வனாந்திரமான ஒரு இடத்திற்குத் தனியே போனார். மக்கள் அதைக் கேள்விப்பட்டு, பட்டணங்களிலிருந்து கால்நடையாக அவரிடத்திற்குப் போனார்கள்."},{"book":"மத்","chapter":"14","verse":"14","text":"இயேசு வந்து, திரளான மக்களைக் கண்டு, அவர்கள்மேல் மனதுருகி, அவர்களில் வியாதியுள்ளவர்களைச் சுகமாக்கினார்."},{"book":"மத்","chapter":"14","verse":"15","text":"மாலைநேரமானபோது, அவருடைய சீடர்கள் அவரிடத்தில் வந்து: இது வனாந்திரமான இடம், நேரமுமானது; மக்கள் கிராமங்களுக்குப்போய்த் தங்களுக்கு உணவு பதார்த்தங்களை வாங்கும்படி அவர்களை அனுப்பிவிடவேண்டும் என்றார்கள்."},{"book":"மத்","chapter":"14","verse":"16","text":"இயேசு அவர்களைப் பார்த்து: அவர்கள் போகவேண்டியதில்லை; நீங்களே அவர்களுக்கு உணவுகொடுங்கள் என்றார்."},{"book":"மத்","chapter":"14","verse":"17","text":"அதற்கு அவர்கள்: இங்கே எங்களிடம் ஐந்து அப்பங்களும் இரண்டு மீன்களுமேயல்லாமல், வேறொன்றும் இல்லை என்றார்கள்."},{"book":"மத்","chapter":"14","verse":"18","text":"அவைகளை என்னிடத்தில் கொண்டுவாருங்கள் என்றார்."},{"book":"மத்","chapter":"14","verse":"19","text":"அப்பொழுது, அவர் மக்களைப் புல்லின்மேல் பந்தியிருக்கக் கட்டளையிட்டு, அந்த ஐந்து அப்பங்களையும், அந்த இரண்டு மீன்களையும் எடுத்து, வானத்தை அண்ணாந்துபார்த்து, ஆசீர்வதித்து, அப்பங்களைப் பிட்டு சீடர்களிடத்தில் கொடுத்தார்; சீடர்கள் மக்களுக்குக் கொடுத்தார்கள்."},{"book":"மத்","chapter":"14","verse":"20","text":"எல்லோரும் சாப்பிட்டுத் திருப்தியடைந்தார்கள்; மீதியான அப்பத்துணிக்கைகளைப் பன்னிரண்டு கூடைகள்நிறைய எடுத்தார்கள்."},{"book":"மத்","chapter":"14","verse":"21","text":"பெண்களும் பிள்ளைகளும்தவிர, சாப்பிட்ட ஆண்கள் ஏறக்குறைய ஐயாயிரம்பேராக இருந்தார்கள்."},{"book":"மத்","chapter":"14","verse":"22","text":"இயேசு மக்களை அனுப்பிவிடும்போது, தம்முடைய சீடர்கள் படகில் ஏறி, தமக்கு முன்னே அக்கரைக்குப் போகும்படி அவர்களைத் துரிதப்படுத்தினார்."},{"book":"மத்","chapter":"14","verse":"23","text":"அவர் மக்களை அனுப்பிவிட்டப்பின்பு, தனித்து ஜெபம்செய்ய ஒரு மலையின்மேல் ஏறி, மாலைநேரமானபோது அங்கே தனிமையாக இருந்தார்."},{"book":"மத்","chapter":"14","verse":"24","text":"அதற்குள்ளாகப் படகு நடுக்கடலிலே சேர்ந்து, எதிர்க்காற்றாயிருந்தபடியால் அலைகளினால் தள்ளாடியது."},{"book":"மத்","chapter":"14","verse":"25","text":"அதிகாலையிலே, இயேசு கடலின்மேல் நடந்து, அவர்களிடத்திற்கு வந்தார்."},{"book":"மத்","chapter":"14","verse":"26","text":"அவர் கடலின்மேல் நடக்கிறதை சீடர்கள் கண்டு, கலக்கமடைந்து, பிசாசு என்று சொல்லி, பயத்தினால் அலறினார்கள்."},{"book":"மத்","chapter":"14","verse":"27","text":"உடனே இயேசு அவர்களோடு பேசி: திடன்கொள்ளுங்கள், நான்தான், பயப்படாமலிருங்கள் என்றார்."},{"book":"மத்","chapter":"14","verse":"28","text":"பேதுரு அவரைப் பார்த்து: ஆண்டவரே! நீரேயானால் நான் தண்ணீரின்மேல் நடந்து உம்மிடத்தில் வரக் கட்டளையிடும் என்றான்."},{"book":"மத்","chapter":"14","verse":"29","text":"அதற்கு அவர்: வா என்றார். அப்பொழுது, பேதுரு படகைவிட்டு இறங்கி, இயேசுவினிடத்தில் போகத் தண்ணீரின்மேல் நடந்தான்."},{"book":"மத்","chapter":"14","verse":"30","text":"காற்று பலமாக இருக்கிறதைக் கண்டு, பயந்து, மூழ்கும்போது: ஆண்டவரே, என்னை இரட்சியும் என்று கூப்பிட்டான்."},{"book":"மத்","chapter":"14","verse":"31","text":"உடனே இயேசு கையை நீட்டி அவனைப் பிடித்து: விசுவாசக் குறைவுள்ளவனே, ஏன் சந்தேகப்பட்டாய் என்றார்."},{"book":"மத்","chapter":"14","verse":"32","text":"அவர்கள் படகில் ஏறினவுடனே காற்று அமர்ந்தது."},{"book":"மத்","chapter":"14","verse":"33","text":"அப்பொழுது, படகில் உள்ளவர்கள் வந்து: உண்மையாகவே நீர் தேவனுடைய குமாரன் என்று சொல்லி, அவரைப் பணிந்துகொண்டார்கள்."},{"book":"மத்","chapter":"14","verse":"34","text":"பின்பு, அவர்கள் கடலைக்கடந்து, கெனேசரேத்து நாட்டிற்கு வந்தார்கள்."},{"book":"மத்","chapter":"14","verse":"35","text":"அந்த இடத்து மனிதர்கள் அவரை யார் என்று அறிந்து, சுற்றுப்புறமெங்கும் செய்தி அனுப்பி, வியாதியுள்ளவர்கள் எல்லோரையும் அவரிடத்தில் கொண்டுவந்து,"},{"book":"மத்","chapter":"14","verse":"36","text":"அவருடைய ஆடையின் ஓரத்தையாவது அவர்கள் தொடுவதற்கு அனுமதிக்கவேண்டுமென்று அவரை வேண்டிக்கொண்டார்கள்; தொட்ட எல்லோரும் குணமானார்கள்."}]}