{"data":[{"book":"மத்","chapter":"22","verse":"1","text":"இயேசு மறுபடியும் அவர்களோடு உவமைகளாகப் பேசிச் சொன்னது என்னவென்றால்:"},{"book":"மத்","chapter":"22","verse":"2","text":"பரலோகராஜ்யம் தன் குமாரனுக்கு திருமணம் செய்த ஒரு ராஜாவிற்கு ஒப்பாக இருக்கிறது."},{"book":"மத்","chapter":"22","verse":"3","text":"அழைக்கப்பட்டவர்களைத் திருமணத்திற்கு வரச்சொல்லும்படி அவன் தன் வேலைக்காரர்களை அனுப்பினான்; அவர்களோ வர விருப்பமில்லாதிருந்தார்கள்."},{"book":"மத்","chapter":"22","verse":"4","text":"அப்பொழுது அவன் வேறு வேலைக்காரர்களை அழைத்து: நீங்கள் போய், இதோ, என் விருந்தை ஆயத்தம் செய்தேன், என் எருதுகளும், கொழுத்த கன்றுக்குட்டிகளும் அடிக்கப்பட்டது, எல்லாம் ஆயத்தமாக இருக்கிறது; திருமணத்திற்கு வாருங்கள் என்று அழைக்கப்பட்டவர்களுக்குச் சொல்லுங்களென்று அனுப்பினான்."},{"book":"மத்","chapter":"22","verse":"5","text":"அழைக்கப்பட்டவர்களோ அதை அசட்டைசெய்து, ஒருவன் தன் வயலுக்கும், ஒருவன் தன் வியாபாரத்திற்கும் போய்விட்டார்கள்."},{"book":"மத்","chapter":"22","verse":"6","text":"மற்றவர்கள் அவனுடைய வேலைக்காரர்களைப்பிடித்து, அவமானப்படுத்தி, கொலைசெய்தார்கள்."},{"book":"மத்","chapter":"22","verse":"7","text":"ராஜா அதைக் கேள்விப்பட்டு, கோபமடைந்து, தன் படைகளை அனுப்பி, அந்தக் கொலைபாதகர்களை அழித்து, அவர்கள் பட்டணத்தையும் சுட்டெரித்தான்."},{"book":"மத்","chapter":"22","verse":"8","text":"அப்பொழுது, அவன் தன் வேலைக்காரர்களைப் பார்த்து: திருமணவிருந்து ஆயத்தமாக இருக்கிறது, அழைக்கப்பட்டவர்களோ அதற்கு தகுதியற்றவர்களாக போனார்கள்."},{"book":"மத்","chapter":"22","verse":"9","text":"ஆகவே, நீங்கள் வீதிகளிலேபோய், காணப்படுகிற அனைவரையும் திருமணத்திற்கு அழைத்துக்கொண்டு வாருங்கள் என்றான்."},{"book":"மத்","chapter":"22","verse":"10","text":"அந்த வேலைக்காரர்கள் புறப்பட்டு, வழிகளிலேபோய், தாங்கள் கண்ட நல்லவர்கள் பொல்லாதவர்கள் அனைவரையும் அழைத்துக்கொண்டுவந்தார்கள்; திருமண மண்டபம் விருந்தாளிகளால் நிறைந்திருந்தது."},{"book":"மத்","chapter":"22","verse":"11","text":"விருந்தாளிகளைப் பார்க்கும்படி ராஜா உள்ளே நுழைந்தபோது, திருமணஆடை அணிந்திராத ஒரு மனிதனை அங்கே பார்த்து:"},{"book":"மத்","chapter":"22","verse":"12","text":"நண்பனே, நீ திருமணஆடை இல்லாதவனாக இங்கே எப்படி வந்தாய் என்று கேட்டான்; அதற்கு அவன் பேசாமலிருந்தான்."},{"book":"மத்","chapter":"22","verse":"13","text":"அப்பொழுது, ராஜா பணிவிடைக்காரர்களைப் பார்த்து: இவனுடைய கையையும் காலையும் கட்டிக் கொண்டுபோய், அழுகையும் பற்கடிப்பும் உண்டாயிருக்கிற புறம்பான இருளிலே போடுங்கள் என்றான்."},{"book":"மத்","chapter":"22","verse":"14","text":"அந்தப்படியே, அழைக்கப்பட்டவர்கள் அநேகர், தெரிந்துகொள்ளப்பட்டவர்களோ சிலர் என்றார்."},{"book":"மத்","chapter":"22","verse":"15","text":"அப்பொழுது, பரிசேயர்கள்போய், பேச்சிலே அவரை அகப்படுத்தும்படி யோசனைசெய்து,"},{"book":"மத்","chapter":"22","verse":"16","text":"தங்களுடைய சீடர்களையும் ஏரோதியர்களையும் அவரிடத்தில் அனுப்பினார்கள். அவர்கள் வந்து: போதகரே, நீர் உண்மையுள்ளவரென்றும், தேவனுடைய வழியை உண்மையாக போதிக்கிறவரென்றும், நீர் பட்சபாதமில்லாதவராக இருப்பதால் எவனைக்குறித்தும் உமக்குக் கவலை இல்லையென்றும் அறிந்திருக்கிறோம்."},{"book":"மத்","chapter":"22","verse":"17","text":"ஆதலால், உமக்கு எப்படித் தோன்றுகிறது? இராயனுக்கு வரிகொடுக்கிறது நியாயமோ, அல்லவோ? அதை எங்களுக்குச் சொல்லும் என்று கேட்டார்கள்."},{"book":"மத்","chapter":"22","verse":"18","text":"இயேசு, அவர்களுடைய தீயகுணத்தை அறிந்து: மாயக்காரர்களே, நீங்கள் என்னை ஏன் சோதிக்கிறீர்கள்?"},{"book":"மத்","chapter":"22","verse":"19","text":"வரிப்பணத்தை எனக்குக் காண்பியுங்கள் என்றார்; அவர்கள் ஒரு பணத்தை அவரிடத்தில் கொண்டுவந்தார்கள்."},{"book":"மத்","chapter":"22","verse":"20","text":"அப்பொழுது அவர்: இந்த உருவமும் மேலெழுத்தும் யாருடையது என்று கேட்டார்."},{"book":"மத்","chapter":"22","verse":"21","text":"இராயனுடையது என்றார்கள். அதற்கு அவர்: அப்படியானால், இராயனுடையதை இராயனுக்கும், தேவனுடையதை தேவனுக்கும் செலுத்துங்கள் என்றார்."},{"book":"மத்","chapter":"22","verse":"22","text":"அவர்கள் அதைக்கேட்டு ஆச்சரியப்பட்டு அவரைவிட்டுப் போய்விட்டார்கள்."},{"book":"மத்","chapter":"22","verse":"23","text":"உயிர்த்தெழுதல் இல்லை என்று சாதிக்கிற சதுசேயர்கள் அன்றையதினம் அவரிடம் வந்து:"},{"book":"மத்","chapter":"22","verse":"24","text":"போதகரே, ஒருவன் வாரிசு இல்லாமல் மரித்துப்போனால், அவனுடைய சகோதரன் அவன் மனைவியை திருமணம்செய்து, தன் சகோதரனுக்கு வாரிசு உண்டாக்கவேண்டும் என்று மோசே சொன்னாரே."},{"book":"மத்","chapter":"22","verse":"25","text":"எங்களுக்குள்ளே சகோதரர்கள் ஏழுபேர் இருந்தார்கள்; மூத்தவன் திருமணம்செய்து, மரித்து, வாரிசு இல்லாததினால் தன் மனைவியைத் தன் சகோதரனுக்கு விட்டுப்போனான்."},{"book":"மத்","chapter":"22","verse":"26","text":"அப்படியே இரண்டாம் மூன்றாம் சகோதரன்முதல் ஏழாம் சகோதரன்வரைக்கும் செய்தார்கள்."},{"book":"மத்","chapter":"22","verse":"27","text":"எல்லோருக்கும்பின்பு அந்த பெண்ணும் மரித்துப்போனாள்."},{"book":"மத்","chapter":"22","verse":"28","text":"ஆகவே, உயிர்த்தெழுதலில் அந்த ஏழுபேரில் எவனுக்கு அவள் மனைவியாக இருப்பாள்? அவர்கள் எல்லோரும் அவளைத் திருமணம் செய்திருந்தார்களே என்று கேட்டார்கள்."},{"book":"மத்","chapter":"22","verse":"29","text":"இயேசு அவர்களுக்கு மறுமொழியாக: நீங்கள் வேதவாக்கியங்களையும், தேவனுடைய வல்லமையையும் அறியாமல் தவறாகப் புரிந்துகொள்ளுகிறீர்கள்."},{"book":"மத்","chapter":"22","verse":"30","text":"உயிர்த்தெழுதலில் பெண் எடுப்பதும் இல்லை, கொடுப்பதும் இல்லை; அவர்கள் பரலோகத்திலே தேவதூதர்களைப்போல இருப்பார்கள்;"},{"book":"மத்","chapter":"22","verse":"31","text":"மேலும் மரித்தோர் உயிர்த்தெழுதலைப்பற்றி: நான் ஆபிரகாமின் தேவனும், ஈசாக்கின் தேவனும், யாக்கோபின் தேவனுமாக இருக்கிறேன் என்று தேவனால் உங்களுக்குச் சொல்லப்பட்டிருக்கிறதை நீங்கள் வாசிக்கவில்லையா?"},{"book":"மத்","chapter":"22","verse":"32","text":"தேவன் மரித்தோருக்கு தேவனாக இல்லாமல், ஜீவனுள்ளோருக்கு தேவனாக இருக்கிறார் என்றார்."},{"book":"மத்","chapter":"22","verse":"33","text":"மக்கள் இதைக்கேட்டு, அவருடைய போதகத்தைக்குறித்து ஆச்சரியப்பட்டார்கள்."},{"book":"மத்","chapter":"22","verse":"34","text":"அவர் சதுசேயர்களைப் பேசவிடாமல் வாயடைத்தார் என்று பரிசேயர்கள் கேள்விப்பட்டு, அவரிடத்தில் கூடிவந்தார்கள்."},{"book":"மத்","chapter":"22","verse":"35","text":"அவர்களில் நியாயப்பண்டிதன் ஒருவன் அவரைச் சோதிக்கும்படி:"},{"book":"மத்","chapter":"22","verse":"36","text":"போதகரே, நியாயப்பிரமாணத்திலே எந்தக் கட்டளை முதன்மையானது என்று கேட்டான்."},{"book":"மத்","chapter":"22","verse":"37","text":"இயேசு அவனைப் பார்த்து: உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும் உன் முழு ஆத்துமாவோடும் உன் முழு மனதோடும் அன்புசெலுத்துவாயாக;"},{"book":"மத்","chapter":"22","verse":"38","text":"இது முதலாம் பெரிய கட்டளை."},{"book":"மத்","chapter":"22","verse":"39","text":"இதற்கு இணையாக இருக்கிற இரண்டாம் கட்டளை என்னவென்றால், உன்னிடத்தில் நீ அன்புசெலுத்துவதுபோல மற்றவனிடத்திலும் அன்புசெலுத்துவாயாக என்பதே."},{"book":"மத்","chapter":"22","verse":"40","text":"இவ்விரண்டு கட்டளைகளிலும் நியாயப்பிரமாணம் முழுவதும், தீர்க்கதரிசனங்களும் அடங்கியிருக்கிறது என்றார்."},{"book":"மத்","chapter":"22","verse":"41","text":"பரிசேயர்கள் கூடியிருக்கும்போது, இயேசு அவர்களைப் பார்த்து:"},{"book":"மத்","chapter":"22","verse":"42","text":"கிறிஸ்துவைக்குறித்து நீங்கள் என்ன நினைக்கிறீர்கள், அவர் யாருடைய குமாரன்? என்று கேட்டார். அவர் தாவீதின் குமாரன் என்றார்கள்."},{"book":"மத்","chapter":"22","verse":"43","text":"அதற்கு அவர்: அப்படியானால், தாவீது பரிசுத்த ஆவியானவராலே அவரை ஆண்டவர் என்று சொல்லியிருக்கிறது எப்படி?"},{"book":"மத்","chapter":"22","verse":"44","text":"நான் உம்முடைய விரோதிகளை உமக்குப் பாதபடியாக்கிப்போடும்வரைக்கும் நீர் என்னுடைய வலதுபக்கத்தில் உட்காரும் என்று கர்த்தர் என் ஆண்டவரிடம் சொன்னார் என்று சொல்லியிருக்கிறானே."},{"book":"மத்","chapter":"22","verse":"45","text":"தாவீது அவரை ஆண்டவர் என்று சொல்லியிருக்க, அவனுக்கு அவர் குமாரனாக இருப்பது எப்படி என்றார்."},{"book":"மத்","chapter":"22","verse":"46","text":"அதற்கு மறுமொழியாக ஒருவனும் அவருக்கு ஒரு வார்த்தையும் சொல்லமுடியாதிருந்தது. அன்றுமுதல் ஒருவனும் அவரிடத்தில் கேள்விகேட்கத் துணியவில்லை."}]}