{"data":[{"book":"மத்","chapter":"7","verse":"1","text":"நீங்கள் குற்றவாளிகளென்று தீர்க்கப்படாதபடிக்கு மற்றவர்களைக் குற்றவாளிகளென்று தீர்க்காமலிருங்கள்."},{"book":"மத்","chapter":"7","verse":"2","text":"ஏனென்றால், நீங்கள் மற்றவர்களைத் தீர்க்கிற தீர்ப்பின்படியே நீங்களும் தீர்க்கப்படுவீர்கள்; நீங்கள் மற்றவர்களுக்கு அளக்கிற அளவின்படியே உங்களுக்கும் அளக்கப்படும்."},{"book":"மத்","chapter":"7","verse":"3","text":"நீ உன் கண்ணிலிருக்கிற பெரிய மரத்துண்டை உணராமல், உன் சகோதரன் கண்ணிலிருக்கிற சிறிய துரும்பைப் பார்க்கிறதென்ன?"},{"book":"மத்","chapter":"7","verse":"4","text":"இதோ, உன் கண்ணில் பெரிய மரத்துண்டு இருக்கும்போது உன் சகோதரனைப் பார்த்து: நான் உன் கண்ணிலிருக்கும் சிறிய துரும்பை எடுத்துப்போடட்டும் என்று நீ சொல்வதெப்படி?"},{"book":"மத்","chapter":"7","verse":"5","text":"மாயக்காரனே! முன்பு உன் கண்ணிலிருக்கிற பெரிய மரத்துண்டை எடுத்துப்போடு; பின்பு உன் சகோதரனுடைய கண்ணிலிருக்கிற சிறிய துரும்பை எடுத்துப்போடுவதற்கு உனக்கு தெளிவாகத் தெரியும்."},{"book":"மத்","chapter":"7","verse":"6","text":"பரிசுத்தமானதை நாய்களுக்குக் கொடுக்காதீர்கள்; உங்களுடைய முத்துக்களைப் பன்றிகள்முன் போடாதீர்கள்; போட்டால் தங்களுடைய கால்களால் அவைகளை மிதித்து, திரும்பிக்கொண்டு உங்களைப் பீறிப்போடும்."},{"book":"மத்","chapter":"7","verse":"7","text":"கேளுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும்; தேடுங்கள், அப்பொழுது கண்டடைவீர்கள்; தட்டுங்கள், அப்பொழுது உங்களுக்குத் திறக்கப்படும்;"},{"book":"மத்","chapter":"7","verse":"8","text":"ஏனென்றால், கேட்கிறவன் எவனும் பெற்றுக்கொள்ளுகிறான்; தேடுகிறவன் கண்டடைகிறான்; தட்டுகிறவனுக்குத் திறக்கப்படும்."},{"book":"மத்","chapter":"7","verse":"9","text":"உங்களில் எந்த மனிதனானாலும் தன்னிடத்தில் அப்பத்தைக் கேட்கிற தன் மகனுக்குக் கல்லைக் கொடுப்பானா?"},{"book":"மத்","chapter":"7","verse":"10","text":"மீனைக்கேட்டால் அவனுக்குப் பாம்பைக் கொடுப்பானா?"},{"book":"மத்","chapter":"7","verse":"11","text":"ஆகவே, பொல்லாதவர்களாகிய நீங்கள் உங்களுடைய பிள்ளைகளுக்கு நல்ல பரிசுகளைக் கொடுக்க அறிந்திருக்கும்போது, பரலோகத்திலிருக்கிற உங்களுடைய பிதா தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்கு நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயம் அல்லவா?"},{"book":"மத்","chapter":"7","verse":"12","text":"ஆதலால், மனிதர்கள் உங்களுக்கு எவைகளைச் செய்யவிரும்புகிறீர்களோ, அவைகளை நீங்களும் அவர்களுக்குச் செய்யுங்கள்; இதுவே நியாயப்பிரமாணமும் தீர்க்கதரிசனங்களுமாம்."},{"book":"மத்","chapter":"7","verse":"13","text":"குறுகின வாசல்வழியாக உள்ளே பிரவேசியுங்கள்; அழிவிற்குப்போகிற வாசல் அகலமும், வழி விசாலமுமாக இருக்கிறது; அதின்வழியாக பிரவேசிக்கிறவர்கள் அநேகர்."},{"book":"மத்","chapter":"7","verse":"14","text":"ஜீவனுக்குப்போகிற வாசல் குறுகினதும், வழி நெருக்கமுமாக இருக்கிறது; அதைக் கண்டுபிடிக்கிறவர்கள் சிலர்."},{"book":"மத்","chapter":"7","verse":"15","text":"கள்ளத்தீர்க்கதரிசிகளுக்கு எச்சரிக்கையாக இருங்கள்; அவர்கள் ஆட்டுத்தோலைப் போர்த்துக்கொண்டு உங்களிடம் வருவார்கள்; உள்ளத்திலோ அவர்கள் பேராசையுள்ள ஓநாய்கள்."},{"book":"மத்","chapter":"7","verse":"16","text":"அவர்களுடைய செயல்களினாலே அவர்களை அறிவீர்கள்; முட்செடிகளில் திராட்சைப் பழங்களையும், முட்பூண்டுகளில் அத்திப்பழங்களையும் பறிக்கிறார்களா?"},{"book":"மத்","chapter":"7","verse":"17","text":"அப்படியே நல்லமரமெல்லாம் நல்லகனிகளைக் கொடுக்கும்; கெட்டமரமோ கெட்டகனிகளைக் கொடுக்கும்."},{"book":"மத்","chapter":"7","verse":"18","text":"நல்லமரம் கெட்டகனிகளைக் கொடுக்கமாட்டாது; கெட்டமரம் நல்லகனிகளைக் கொடுக்கமாட்டாது."},{"book":"மத்","chapter":"7","verse":"19","text":"நல்ல கனிகொடாத மரமெல்லாம் வெட்டுண்டு, நெருப்பிலே போடப்படும்."},{"book":"மத்","chapter":"7","verse":"20","text":"ஆதலால், அவர்களுடைய கனிகளினாலே அவர்களை அறிவீர்கள்."},{"book":"மத்","chapter":"7","verse":"21","text":"பரலோகத்திலிருக்கிற என் பிதாவின் விருப்பத்தின்படி செய்கிறவனே பரலோகராஜ்யத்தில் பிரவேசிப்பானேயல்லாமல், என்னைப் பார்த்து: கர்த்தாவே! கர்த்தாவே! என்று சொல்லுகிறவன் அதில் பிரவேசிப்பதில்லை."},{"book":"மத்","chapter":"7","verse":"22","text":"அந்த நாளில் அநேகர் என்னைப் பார்த்து: கர்த்தாவே! கர்த்தாவே! உமது நாமத்தினாலே தீர்க்கதரிசனம் சொன்னோம் அல்லவா? உமது நாமத்தினாலே பிசாசுகளைத் துரத்தினோம் அல்லவா? உமது நாமத்தினாலே அநேக அற்புதங்களைச் செய்தோம் அல்லவா? என்பார்கள்."},{"book":"மத்","chapter":"7","verse":"23","text":"அப்பொழுது, நான் ஒருபோதும் உங்களை அறியவில்லை; அக்கிரமச்செய்கைக்காரர்களே, என்னைவிட்டு அகன்றுபோங்கள் என்று அவர்களுக்குச் சொல்லுவேன்."},{"book":"மத்","chapter":"7","verse":"24","text":"ஆகவே, நான் சொல்லிய இந்த வார்த்தைகளைக்கேட்டு, இவைகளின்படி செய்கிறவன் எவனோ, அவனைக் கன்மலையின்மேல் தன் வீட்டைக் கட்டின புத்தியுள்ள மனிதனுக்கு ஒப்பிடுவேன்."},{"book":"மத்","chapter":"7","verse":"25","text":"பெருமழை பெய்து, பெருவெள்ளம் வந்து, காற்று அடித்து, அந்த வீட்டின்மேல் மோதியும், அது விழவில்லை; ஏனென்றால், அது கன்மலையின்மேல் அஸ்திபாரம் போடப்பட்டிருந்தது."},{"book":"மத்","chapter":"7","verse":"26","text":"நான் சொல்லிய இந்த வார்த்தைகளைக்கேட்டு, இவைகளின்படி செய்யாதிருக்கிறவன் எவனோ, அவன் தன் வீட்டை மணலின்மேல் கட்டின புத்தியில்லாத மனிதனுக்கு ஒப்பிடப்படுவான்."},{"book":"மத்","chapter":"7","verse":"27","text":"பெருமழை பெய்து, பெருவெள்ளம் வந்து, காற்று அடித்து, அந்த வீட்டின்மேல் மோதினபோது அது விழுந்தது; விழுந்து முழுவதும் அழிந்தது என்றார்."},{"book":"மத்","chapter":"7","verse":"28","text":"இயேசு இந்த வார்த்தைகளைச் சொல்லிமுடித்தபோது, அவர் வேதபண்டிதர்களைப்போல போதிக்காமல், அதிகாரமுடையவராக அவர்களுக்குப் போதித்ததினால்,"},{"book":"மத்","chapter":"7","verse":"29","text":"மக்கள் அவருடைய போதனையைக்குறித்து ஆச்சரியப்பட்டார்கள்."}]}