{"data":[{"book":"یاکُوبَح","chapter":"1","verse":"1","text":"اِیشْوَرَسْیَ پْرَبھو رْیِیشُکھْرِیشْٹَسْیَ چَ داسو یاکُوبْ وِکِیرْنِیبھُوتانْ دْوادَشَں وَںشانْ پْرَتِ نَمَسْکرِتْیَ پَتْرَں لِکھَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"2","text":"ہے مَمَ بھْراتَرَح، یُویَں یَدا بَہُوِدھَپَرِیکْشاشُ نِپَتَتَ تَدا تَتْ پُورْنانَنْدَسْیَ کارَنَں مَنْیَدھْوَں۔"},{"book":"یاکُوبَح","chapter":"1","verse":"3","text":"یَتو یُشْماکَں وِشْواسَسْیَ پَرِیکْشِتَتْوینَ دھَیرْیَّں سَمْپادْیَتَ اِتِ جانِیتھَ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"4","text":"تَچَّ دھَیرْیَّں سِدّھَپھَلَں بھَوَتُ تینَ یُویَں سِدّھاح سَمْپُورْناشْچَ بھَوِشْیَتھَ کَسْیاپِ گُنَسْیابھاوَشْچَ یُشْماکَں نَ بھَوِشْیَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"5","text":"یُشْماکَں کَسْیاپِ جْنانابھاوو یَدِ بھَویتْ تَرْہِ یَ اِیشْوَرَح سَرَلَبھاوینَ تِرَسْکارَنْچَ وِنا سَرْوّیبھْیو دَداتِ تَتَح سَ یاچَتاں تَتَسْتَسْمَے دایِشْیَتے۔"},{"book":"یاکُوبَح","chapter":"1","verse":"6","text":"کِنْتُ سَ نِحسَنْدیہَح سَنْ وِشْواسینَ یاچَتاں یَتَح سَنْدِگْدھو مانَوو وایُنا چالِتَسْیوتْپْلَوَمانَسْیَ چَ سَمُدْرَتَرَنْگَسْیَ سَدرِشو بھَوَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"7","text":"تادرِشو مانَوَح پْرَبھوح کِنْچِتْ پْراپْسْیَتِیتِ نَ مَنْیَتاں۔"},{"book":"یاکُوبَح","chapter":"1","verse":"8","text":"دْوِمَنا لوکَح سَرْوَّگَتِشُ چَنْچَلو بھَوَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"9","text":"یو بھْراتا نَمْرَح سَ نِجونَّتْیا شْلاگھَتاں۔"},{"book":"یاکُوبَح","chapter":"1","verse":"10","text":"یَشْچَ دھَنَوانْ سَ نِجَنَمْرَتَیا شْلاگھَتاںیَتَح سَ ترِنَپُشْپَوَتْ کْشَیَں گَمِشْیَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"11","text":"یَتَح سَتاپینَ سُورْیّینودِتْیَ ترِنَں شوشْیَتے تَتْپُشْپَنْچَ بھْرَشْیَتِ تینَ تَسْیَ رُوپَسْیَ سَونْدَرْیَّں نَشْیَتِ تَدْوَدْ دھَنِلوکوپِ سْوِییَمُوڈھَتَیا مْلاسْیَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"12","text":"یو جَنَح پَرِیکْشاں سَہَتے سَ ایوَ دھَنْیَح، یَتَح پَرِیکْشِتَتْوَں پْراپْیَ سَ پْرَبھُنا سْوَپْریمَکارِبھْیَح پْرَتِجْناتَں جِیوَنَمُکُٹَں لَپْسْیَتے۔"},{"book":"یاکُوبَح","chapter":"1","verse":"13","text":"اِیشْوَرو ماں پَرِیکْشَتَ اِتِ پَرِیکْشاسَمَیے کوپِ نَ وَدَتُ یَتَح پاپاییشْوَرَسْیَ پَرِیکْشا نَ بھَوَتِ سَ چَ کَمَپِ نَ پَرِیکْشَتے۔"},{"book":"یاکُوبَح","chapter":"1","verse":"14","text":"کِنْتُ یَح کَشْچِتْ سْوِییَمَنووانْچھَیاکرِشْیَتے لوبھْیَتے چَ تَسْیَیوَ پَرِیکْشا بھَوَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"15","text":"تَسْماتْ سا مَنووانْچھا سَگَرْبھا بھُوتْوا دُشْکرِتِں پْرَسُوتے دُشْکرِتِشْچَ پَرِنامَں گَتْوا مرِتْیُں جَنَیَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"16","text":"ہے مَمَ پْرِیَبھْراتَرَح، یُویَں نَ بھْرامْیَتَ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"17","text":"یَتْ کِنْچِدْ اُتَّمَں دانَں پُورْنو وَرَشْچَ تَتْ سَرْوَّمْ اُورْدّھوادْ اَرْتھَتو یَسْمِنْ دَشانْتَرَں پَرِوَرْتَّنَجاتَچّھایا وا ناسْتِ تَسْمادْ دِیپْتْیاکَراتْ پِتُرَوَروہَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"18","text":"تَسْیَ سرِشْٹَوَسْتُوناں مَدھْیے وَیَں یَتْ پْرَتھَمَپھَلَسْوَرُوپا بھَوامَسْتَدَرْتھَں سَ سْویچّھاتَح سَتْیَمَتَسْیَ واکْییناسْمانْ جَنَیاماسَ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"19","text":"اَتَایوَ ہے مَمَ پْرِیَبھْراتَرَح، یُشْماکَمْ ایکَیکو جَنَح شْرَوَنے تْوَرِتَح کَتھَنے دھِیرَح کْرودھےپِ دھِیرو بھَوَتُ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"20","text":"یَتو مانَوَسْیَ کْرودھَ اِیشْوَرِییَدھَرْمَّں نَ سادھَیَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"21","text":"اَتو ہیتو رْیُویَں سَرْوّامْ اَشُچِکْرِیاں دُشْٹَتاباہُلْیَنْچَ نِکْشِپْیَ یُشْمَنْمَنَساں پَرِتْرانے سَمَرْتھَں روپِتَں واکْیَں نَمْرَبھاوینَ گرِہْلِیتَ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"22","text":"اَپَرَنْچَ یُویَں کیوَلَمْ آتْمَوَنْچَیِتارو واکْیَسْیَ شْروتارو نَ بھَوَتَ کِنْتُ واکْیَسْیَ کَرْمَّکارِنو بھَوَتَ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"23","text":"یَتو یَح کَشْچِدْ واکْیَسْیَ کَرْمَّکارِی نَ بھُوتْوا کیوَلَں تَسْیَ شْروتا بھَوَتِ سَ دَرْپَنے سْوِییَشارِیرِکَوَدَنَں نِرِیکْشَمانَسْیَ مَنُجَسْیَ سَدرِشَح۔"},{"book":"یاکُوبَح","chapter":"1","verse":"24","text":"آتْماکارے درِشْٹے سَ پْرَسْتھایَ کِیدرِشَ آسِیتْ تَتْ تَتْکْشَنادْ وِسْمَرَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"25","text":"کِنْتُ یَح کَشْچِتْ نَتْوا مُکْتیح سِدّھاں وْیَوَسْتھامْ آلوکْیَ تِشْٹھَتِ سَ وِسْمرِتِیُکْتَح شْروتا نَ بھُوتْوا کَرْمَّکَرْتَّیوَ سَنْ سْوَکارْیّے دھَنْیو بھَوِشْیَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"26","text":"اَنایَتَّرَسَنَح سَنْ یَح کَشْچِتْ سْوَمَنو وَنْچَیِتْوا سْوَں بھَکْتَں مَنْیَتے تَسْیَ بھَکْتِ رْمُدھا بھَوَتِ۔"},{"book":"یاکُوبَح","chapter":"1","verse":"27","text":"کْلیشَکالے پِترِہِیناناں وِدھَوانانْچَ یَدْ اَویکْشَنَں سَںساراچَّ نِشْکَلَنْکینَ یَدْ آتْمَرَکْشَنَں تَدیوَ پِتُرِیشْوَرَسْیَ ساکْشاتْ شُچِ رْنِرْمَّلا چَ بھَکْتِح۔"}]}