{"data":[{"book":"یاکُوبَح","chapter":"2","verse":"1","text":"ہے مَمَ بھْراتَرَح، یُویَمْ اَسْماکَں تیجَسْوِنَح پْرَبھو رْیِیشُکھْرِیشْٹَسْیَ دھَرْمَّں مُکھاپیکْشَیا نَ دھارَیَتَ۔"},{"book":"یاکُوبَح","chapter":"2","verse":"2","text":"یَتو یُشْماکَں سَبھایاں سْوَرْنانْگُرِییَکَیُکْتے بھْراجِشْنُپَرِچّھَدے پُرُشے پْرَوِشْٹے مَلِنَوَسْتْرے کَسْمِںشْچِدْ دَرِدْرےپِ پْرَوِشْٹی"},{"book":"یاکُوبَح","chapter":"2","verse":"3","text":"یُویَں یَدِ تَں بھْراجِشْنُپَرِچّھَدَوَسانَں جَنَں نِرِیکْشْیَ وَدیتَ بھَوانْ اَتْروتَّمَسْتھانَ اُپَوِشَتْوِتِ کِنْچَ تَں دَرِدْرَں یَدِ وَدیتَ تْوَمْ اَمُسْمِنْ سْتھانے تِشْٹھَ یَدْواتْرَ مَمَ پادَپِیٹھَ اُپَوِشیتِ،"},{"book":"یاکُوبَح","chapter":"2","verse":"4","text":"تَرْہِ مَنَحسُ وِشیشْیَ یُویَں کِں کُتَرْکَیح کُوِچارَکا نَ بھَوَتھَ؟"},{"book":"یاکُوبَح","chapter":"2","verse":"5","text":"ہے مَمَ پْرِیَبھْراتَرَح، شرِنُتَ، سَںسارے یے دَرِدْراسْتانْ اِیشْوَرو وِشْواسینَ دھَنِنَح سْوَپْریمَکارِبھْیَشْچَ پْرَتِشْرُتَسْیَ راجْیَسْیادھِکارِنَح کَرْتُّں کِں نَ وَرِیتَوانْ؟ کِنْتُ دَرِدْرو یُشْمابھِرَوَجْنایَتے۔"},{"book":"یاکُوبَح","chapter":"2","verse":"6","text":"دھَنَوَنْتَ ایوَ کِں یُشْمانْ نوپَدْرَوَنْتِ بَلاچَّ وِچاراسَناناں سَمِیپَں نَ نَیَنْتِ؟"},{"book":"یاکُوبَح","chapter":"2","verse":"7","text":"یُشْمَدُپَرِ پَرِکِیرْتِّتَں پَرَمَں نامَ کِں تَیریوَ نَ نِنْدْیَتے؟"},{"book":"یاکُوبَح","chapter":"2","verse":"8","text":"کِنْچَ تْوَں سْوَسَمِیپَواسِنِ سْواتْمَوَتْ پْرِییَسْوَ، ایتَچّھاسْتْرِییَوَچَنانُسارَتو یَدِ یُویَں راجَکِییَوْیَوَسْتھاں پالَیَتھَ تَرْہِ بھَدْرَں کُرُتھَ۔"},{"book":"یاکُوبَح","chapter":"2","verse":"9","text":"یَدِ چَ مُکھاپیکْشاں کُرُتھَ تَرْہِ پاپَمْ آچَرَتھَ وْیَوَسْتھَیا چاجْنالَنْگھِنَ اِوَ دُوشْیَدھْوے۔"},{"book":"یاکُوبَح","chapter":"2","verse":"10","text":"یَتو یَح کَشْچِتْ کرِتْسْناں وْیَوَسْتھاں پالَیَتِ سَ یَدْییکَسْمِنْ وِدھَو سْکھَلَتِ تَرْہِ سَرْوّیشامْ اَپَرادھِی بھَوَتِ۔"},{"book":"یاکُوبَح","chapter":"2","verse":"11","text":"یَتو ہیتوسْتْوَں پَرَدارانْ ما گَچّھیتِ یَح کَتھِتَوانْ سَ ایوَ نَرَہَتْیاں ما کُرْیّا اِتْیَپِ کَتھِتَوانْ تَسْماتْ تْوَں پَرَدارانْ نَ گَتْوا یَدِ نَرَہَتْیاں کَروشِ تَرْہِ وْیَوَسْتھالَنْگھِی بھَوَسِ۔"},{"book":"یاکُوبَح","chapter":"2","verse":"12","text":"مُکْتے رْوْیَوَسْتھاتو ییشاں وِچارینَ بھَوِتَوْیَں تادرِشا لوکا اِوَ یُویَں کَتھاں کَتھَیَتَ کَرْمَّ کُرُتَ چَ۔"},{"book":"یاکُوبَح","chapter":"2","verse":"13","text":"یو دَیاں ناچَرَتِ تَسْیَ وِچارو نِرْدَّیینَ کارِشْیَتے، کِنْتُ دَیا وِچارَمْ اَبھِبھَوِشْیَتِ۔"},{"book":"یاکُوبَح","chapter":"2","verse":"14","text":"ہے مَمَ بھْراتَرَح، مَمَ پْرَتْیَیوسْتِیتِ یَح کَتھَیَتِ تَسْیَ کَرْمّانِ یَدِ نَ وِدْیَنْتَ تَرْہِ تینَ کِں پھَلَں؟ تینَ پْرَتْیَیینَ کِں تَسْیَ پَرِتْرانَں بھَوِتُں شَکْنوتِ؟"},{"book":"یاکُوبَح","chapter":"2","verse":"15","text":"کیشُچِدْ بھْراترِشُ بھَگِنِیشُ وا وَسَنَہِینیشُ پْراتْیَہِکاہارَہِینیشُ چَ سَتْسُ یُشْماکَں کوپِ تیبھْیَح شَرِیرارْتھَں پْرَیوجَنِییانِ دْرَوْیانِ نَ دَتْوا یَدِ تانْ وَدیتْ،"},{"book":"یاکُوبَح","chapter":"2","verse":"16","text":"یُویَں سَکُشَلَں گَتْووشْنَگاتْرا بھَوَتَ ترِپْیَتَ چیتِ تَرْہْییتینَ کِں پھَلَں؟"},{"book":"یاکُوبَح","chapter":"2","verse":"17","text":"تَدْوَتْ پْرَتْیَیو یَدِ کَرْمَّبھِ رْیُکْتو نَ بھَویتْ تَرْہْییکاکِتْواتْ مرِتَ ایواسْتے۔"},{"book":"یاکُوبَح","chapter":"2","verse":"18","text":"کِنْچَ کَشْچِدْ اِدَں وَدِشْیَتِ تَوَ پْرَتْیَیو وِدْیَتے مَمَ چَ کَرْمّانِ وِدْیَنْتے، تْوَں کَرْمَّہِینَں سْوَپْرَتْیَیَں ماں دَرْشَیَ تَرْہْیَہَمَپِ مَتْکَرْمَّبھْیَح سْوَپْرَتْیَیَں تْواں دَرْشَیِشْیامِ۔"},{"book":"یاکُوبَح","chapter":"2","verse":"19","text":"ایکَ اِیشْوَرو سْتِیتِ تْوَں پْرَتْییشِ۔ بھَدْرَں کَروشِ۔ بھُوتا اَپِ تَتْ پْرَتِیَنْتِ کَمْپَنْتے چَ۔"},{"book":"یاکُوبَح","chapter":"2","verse":"20","text":"کِنْتُ ہے نِرْبّودھَمانَوَ، کَرْمَّہِینَح پْرَتْیَیو مرِتَ ایواسْتْییتَدْ اَوَگَنْتُں کِمْ اِچّھَسِ؟"},{"book":"یاکُوبَح","chapter":"2","verse":"21","text":"اَسْماکَں پُورْوَّپُرُشو یَ اِبْراہِیمْ سْوَپُتْرَمْ اِسْہاکَں یَجْنَویدْیامْ اُتْسرِشْٹَوانْ سَ کِں کَرْمَّبھْیو نَ سَپُنْیِیکرِتَح؟"},{"book":"یاکُوبَح","chapter":"2","verse":"22","text":"پْرَتْیَیے تَسْیَ کَرْمَّناں سَہَکارِنِ جاتے کَرْمَّبھِح پْرَتْیَیَح سِدّھو بھَوَتْ تَتْ کِں پَشْیَسِ؟"},{"book":"یاکُوبَح","chapter":"2","verse":"23","text":"اِتّھَنْچیدَں شاسْتْرِییَوَچَنَں سَپھَلَمْ اَبھَوَتْ، اِبْراہِیمْ پَرَمیشْوَرے وِشْوَسِتَوانْ تَچَّ تَسْیَ پُنْیایاگَنْیَتَ سَ چیشْوَرَسْیَ مِتْرَ اِتِ نامَ لَبْدھَوانْ۔"},{"book":"یاکُوبَح","chapter":"2","verse":"24","text":"پَشْیَتَ مانَوَح کَرْمَّبھْیَح سَپُنْیِیکْرِیَتے نَ چَیکاکِنا پْرَتْیَیینَ۔"},{"book":"یاکُوبَح","chapter":"2","verse":"25","text":"تَدْوَدْ یا راہَبْنامِکا وارانْگَنا چارانْ اَنُگرِہْیاپَرینَ مارْگینَ وِسَسَرْجَ ساپِ کِں کَرْمَّبھْیو نَ سَپُنْیِیکرِتا؟"},{"book":"یاکُوبَح","chapter":"2","verse":"26","text":"اَتَایواتْمَہِینو دیہو یَتھا مرِتوسْتِ تَتھَیوَ کَرْمَّہِینَح پْرَتْیَیوپِ مرِتوسْتِ۔"}]}