{"data":[{"book":"تیتۆس","chapter":"3","verse":"1","text":"یادی باوەڕداران بخەرەوە ملکەچی فەرمانڕەوایان و دەسەڵاتداران بن، گوێڕایەڵ بن، بۆ هەموو کارێکی چاک ئامادەبن،"},{"book":"تیتۆس","chapter":"3","verse":"2","text":"قسە بە کەس نەڵێن، شەڕفرۆش نەبن، خۆنەویست بن، لەگەڵ هەموو خەڵک دڵنەرمی پیشان بدەن."},{"book":"تیتۆس","chapter":"3","verse":"3","text":"پێشتر ئێمەش گێل و یاخی و گومڕا بووین، کۆیلەی هەموو جۆرە هەوەسبازی و چێژ وەرگرتنێک بووین، لە قین و ئیرەییدا دەژیاین، ئێسکگران بووین، ڕقمان لە یەکتری بوو."},{"book":"تیتۆس","chapter":"3","verse":"4","text":"بەڵام، کاتێک میهرەبانی خودای ڕزگارکەرمان و خۆشەویستییەکەی دەرکەوت،"},{"book":"تیتۆس","chapter":"3","verse":"5","text":"نەک بەهۆی کاری ڕاستودروست کە ئێمە کردوومانە، بەڵکو بە بەزەیی خۆی ڕزگاری کردین، ئەویش لە ڕێگەی ئەو شوشتنەوەیە بوو، کە بەهۆیەوە ڕۆحی پیرۆز لەدایکبوونەوەیەکی نوێ و ژیانێکی نوێی پێ بەخشین،"},{"book":"تیتۆس","chapter":"3","verse":"6","text":"ئەوەی لە ڕێگەی عیسای مەسیحی ڕزگارکەرمانەوە بە دڵفراوانییەوە ڕشتی بەسەرماندا،"},{"book":"تیتۆس","chapter":"3","verse":"7","text":"تاکو، پاش ئەوەی بە نیعمەتی ئەو بێتاوان کراین، بەگوێرەی هیوای ژیانی هەتاهەتایی ببینە میراتگر."},{"book":"تیتۆس","chapter":"3","verse":"8","text":"ئەم قسەیە ڕاستە. دەمەوێ سوور بیت لەسەر ئەم شتانە، تاکو ئەوانەی باوەڕیان بە خودا هێنا بایەخ بەوە بدەن کە بۆ کرداری چاک خۆیان تەرخان بکەن. ئەم شتانە باش و سوودبەخشە بۆ خەڵک."},{"book":"تیتۆس","chapter":"3","verse":"9","text":"بەڵام لە گفتوگۆی گێلانە و ڕەچەڵەک و ناکۆکی و شەڕ لەسەر تەورات دووربکەوە، چونکە بێ سوود و پووچە."},{"book":"تیتۆس","chapter":"3","verse":"10","text":"ناکۆکیکار ئاگادار بکەوە، لەدوای جارێک و دووان، لێی دووربکەوە."},{"book":"تیتۆس","chapter":"3","verse":"11","text":"دەزانیت کەسانی وەک ئەو، لادەر و گوناهبارە و خۆی حوکمی بەسەر خۆیدا داوە."},{"book":"تیتۆس","chapter":"3","verse":"12","text":"کاتێک ئەرتیماس یان تیخیکۆس دەنێرمە لات، هەوڵ بدە لە نیکۆپۆلیس بێیت بۆ لام، چونکە بەتەمام زستان لەوێ بمێنمەوە."},{"book":"تیتۆس","chapter":"3","verse":"13","text":"هەوڵ بدە زیناسی پارێزەر و ئەپۆلۆس بنێری، تاکو پێویستیان بە هیچ نەبێت."},{"book":"تیتۆس","chapter":"3","verse":"14","text":"پێویستە خەڵکەکەمان فێربن کە خۆیان بۆ کرداری چاک و پێداویستییە گرنگەکان تەرخان بکەن، تاکو بێ بەرهەم نەبن."},{"book":"تیتۆس","chapter":"3","verse":"15","text":"هەموو ئەوانەی لەگەڵمدان سڵاوت لێدەکەن."}]}