{"data":[{"book":"Luke","chapter":"1","verse":"1","text":"Given that many have undertaken to set in order a narrative concerning those things that really did take place among us,Upon reflection it seems obvious that anyone who knew how to write would likely jot down salient points about Jesus, but Luke affirms that there were ‘many’ who attempted a serious account. Such records may well have furnished material, presumably factual, for spurious ‘improvements’ added to the four inspired accounts in the early decades of copying."},{"book":"Luke","chapter":"1","verse":"2","text":"just as those who became eyewitnesses, from the beginning, and ministers of the Word delivered them to us,Luke insists that his information comes from responsible eyewitnesses, who were there all the time."},{"book":"Luke","chapter":"1","verse":"3","text":"it seemed good to me also, most excellent Theophilus,‘Theophilus’ means ‘God-lover’; although Luke is evidently addressing a specific person, I would like to think that the account is also addressed to all lovers of God. having taken careful note of everything from Above,The normal meaning of the Greek word here, ανωθεν, is precisely ‘from above’, and I see no reason to reject that meaning (although the secondary meaning ‘from the beginning’ is possible). The more so since in the prior verse he already used the normal phrase, απ αρχη, that means ‘from the beginning’. I take it that Luke is claiming divine inspiration, up front. to write to you with precision and in sequence,In fact, with a few exceptions Luke's narrative is in chronological sequence, and as a physician he doubtless valued precision."},{"book":"Luke","chapter":"1","verse":"4","text":"so that you may know the certainty of the things in which you were instructed.Given Luke's stated purpose in writing, his account needs to be historically accurate. Note that Theophilus had already received some instruction."},{"book":"Luke","chapter":"1","verse":"5","text":"In the days of Herod, the king of Judea, there was a certain priest named Zacharias, of the priestly division of Abijah.See 1 Chronicles 24:10. There were 24 divisions, so each division could only serve for two weeks in a year. The members of a division would take turns. His wife was of the daughters of Aaron and her name was Elizabeth."},{"book":"Luke","chapter":"1","verse":"6","text":"They were both righteous before God, walking blamelessly in all the commandments and ordinances of the Lord."},{"book":"Luke","chapter":"1","verse":"7","text":"But they had no child, because Elizabeth was barren; and they both were well advanced in years."},{"book":"Luke","chapter":"1","verse":"8","text":"Now it happened, as he was officiating as priest before God in the order of his division,"},{"book":"Luke","chapter":"1","verse":"9","text":"according to the custom of the priesthood, that his lot was to burn incense, upon entering the sanctuary of the Lord;"},{"book":"Luke","chapter":"1","verse":"10","text":"and the whole multitude of the people was praying outside at the hour of incense."},{"book":"Luke","chapter":"1","verse":"11","text":"Then an angel of the Lord appeared to him, standing at the right side of the altar of incense;"},{"book":"Luke","chapter":"1","verse":"12","text":"and upon seeing him Zacharias was shaken, and a fear fell upon him."},{"book":"Luke","chapter":"1","verse":"13","text":"But the angel said to him: “Do not be afraid, Zacharias, because your prayer was heard,Given his expression of doubt this evidently was not a recent prayer. Zacharias had given up hope (since having a child was now a physical impossibility), and may well have been unhappy with God for not having answered. He was not even impressed with the tremendous things the angel said, but continued to doubt. and your wife Elizabeth will bear you a son, and you shall call his name John."},{"book":"Luke","chapter":"1","verse":"14","text":"And you will have joy and exultation, and many will rejoice over his birth."},{"book":"Luke","chapter":"1","verse":"15","text":"For he will be great in the sight of the Lord; he must not drink either wine or strong drink;This sounds like a Nazirite—Numbers 6:3. indeed, he will be filled with Holy SpiritSince ‘Holy Spirit’ occurs without a definite article, I take the phrase as a proper name. already from his mother's womb."},{"book":"Luke","chapter":"1","verse":"16","text":"And he will turn many of the children of Israel to the Lord their God;"},{"book":"Luke","chapter":"1","verse":"17","text":"in fact he himself will go before HimThe antecedent of “Him” is “the Lord their God”; in effect Gabriel is affirming that the Messiah, Jesus, is God—since he was speaking Hebrew, he may well have said ‘Jehovah their God’. in the spirit and power of Elijah, ‘to turn the hearts of fathers to children’See Malachi 4:5-6. and the disobedient to the mindset of the righteous,The righteous have one mindset; the disobedient have a different one. To change someone's conduct you need to change his mindset. to prepare a people made ready for the Lord.”"},{"book":"Luke","chapter":"1","verse":"18","text":"But Zacharias said to the angel: “How can I be sure of this? For I am an old man, and my wife is well advanced in years.”Does it occur to you to wonder why God would choose such an old couple for a job like this? Perhaps because they would no longer be sidetracked by personal ambitions and would dedicate their energies to preparing John."},{"book":"Luke","chapter":"1","verse":"19","text":"So in answer the angel said to him: “I am Gabriel, who stands in the presence of God;Gabriel is no ordinary angel, possibly one of the cherubim; he is probably not far below Michael in rank. He imposes his authority on the priest. I was sent to speak to you and bring you this good news."},{"book":"Luke","chapter":"1","verse":"20","text":"Now look, you will be silent and not able to speak until the day in which these things happen, because you did not believe my words, which will be fulfilled in their proper time.”"},{"book":"Luke","chapter":"1","verse":"21","text":"Now the people were waiting for Zacharias and wondering at his delay in the sanctuary."},{"book":"Luke","chapter":"1","verse":"22","text":"But when he came out he was unable to speak to them, and they understood that he had seen a vision in the sanctuary—he kept gesturing to them while remaining mute."},{"book":"Luke","chapter":"1","verse":"23","text":"And so, when the days of his service were fulfilled, he took off for home.We know the time frame when it was the division of Abijah's turn to serve (for only two weeks). Assuming that Elizabeth became pregnant as soon as Zacharias got home, we may deduce that Jesus was born in September/October (six months after John)."},{"book":"Luke","chapter":"1","verse":"24","text":"Well after those daysWhich ones? Presumably “the days of his service” in verse 23. his wife Elizabeth became pregnant and stayed in seclusion five months.Her menopause was ancient history, so what was happening was ‘impossible’; besides, even if she was pregnant the likelihood of a miscarriage would be high; so she kept quiet. But after five months she would begin to ‘show’, and the prospect of success was good. She kept saying,"},{"book":"Luke","chapter":"1","verse":"25","text":"“So that's what the Lord has done for me in the daysA pregnancy involves a fair number of days, and divine intervention was necessary all the time to enable her to carry the baby to term. when He concerned Himself to take away my reproach among the people!”At that time people looked down on a married woman who had no children."},{"book":"Luke","chapter":"1","verse":"26","text":"Now in the sixth monthOf Elizabeth's pregnancy. the angel Gabriel was sent by God to a town of Galilee named Natsareth,For an explanation of this spelling, and its importance, please see the note at Matthew 2:23."},{"book":"Luke","chapter":"1","verse":"27","text":"to a virgin betrothedThis involved a signed legal document, so much so that the couple were then called husband and wife, so ‘engaged’ (at least in contemporary society) is not an adequate rendering. to a man whose name was Joseph, of the houseSee Luke 2:4. of David; the virgin's name was Mary."},{"book":"Luke","chapter":"1","verse":"28","text":"So upon entering where she was the angel said, “Rejoice, recipient of grace, the Lord is with you; blessed are you among women!”To be the mother of the Messiah was a blessing granted to only one woman in the whole history of this world (see Genesis 3:15). Less than 2% of the Greek manuscripts, of objectively inferior quality, omit ‘blessed are you among women’ (to be followed by NIV, NASB, LB, TEV, etc.)."},{"book":"Luke","chapter":"1","verse":"29","text":"But upon seeing him she was perplexed at his word and was trying to figure out what sort of greeting it might be.In Zacharias the angel inspired fear, but Mary sensed immediately that the angel did not represent a menace or threat and concentrated on his astounding words. In typical female fashion, she was trying to figure out the hidden agenda."},{"book":"Luke","chapter":"1","verse":"30","text":"The angel said to her: “Do not be afraid,He is not telling her not to be afraid of himself, because she wasn't; I take it that he is telling her not to fear the future and the implications of his message. Mary, because you have found favor with God."},{"book":"Luke","chapter":"1","verse":"31","text":"Now then, you will conceive in your womb and give birth to a Son, and you shall call His name JESUS.Although the angel presumably addressed Mary in Hebrew, when it came to pronouncing the name, he may well have used the Greek name as we know it. The precise sequence of sounds can be written and pronounced in Hebrew."},{"book":"Luke","chapter":"1","verse":"32","text":"He will be great, and will be called ‘Son of the Most High’; and the Lord God will give Him the throne of His father David,Through Mary, Jesus received some of David's genes; David was literally His ancestor (see Mary's genealogy in Luke 3:23-38)."},{"book":"Luke","chapter":"1","verse":"33","text":"and He will reign over the house of JacobThe ‘house of Jacob’ is not the Church, but the unending Kingdom will include much more than just that ‘house’. into the ages; indeed, of His kingdom there will be no end!”This world will come to an end, but not Christ's Kingdom. What the angel said to Mary was even more tremendous than what he said to Zacharias."},{"book":"Luke","chapter":"1","verse":"34","text":"So Mary said to the angel, “How shall this be, since I do not know a man?”Zacharias expressed doubt, but Mary simply requests some necessary information. She has understood that God wants her to be the Messiah's mother—she was doubtless highly intelligent and perceptive. (In the Bible the verb ‘to know’ is used to refer to sexual intercourse.)."},{"book":"Luke","chapter":"1","verse":"35","text":"In answer the angel said to her: “Holy SpiritThe Text does not have a definite article with ‘Holy Spirit’. will come upon you and the power of the Most High will hover over you; precisely for this reason the holy One who is to be born will be called ‘Son of God’!Literally so—the Holy Spirit supplied the genes that normally are supplied by a human father."},{"book":"Luke","chapter":"1","verse":"36","text":"Furthermore, your relative Elizabeth, she has actually conceived a son in her old age and this is now the sixth month for her who was called barren;"},{"book":"Luke","chapter":"1","verse":"37","text":"because any word spoken by God will be possible.”"},{"book":"Luke","chapter":"1","verse":"38","text":"So Mary said: “Yes, I am the Lord's slave! Let it happen to me according to your word.”Mary had to understand the proposal and be in full agreement, or she would not have been a good mother. And the angel departed from her."},{"book":"Luke","chapter":"1","verse":"39","text":"Then Mary quickly got ready and went into the hill country in those days, to a town of Judah,"},{"book":"Luke","chapter":"1","verse":"40","text":"and entered the house of Zacharias and saluted Elizabeth.I take it that Mary understood that the angel's reference to Elizabeth was relevant to her."},{"book":"Luke","chapter":"1","verse":"41","text":"Well it happened that as Elizabeth heard Mary's salutation the babe bounced up and down in her womb, and Elizabeth was filled with Holy Spirit."},{"book":"Luke","chapter":"1","verse":"42","text":"And she cried out with a great voiceTo cry or call out suggests unusual volume by itself, so why add ‘with a great/loud voice’? Since she spoke under the Holy Spirit's control, there was probably an unusual quality to the voice, and the neighbors heard it. and said: “Blessed are you among women, and blessed is the Fruit of your womb!"},{"book":"Luke","chapter":"1","verse":"43","text":"Why am I so favored that the mother of my LordWhat Elizabeth is saying, inspired by the Holy Spirit, is that the Messiah is already in Mary's womb, as witnessed by baby John's reaction. There was no human way that Elizabeth could know of the angel's conversation with Mary. Her prophecy served as a tremendous confirmation and encouragement to Mary—I imagine that the Holy Spirit had fertilized her as soon as she said, “Yes”. should come to me?"},{"book":"Luke","chapter":"1","verse":"44","text":"Yes indeed, because as the sound of your salutation came into my ears the babe bounced up and down in my womb for joy.The clear implication is that baby John was aware, was already a person in the womb."},{"book":"Luke","chapter":"1","verse":"45","text":"Blessed is she who believed, because there will be a fulfillment of the things that have been spoken to her from the Lord.”She is stating that Mary had heard from God through the angel, although she had no human way of knowing anything about it."},{"book":"Luke","chapter":"1","verse":"46","text":"So Mary said:"},{"book":"Luke","chapter":"1","verse":"47","text":"and my spirit has exulted over God my Savior,Mary declares her own need of a Savior."},{"book":"Luke","chapter":"1","verse":"48","text":"in that He paid attention"},{"book":"Luke","chapter":"1","verse":"49","text":"in that the Mighty One did sublime things for me,"},{"book":"Luke","chapter":"1","verse":"50","text":"His mercy is for generations of generations"},{"book":"Luke","chapter":"1","verse":"51","text":"He has done mighty deeds with His arm;"},{"book":"Luke","chapter":"1","verse":"52","text":"He has dethroned rulers and exalted the lowly."},{"book":"Luke","chapter":"1","verse":"53","text":"He has filled the hungry with good things"},{"book":"Luke","chapter":"1","verse":"54","text":"He has taken the part of His servant Israel,"},{"book":"Luke","chapter":"1","verse":"55","text":"just as He spoke to our fathers,"},{"book":"Luke","chapter":"1","verse":"56","text":"So Mary stayed with her about three months,Those three months in the home of a priest were doubtless filled with relevant instruction from the Scriptures (of course Zacharias was mute, so he would have to write everything), part of Mary's preparation for her role. Note that Mary evidently took off before John was born [I wonder why]. On the other hand, being three months pregnant it was high time that she go home and face the situation that awaited her. Although Joseph evidently took her to his house immediately, at God's direction, after only six months a full size baby would be born. and returned to her house."},{"book":"Luke","chapter":"1","verse":"57","text":"Now the time for Elizabeth to give birth was completed and she bore a son."},{"book":"Luke","chapter":"1","verse":"58","text":"Her neighbors and relatives heard that the Lord had used His great mercy with her, and they rejoiced with her."},{"book":"Luke","chapter":"1","verse":"59","text":"So it was, on the eighth day, that they came to circumcise the child,‘The eighth day’—two different blood clotting agents, vitamin K and prothrombin, are at their highest level (110% of normal) on the eighth day of a person's life, so it is the best of all days for minor surgery. Who but the Creator knew that 4000 years ago, when He told Abraham to do it? and they started calling him by the name of his father, Zacharias."},{"book":"Luke","chapter":"1","verse":"60","text":"His mother reacted and said, “Absolutely not;She was emphatic! he shall be called John!”"},{"book":"Luke","chapter":"1","verse":"61","text":"So they said to her, “There is no one among your relatives who is called by this name.”"},{"book":"Luke","chapter":"1","verse":"62","text":"So they started motioning to his father, as to what he would have him called."},{"book":"Luke","chapter":"1","verse":"63","text":"Asking for a writing tablet he wrote this: “His name is to be John!” They all marveled."},{"book":"Luke","chapter":"1","verse":"64","text":"Immediately his mouth was opened and his tongue freed and he started to speak, blessing God."},{"book":"Luke","chapter":"1","verse":"65","text":"(Well a fear came on all who lived around them; and all these sayings kept being talked about throughout all the hill country of Judea."},{"book":"Luke","chapter":"1","verse":"66","text":"All who heard kept them in their hearts saying, “What then will this child be?” And the hand of the Lord was with him.)The material within parentheses is an historical aside, after the fact. Presumably Zacharias started right in with his prophecy."},{"book":"Luke","chapter":"1","verse":"67","text":"Now his father Zacharias was filled with Holy Spirit and prophesied saying:"},{"book":"Luke","chapter":"1","verse":"68","text":"“Blessed be the Lord,They spoke Hebrew in Judea, and Zacharias probably said “Jehovah”. the God of Israel,"},{"book":"Luke","chapter":"1","verse":"69","text":"and has raised up a horn of deliverance for us"},{"book":"Luke","chapter":"1","verse":"70","text":"—just as He spoke through the mouth of His holy prophets from antiquity—"},{"book":"Luke","chapter":"1","verse":"71","text":"deliverance from our enemies and out of the hand of all who hate us;Zacharias knew that the Messiah would soon be born, but was evidently expecting a physical, political kingdom that would deliver them from Roman domination. For that matter, Jesus' own disciples evidently shared the same expectation."},{"book":"Luke","chapter":"1","verse":"72","text":"to use mercy with our fathers,"},{"book":"Luke","chapter":"1","verse":"73","text":"the oath that He swore to our father Abraham;"},{"book":"Luke","chapter":"1","verse":"74","text":"to grant to us (having been rescued from the hand of our enemies) to serve Him without fear,"},{"book":"Luke","chapter":"1","verse":"75","text":"in holiness and righteousness‘To serve Him without fear, in holiness and righteousness’—that is what life is supposed to be about, but is only possible because the Messiah came. before Him"},{"book":"Luke","chapter":"1","verse":"76","text":"And you, child, will be called Prophet of the Most High,"},{"book":"Luke","chapter":"1","verse":"77","text":"to give a knowledge of salvation to His people"},{"book":"Luke","chapter":"1","verse":"78","text":"through the merciful compassions of our God,"},{"book":"Luke","chapter":"1","verse":"79","text":"to give light to those who are sitting in darkness and the shadow of death,"},{"book":"Luke","chapter":"1","verse":"80","text":"So the child kept growing and being strengthened in spirit,The verb ‘strengthen’ is in the passive voice, so John had outside help—just like Gabriel said. and he stayed in uninhabited areas until the day of his manifestation to Israel.Because of their advanced age, his parents may well have died by the time he was a teenager. Although as Zacharias' son he was in line to become a priest, he could not begin to serve until he was thirty, which was when he began his public ministry. He evidently spent the interval as a recluse."}]}