{"data":[{"book":"Luke","chapter":"19","verse":"1","text":"He entered and started passing through Jericho.This would be the new Jericho."},{"book":"Luke","chapter":"19","verse":"2","text":"A man named Zacchaeus was there—he was a chief tax collector, and he was wealthy!"},{"book":"Luke","chapter":"19","verse":"3","text":"He was trying to see who Jesus was, but could not because of the crowd, because he was short."},{"book":"Luke","chapter":"19","verse":"4","text":"And running on ahead he climbed up into a sycamore tree, in order to see Him, since He was about to pass by there."},{"book":"Luke","chapter":"19","verse":"5","text":"And when Jesus came to the place, He looked up and saw him, and said to him, “Zacchaeus, come down quickly, because today I must stay at your house.”Jesus called him by name. How did He know that? Might that have contributed to the man's conversion?"},{"book":"Luke","chapter":"19","verse":"6","text":"So he came down quickly, and received Him joyfully."},{"book":"Luke","chapter":"19","verse":"7","text":"But when they saw it, they all started complaining, saying, “He has entered to lodge with a sinful man!”"},{"book":"Luke","chapter":"19","verse":"8","text":"Then Zacchaeus stood and said to the Lord, “Indeed, Lord, I herewith give half of my goods to the poor, and if I have extorted anything from anyone, I restore fourfold.”The man knew his Bible; see Exodus 22:1."},{"book":"Luke","chapter":"19","verse":"9","text":"So Jesus said about him, “Today salvation has happened in this house,Yes indeed, that was a complete change of direction! in that he also is a son of Abraham;"},{"book":"Luke","chapter":"19","verse":"10","text":"because the Son of the Man has come to seek and to save that which was lost.”"},{"book":"Luke","chapter":"19","verse":"11","text":"Now as they heard these things, He continued with a parable, because He was near Jerusalem and they were supposing that the Kingdom of God was on the verge of being revealed.This seems to have been a fixation in their minds that kept them from understanding the Lord's repeated warnings that He was about to be killed."},{"book":"Luke","chapter":"19","verse":"12","text":"So He said: “A certain nobleman went to a distant country to receive for himself a kingdom and return."},{"book":"Luke","chapter":"19","verse":"13","text":"He called ten of his slaves, gave them ten ‘minas’, and said to them, ‘Conduct business until I come.’"},{"book":"Luke","chapter":"19","verse":"14","text":"But his citizens hated him and sent a delegation after him, saying, ‘We do not want this man to reign over us.’"},{"book":"Luke","chapter":"19","verse":"15","text":"It happened that he did receive the kingdom, and upon returning he ordered that those slaves to whom he had given the money be called to him, to know who had gained what by trading."},{"book":"Luke","chapter":"19","verse":"16","text":"So the first one came and said, ‘Master, your mina earned ten minas!’How long would it take to multiply an investment ten times? Probably quite a while! That the man had to go to a distant country strikes me as unusual, and after he got there he may not have received the kingdom right away. The parable clearly relates to our Lord's absence and Return. We need to do the best we can with what He has given us."},{"book":"Luke","chapter":"19","verse":"17","text":"He said to him: ‘Super, you good slave! Because you were faithful in a very little, have authority over ten cities!’"},{"book":"Luke","chapter":"19","verse":"18","text":"And the second one came and said, ‘Master, your mina made five minas.’"},{"book":"Luke","chapter":"19","verse":"19","text":"Likewise he said to him, ‘You also be over five cities.’"},{"book":"Luke","chapter":"19","verse":"20","text":"Then a different one came, saying: ‘Master, here is your mina, that I kept laid away in a piece of cloth"},{"book":"Luke","chapter":"19","verse":"21","text":"—I feared you because you are a hard man, removing what you did not place, and reaping what you did not sow.’"},{"book":"Luke","chapter":"19","verse":"22","text":"So he said to him: ‘I will judge you out of your own mouth, you wicked slave! You knew that I am a hard man, removing what I did not place, and reaping what I did not sow."},{"book":"Luke","chapter":"19","verse":"23","text":"Why then didn't you put my money on deposit, and upon coming I would have collected it with interest?’"},{"book":"Luke","chapter":"19","verse":"24","text":"And to those standing by he said, ‘Take the mina from him and give it to him who has the ten minas.’"},{"book":"Luke","chapter":"19","verse":"25","text":"(They even said to him, ‘Master, he already has ten minas!’)"},{"book":"Luke","chapter":"19","verse":"26","text":"‘Indeed I tell you, to everyone who has, more will be given;There is a sense in which blessing is earned; the more you do, the more you get. In John 12:26 Sovereign Jesus said, “If anyone serves me, my Father will honor him.” but from him who does not have, even what he has will be taken from him."},{"book":"Luke","chapter":"19","verse":"27","text":"But as for those enemies of mine who did not want me to reign over them, bring them here and slaughter them in front of me!’ ”The man had accepted the description given by the third slave, and here he demonstrates that he really is a ‘hard’ man, but don't forget that he rewarded the faithful slaves. And don't forget Revelation 19:15!"},{"book":"Luke","chapter":"19","verse":"28","text":"Having said these things, He went on ahead, going up to Jerusalem."},{"book":"Luke","chapter":"19","verse":"29","text":"When He drew near to BethphageSome 44% of the Greek manuscripts have ‘Bethphage’ (as in most versions), but the 56% includes the best line of transmission, which I follow. In any case, it is a mere matter of spelling. and Bethany, at the mountain called ‘of Olives’, it happened like this: He sent two of His disciples,"},{"book":"Luke","chapter":"19","verse":"30","text":"saying: “Go to the village opposite you, where as you enter you will find a colt tied, on which no man ever yet sat. Untie and bring it."},{"book":"Luke","chapter":"19","verse":"31","text":"And if anyone asks you, ‘Why are you untying it?’ just say this to him: ‘The Lord needs it.’ ”"},{"book":"Luke","chapter":"19","verse":"32","text":"So those who were sent went and found it just like He told them."},{"book":"Luke","chapter":"19","verse":"33","text":"As they were untying the colt, its owners said to them, “Why are you untying the colt?”"},{"book":"Luke","chapter":"19","verse":"34","text":"So they said, “The Lord needs it.”It seems to me obvious that this had been prearranged."},{"book":"Luke","chapter":"19","verse":"35","text":"Then they brought it to Jesus; and throwing their own clothes on the colt, they placed Jesus on it."},{"book":"Luke","chapter":"19","verse":"36","text":"And as He went along people were spreading their clothes on the road."},{"book":"Luke","chapter":"19","verse":"37","text":"Then, as He was approaching the descent of the Mount of Olives, the whole multitude of the disciples began to rejoice and praise God with a loud voice for all the mighty works they had seen,"},{"book":"Luke","chapter":"19","verse":"38","text":"saying:"},{"book":"Luke","chapter":"19","verse":"39","text":"Some of the Pharisees said to Him from the crowd, “Teacher, rebuke your disciples!”"},{"book":"Luke","chapter":"19","verse":"40","text":"In answer He said to them, “I tell you that if these should keep silent, the very stones would cry out!”"},{"book":"Luke","chapter":"19","verse":"41","text":"Now as He approached, observing the city He wept over it,"},{"book":"Luke","chapter":"19","verse":"42","text":"saying: “If you, yes you, especially in this your day, had known the things pertaining to your peace! But now they are hidden from your eyes."},{"book":"Luke","chapter":"19","verse":"43","text":"Yes, the days will come upon you when your enemies will build an embankment around you; indeed they will surround you and hem you in on every side."},{"book":"Luke","chapter":"19","verse":"44","text":"And they will raze you, and your children within you, to the ground—they will not leave in you one stone upon another—all because you did not recognize the time of your visitation.”The implication would appear to be that if they had recognized it, their history would have been different."},{"book":"Luke","chapter":"19","verse":"45","text":"And upon entering the temple He began to drive out those who were selling and buying in it,Comparing the parallel accounts, this happened the next day. Perhaps 1% of the Greek manuscripts, of objectively inferior quality, omit “and buying in it” (as in NIV, NASB, LB, TEV, etc.)."},{"book":"Luke","chapter":"19","verse":"46","text":"saying to them, “It is written: ‘My house is a house of prayer,’See Isaiah 56:7. but you have made it a ‘den of robbers’!”See Jeremiah 7:11."},{"book":"Luke","chapter":"19","verse":"47","text":"And He was teaching daily in the temple; but the chief priests and the scribes, as also the leaders of the people, were trying to destroy Him,"},{"book":"Luke","chapter":"19","verse":"48","text":"but could not figure out how to do it, because all the people were hanging on His words."}]}