{"data":[{"book":"2 Peter","chapter":"3","verse":"1","text":"Achanbasa, masi eina nakhoida i-ba anisuba chithini. Chithi animak asida eina nakhoibu hiramsing asi ningsinghanningduna nakhoigi pukningda asengba wakhal khalhannanaba hotnakhibani."},{"book":"2 Peter","chapter":"3","verse":"2","text":"Tengban Mapugi wa phongdokpa asengba maichousingna mamangngeida haikhiba wasing amadi MAPU IBUNGO amasung Kanbiba Mapuna nakhoigi pakhonchatpasinggi mapanna pikhiba yathangsing adu nakhoina ningsingba eina pammi."},{"book":"2 Peter","chapter":"3","verse":"3","text":"3:3 Jude 18Aroiba numitsingda karemnaba mising lakkani, karemnagani amadi makhoigi masagi phattaba apambasinggi matung in-gani haibasi nakhoina khanggadabani."},{"book":"2 Peter","chapter":"3","verse":"4","text":"Aduga makhoina hanggani, “Mahakna ‘lakkani’ wasakkhiba adu kadaida leire? Eikhoigi ipa ipusingna sikhiba matamdagi, taibangpan asi leisemngeidagi leiramba pot pumnamak hanagumna adumak leiri.”"},{"book":"2 Peter","chapter":"3","verse":"5","text":"3:5 Meihou 1:6-9 Mamangngeida Tengban Mapugi waheigi mapanna swarga semkhibani aduga malemna isingdagi isingna semkhibani haibasi makhoina masi kaoge haina kaobani."},{"book":"2 Peter","chapter":"3","verse":"6","text":"3:6 Meihou 7:11Ising adunasu matam adugi taibangpanbu ising ichaona manghankhi."},{"book":"2 Peter","chapter":"3","verse":"7","text":"Adubu wahei adumakna houjik leiriba swarga amasung malem asibu meigidamak khaktuna thamli, wayennaba amasung Tengban Mapu ningdabasingbu manghan-gadaba numit adugidamak khaktuna thamli."},{"book":"2 Peter","chapter":"3","verse":"8","text":"Adubu achanbasa, masimadi nakhoina kaoganu: Mapu Ibungogi maphamdadi nongma habasi chahi lising amagumbani, aduga chahi lising ama haibasi nongmagumbani."},{"book":"2 Peter","chapter":"3","verse":"9","text":"Mi kharana tappa oina singthanabagumna, Mapu Ibungona mahakki wasak ngakpada tapthaba natte. Adubu mi amatabu manghanningdaduna, mi pumnamakna pukning honglakpa pamduna Ibungona kuina khaangbiribani."},{"book":"2 Peter","chapter":"3","verse":"10","text":"Adubu Mapu Ibungogi Numit adu huranbana lakpagumna lakkani. Numit aduda swarga yamna nin khongbaga loinna mangkhigani; atiya malemgi machak mathum pumnamak meina manghankhigani, aduga malem amasung madugi manungda leiba pot khudingmak iphong phonggani.3:10 Ariba lairik kharadadi “meina chakthokkhigani” haina yao-i"},{"book":"2 Peter","chapter":"3","verse":"11","text":"Pot pumnamak asumna mangkhigadaba maramna, nakhoi karamba mioi ama oiba tabano? Nakhoina asengba punsi amasung Tengban Mapu ningba punsi ama hingba tabani,"},{"book":"2 Peter","chapter":"3","verse":"12","text":"nakhoina Tengban Mapugi Numit adu ngaiduna amasung madu thuna laknaba nakhoigi angamba hotnou3:12 numit adugidamak nakhoina khourangjou. Numit aduda swarga meina chaktuna mangkhini amasung nongmadon atiyada leiba machak mathum pumnamak meisana soudokkhigani."},{"book":"2 Peter","chapter":"3","verse":"13","text":"3:13 Isa 65:17; 66:22; Phong 21:1Adubu Ibungogi wasak adugi matung-inna achumba chatpasingna leigadaba anouba swarga amasung anouba malem ama eikhoina ngaijari."},{"book":"2 Peter","chapter":"3","verse":"14","text":"Maram aduna, achanbasa, nakhoina Numit adu ngairingeida Tengban Mapugi mityengda asengba amadi asoiba leitaba aduga Ibungo mahakka ingthana leinaba nakhoina ngamba makhei hotnou."},{"book":"2 Peter","chapter":"3","verse":"15","text":"Eikhoigi Mapu Ibungona kuina khaangbiba haibasi aran-khubhamni haibasi wakhalda ningsing-u, eikhoigi achanba ichil inao Paul-nasu Tengban Mapuna mangonda pibiba lousing adu sijinnaduna nakhoida ikhibagumbani."},{"book":"2 Peter","chapter":"3","verse":"16","text":"Mahakki chithi pumnamakta hiram asigi maramda mahakna i-ri. Mahakki chithisingda khangbada waba kharasu yao-i adubu khangdaba amasung areppa leitaba misingna Mapugi Puyada makhoina toubagumna onateinahalli. Maduna maram oiraga makhoina masagi mathakta mangtakpa pujarak-i."},{"book":"2 Peter","chapter":"3","verse":"17","text":"Aduna achanbasa, nakhoina hiramsing asi hannana khangba maramna wayel yaodaba misinggi aranbana nakhoibu chingkhiduna nakhoigi achetpa maphamdagi takhidanaba cheksillu."},{"book":"2 Peter","chapter":"3","verse":"18","text":"Adubu thoujalda amadi eikhoigi Mapu Ibungo amasung Kanbiba Mapu Jisu Christtabu khangbada mathang mathang chaokhatpa oiyu. Houjik amasung lomba naidana Ibungoda matik mangal leiba oisanu! Amen."}]}