{"data":[{"book":"Kolosetɔwo","chapter":"3","verse":"1","text":"Azɔ esi mietsi tsitre kple Kristo tso ku me ta la, midi nu siwo le dziƒo, afi si Kristo bɔbɔ nɔ anyi ɖo le Mawu ƒe ɖusime."},{"book":"Kolosetɔwo","chapter":"3","verse":"2","text":"Mina dziƒonuwo ŋuti bubu naxɔ miaƒe susuwo me; migagblẽ miaƒe ɣeyiɣiwo anɔ anyigbadzinuwo ŋuti bum o."},{"book":"Kolosetɔwo","chapter":"3","verse":"3","text":"Elabena mieku, eye wotsɔ mi kpakple Kristo ƒe agbe ɣla ɖe Mawu me."},{"book":"Kolosetɔwo","chapter":"3","verse":"4","text":"Ne Kristo si nye miaƒe agbe va do la, ekema miawo hã miado kpakplii le ŋutikɔkɔe me."},{"book":"Kolosetɔwo","chapter":"3","verse":"5","text":"Eya ta migbe nu le anyigbadzinu siwo yɔ fũu kple nu vɔ̃ la gbɔ; miwu didi vɔ̃ siwo le fiefiem le mia me. Migawɔ naneke si ku ɖe ahasiwɔwɔ, makɔmakɔnyenye, fieŋuifieŋui, nudzodzro vɔ̃ kple ŋukeklẽ si nye trɔ̃subɔsubɔ o."},{"book":"Kolosetɔwo","chapter":"3","verse":"6","text":"Mawu ƒe dziku helĩhelĩ ava ame siwo wɔa nu siawo la dzi."},{"book":"Kolosetɔwo","chapter":"3","verse":"7","text":"Miewɔa nu siawo tsã esi mienɔ agbe abe xexemetɔ bubuwo ko ene,"},{"book":"Kolosetɔwo","chapter":"3","verse":"8","text":"gake azɔ la, ɣeyiɣi la de na mi be miaɖe asi le nu siawo katã, siwo nye: dziku, dɔmedzoe, nu to vo wɔwɔ, busunya kple nya vlowo gbɔgblɔ ŋu."},{"book":"Kolosetɔwo","chapter":"3","verse":"9","text":"Migaka aʋatso na mia nɔewo o; elabena mieɖe agbe xoxo la kple eƒe nuwɔnawo ɖa."},{"book":"Kolosetɔwo","chapter":"3","verse":"10","text":"Azɔ la, miele agbe yeye nɔm, eye agbe yeye nɔnɔ sia na miele nu nyui wɔwɔ srɔ̃m gbe sia gbe le sidzedze me, be mianɔ ame si nye Wɔla la ƒe nɔnɔme me."},{"book":"Kolosetɔwo","chapter":"3","verse":"11","text":"Le agbe yeye sia nɔnɔ me la, Grikitɔ, Yudatɔ, aʋatsotsotɔ alo aʋamatsomatsotɔ, ŋkumaʋamaʋutɔ alo Skitiatɔ, kluvi alo ablɔɖevi megali o, ke boŋ wo katã nye kristotɔ, eye Kristo le wo katã me."},{"book":"Kolosetɔwo","chapter":"3","verse":"12","text":"Eya ta esi mienye Mawu ƒe ame tiatiawo kple ame kɔkɔewo kpakple lɔlɔ̃viwo ŋuti la, mido dɔmetɔtrɔ, nublanuikpɔkpɔ, ɖokuibɔbɔ, tufafa kple dzigbɔɖi ƒe awuwo na mia ɖokuiwo."},{"book":"Kolosetɔwo","chapter":"3","verse":"13","text":"Mihe adodo kple mia nɔewo, eye mitsɔ mia nɔewo ƒe vodadawo ke wo. Miɖo ŋku ale si Aƒetɔ la tsɔ miaƒe nu vɔ̃wo ke mii la dzi, eye miawo hã miatsɔ ake mia nɔewo nenema ke."},{"book":"Kolosetɔwo","chapter":"3","verse":"14","text":"Ƒo esiawo katã ta la, mina lɔlɔ̃ nafia ale si mianɔ agbee la mi, elabena esia ana be mianɔ anyi le ɖekawɔwɔ blibo me."},{"book":"Kolosetɔwo","chapter":"3","verse":"15","text":"Mina ŋutifafa si tso Kristo gbɔ la naɖu dzi le miaƒe dziwo kple agbenɔnɔ blibo katã me ɣe sia ɣi, elabena esia nye miaƒe dɔdeasi kple mɔnukpɔkpɔ abe ame siwo nye ŋutilã ɖeka ƒe ŋutinuwo ene. Eye mida akpe ɣe sia ɣi."},{"book":"Kolosetɔwo","chapter":"3","verse":"16","text":"Mina be Kristo ƒe nya la natso aƒe ɖe mia me le agbɔsɔsɔ me, esi miele nu fiam, le nu xlɔ̃m mia nɔewo kple Mawu me nunya. Midzi Psalmowo, hadzidziwo kple gbɔgbɔmehawo kple akpedada le miaƒe dziwo me na Mawu."},{"book":"Kolosetɔwo","chapter":"3","verse":"17","text":"Eye nu sia nu si miawɔ la, eɖanye le nya me alo nuwɔwɔ me o, miwɔ wo katã le Aƒetɔ Yesu ƒe ŋkɔ me, eye miada akpe na Mawu Fofo la, to eya amea me."},{"book":"Kolosetɔwo","chapter":"3","verse":"18","text":"Mi srɔ̃nyɔnuwo la, mibɔbɔ mia ɖokuiwo na mia srɔ̃wo, elabena esia nye Aƒetɔ la ƒe ɖoɖo na mi."},{"book":"Kolosetɔwo","chapter":"3","verse":"19","text":"Eye mi srɔ̃ŋutsuwo hã la, milɔ̃ mia srɔ̃wo, eye mialé be na wo, eye migado dziku ɖe wo ŋuti alo ablu ɖe wo ta o."},{"book":"Kolosetɔwo","chapter":"3","verse":"20","text":"Mi ɖeviwo la, ele be miabu mia fofowo kple mia dadawo ɣe sia ɣi, elabena esiae dze Aƒetɔ la ŋu."},{"book":"Kolosetɔwo","chapter":"3","verse":"21","text":"Mi fofowo la, miganɔ nya hem ɖe mia viwo ŋuti ale gbegbe be dzi naɖe le wo ƒo be woadzudzɔ agbagbadzedze o."},{"book":"Kolosetɔwo","chapter":"3","verse":"22","text":"Mi kluviwo la, miɖo to miaƒe anyigbadziƒetɔwo ɣe sia ɣi; menye to ameŋkumenuwɔwɔ me o, ke boŋ miawɔe ɣe sia ɣi, ne miaƒe aƒetɔwo meli o hã. Miɖo to wo le dzimekɔkɔ kple Aƒetɔ la vɔvɔ̃ me."},{"book":"Kolosetɔwo","chapter":"3","verse":"23","text":"Mitsɔ kutrikuku kple dzidzɔ wɔ nu sia nu si wòle be miawɔ la, abe Aƒetɔ lae miele ewɔm na ene, eye menye abe miaƒe anyigbadziƒetɔwo miele ewɔm na ene o,"},{"book":"Kolosetɔwo","chapter":"3","verse":"24","text":"esi mienya be miaxɔ domenyinyi tso Aƒetɔ la gbɔ abe fetu ene. Elabena Aƒetɔ Kristo ŋutɔe miele dɔ wɔm na."},{"book":"Kolosetɔwo","chapter":"3","verse":"25","text":"Ame sia ame si wɔ nu vɔ̃ la, axɔ eƒe nu vɔ̃ ƒe fetu, eye ameŋkumekpɔkpɔ aɖeke manɔ eme o."}]}