{"data":[{"book":"Kolosetɔwo","chapter":"4","verse":"1","text":"Mi aƒetɔwo la, ele be miawɔ nu si nyo, eye wòdze la ɖe miaƒe kluviwo ŋu. Miɖo ŋku edzi ɣe sia ɣi be miawo hã la, Aƒetɔ le mia si le dziƒo."},{"book":"Kolosetɔwo","chapter":"4","verse":"2","text":"Mido vevi gbedodoɖa, minɔ ŋudzɔ, eye mida akpe na Mawu."},{"book":"Kolosetɔwo","chapter":"4","verse":"3","text":"Mido gbe ɖa ɖe míawo hã ta be Mawu naʋu agbo na míaƒe mawunyagbɔgblɔ be míaɖe gbeƒã Kristo ƒe nu ɣaɣlawo, esi ta mele ga me le afi sia ɖo."},{"book":"Kolosetɔwo","chapter":"4","verse":"4","text":"Mido gbe ɖa be magblɔe eme nakɔ abe ale si mate ŋui ene."},{"book":"Kolosetɔwo","chapter":"4","verse":"5","text":"Miwɔ mɔnukpɔkpɔ suetɔ kekeake ŋu dɔ ne miatsɔ aɖe gbeƒã nyanyui lae na ame bubuwo. Mizɔ le nunya me le miaƒe nuwɔnawo me."},{"book":"Kolosetɔwo","chapter":"4","verse":"6","text":"Mina amenuveve kple dze nanɔ miaƒe nuƒoƒo me, elabena to esia me ko miate ŋu akpɔ ŋuɖoɖo nyuitɔ na ame sia ame."},{"book":"Kolosetɔwo","chapter":"4","verse":"7","text":"Tikiko, mía nɔvi lɔlɔ̃ la agblɔ ale si mele edzii la na mi. Enye nuteƒewɔla si subɔa Aƒetɔ la kplim."},{"book":"Kolosetɔwo","chapter":"4","verse":"8","text":"Medɔ dɔ tɔxɛ siae be wòava kpɔ ale si miele ɖa, eye be wòafa akɔ na mi, ade dzi ƒo hã na mi."},{"book":"Kolosetɔwo","chapter":"4","verse":"9","text":"Mele Onesimo, nɔvi lɔlɔ̃a kple nuteƒewɔla si nye mia detɔ la hã ɖom ɖe mi. Eya kple Tikiko woagblɔ nu siwo le dzɔdzɔm le afi sia fifia la na mi."},{"book":"Kolosetɔwo","chapter":"4","verse":"10","text":"Aristako, ame si le ga me kplim la do gbe na mi kple lɔlɔ̃; nenema kee nye Marko, Barnabas nɔvi. (Abe ale si megblɔ na mi kpɔ ene la, ne Marko va mia gbɔ la, mixɔe dzidzɔtɔe.)"},{"book":"Kolosetɔwo","chapter":"4","verse":"11","text":"Yesu, si wogayɔna hã be Yusto la hã do gbe na mi nyuie. Ame siawo nye Yudatɔwo le nye dɔwɔhatiwo dome hele dɔ wɔm na mawufiaɖuƒe la, eye wònye akɔfafa gã aɖe nam."},{"book":"Kolosetɔwo","chapter":"4","verse":"12","text":"Epafra, mia dometɔ ɖeka, ame si nye Yesu Kristo ƒe dɔla hã do gbe na mi nyuie. Ele ʋiʋlim ɖe mia ta le gbedodoɖa me ɣe sia ɣi be mianɔ te sesĩe le Mawu ƒe lɔlɔ̃nu blibo la me, atsi, eye miakpɔ kakaɖedzi blibo."},{"book":"Kolosetɔwo","chapter":"4","verse":"13","text":"Mate ŋu aka ɖe edzi na mi be ewɔ dɔ sesĩe ɖe mi kple kristotɔ bubu siwo le Laodikea kple Hierapoli la nu."},{"book":"Kolosetɔwo","chapter":"4","verse":"14","text":"Luka, Atikewɔla lɔlɔ̃ la kple Dema hã do gbe na mi nyuie."},{"book":"Kolosetɔwo","chapter":"4","verse":"15","text":"Mido gbe na nɔvi kristotɔ siwo le Laodikea nam. Mido gbe na Nimfa kple hame si kpea ta le eƒe aƒe me la nam."},{"book":"Kolosetɔwo","chapter":"4","verse":"16","text":"Nenye be miexlẽ agbalẽ sia vɔ la, mitsɔe ɖo ɖe Laodikea hame la hã woaxlẽ, eye miawo hã mixɔ agbalẽ si meŋlɔ ɖo ɖe wo la hã miaxlẽ."},{"book":"Kolosetɔwo","chapter":"4","verse":"17","text":"Migblɔ na Arkipo be, “Kpɔ egbɔ be nèwɔ subɔsubɔdɔ siwo katã Aƒetɔ la be nàwɔ.”"},{"book":"Kolosetɔwo","chapter":"4","verse":"18","text":"Esia nye nye Paulo ŋutɔ ƒe gbedoname si meŋlɔ kple nye ŋutɔ nye asi. Miɖo ŋku dzinye le nye gaxɔmenɔnɔ me le afi sia. Mawu ƒe amenuveve nanɔ anyi kpli mi."}]}