{"data":[{"book":"1 Timothy","chapter":"3","verse":"1","text":"This is a faithful saying: someone who seeks to be an overseer3:1 or, superintendent, or bishop desires a good work."},{"book":"1 Timothy","chapter":"3","verse":"2","text":"The overseer therefore must be without reproach, the husband of one wife, temperate, sensible, modest, hospitable, good at teaching;"},{"book":"1 Timothy","chapter":"3","verse":"3","text":"not a drinker, not violent, not greedy for money, but gentle, not quarrelsome, not covetous;"},{"book":"1 Timothy","chapter":"3","verse":"4","text":"one who rules his own house well, having children in subjection with all reverence;"},{"book":"1 Timothy","chapter":"3","verse":"5","text":"(for how could someone who doesn’t know how to rule his own house take care of God’s assembly?)"},{"book":"1 Timothy","chapter":"3","verse":"6","text":"not a new convert, lest being puffed up he fall into the same condemnation as the devil."},{"book":"1 Timothy","chapter":"3","verse":"7","text":"Moreover he must have good testimony from those who are outside, to avoid falling into reproach and the snare of the devil."},{"book":"1 Timothy","chapter":"3","verse":"8","text":"Servants,3:8 or, Deacons. in the same way, must be reverent, not double-tongued, not addicted to much wine, not greedy for money,"},{"book":"1 Timothy","chapter":"3","verse":"9","text":"holding the mystery of the faith in a pure conscience."},{"book":"1 Timothy","chapter":"3","verse":"10","text":"Let them also first be tested; then let them serve3:10 or, serve as deacons if they are blameless."},{"book":"1 Timothy","chapter":"3","verse":"11","text":"Their wives in the same way must be reverent, not slanderers, temperate, and faithful in all things."},{"book":"1 Timothy","chapter":"3","verse":"12","text":"Let servants3:12 or, deacons be husbands of one wife, ruling their children and their own houses well."},{"book":"1 Timothy","chapter":"3","verse":"13","text":"For those who have served well3:13 or, served well as deacons gain for themselves a good standing and great boldness in the faith which is in Christ Jesus."},{"book":"1 Timothy","chapter":"3","verse":"14","text":"These things I write to you, hoping to come to you shortly,"},{"book":"1 Timothy","chapter":"3","verse":"15","text":"but if I wait long, that you may know how men ought to behave themselves in God’s house, which is the assembly of the living God, the pillar and ground of the truth."},{"book":"1 Timothy","chapter":"3","verse":"16","text":"Without controversy, the mystery of godliness is great:"}]}