{"data":[{"book":"Romeinen","chapter":"1","verse":"1","text":"Paulus, dienaar van Christus Jesus, geroepen als apostel en bestemd voor het Evangelie van God,"},{"book":"Romeinen","chapter":"1","verse":"2","text":"dat Deze tevoren door zijn profeten in de heilige Schriften had aangekondigd"},{"book":"Romeinen","chapter":"1","verse":"3","text":"over zijn Zoon: -die naar het Vlees uit Davids zaad is gesproten,"},{"book":"Romeinen","chapter":"1","verse":"4","text":"en naar den Geest van Heiligheid als Zoon van God in kracht is gesteld door zijn opstanding uit de doden: -over Jesus Christus, onzen Heer."},{"book":"Romeinen","chapter":"1","verse":"5","text":"Door Hem hebben we genade ontvangen en het apostolaat onder alle volken, om ze te onderwerpen aan het geloof ter ere van zijn Naam;"},{"book":"Romeinen","chapter":"1","verse":"6","text":"ook gijzelf behoort daartoe, als door Jesus Christus geroepen."},{"book":"Romeinen","chapter":"1","verse":"7","text":"Aan allen, die te Rome vertoeven, die door God worden bemind en als heiligen zijn geroepen: Genade en vrede zij u van God onzen Vader en van den Heer Jesus Christus."},{"book":"Romeinen","chapter":"1","verse":"8","text":"Allereerst breng ik door Jesus Christus dank aan mijn God voor u allen, omdat in heel de wereld uw geloof wordt geroemd."},{"book":"Romeinen","chapter":"1","verse":"9","text":"God toch, dien ik met mijn geest dien, door het Evangelie van zijn Zoon te verkondigen, Hij is mijn getuige, dat ik zonder ophouden aan u denk,"},{"book":"Romeinen","chapter":"1","verse":"10","text":"en steeds in mijn gebeden vraag, om door Gods wil eindelijk eens een gelegenheid te vinden, u te bezoeken."},{"book":"Romeinen","chapter":"1","verse":"11","text":"Want ik verlang u te zien, om tot uw stichting een of andere geestelijke gave u mede te delen;"},{"book":"Romeinen","chapter":"1","verse":"12","text":"of liever nog: om in uw midden tezamen de troost te genieten van ons beider geloof, het uwe zowel als het mijne."},{"book":"Romeinen","chapter":"1","verse":"13","text":"Broeders, ik wil u niet onkundig laten, dat ik meermalen het voornemen gemaakt heb, maar tot nu toe verhinderd werd, u te bezoeken, om ook onder u wat vruchten te plukken, zoals onder andere volken."},{"book":"Romeinen","chapter":"1","verse":"14","text":"Ik heb verplichting tegenover Grieken en Barbaren, geleerden en eenvoudigen;"},{"book":"Romeinen","chapter":"1","verse":"15","text":"vandaar het verlangen mijnerzijds, om ook u in Rome het Evangelie te verkondigen."},{"book":"Romeinen","chapter":"1","verse":"16","text":"Voor het Evangelie toch schaam ik me niet. Immers het is een goddelijke kracht ter zaligheid voor iedereen, die gelooft; eerst voor den Jood en dan voor den Griek."},{"book":"Romeinen","chapter":"1","verse":"17","text":"Want in het Evangelie openbaart zich de gerechtigheid Gods, verkregen door een steeds groeiend geloof; zoals geschreven staat: “Wie rechtvaardig is door het geloof, hij zal leven”."},{"book":"Romeinen","chapter":"1","verse":"18","text":"Inderdaad, Gods toorn daalt neer uit de hemel over al de goddeloosheid en ongerechtigheid van de mensen, die de waarheid geweld aandoen door ongerechtigheid."},{"book":"Romeinen","chapter":"1","verse":"19","text":"Immers, wat men weten kan over God, kan ook door hèn worden gekend; God toch heeft het hun duidelijk gemaakt."},{"book":"Romeinen","chapter":"1","verse":"20","text":"Want zijn onzichtbaar Wezen, zijn eeuwige Macht en zijn Godheid zijn van de schepping der wereld af bij enig nadenken uit het geschapene duidelijk te kennen. Te verontschuldigen zijn ze dus niet."},{"book":"Romeinen","chapter":"1","verse":"21","text":"Want ofschoon ze God hebben gekend, hebben ze Hem niet als God geëerd of gedankt; maar hun bespiegelingen zijn uitgelopen op niets, en hun onverstandig hart werd verduisterd."},{"book":"Romeinen","chapter":"1","verse":"22","text":"Ze noemden zich wijs, en werden dwaas;"},{"book":"Romeinen","chapter":"1","verse":"23","text":"de glorie van den onsterflijken God hebben ze verruild voor een beeld, dat lijkt op een sterflijken mens, op vogels, op viervoetige en kruipende beesten."},{"book":"Romeinen","chapter":"1","verse":"24","text":"Daarom heeft God naar de lusten van hun hart hen prijsgegeven aan onreinheid, zodat ze hun eigen lichaam onteren."},{"book":"Romeinen","chapter":"1","verse":"25","text":"Ze hebben de waarheid van God tegen de leugen geruild, en liever het schepsel geëerd en gediend dan den Schepper, die geprezen moet worden in eeuwigheid. Amen!"},{"book":"Romeinen","chapter":"1","verse":"26","text":"En daarom heeft God hen overgelaten aan onterende driften. Hun vrouwen hebben de natuurlijke omgang met de tegennatuurlijke verwisseld;"},{"book":"Romeinen","chapter":"1","verse":"27","text":"en ook de mannen hebben de natuurlijke omgang met de vrouw laten varen, zijn in lust voor elkander ontvlamd, en mannen plegen ontucht met mannen. Zó hebben ze in zichzelf het verdiende loon voor hun afdwaling ontvangen."},{"book":"Romeinen","chapter":"1","verse":"28","text":"En daar ze de kennis van God hebben versmaad, heeft God hen overgeleverd aan hun smadelijke instinkten, zodat ze doen, wat niet past:"},{"book":"Romeinen","chapter":"1","verse":"29","text":"vol zijn ze van allerlei ongerechtigheid, boosheid, hebzucht en slechtheid; vol van afgunst, moordlust, twist, bedrog en gemeenheid; lasteraars zijn het,"},{"book":"Romeinen","chapter":"1","verse":"30","text":"kwaadsprekers, godvergeten, onbeschaamd, verwaand, grootsprekers en zinnend op kwaad; ongehoorzaam zijn ze aan hun ouders,"},{"book":"Romeinen","chapter":"1","verse":"31","text":"onbezonnen, onbetrouwbaar, harteloos en onmeedogend."},{"book":"Romeinen","chapter":"1","verse":"32","text":"En terwijl ze weten, dat God heeft verordend, dat wie dergelijke dingen doet, de dood verdient, bedrijven zij ze niet alleen, maar schenken hun bijval aan hen, die ze doen."}]}