{"data":[{"book":"Romeinen","chapter":"10","verse":"1","text":"Broeders, de wens van mijn hart en mijn bede tot God zijn op hun redding gericht!"},{"book":"Romeinen","chapter":"10","verse":"2","text":"En ik moet van hen getuigen, dat ze ijver hebben voor God, maar niet aan het juiste inzicht gepaard."},{"book":"Romeinen","chapter":"10","verse":"3","text":"Want daar ze de gerechtigheid Gods niet hebben begrepen, en een eigen gerechtigheid tot stand wilden brengen, hebben ze zich niet onderworpen aan de gerechtigheid Gods."},{"book":"Romeinen","chapter":"10","verse":"4","text":"Immers Christus is het eind van de Wet, om te rechtvaardigen al wie gelooft."},{"book":"Romeinen","chapter":"10","verse":"5","text":"Zeker, Moses schrijft, dat de mens, die de gerechtigheid der Wet onderhoudt, daarin zal leven."},{"book":"Romeinen","chapter":"10","verse":"6","text":"Maar de gerechtigheid uit het geloof spreekt aldus: “Zeg niet in uw hart: wie zal opstijgen ten hemel, om Christus namelijk af te doen komen;"},{"book":"Romeinen","chapter":"10","verse":"7","text":"of wie zal naar de afgrond dalen, om Christus te doen opstijgen uit de doden.”"},{"book":"Romeinen","chapter":"10","verse":"8","text":"Neen, wat zegt ze? “Dicht bij u is het woord, in uw mond en in uw hart;” en dit is het woord des geloofs, dat wij preken."},{"book":"Romeinen","chapter":"10","verse":"9","text":"Welnu, wanneer ge belijdt met uw mond, dat Jesus de Heer is, en gelooft met uw hart, dat God Hem uit de doden heeft opgewekt, dan zult ge worden gered;"},{"book":"Romeinen","chapter":"10","verse":"10","text":"want men gelooft met het hart ter rechtvaardiging, en men belijdt met de mond ter redding."},{"book":"Romeinen","chapter":"10","verse":"11","text":"De Schrift immers zegt: “Al wie in Hem gelooft, zal niet beschaamd komen te staan.”"},{"book":"Romeinen","chapter":"10","verse":"12","text":"Neen, er bestaat geen onderscheid tussen Jood en Griek; Hij toch is dezelfde Heer voor allen; rijk voor allen, die Hem aanroepen;"},{"book":"Romeinen","chapter":"10","verse":"13","text":"“Al wie immers de naam des Heren zal aanroepen, zal worden gered.”"},{"book":"Romeinen","chapter":"10","verse":"14","text":"Hoe zullen ze Hem dan aanroepen, in wien ze niet hebben geloofd? En hoe zullen ze in Hem geloven, van wien ze niet hebben gehoord?"},{"book":"Romeinen","chapter":"10","verse":"15","text":"En hoe zal men preken, als men niet gezonden is? Zoals er geschreven staat: “Hoe lieflijk zijn de voeten van hen, die de blijde boodschap brengen!”"},{"book":"Romeinen","chapter":"10","verse":"16","text":"Maar niet allen hebben gehoor gegeven aan de Blijde Boodschap. Want Isaias zegt: “Heer, wie heeft onze prediking geloofd?”"},{"book":"Romeinen","chapter":"10","verse":"17","text":"Het geloof ontstaat dus door de prediking; de prediking geschiedt krachtens opdracht van Christus."},{"book":"Romeinen","chapter":"10","verse":"18","text":"Maar dan vraag ik: Hebben ze haar misschien niet gehoord? Toch wel! “Hun stem heeft zich over heel de aarde verbreid, En hun woorden tot aan de uiteinden der wereld.”"},{"book":"Romeinen","chapter":"10","verse":"19","text":"Maar dan vraag ik: Heeft Israël het misschien niet begrepen? Maar vooreerst zegt reeds Moses: “Ik zal u afgunstig maken op een volk, dat geen volk is, En toornig op een volk zonder begrip.”"},{"book":"Romeinen","chapter":"10","verse":"20","text":"En Isaias durft zeggen: “Ik ben gevonden door wie Mij niet zochten, Heb Mij geopenbaard aan wie Mij niet ondervroegen.”"},{"book":"Romeinen","chapter":"10","verse":"21","text":"Maar tot Israël zegt hij: “De ganse dag stak Ik mijn handen uit Naar een ongelovig en weerbarstig volk.” De verwerping van Israël is niet volkomen."}]}