{"data":[{"book":"Romeinen","chapter":"15","verse":"1","text":"Wij die sterk zijn, we moeten de gevoeligheden der zwakken ontzien, en niet onszelf zoeken."},{"book":"Romeinen","chapter":"15","verse":"2","text":"Ieder van ons moet het welzijn van den naaste zoeken, om hem te stichten."},{"book":"Romeinen","chapter":"15","verse":"3","text":"Ook Christus heeft zichzelf niet gezocht; maar zoals geschreven staat: “De smaad van hen, die u smaden, is op Mij gevallen;”"},{"book":"Romeinen","chapter":"15","verse":"4","text":"alles toch wat vroeger geschreven werd, is tot onze onderrichting geschreven, opdat we de hoop zouden verkrijgen door het geduld en de vertroosting, die de Schriften ons bieden."},{"book":"Romeinen","chapter":"15","verse":"5","text":"De God van geduld en vertroosting schenke u dan de geest van onderlinge eensgezindheid naar het voorbeeld van Christus Jesus,"},{"book":"Romeinen","chapter":"15","verse":"6","text":"opdat gij eendrachtig en uit één mond den God en Vader van onzen Heer Jesus Christus verheerlijken moogt."},{"book":"Romeinen","chapter":"15","verse":"7","text":"Gij moet u dus tot elkander getrokken gevoelen, zoals ook Christus Zich onzer heeft aangetrokken tot verheerlijking van God."},{"book":"Romeinen","chapter":"15","verse":"8","text":"Ik bedoel, dat Christus de Bedienaar der besnijdenis is geworden, opdat Gods getrouwheid zou blijken door de vervulling der beloften aan de Vaders;"},{"book":"Romeinen","chapter":"15","verse":"9","text":"maar dat de heidenen God om zijn barmhartigheid moeten verheerlijken, zoals er geschreven staat: “Daarom zal ik U onder de heidenen belijden, En een lofzang aanheffen ter ere van uw Naam.”"},{"book":"Romeinen","chapter":"15","verse":"10","text":"En wederom zegt ze: “Verheugt u, gij heidenen, Te zamen met zijn volk!”"},{"book":"Romeinen","chapter":"15","verse":"11","text":"En eveneens: “Looft den Heer, alle heidenen, Verheerlijkt Hem, alle naties!”"},{"book":"Romeinen","chapter":"15","verse":"12","text":"En Isaias zegt weer: “Het zal de Wortel van Jesse zijn, Die opstaat om ook over de heidenen te heersen; Op Hem zullen de heidenen hopen.”"},{"book":"Romeinen","chapter":"15","verse":"13","text":"Moge dan de God van hoop door het geloof u vervullen met alle vreugde en vrede; opdat gij rijke overvloed van hoop moogt verwerven door de kracht van den heiligen Geest!"},{"book":"Romeinen","chapter":"15","verse":"14","text":"Eigenlijk gezegd, mijn broeders, ben ik er voor mezelf van overtuigd, dat gij toch al vervuld zijt met goede gevoelens en vol van alle kennis, en dat gij zelf in staat zijt, elkaar te vermanen."},{"book":"Romeinen","chapter":"15","verse":"15","text":"Toch heb ik u hier en daar tamelijk vrijmoedig geschreven, daar ik u een en ander in herinnering had te brengen krachtens de genade door God mij geschonken:"},{"book":"Romeinen","chapter":"15","verse":"16","text":"om onder de heidenen een dienaar van Christus Jesus te zijn in de heilige dienst van het Evangelie Gods; opdat de heidenen een welgevallige offerande zouden worden, geheiligd door den heiligen Geest."},{"book":"Romeinen","chapter":"15","verse":"17","text":"En op deze dienst van God beroem ik mij in Christus Jesus."},{"book":"Romeinen","chapter":"15","verse":"18","text":"Want ik zal me niet verstouten, over iets anders te spreken, dan over wat Christus door mij heeft uitgewerkt tot bekering der heidenen, door woord en door daad,"},{"book":"Romeinen","chapter":"15","verse":"19","text":"door kracht van tekenen en wonderen, en door de kracht van den heiligen Geest. Zó heb ik wel van Jerusalem af tot Illúrië toe in alle richtingen het Evangelie van Christus in al zijn volheid verkondigd;"},{"book":"Romeinen","chapter":"15","verse":"20","text":"maar evenzeer was het mij een erezaak, nergens het Evangelie te preken, waar de naam van Christus reeds werd genoemd; om niet op de grondslagen van anderen te bouwen,"},{"book":"Romeinen","chapter":"15","verse":"21","text":"maar zoals er geschreven staat: “Zij zullen Hem zien, Wien Hij niet was verkondigd; Zij zullen Hem kennen, Die niet van Hem hadden gehoord.”"},{"book":"Romeinen","chapter":"15","verse":"22","text":"Dit is dan ook de reden, waarom ik telkens verhinderd werd, u te bezoeken."},{"book":"Romeinen","chapter":"15","verse":"23","text":"Maar nu ik in deze streken geen arbeidsveld meer heb, en ik toch reeds sinds vele jaren het verlangen had, u te bezoeken,"},{"book":"Romeinen","chapter":"15","verse":"24","text":"nu hoop ik dus, wanneer ik naar Spanje vertrek, u op mijn doorreis te zien, en dan door u verder voortgeholpen te worden, wanneer ik eerst een weinig althans van de omgang met u zal hebben genoten."},{"book":"Romeinen","chapter":"15","verse":"25","text":"Thans vertrek ik naar Jerusalem, om aan de heiligen mijn diensten te bewijzen."},{"book":"Romeinen","chapter":"15","verse":"26","text":"Want Macedónië en Achaja hebben het goede besluit genomen, een inzameling te houden ten bate van de armen onder de heiligen van Jerusalem."},{"book":"Romeinen","chapter":"15","verse":"27","text":"Ze hebben dat goede besluit genomen, daar ze ook verplichtingen aan hen hebben; want wanneer de heidenen deel hebben gekregen aan hùn geestelijke goederen, dan zijn dezen ook verplicht, hèn met stoffelijke goederen te ondersteunen."},{"book":"Romeinen","chapter":"15","verse":"28","text":"Wanneer ik dus deze zaak heb afgewikkeld en hun deze opbrengst ter hand heb gesteld, zal ik naar Spanje vertrekken, en dan bij u aankomen."},{"book":"Romeinen","chapter":"15","verse":"29","text":"En ik weet, dat ik met de volheid van Christus zegen zal komen, wanneer ik u kom bezoeken."},{"book":"Romeinen","chapter":"15","verse":"30","text":"Ik smeek u dan broeders, bij onzen Heer Jesus Christus en bij de liefde van den Geest, mij in de strijd te helpen door uw gebeden, die ge voor mij opstiert tot God;"},{"book":"Romeinen","chapter":"15","verse":"31","text":"opdat ik ontkomen mag aan de ongelovigen van Judea, en mijn dienstbetoon voor Jerusalem door de heiligen op prijs wordt gesteld;"},{"book":"Romeinen","chapter":"15","verse":"32","text":"en opdat ik dan, zo God het wil, met blijdschap u bezoeken mag, en mij verpozen in uw midden."},{"book":"Romeinen","chapter":"15","verse":"33","text":"De God van de vrede zij met u allen. Amen!"}]}