{"data":[{"book":"Romeinen","chapter":"4","verse":"1","text":"Hoe heeft dan, naar onze redenering, Abraham, onze Vader naar het vlees, de gerechtigheid verkregen?"},{"book":"Romeinen","chapter":"4","verse":"2","text":"Wanneer Abraham gerechtvaardigd is op grond van zijn werken, dan inderdaad kan hij roemen. Maar hij kan dit niet tegenover God."},{"book":"Romeinen","chapter":"4","verse":"3","text":"Want wat zegt de Schrift? “Abraham heeft in God geloofd, en dit werd hem als gerechtigheid toegerekend.”"},{"book":"Romeinen","chapter":"4","verse":"4","text":"Welnu, wanneer iemand werkt, dan wordt hem het loon niet toegerekend als gunst, maar volgens recht;"},{"book":"Romeinen","chapter":"4","verse":"5","text":"maar wanneer iemand niet werkt, doch in Hem gelooft, die den goddeloze rechtvaardig maakt, dan wordt zijn geloof hem als gerechtigheid toegerekend."},{"book":"Romeinen","chapter":"4","verse":"6","text":"Zó ook prijst David den mens zalig, wien God gerechtigheid toerekent zonder werken:"},{"book":"Romeinen","chapter":"4","verse":"7","text":"“Gelukkig zij, wier ongerechtigheden zijn vergeven, En wier zonden zijn bedekt."},{"book":"Romeinen","chapter":"4","verse":"8","text":"Gelukkig de mens, wien de Heer de zonde niet toerekent.”"},{"book":"Romeinen","chapter":"4","verse":"9","text":"Geldt nu deze zaligspreking de besnedenen of ook de onbesnedenen? We houden immers vol: “Aan Abraham werd het geloof als gerechtigheid toegerekend”."},{"book":"Romeinen","chapter":"4","verse":"10","text":"In welke staat dan is het hem toegerekend; besneden of onbesneden? Niet toen hij besneden, maar toen hij onbesneden was;"},{"book":"Romeinen","chapter":"4","verse":"11","text":"het teken der besnijdenis ontving hij slechts als bezegeling van de gerechtigheid door het geloof, die hij vóór de besnijdenis had ontvangen. Zó is hij de Vader geworden van allen, die geloven zonder besneden te zijn, opdat ook hùn de gerechtigheid zou worden toegerekend;"},{"book":"Romeinen","chapter":"4","verse":"12","text":"maar ook de Vader van de besnedenen, die niet enkel besneden zijn, doch ook het geloof navolgen, dat onze vader Abraham vóór zijn besnijdenis bezat."},{"book":"Romeinen","chapter":"4","verse":"13","text":"Neen, niet ter wille van de Wet, maar terwille. van de gerechtigheid des geloofs is aan Abraham en zijn kroost de Belofte gedaan, dat hij de wereld zou erven."},{"book":"Romeinen","chapter":"4","verse":"14","text":"Want wanneer zij erfgenamen waren geweest uit kracht van de Wet, dan was het geloof waardeloos en de Belofte zonder gevolg;"},{"book":"Romeinen","chapter":"4","verse":"15","text":"de Wet toch verwekt toorn, maar waar geen wet is, daar is ook geen overtreding."},{"book":"Romeinen","chapter":"4","verse":"16","text":"Dus zijn ze het uit kracht van het geloof, opdat ze het zouden wezen uit genade, en opdat de Belofte aan heel het nageslacht verzekerd zou zijn: niet alleen aan hen, die uit de Wet, maar ook aan hen, die uit het geloof van Abraham stammen. Hij is ons aller Vader,"},{"book":"Romeinen","chapter":"4","verse":"17","text":"zoals geschreven staat: “Tot een vader van vele volken heb ik u gesteld,” juist omdat hij geloofde in God, die de doden ten leven verwekt en bij name noemt wat niet bestaat, als was het er reeds."},{"book":"Romeinen","chapter":"4","verse":"18","text":"Hij heeft tegen alle hoop in toch geloofd, dat hij een vader van vele volken zou worden, zoals was gezegd: “Zo talrijk zal uw nakroost zijn”."},{"book":"Romeinen","chapter":"4","verse":"19","text":"En zonder in het geloof te verflauwen, peinsde hij over zijn eigen uitgeleefd lichaam, hij was reeds ongeveer honderd jaar oud, -en over Sara’s dode schoot."},{"book":"Romeinen","chapter":"4","verse":"20","text":"Neen, hij heeft niet door ongeloof aan Gods belofte getwijfeld, maar hij werd in zijn geloof nog versterkt, gaf eer aan God,"},{"book":"Romeinen","chapter":"4","verse":"21","text":"en bleef ten volle overtuigd, dat Deze machtig is, om te verwezenlijken, wat Hij beloofd heeft."},{"book":"Romeinen","chapter":"4","verse":"22","text":"Dit werd hem dan ook tot gerechtigheid toegerekend."},{"book":"Romeinen","chapter":"4","verse":"23","text":"Maar het is niet om hèm alleen, dat er geschreven staat: “het werd hem toegerekend,”"},{"book":"Romeinen","chapter":"4","verse":"24","text":"doch ook terwille van ons, wien het toegerekend zal worden, zo we geloven in Hem, die Jesus uit de doden heeft opgewekt; onzen Heer,"},{"book":"Romeinen","chapter":"4","verse":"25","text":"die overgeleverd werd om onze ongerechtigheden, en opgewekt om onze rechtvaardiging."}]}