{"data":[{"book":"I Jana","chapter":"5","verse":"1","text":"Każdy, kto wierzy, że Jezus jest Chrystusem, narodził się z Boga, a każdy, kto miłuje tego, który zrodził, miłuje też tego, który się z niego narodził."},{"book":"I Jana","chapter":"5","verse":"2","text":"Po tym poznajemy, że miłujemy dzieci Boże, gdy miłujemy Boga i zachowujemy jego przykazania."},{"book":"I Jana","chapter":"5","verse":"3","text":"Na tym bowiem polega miłość Boga, że zachowujemy jego przykazania, a jego przykazania nie są ciężkie."},{"book":"I Jana","chapter":"5","verse":"4","text":"Bo wszystko, co się narodziło z Boga, zwycięża świat. A tym zwycięstwem, które zwyciężyło świat, jest nasza wiara."},{"book":"I Jana","chapter":"5","verse":"5","text":"Kto zwycięża świat, jeśli nie ten, kto wierzy, że Jezus jest Synem Bożym?"},{"book":"I Jana","chapter":"5","verse":"6","text":"To jest ten, który przyszedł przez wodę i krew, Jezus Chrystus, nie tylko w wodzie, ale w wodzie i we krwi; a Duch jest tym, który świadczy, bo Duch jest prawdą."},{"book":"I Jana","chapter":"5","verse":"7","text":"Trzej bowiem świadczą w niebie: Ojciec, Słowo i Duch Święty, a ci trzej jedno są."},{"book":"I Jana","chapter":"5","verse":"8","text":"A trzej świadczą na ziemi: Duch, woda i krew, a ci trzej są zgodni."},{"book":"I Jana","chapter":"5","verse":"9","text":"Jeśli przyjmujemy świadectwo ludzi, to świadectwo Boga jest większe. To bowiem jest świadectwo Boga, które dał o swoim Synu."},{"book":"I Jana","chapter":"5","verse":"10","text":"Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy Bogu, zrobił z niego kłamcę, bo nie uwierzył świadectwu, które Bóg dał o swoim Synu."},{"book":"I Jana","chapter":"5","verse":"11","text":"A"},{"book":"I Jana","chapter":"5","verse":"12","text":"Kto ma Syna, ma życie, kto nie ma Syna Bożego, nie ma życia."},{"book":"I Jana","chapter":"5","verse":"13","text":"To napisałem wam, którzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie życie wieczne i abyście wierzyli w imię Syna Bożego."},{"book":"I Jana","chapter":"5","verse":"14","text":"Taka zaś jest ufność, którą mamy do niego, że jeśli o coś prosimy zgodnie z jego wolą, wysłuchuje nas."},{"book":"I Jana","chapter":"5","verse":"15","text":"A jeśli wiemy, że nas wysłuchuje, o cokolwiek prosimy,"},{"book":"I Jana","chapter":"5","verse":"16","text":"Jeśli ktoś widzi swego brata, który popełnia grzech nie na śmierć, niech się"},{"book":"I Jana","chapter":"5","verse":"17","text":"Wszelka niesprawiedliwość jest grzechem, jest jednak grzech nie na śmierć."},{"book":"I Jana","chapter":"5","verse":"18","text":"Wiemy, że każdy, kto się narodził z Boga, nie grzeszy, ale kto się narodził z Boga, zachowuje samego siebie, a zły go nie dotyka."},{"book":"I Jana","chapter":"5","verse":"19","text":"Wiemy, że jesteśmy z Boga, a cały świat tkwi w niegodziwości."},{"book":"I Jana","chapter":"5","verse":"20","text":"A wiemy, że Syn Boży przyszedł i dał nam rozum, abyśmy poznali prawdziwego Boga, i jesteśmy w tym prawdziwym,"},{"book":"I Jana","chapter":"5","verse":"21","text":"Dzieci, wystrzegajcie się bożków. Amen."}]}