{"data":[{"book":"Nahúm","chapter":"1","verse":"1","text":"CARGA de 1.1 cp. 2.8 y 3.7.Nínive. Libro de la visión de Nahum de Elkosh."},{"book":"Nahúm","chapter":"1","verse":"2","text":"Dios 1.2 Ex. 20.5.celoso y vengador es Jehová; vengador es Jehová, y Señor de ira; Jehová, que se venga de sus adversarios, y que guarda enojo para sus enemigos."},{"book":"Nahúm","chapter":"1","verse":"3","text":"Jehová es 1.3 Ex. 34.5,7.tardo para la ira, y grande en poder, y no tendrá al culpado por inocente. Jehová marcha entre la tempestad y turbión, y las nubes son el polvo de sus pies."},{"book":"Nahúm","chapter":"1","verse":"4","text":"El amenaza 1.4 Sal. 106.9.a la mar, y la hace secar, y agosta todos los ríos: Basán fué destruído, y el Carmelo, y la flor del Líbano fué destruída."},{"book":"Nahúm","chapter":"1","verse":"5","text":"Los montes tiemblan de él, y los collados se deslíen; y la tierra se abrasa á su presencia, y el mundo, y todos los que en él habitan."},{"book":"Nahúm","chapter":"1","verse":"6","text":"¿Quién permanecerá delante de su ira? ¿y quién quedará en pié en el furor de su enojo? Su ira se derrama como fuego, y por él se hienden las peñas."},{"book":"Nahúm","chapter":"1","verse":"7","text":"Bueno es Jehová 1.7 1 Cr. 16.34. Sal. 100.5. Jer. 33.11. Lm. 3.25.para fortaleza en el día de la angustia; y 1.7 Sal. 1.6. 2 Ti. 2.19.conoce á los que en él confían."},{"book":"Nahúm","chapter":"1","verse":"8","text":"Mas con inundación impetuosa hará consumación de su lugar, y tinieblas perseguirán á sus enemigos."},{"book":"Nahúm","chapter":"1","verse":"9","text":"¿Qué pensáis contra Jehová? El hará consumación: la tribulación no se levantará dos veces."},{"book":"Nahúm","chapter":"1","verse":"10","text":"Porque como espinas entretegidas, mientras se embriagarán los borrachos, serán consumidos 1.10 Mal. 4.1.como las estopas llenas de sequedad."},{"book":"Nahúm","chapter":"1","verse":"11","text":"De ti salió el que pensó mal contra Jehová, un consultor impío."},{"book":"Nahúm","chapter":"1","verse":"12","text":"Así ha dicho Jehová: Aunque reposo tengan, y sean tantos, así serán talados, y él pasará. Bien que te he afligido, no más te afligiré."},{"book":"Nahúm","chapter":"1","verse":"13","text":"Porque ahora 1.13 Jer. 2.20 y 30.8.quebraré su yugo de sobre ti, y romperé tus coyundas."},{"book":"Nahúm","chapter":"1","verse":"14","text":"Mas acerca de ti mandará Jehová, que nunca más sea sembrado alguno de tu nombre: de la casa de tu dios talaré escultura y estatua de fundición, haréla tu sepulcro; porque fuiste vil."},{"book":"Nahúm","chapter":"1","verse":"15","text":"He aquí 1.15 Is. 52.7. Ro. 10.15.sobre los montes los pies del que trae buenas nuevas, del que pregona la paz. Celebra, oh Judá, tus fiestas, cumple tus votos: porque nunca más pasará por ti el malvado; pereció del todo."}]}