{"data":[{"book":"யோசுவா","chapter":"13","verse":"1","text":"யோசுவா வயதுசென்று முதிர்வயதானபோது, யெகோவா அவனிடம், “நீ வயதுசென்றவனாயிருக்கிறாய், இன்னும் கைப்பற்றப்படவேண்டிய நிலப்பரப்புகளோ அதிகமாயிருக்கின்றன."},{"book":"யோசுவா","chapter":"13","verse":"2","text":"“மீதியாயிருக்கின்ற நிலப்பகுதிகளாவன:"},{"book":"யோசுவா","chapter":"13","verse":"3","text":"எகிப்தின் கிழக்கே உள்ள சீகோர் ஆற்றிலிருந்து வடக்கே எக்ரோன் பிரதேசம் வரையுள்ளவையாகும். இவை முழுவதும் கானானியருடையதாகக் கருதப்பட்டன. இப்பகுதியிலிருந்த நகரங்களான காசா, அஸ்தோத், அஸ்கலோன், காத், எக்ரோன் ஆகியவற்றில் ஐந்து பெலிஸ்திய சிற்றரசர்கள் ஆட்சிபுரிந்தார்கள்."},{"book":"யோசுவா","chapter":"13","verse":"4","text":"மிகுதியாயிருந்த கானானியரின் தேசம்முழுவதும் சீதோனியருக்குச் சொந்தமான ஆரா பிரதேசத்திலிருந்து ஆப்பெக் வரையும் இருந்தது. அதற்குள் எமோரியரின் பிரதேசமும் அடங்கும்."},{"book":"யோசுவா","chapter":"13","verse":"5","text":"அத்துடன் கிபலியரின் பகுதியும்,"},{"book":"யோசுவா","chapter":"13","verse":"6","text":"“லெபனோனில் இருந்து மிஸ்ரபோத்மாயீம் வரையிலுள்ள மலைப் பிரதேசங்களில் வசிக்கும் சீதோனியர் அனைவரையும், நான், நானே இஸ்ரயேலுக்கு முன்பாகத் துரத்துவேன். நான் உனக்கு அறிவுறுத்தியபடி அதை இஸ்ரயேலுக்குச் சொத்துரிமை நிலமாகப் பங்கிடத்தவறாதே."},{"book":"யோசுவா","chapter":"13","verse":"7","text":"அப்பகுதியை மற்ற ஒன்பது கோத்திரத்திற்கும் மனாசேயின் அரைக்கோத்திரத்திற்கும் உரிமைச்சொத்தாகப் பங்கிட்டுக்கொடு.”"},{"book":"யோசுவா","chapter":"13","verse":"8","text":"மனாசே கோத்திரத்தின் மற்ற அரைப்பகுதியினரும், ரூபன், காத் கோத்திரத்தாரும் யோர்தானுக்குக் கிழக்கே தங்கள் சொத்துரிமையைப் பெற்றார்கள். இதை நியமித்த யெகோவாவின் அடியவனாகிய மோசே பிரித்துக்கொடுத்த விதமாகவே அவற்றைப் பெற்றிருந்தார்கள்."},{"book":"யோசுவா","chapter":"13","verse":"9","text":"அது அர்னோன் ஆற்றங்கரையின் ஓரத்திலுள்ள அரோயேரிலிருந்தும், நதியின் நடுவிலுள்ள பட்டணத்திலிருந்தும் தீபோன் வரையுள்ள மேதேபாவின் சமபூமி முழுவதையும் உள்ளடக்கியிருந்தது."},{"book":"யோசுவா","chapter":"13","verse":"10","text":"அத்துடன் எஸ்போன் சீகோன் என்னும் எமோரிய அரசனின் ஆட்சிக்குக்கீழ் இருந்த பட்டணங்கள் எல்லாம், அம்மோனியரின் எல்லைவரை பரந்திருந்தன."},{"book":"யோசுவா","chapter":"13","verse":"11","text":"இது கீலேயாத்தையும், கேசூரியர்கள் மற்றும் மாகாத்தியர்களுடைய எல்லையிலுள்ள நாட்டையும், எர்மோன் மலை முழுவதும், சல்கா வரையுள்ள பாசான் முழுவதையும் உட்பட்டிருந்தது."},{"book":"யோசுவா","chapter":"13","verse":"12","text":"ஆகவே ரெப்பாயீமியரில் கடைசியாகத் தப்பித்துக்கொண்ட ஒருவனும் அஸ்தரோத், எத்ரே பட்டணங்களில் அரசாண்டவனுமான ஓகுவின் அரசு பாசானில் இப்பகுதியை உள்ளடக்கியிருந்தது. மோசே இந்த இரு அரசர்களான சீகோனையும் ஓகுவையும் தோற்கடித்து, அவர்களுடைய நாட்டைக் கைப்பற்றியிருந்தான்."},{"book":"யோசுவா","chapter":"13","verse":"13","text":"ஆயினும் இஸ்ரயேலர் கேசூரியரையும், மாகாத்தியரையும் துரத்திவிடவில்லை. அவர்கள் இந்நாள்வரை இஸ்ரயேலர் மத்தியில் வாழ்ந்து வருகிறார்கள்."},{"book":"யோசுவா","chapter":"13","verse":"14","text":"ஆனால் மோசே லேவி கோத்திரத்திற்கு சொத்துரிமை கொடுக்கவில்லை. இஸ்ரயேலரின் இறைவனாகிய யெகோவா அவர்களுக்கு13:14 அவர்களுக்கு அல்லது மோசேக்கு. வாக்குப்பண்ணியபடி, யெகோவாவுக்கு தகனபலியாக கொடுக்கப்பட்டவையே அவர்களின் சொத்துரிமையாயிருந்தது."},{"book":"யோசுவா","chapter":"13","verse":"15","text":"ரூபன் கோத்திரத்திற்கு வம்சம் வம்சமாக மோசே கொடுத்திருந்தவை இவையே:"},{"book":"யோசுவா","chapter":"13","verse":"16","text":"அர்னோன் கணவாயின் ஓரத்திலுள்ள அரோயேர் பட்டணத்திலிருந்து, அக்கணவாயின் நடுவிலுள்ள பட்டணத்தை உள்ளடக்கி மேதேபாவுக்கு அப்பாலுள்ள மேட்டுநிலச் சமதரை முழுவதையும் உள்ளடக்கியிருந்தது."},{"book":"யோசுவா","chapter":"13","verse":"17","text":"எஸ்போனையும் அதன் பட்டணங்கள் அனைத்தையும் உள்ளடக்கியிருந்தன. அந்தப் பட்டணங்கள் தீபோன், பாமோத் பாகால், பெத்பாகால் மெயோன்,"},{"book":"யோசுவா","chapter":"13","verse":"18","text":"யாகாசா, கெதெமோத், மேபாகாத்,"},{"book":"யோசுவா","chapter":"13","verse":"19","text":"கீரியாத்தாயீம், சிப்மா, பள்ளத்தாக்கில் உள்ள உயர்ந்த குன்றிலிருந்து செரேத்சகார்,"},{"book":"யோசுவா","chapter":"13","verse":"20","text":"அத்துடன் பெத்பெயோர், பிஸ்கா மலைச்சரிவுகள், பெத்யெசிமோத்,"},{"book":"யோசுவா","chapter":"13","verse":"21","text":"சமபூமியிருந்த எல்லா நகரங்களையும் உள்ளடக்கியிருந்தது. எஸ்போனில் முன்பு ஆட்சி செய்த எமோரியரின் அரசனான சீகோனின் ஆட்சியிலிருந்த பிரதேசங்கள் அனைத்தையும், அப்பிரதேசம் உள்ளடக்கியிருந்தது. அந்நாட்டில் வாழ்ந்த சீகோனையும் அவனோடு கூட்டுச்சேர்ந்திருந்த மீதியானின் தலைவர்களான ஏவி, ரெக்கெம், சூர், ஊர், ரேபா ஆகியோரையும் மோசே தோற்கடித்திருந்தான். இவர்கள் அங்கு வாழ்ந்த சீகோன் அரசனுடன் கூட்டுச்சேர்ந்திருந்தார்கள்."},{"book":"யோசுவா","chapter":"13","verse":"22","text":"போரில் கொலையுண்டவர்களுடன் பேயோரின் மகன் குறிசொல்லும் வழக்கமுடைய பிலேயாமையும் இஸ்ரயேலர் வாளுக்கு இரையாக்கினார்கள்."},{"book":"யோசுவா","chapter":"13","verse":"23","text":"ரூபனியரின் மேற்கு எல்லையாக யோர்தான் நதிக்கரை அமைந்திருந்தது. மேற்குறிப்பிட்ட இந்த நகரங்களும் அவற்றின் கிராமங்களும் ரூபனியருக்கு வம்சம் வம்சமாகச் சொத்துரிமையான நிலமாகக் கொடுக்கப்பட்டிருந்தன."},{"book":"யோசுவா","chapter":"13","verse":"24","text":"காத் கோத்திரத்திற்கு வம்சம் வம்சமாக மோசே பங்கிட்டுக்கொடுத்த பிரதேசங்களாவன:"},{"book":"யோசுவா","chapter":"13","verse":"25","text":"யாசேரின் பிரதேசம், கீலேயாத்தின் நகரங்கள் அனைத்தும், ரப்பாவுக்கு அருகே அரோயேர் வரையிலுள்ள அம்மோனியரின் பிரதேசத்தில் பாதி."},{"book":"யோசுவா","chapter":"13","verse":"26","text":"அத்துடன் எஸ்போனிலிருந்து ராமாத் மிஸ்பாவும், பெத்தோனீம் வரையுள்ள பகுதியும், மகனாயீம் தொடங்கி தெபீரின் சுற்றுப்பிரதேசம் வரையுள்ள பகுதியும் அடங்கியிருந்தன."},{"book":"யோசுவா","chapter":"13","verse":"27","text":"பள்ளத்தாக்கிலிருந்த பெத் ஆராம், பெத் நிம்ரா, சுக்கோத், சாப்போன் ஆகிய நகரங்கள் எஸ்போனின் அரசனாயிருந்த சீகோனின் பிரதேசத்தின் மிகுதியான பகுதிகள். இது யோர்தான் நதியின் கிழக்குக் கரைப்பகுதியில் வடக்கே, கலிலேயாக் கடலின் முடிவுவரையிருந்த பிரதேசம்."},{"book":"யோசுவா","chapter":"13","verse":"28","text":"மேற்கூறிய நகரங்களும் அவற்றின் கிராமங்களுமே காத்தியருக்கு வம்சம் வம்சமாக சொத்துரிமையான நிலமாக இருந்தன."},{"book":"யோசுவா","chapter":"13","verse":"29","text":"மனாசே கோத்திரத்தின் அரைப் பகுதியினருக்கு, அதாவது மனாசேயின் வழித்தோன்றலின் பாதிக் குடும்பத்தினருக்கு வம்சம் வம்சமாக மோசே பங்கிட்டுக்கொடுத்திருந்த சொத்துரிமை நிலமாவது:"},{"book":"யோசுவா","chapter":"13","verse":"30","text":"மகனாயீம் நகர் தொடங்கி பாசான் நாடு உட்பட பாசானின் அரசனாகிய ஓகின் ஆட்சிக்குட்பட்டிருந்த பிரதேசம் முழுவதும், அதாவது பாசான் பிரதேசத்தில் யாவீரின் குடியிருப்புகளெல்லாம், அறுபது பட்டணங்கள்,"},{"book":"யோசுவா","chapter":"13","verse":"31","text":"மற்றும் கீலேயாத் பிரதேசத்தின் பாதி, அஸ்தரோத், எத்ரேயி ஆகிய நகரங்களும் இதில் அடங்கின. இவ்விரு நகரங்களும் பாசானின் அரசன் ஓகின் பட்டணங்கள்."},{"book":"யோசுவா","chapter":"13","verse":"32","text":"எரிகோ நகருக்குக் கிழக்கேயுள்ள யோர்தான் நதிக்கு அப்பால் மோவாப்பின் சமவெளியில் இருக்கும்போது மோசே கொடுத்த சொத்துரிமை நிலம் இவையே."},{"book":"யோசுவா","chapter":"13","verse":"33","text":"ஆயினும் லேவி கோத்திரத்தாருக்கு மோசே ஒரு சொத்துரிமையையும் கொடுக்கவில்லை. இஸ்ரயேலின் இறைவனாகிய யெகோவா வாக்களித்தபடி அவரே அவர்களுடைய சொத்துரிமை."}]}