{"data":[{"book":"யோசுவா","chapter":"17","verse":"1","text":"யோசேப்பின் மூத்த மகனாகிய மனாசே கோத்திரத்திற்குக் கொடுக்கப்பட்ட நிலப்பங்கு இதுவே. இது மனாசேயின் மூத்த மகன் மாகீருக்கே கொடுக்கப்பட்டது. மாகீர் என்பவன் கீலேயாத் மக்களின் முற்பிதா. மாகீர் மக்கள் சிறந்த போர் வீரராயிருந்தபடியால் கீலேயாத், பாசான் ஆகிய பிரதேசங்கள் அவர்களுக்குக் கிடைத்தன."},{"book":"யோசுவா","chapter":"17","verse":"2","text":"இந்த நிலப்பங்கு மனாசேயின் மீதியாயிருந்த மக்களான அபியேசர், ஏலேக், அஸ்ரியேல், சீகேம், எப்பேர், செமிதா ஆகியோரின் வம்சங்களுக்குச் சொத்துரிமையாகக் கிடைத்தது. இவர்களே வம்சங்களின்படி யோசேப்பின் மகனாகிய மனாசேயின் மற்ற ஆண் மக்கள்."},{"book":"யோசுவா","chapter":"17","verse":"3","text":"செலொப்பியாத்திற்கு மகன்கள் இல்லை, மகள்களே இருந்தனர், இவன் கீலேயாத்தின் மகனாகிய எப்பேரின் மகன், கீலேயாத் மனாசேயின் மகனாகிய மாகீரின் மகன், செலொப்பியாத்தின் மகள்களின் பெயர்கள் மக்லாள், நோவாள், ஒக்லாள், மில்காள், திர்சாள் என்பனவாகும்."},{"book":"யோசுவா","chapter":"17","verse":"4","text":"அவர்கள் ஆசாரியனான எலெயாசாரிடமும், நூனின் மகனாகிய யோசுவாவிடமும், மற்றும் தலைவர்களிடமும் சென்று, “எங்கள் சகோதரர்கள் இடையே எங்களுக்கும் சொத்துரிமையாக நிலம் கொடுக்கப்படவேண்டும் என்று யெகோவா மோசேயிடம் கட்டளையிட்டார்” என்று கூறினார்கள். எனவே யோசுவா யெகோவாவின் கட்டளைப்படி அவர்களுக்கும், அவர்களின் தகப்பனின் சகோதரர்களுடன் சொத்துரிமை நிலத்தை வழங்கினான்."},{"book":"யோசுவா","chapter":"17","verse":"5","text":"எனவே யோர்தானின் கிழக்கே கீலேயாத், பாசான் என்னும் இடங்களுடன் இன்னும் பத்து நிலத்துண்டுகளை மனாசேயின் சந்ததியினர் பெற்றனர்."},{"book":"யோசுவா","chapter":"17","verse":"6","text":"ஏனெனில் மனாசேயின் மகள்கள், அவனுடைய மகன்களோடு சொத்துரிமைப் பங்கைப் பெற்றனர். கீலேயாத் நாடு மனாசேயின் வழித்தோன்றல்களின் மிகுதியானோருக்கு சொத்துரிமையாயிற்று."},{"book":"யோசுவா","chapter":"17","verse":"7","text":"மனாசேயினருக்குரிய நிலப்பரப்பு ஆசேரிலிருந்து சீகேமின் கிழக்கே உள்ள மிக்மேத்தா வரையும் பரந்திருந்தது. எல்லையானது அங்கிருந்து தெற்கு நோக்கி என் தப்புவாவின் நீரூற்றண்டை மக்கள் குடியிருந்த மலைகளையும் உள்ளடக்கிச்சென்றது."},{"book":"யோசுவா","chapter":"17","verse":"8","text":"தப்புவாவைச் சுற்றியுள்ள நிலப்பகுதி மனாசேக்குச் சொந்தமானது. ஆனால் மனாசேயின் எல்லையில் இருந்த தபுவாவின் நகரோ எப்பிராயீம் கோத்திரத்திற்குச் சொந்தமானது."},{"book":"யோசுவா","chapter":"17","verse":"9","text":"அங்கிருந்து எல்லை தென்திசையாகப் போய் கானா கணவாயை அடைந்தது. எப்பிராயீமுக்குச் சொந்தமான பட்டணங்களும் மனாசேக்குச் சொந்தமான பட்டணங்களும் அருகேயிருந்தன. ஆனால் மனாசேக்குச் சொந்தமான நிலத்தின் எல்லை கணவாயின் வடக்கேபோய் மத்திய தரைக்கடலில் முடிவுற்றது."},{"book":"யோசுவா","chapter":"17","verse":"10","text":"தென்புறத்தில் உள்ள நிலம் எப்பிராயீமுக்கும் வடபுறத்தில் உள்ள நிலம் மனாசேயிக்கும் சொந்தமானது. மனாசேயின் பிரதேசம் மத்திய தரைக்கடல்வரை இருந்தது. வடக்கே ஆசேரும் கிழக்கே இசக்காரும் அதன் எல்லைகளாய் இருந்தன."},{"book":"யோசுவா","chapter":"17","verse":"11","text":"இசக்கார், ஆசேரின் நிலப்பகுதிக்குள் பெத்ஷியான், இப்லேயாம் என்னும் இடங்களும், தோர், எந்தோர், தானாக், மெகிதோ பட்டணங்களின் மக்களும், அத்துடன் சுற்றுப்புறக் குடிருப்புகளும் மனாசேக்குச் சொந்தமானவை. மூன்றாவது பட்டணம் நாபோத் என அழைக்கப்பட்டது."},{"book":"யோசுவா","chapter":"17","verse":"12","text":"ஆயினும் மனாசேயின் சந்ததியினர் இந்த நகரங்களில் குடியேற முடியவில்லை. ஏனெனில் அங்கு வசித்த கானானியர் அவ்விடத்தில் தொடர்ந்து வசிக்க உறுதிபூண்டிருந்ததால், அவர்களால் இவர்களைத் துரத்த முடியவில்லை."},{"book":"யோசுவா","chapter":"17","verse":"13","text":"ஆனாலும் இஸ்ரயேலர் வலிமையில் பெருகியபோது கானானியரை நாட்டைவிட்டு முற்றிலும் விரட்டாமல் அவர்களை வற்புறுத்தி கட்டாய வேலைக்கு உட்படுத்தினார்கள்."},{"book":"யோசுவா","chapter":"17","verse":"14","text":"யோசேப்பின் மக்கள் யோசுவாவிடம், “நீர் எங்களுக்குச் சொத்துரிமையான நிலத்தில் ஒரே ஒரு பங்கை மட்டும் சொத்துரிமையாக ஏன் தந்தீர்? யெகோவா எங்களை நிறைவாக ஆசீர்வதித்ததினால், நாங்கள் எண்ணிக்கையில் பெருந்தொகையாயிருக்கிறோம்” என்றார்கள்."},{"book":"யோசுவா","chapter":"17","verse":"15","text":"அதற்கு யோசுவா, “உங்கள் மக்களின் எண்ணிக்கை அதிகமெனின் எப்பிராயீமுக்கு அளிக்கப்பட்ட மலைநாடு உங்களுக்கு போதாததாய் இருப்பின், பெரிசியரும், ரெப்பாயீமியரும் வாழும் நாட்டில் உள்ள காடுகளை அழித்து, உங்களுக்குத் தேவையான நிலத்தை உரிமையாக்கிக்கொள்ளுங்கள்” என்றான்."},{"book":"யோசுவா","chapter":"17","verse":"16","text":"அதற்கு யோசேப்பின் மக்கள், “மலைநாடு எங்களுக்குப் போதாது. சமவெளியிலும், பெத்ஷியானிலும், அதின் குடியேற்றப் பகுதிகளிலும், யெஸ்ரயேல் பள்ளத்தாக்கிலும் வாழும் கானானியர் எல்லோரிடமும் இரும்பு இரதங்கள் உண்டு” என்றனர்."},{"book":"யோசுவா","chapter":"17","verse":"17","text":"யோசுவா யோசேப்பின் பிள்ளைகளான எப்பிராயீம், மனாசே கோத்திரத்தாரிடம், “நீங்கள் எண்ணிக்கையில் மிகுந்தவர்களாயும், அதிக வல்லமையுடையவர்களாயும் இருக்கிறீர்கள். உங்களுக்கு நிலத்தில் ஒரு பங்கு மாத்திரம் அல்ல."},{"book":"யோசுவா","chapter":"17","verse":"18","text":"காடடர்ந்த மலைநாடுகளும் உங்களுடையதே. நீங்கள் காடுகளை அழித்து அதன் தூரமான எல்லைவரை உங்களுடையதாக்குங்கள். கானானியர் இரும்பு இரதங்களை உடைய வலிமை வாய்ந்தவர்களாய் இருப்பினும், அவர்களை விரட்டிவிட உங்களால் முடியும்” என்றான்."}]}