{"data":[{"book":"யோசுவா","chapter":"5","verse":"1","text":"யோர்தானுக்கு மேற்கிலிருந்த எமோரிய அரசர்கள் எல்லோரும், கடற்கரையோரத்தில் குடியிருந்த கானானிய அரசர்கள் அனைவரும் இஸ்ரயேலர் யோர்தானைக் கடக்கும்வரை, யெகோவா அவர்கள்முன் அதை எவ்வாறு வற்றச்செய்தார் என்பதைக் கேள்விப்பட்டார்கள். அப்பொழுது அவர்கள் மனச்சோர்வடைந்ததால் தொடர்ந்து இஸ்ரயேலரை எதிர்த்து நிற்கத் தைரியம் அற்றவர்களானார்கள்."},{"book":"யோசுவா","chapter":"5","verse":"2","text":"அவ்வேளையில் யெகோவா யோசுவாவிடம், “கற்களினால் கூர்மையான கத்திகளைச் செய்து இஸ்ரயேலரைத் திரும்பவும் விருத்தசேதனம் செய்” என்றார்."},{"book":"யோசுவா","chapter":"5","verse":"3","text":"அப்பொழுது யோசுவா கற்களினால் கூர்மையான கத்திகளைச் செய்து கிபியத்கார் ஆர்லோத்து5:3 கிபியத்கார் ஆர்லோத்து என்பதன் பொருள் விருத்தசேதனத்தின் மலை என்று அர்த்தம். என்னும் இடத்தில் இஸ்ரயேலரை விருத்தசேதனம் செய்தான்."},{"book":"யோசுவா","chapter":"5","verse":"4","text":"அவன் இப்படிச் செய்ததற்கான காரணம்: இஸ்ரயேலர் எகிப்திலிருந்து வெளியேறியபோது, யுத்தம் செய்யும் வயதையடைந்த எல்லா ஆண்களும் வழியிலே பாலைவனத்தில் இறந்துவிட்டார்கள்."},{"book":"யோசுவா","chapter":"5","verse":"5","text":"எகிப்திலிருந்து வெளிவந்த ஆண்கள் எல்லோரும் விருத்தசேதனம் பெற்றிருந்தார்கள். ஆனால் எகிப்திலிருந்து பயணம் செய்தபோது பாலைவனத்தில் பிறந்தவர்கள் விருத்தசேதனம் பெறாதிருந்தார்கள்."},{"book":"யோசுவா","chapter":"5","verse":"6","text":"இஸ்ரயேல் மக்கள் யெகோவாவுக்குக் கீழ்ப்படியாமையினால், வனாந்திரத்தில் நாற்பதுவருடம் அலைந்து திரிந்தார்கள். அவர்கள் எகிப்தைவிட்டு வெளியேறியபோது யுத்தம் செய்யும் வயதையடைந்தவர்கள் இறக்கும்வரை இப்படி அலைந்து திரிந்தார்கள். ஏனெனில் அவர்களுக்குத் தருவதாக அவர்கள் தந்தையருக்கு மனப்பூர்வமாய் வாக்களித்திருந்த பாலும் தேனும் வழிந்தோடும்5:6 செழிப்பான யாத். 3:8. நாட்டை அவர்கள் காணவேமாட்டார்கள் என யெகோவா ஆணையிட்டிருந்தார்."},{"book":"யோசுவா","chapter":"5","verse":"7","text":"எனவே யெகோவா அவர்களுக்குப் பதிலாக அவர்களுடைய மகன்களை எழுப்பினார். இவர்களே யோசுவாவினால் விருத்தசேதனம் செய்யப்பட்டவர்கள். அவர்கள் வழியில் விருத்தசேதனம் செய்யப்படாததினால் இன்னும் விருத்தசேதனம் பெறப்படாதவர்களாய் இருந்தார்கள்."},{"book":"யோசுவா","chapter":"5","verse":"8","text":"இஸ்ரயேலரின் முழு நாடும் விருத்தசேதனம் பெற்றபின், அவர்கள் குணமடையும்வரை அவ்விடத்திலேயே முகாமில் தங்கியிருந்தார்கள்."},{"book":"யோசுவா","chapter":"5","verse":"9","text":"அப்பொழுது யெகோவா யோசுவாவிடம், “உங்களுக்கு இருந்த எகிப்தின் நிந்தையை இன்றே நீக்கிவிட்டேன்” என்றார். எனவே அந்த இடம் இன்றுவரை கில்கால்5:9 கில்கால் என்பது எபிரெயத்தில் நீக்குதல் என்று அர்த்தம். என அழைக்கப்படுகிறது."},{"book":"யோசுவா","chapter":"5","verse":"10","text":"இஸ்ரயேல் மக்கள் மாதத்தின் பதினான்காம் நாள் மாலையில், எரிகோவின் சமவெளியிலுள்ள கில்காலில் முகாமிட்டிருந்தபொழுது, பஸ்கா பண்டிகையைக் கொண்டாடினார்கள்."},{"book":"யோசுவா","chapter":"5","verse":"11","text":"பஸ்காவுக்கு அடுத்தநாளான அந்த நாளிலே அவர்கள் அந்த நாட்டின் விளைச்சலில் சிலவற்றை உண்டார்கள். அவர்கள் புளிப்பில்லாத அப்பத்தையும், வறுத்த தானியத்தையும் சாப்பிட்டார்கள்."},{"book":"யோசுவா","chapter":"5","verse":"12","text":"அவர்கள் கானான்நாட்டின் உணவைச் சாப்பிட்ட மறுநாளே மன்னா நின்றுவிட்டது. அதன்பின் இஸ்ரயேல் மக்களுக்கு மன்னா கிடைக்கவேயில்லை. ஆனால் அந்த வருடத்தில் அவர்கள் கானான்நாட்டின் விளைச்சலைச் சாப்பிட்டார்கள்."},{"book":"யோசுவா","chapter":"5","verse":"13","text":"மேலும் யோசுவா எரிகோ பட்டணத்தைச் சமீபித்தபோது, தன் கையிலே உருவிய வாளுடன் நிற்கும் ஒரு மனிதனைக் கண்டான். யோசுவா அவனருகே சென்று, “நீ எங்களைச் சேர்ந்தவனா அல்லது எங்கள் பகைவரைச் சேர்ந்தவனா?” என்று கேட்டான்."},{"book":"யோசுவா","chapter":"5","verse":"14","text":"அதற்கு அந்த மனிதன், “நான் எவரையுமே சேர்ந்தவனல்ல. ஆனால் யெகோவாவின் படைத்தளபதியாக இப்பொழுது வந்திருக்கிறேன்” என்று பதிலளித்தான். யோசுவா, பயபக்தியாய் முகங்குப்புற தரையில் விழுந்து பணிந்து, “என் ஆண்டவர் உமது அடியவனுக்கு சொல்லும்செய்தி என்னவோ?” என்று கேட்டான்."},{"book":"யோசுவா","chapter":"5","verse":"15","text":"அதற்கு யெகோவாவின் படைத்தளபதி, “உன் பாதணிகளைக் கழற்றிவிடு! நீ நிற்கும் இடம் பரிசுத்தமானது” என்றான். யோசுவா அவ்வாறே செய்தான்."}]}