{"data":[{"book":"عەزرا","chapter":"5","verse":"1","text":"حەگەی پێغەمبەر و زەکەریای پێغەمبەر لە نەوەی عیدۆ، بە ناوی خودای ئیسرائیل کە دەسەڵاتی بەسەریانەوە هەبوو پەیامی خودایان بۆ ئەو جولەکانە ڕاگەیاند کە لە یەهودا و ئۆرشەلیم بوون."},{"book":"عەزرا","chapter":"5","verse":"2","text":"ئیتر زروبابلی کوڕی شەئەلتیێل و یەشوعی کوڕی یۆچاداق هەستان و دەستیان بە بنیادنانەوەی ماڵەکەی خودا کرد لە ئۆرشەلیم، پێغەمبەرەکانی خوداش لەگەڵیان بوون و یارمەتییان دەدان."},{"book":"عەزرا","chapter":"5","verse":"3","text":"لەو کاتەدا تەتەنەیی پارێزگاری هەرێمی ئەوبەری فورات و شەتاربوزەنەی و یاوەرەکانیان چوونە لایان و لێیان پرسین: «کێ ڕێگای پێدان ئەم پەرستگایە بنیاد بنێنەوە و ئەم تەلارە تەواو بکەن؟»"},{"book":"عەزرا","chapter":"5","verse":"4","text":"هەروەها لێیان پرسین: «ئەو پیاوانە ناویان چییە کە ئەم تەلارە بنیاد دەنێنەوە؟»"},{"book":"عەزرا","chapter":"5","verse":"5","text":"بەڵام پیرانی جولەکەش خودای خۆیان چاودێری دەکردن، ئیتر لە کارەکە ڕایاننەگرتن هەتا هەواڵەکە بە داریوش گەیشتەوە، ئینجا بە نامەیەک دەربارەی ئەمە وەڵامیان دایەوە."},{"book":"عەزرا","chapter":"5","verse":"6","text":"ئەمەش وێنەیەکی ئەو نامەیەی تەتەنەی پارێزگاری هەرێمی ئەوبەری فورات و شەتاربوزەنەی و یاوەرەکانیان، ئەوانەی کە کاربەدەستەکانی هەرێمی ئەوبەری فورات بوون، بۆ داریوشیان نارد."},{"book":"عەزرا","chapter":"5","verse":"7","text":"ئەو هەواڵەی کە بۆیان نارد بەم شێوەیە نووسرابوو:"},{"book":"عەزرا","chapter":"5","verse":"8","text":"با لەلای پاشا زانراو بێت کە ئێمە چووینە ناوچەی یەهودا، بۆ پەرستگای خودای گەورە، بینیمان بە بەردی گەورە بنیاد دەنرێتەوە و کاریتە لەناو دیوارەکانی دادەنرێت، ئەم کارەش بە وردی دەکرێت و لەژێر سەرپەرشتییان سەرکەوتووانەیە."},{"book":"عەزرا","chapter":"5","verse":"9","text":"پرسیارمان لەو پیرانە کرد و لێمان پرسین: «کێ ڕێگای پێداون ئەم پەرستگایە بنیاد بنێنەوە و ئەم تەلارە تەواو بکەن؟»"},{"book":"عەزرا","chapter":"5","verse":"10","text":"هەروەها پرسیاری ناوەکانیانمان لێکردن تاوەکو بتوانین ناوی ڕابەرەکانیان بۆ زانیاریت بنووسین."},{"book":"عەزرا","chapter":"5","verse":"11","text":"بەم شێوەیە وەڵامیان داینەوە و گوتیان:"},{"book":"عەزرا","chapter":"5","verse":"12","text":"بەڵام دوای ئەوەی باوباپیرانمان خودای ئاسمانیان تووڕە کرد، ئەوانی دا بەدەست نەبوخودنەسری پاشای بابلی کلدانییەوە، ئەوەی کە ئەم پەرستگایەی وێران کرد و گەلەکەی بۆ بابل ڕاپێچ کرد."},{"book":"عەزرا","chapter":"5","verse":"13","text":"«بەڵام لە یەکەم ساڵی کۆرشی پاشای بابل، کۆرشی پاشا فەرمانی دەرکرد بۆ بنیادنانەوەی ئەم ماڵەی خودا."},{"book":"عەزرا","chapter":"5","verse":"14","text":"کۆرشی پاشا تەنانەت قاپوقاچاغەکانی ئەم پەرستگایەی خودای لە پەرستگای بابلەوە دەرهێنا، کە لە زێڕ و زیوە، ئەوەی نەبوخودنەسر لەم پەرستگایەی ئۆرشەلیمی دەرهێنابوو و بۆ ئەو پەرستگایەی بردبوو کە لە بابلە. ئینجا کۆرشی پاشا قاپوقاچاغەکانی دایە یەکێک کە ناوی شێشبەچەر بوو، ئەوەی کردییە پارێزگار."},{"book":"عەزرا","chapter":"5","verse":"15","text":"پێی گوت: ”ئەم قاپوقاچاغە ببە، بڕۆ و لە پەرستگاکەی ئۆرشەلیمی دابنێ، با پەرستگای خودا لە شوێنەکەی خۆیدا بنیاد بنرێتەوە.“"},{"book":"عەزرا","chapter":"5","verse":"16","text":"«لەبەر ئەوە ئەم شێشبەچەرە هات و بناغەکەی ماڵی خودای دانا ئەوەی لە ئۆرشەلیمە، لەو کاتەوە بنیاد دەنرێتەوە، بەڵام هەتا ئێستا تەواو نەکراوە.»"},{"book":"عەزرا","chapter":"5","verse":"17","text":"ئێستاش ئەگەر پاشا پێی باشە، با لەنێو ئەرشیفی شاهانەدا بگەڕێن کە لە بابلە، بۆ ئەوەی بزانین بەڕاستی لە کۆرشی پاشاوە فەرمان دەرچووە بۆ بنیادنانەوەی ئەم ماڵەی خودا کە لە ئۆرشەلیمە؟ با پاشا لەم کارەدا خواستی خۆیمان بۆ بنێرێت."}]}