{"data":[{"book":"Tobit","chapter":"9","verse":"1","text":"Toen riep Tobias den engel bij zich, dien hij nog altijd voor een mens aanzag, en zeide hem: Azarias, mijn broeder, ik bid u te willen luisteren naar mijn woorden."},{"book":"Tobit","chapter":"9","verse":"2","text":"Als ik mijzelf aan u zou geven als slaaf, zou dat lang niet opwegen tegen uw goede zorgen."},{"book":"Tobit","chapter":"9","verse":"3","text":"Toch heb ik nog een verzoek aan u: Neem rijdieren en slaven met u mee, en ga naar Gabaël in Rages, de stad der Meden; overhandig hem zijn bewijs, neem van hem het geld in ontvangst en nodig hem uit op mijn bruiloft."},{"book":"Tobit","chapter":"9","verse":"4","text":"Gij weet immers zelf, hoe mijn vader de dagen telt; als ik ook maar één dag langer uitblijf, is hij zielsbedroefd."},{"book":"Tobit","chapter":"9","verse":"5","text":"Maar gij hebt ook gezien, hoe Raguël bij mij heeft aangedrongen, en ik kan zijn dringend verzoek niet weigeren."},{"book":"Tobit","chapter":"9","verse":"6","text":"Daarom nam Rafaël vier slaven van Raguël en twee kamelen met zich mee, en vertrok naar Rages, de stad der Meden; daar vond hij Gabaël, overhandigde hem zijn ontvangbewijs en beurde van hem al het geld."},{"book":"Tobit","chapter":"9","verse":"7","text":"Ook verhaalde hij hem alles, wat er met Tobias, den zoon van Tobit, gebeurd was, en wist hem zo te bewegen, met hem mee te gaan naar de bruiloft."},{"book":"Tobit","chapter":"9","verse":"8","text":"Toen Gabaël het huis van Raguël binnenkwam, trof hij Tobias aan tafel; deze sprong op en zij kusten elkander. En Gabaël weende, en loofde God;"},{"book":"Tobit","chapter":"9","verse":"9","text":"en hij sprak: Moge de God van Israël u zegenen; want gij zijt de zoon van een voortreffelijk en rechtvaardig man, die God vreest en veel aalmoezen geeft."},{"book":"Tobit","chapter":"9","verse":"10","text":"Ook aan uw vrouw en uw ouders wens ik zegen toe."},{"book":"Tobit","chapter":"9","verse":"11","text":"Moogt gij uw kinderen en de kinderen uwer kinderen aanschouwen tot in het derde en vierde geslacht; en moge uw kroost gezegend worden door den God van Israël, die heerst in de eeuwen der eeuwen!"},{"book":"Tobit","chapter":"9","verse":"12","text":"Allen zeiden: Amen! Daarna zetten zij zich aan de maaltijd; maar ook het bruiloftsmaal vierden zij in de vreze des Heren."}]}