{"data":[{"book":"Acts","chapter":"12","verse":"1","text":"About that time, King Herod 12:1 That is, King Herod Agrippa reached out to harm 12:1 Literally put forth the hands to mistreat some who belonged to the church."},{"book":"Acts","chapter":"12","verse":"2","text":"He had James, the brother of John, put to death with the sword."},{"book":"Acts","chapter":"12","verse":"3","text":"And seeing that this pleased the Jews, Herod proceeded to seize Peter during the Feast of Unleavened Bread.12:3 Literally seize Peter—now these were the days of the Unleavened; see Exodus 12:14–20."},{"book":"Acts","chapter":"12","verse":"4","text":"He arrested him and put him in prison, handing him over to be guarded by four squads of four soldiers each. Herod intended to bring him out to the people after the Passover."},{"book":"Acts","chapter":"12","verse":"5","text":"So Peter was kept in prison, but the church was fervently praying to God for him."},{"book":"Acts","chapter":"12","verse":"6","text":"On the night before Herod was to bring him to trial, Peter was sleeping between two soldiers, bound with two chains, with sentries standing guard at the entrance to the prison."},{"book":"Acts","chapter":"12","verse":"7","text":"Suddenly an angel of the Lord appeared and a light shone in the cell. He tapped Peter on the side and woke him up, saying, “Get up quickly.” And the chains fell off his wrists."},{"book":"Acts","chapter":"12","verse":"8","text":"“Get dressed and put on your sandals,” said the angel. Peter did so, and the angel told him, “Wrap your cloak around you and follow me.”"},{"book":"Acts","chapter":"12","verse":"9","text":"So Peter followed him out, but he was unaware that what the angel was doing was real. He thought he was only seeing a vision."},{"book":"Acts","chapter":"12","verse":"10","text":"They passed the first and second guards and came to the iron gate leading to the city, which opened for them by itself. When they had gone outside and walked the length of one block, the angel suddenly left him."},{"book":"Acts","chapter":"12","verse":"11","text":"Then Peter came to himself and said, “Now I know for sure that the Lord has sent His angel and rescued me from Herod’s grasp and from everything the Jewish people were anticipating.”"},{"book":"Acts","chapter":"12","verse":"12","text":"And when he had realized this, he went to the house of Mary the mother of John, also called Mark, where many people had gathered together and were praying."},{"book":"Acts","chapter":"12","verse":"13","text":"He knocked at the outer gate, and a servant girl named Rhoda came to answer it."},{"book":"Acts","chapter":"12","verse":"14","text":"When she recognized Peter’s voice, she was so overjoyed that she forgot to open the gate, but ran inside and announced, “Peter is standing at the gate!”"},{"book":"Acts","chapter":"12","verse":"15","text":"“You are out of your mind,” they told her. But when she kept insisting it was so, they said, “It must be his angel.”"},{"book":"Acts","chapter":"12","verse":"16","text":"But Peter kept on knocking, and when they opened the door and saw him, they were astounded."},{"book":"Acts","chapter":"12","verse":"17","text":"Peter motioned with his hand for silence, and he described how the Lord had brought him out of the prison. “Send word to James and to the brothers,” he said, and he left for another place."},{"book":"Acts","chapter":"12","verse":"18","text":"At daybreak there was no small commotion among the soldiers as to what had become of Peter."},{"book":"Acts","chapter":"12","verse":"19","text":"After Herod had searched for him unsuccessfully, he examined the guards and ordered that they be executed. Then he went down from Judea to Caesarea and spent some time there."},{"book":"Acts","chapter":"12","verse":"20","text":"Now Herod was in a furious dispute 12:20 Or had become furious  with the people of Tyre and Sidon, and they convened before him. Having secured the support of Blastus, the king’s chamberlain, they asked for peace, because their region depended on the king’s country for food."},{"book":"Acts","chapter":"12","verse":"21","text":"On the appointed day, Herod donned his royal robes, sat on his throne, and addressed the people."},{"book":"Acts","chapter":"12","verse":"22","text":"And they began to shout, “This is the voice of a god, not a man!”"},{"book":"Acts","chapter":"12","verse":"23","text":"Immediately, because Herod did not give glory to God, an angel of the Lord struck him down, and he was eaten by worms and died."},{"book":"Acts","chapter":"12","verse":"24","text":"But the word of God continued to spread and multiply."},{"book":"Acts","chapter":"12","verse":"25","text":"When Barnabas and Saul had fulfilled their mission to Jerusalem, they returned,12:25 Or had fulfilled their mission, they returned to Jerusalem; NE and TR had fulfilled their mission, they returned from Jerusalem bringing with them John, also called Mark."}]}