{"data":[{"book":"Acts","chapter":"15","verse":"1","text":"Then some men came down from Judea and were teaching the brothers, “Unless you are circumcised according to the custom of Moses, you cannot be saved.”"},{"book":"Acts","chapter":"15","verse":"2","text":"And after engaging these men in sharp debate, Paul and Barnabas were appointed, along with some other believers, to go up to Jerusalem to see the apostles and elders about this question."},{"book":"Acts","chapter":"15","verse":"3","text":"Sent on their way by the church, they passed through Phoenicia and Samaria, recounting the conversion of the Gentiles and bringing great joy to all the brothers."},{"book":"Acts","chapter":"15","verse":"4","text":"On their arrival in Jerusalem, they were welcomed by the church and apostles and elders, to whom they reported all that God had done through them."},{"book":"Acts","chapter":"15","verse":"5","text":"But some believers from the party of the Pharisees stood up and declared, “The Gentiles must be circumcised and required to obey the law of Moses.”"},{"book":"Acts","chapter":"15","verse":"6","text":"So the apostles and elders met to look into this matter."},{"book":"Acts","chapter":"15","verse":"7","text":"After much discussion, Peter got up and said to them, “Brothers, you know that in the early days God made a choice among you that the Gentiles would hear from my lips the message of the gospel and believe."},{"book":"Acts","chapter":"15","verse":"8","text":"And God, who knows the heart, showed His approval by giving the Holy Spirit to them, just as He did to us."},{"book":"Acts","chapter":"15","verse":"9","text":"He made no distinction between us and them, for He cleansed their hearts by faith."},{"book":"Acts","chapter":"15","verse":"10","text":"Now then, why do you test God by placing on the necks of the disciples a yoke that neither we nor our fathers have been able to bear?"},{"book":"Acts","chapter":"15","verse":"11","text":"On the contrary, we believe it is through the grace of the Lord Jesus that we are saved, just as they are.”"},{"book":"Acts","chapter":"15","verse":"12","text":"The whole assembly fell silent as they listened to Barnabas and Paul describing the signs and wonders God had done among the Gentiles through them."},{"book":"Acts","chapter":"15","verse":"13","text":"When they had finished speaking, James declared, “Brothers, listen to me!"},{"book":"Acts","chapter":"15","verse":"14","text":"Simon 15:14 Greek Simeon, a variant of Simon has told us how God first visited the Gentiles to take from them a people to be His own."},{"book":"Acts","chapter":"15","verse":"15","text":"The words of the prophets agree with this, as it is written:"},{"book":"Acts","chapter":"15","verse":"16","text":"‘After this I will return and rebuild"},{"book":"Acts","chapter":"15","verse":"17","text":"so that the remnant of men may seek the Lord,"},{"book":"Acts","chapter":"15","verse":"18","text":"that have been known for ages.’15:18 Amos 9:11–12 (see also LXX); BYZ and TR says the Lord, who does all these things. 18 Known unto God are all His works from the ages."},{"book":"Acts","chapter":"15","verse":"19","text":"It is my judgment, therefore, that we should not cause trouble for the Gentiles who are turning to God."},{"book":"Acts","chapter":"15","verse":"20","text":"Instead, we should write and tell them to abstain from food polluted by idols, from sexual immorality, from the meat of strangled animals, and from blood."},{"book":"Acts","chapter":"15","verse":"21","text":"For Moses has been proclaimed in every city from ancient times and is read in the synagogues on every Sabbath.”"},{"book":"Acts","chapter":"15","verse":"22","text":"Then the apostles and elders, with the whole church, decided to select men from among them to send to Antioch with Paul and Barnabas. They chose Judas called Barsabbas and Silas, two leaders among the brothers,"},{"book":"Acts","chapter":"15","verse":"23","text":"and sent them with this letter:"},{"book":"Acts","chapter":"15","verse":"24","text":"It has come to our attention that some went out from us without our authorization and unsettled you, troubling your minds by what they said.15:24 BYZ and TR by saying that you must be circumcised and keep the law."},{"book":"Acts","chapter":"15","verse":"25","text":"So we all agreed to choose men to send to you along with our beloved Barnabas and Paul,"},{"book":"Acts","chapter":"15","verse":"26","text":"men who have risked their lives for the name of our Lord Jesus Christ."},{"book":"Acts","chapter":"15","verse":"27","text":"Therefore we are sending Judas and Silas to tell you in person the same things we are writing."},{"book":"Acts","chapter":"15","verse":"28","text":"It seemed good to the Holy Spirit and to us not to burden you with anything beyond these essential requirements:"},{"book":"Acts","chapter":"15","verse":"29","text":"You must abstain from food sacrificed to idols, from blood, from the meat of strangled animals, and from sexual immorality. You will do well to avoid these things."},{"book":"Acts","chapter":"15","verse":"30","text":"So the men were sent off and went down to Antioch, where they assembled the congregation and delivered the letter."},{"book":"Acts","chapter":"15","verse":"31","text":"When the people read it, they rejoiced at its encouraging message."},{"book":"Acts","chapter":"15","verse":"32","text":"Judas and Silas, who themselves were prophets, said much to encourage and strengthen the brothers."},{"book":"Acts","chapter":"15","verse":"33","text":"After spending some time there, they were sent off by the brothers in peace to return to those who had sent them.15:33 TR includes 34 Silas, however, decided to remain there."},{"book":"Acts","chapter":"15","verse":"35","text":"But Paul and Barnabas remained at Antioch, along with many others, teaching and preaching the word of the Lord."},{"book":"Acts","chapter":"15","verse":"36","text":"Some time later Paul said to Barnabas, “Let us go back and visit the brothers in every town where we proclaimed the word of the Lord, to see how they are doing.”"},{"book":"Acts","chapter":"15","verse":"37","text":"Barnabas wanted to take John, also called Mark."},{"book":"Acts","chapter":"15","verse":"38","text":"But Paul thought it best not to take him, because he had deserted them in Pamphylia and had not accompanied them in the work."},{"book":"Acts","chapter":"15","verse":"39","text":"Their disagreement was so sharp that they parted company. Barnabas took Mark and sailed for Cyprus,"},{"book":"Acts","chapter":"15","verse":"40","text":"but Paul chose Silas and left, commended by the brothers to the grace of the Lord."},{"book":"Acts","chapter":"15","verse":"41","text":"And he traveled through Syria and Cilicia, strengthening the churches."}]}