{"data":[{"book":"Acts","chapter":"19","verse":"1","text":"While Apollos was at Corinth, Paul passed through the interior 19:1 Or the highland and came to Ephesus. There he found some disciples"},{"book":"Acts","chapter":"19","verse":"2","text":"and asked them, “Did you receive the Holy Spirit when you became believers?”"},{"book":"Acts","chapter":"19","verse":"3","text":"“Into what, then, were you baptized?” Paul asked."},{"book":"Acts","chapter":"19","verse":"4","text":"Paul explained: “John’s baptism was a baptism of repentance. He told the people to believe in the One coming after him, that is, in Jesus.”"},{"book":"Acts","chapter":"19","verse":"5","text":"On hearing this, they were baptized into the name of the Lord Jesus."},{"book":"Acts","chapter":"19","verse":"6","text":"And when Paul laid his hands on them, the Holy Spirit came upon them, and they spoke in tongues and prophesied."},{"book":"Acts","chapter":"19","verse":"7","text":"There were about twelve men in all."},{"book":"Acts","chapter":"19","verse":"8","text":"Then Paul went into the synagogue and spoke boldly there for three months, arguing persuasively about the kingdom of God."},{"book":"Acts","chapter":"19","verse":"9","text":"But when some of them stubbornly refused to believe and publicly maligned the Way, Paul took his disciples and left the synagogue to conduct daily discussions in the lecture hall of Tyrannus."},{"book":"Acts","chapter":"19","verse":"10","text":"This continued for two years, so that everyone who lived in the province of Asia,19:10 Literally in Asia; Asia was a Roman province in what is now western Turkey; similarly in verses 22, 26, 27, and 31. Jews and Greeks alike, heard the word of the Lord."},{"book":"Acts","chapter":"19","verse":"11","text":"God did extraordinary miracles through the hands of Paul,"},{"book":"Acts","chapter":"19","verse":"12","text":"so that even handkerchiefs 19:12 Greek soudaria and aprons that had touched him were taken to the sick, and the diseases and evil spirits left them."},{"book":"Acts","chapter":"19","verse":"13","text":"Now there were some itinerant Jewish exorcists who tried to invoke the name of the Lord Jesus over those with evil spirits. They would say, “I bind you by Jesus, whom Paul proclaims.”"},{"book":"Acts","chapter":"19","verse":"14","text":"Seven sons of Sceva, a Jewish chief priest, were doing this."},{"book":"Acts","chapter":"19","verse":"15","text":"Eventually, one of the evil spirits answered them, “Jesus I know, and I know about Paul, but who are you?”"},{"book":"Acts","chapter":"19","verse":"16","text":"Then the man with the evil spirit jumped on them and overpowered them all. The attack was so violent that they ran out of the house naked and wounded."},{"book":"Acts","chapter":"19","verse":"17","text":"This became known to all the Jews and Greeks living in Ephesus, and fear came over all of them. So the name of the Lord Jesus was held in high honor."},{"book":"Acts","chapter":"19","verse":"18","text":"Many who had believed now came forward, confessing and disclosing their deeds."},{"book":"Acts","chapter":"19","verse":"19","text":"And a number of those who had practiced magic arts brought their books and burned them in front of everyone. When the value of the books was calculated, the total came to fifty thousand drachmas.19:19 Or fifty thousand pieces of silver. A drachma was a silver coin worth about one day’s wages."},{"book":"Acts","chapter":"19","verse":"20","text":"So the word of the Lord powerfully continued to spread and prevail."},{"book":"Acts","chapter":"19","verse":"21","text":"After these things had happened, Paul resolved in the Spirit 19:21 Or resolved in spirit to go to Jerusalem after he had passed through Macedonia and Achaia. “After I have been there,” he said, “I must see Rome as well.”"},{"book":"Acts","chapter":"19","verse":"22","text":"He sent two of his helpers, Timothy and Erastus, to Macedonia, while he stayed for a time in the province of Asia."},{"book":"Acts","chapter":"19","verse":"23","text":"About that time there arose a great disturbance 19:23 Literally there arose no little disturbance about the Way."},{"book":"Acts","chapter":"19","verse":"24","text":"It began with a silversmith named Demetrius who made silver shrines of Artemis, bringing much business 19:24 Literally bringing no little business to the craftsmen."},{"book":"Acts","chapter":"19","verse":"25","text":"Demetrius assembled the craftsmen, along with the workmen in related trades. “Men,” he said, “you know that this business is our source of prosperity."},{"book":"Acts","chapter":"19","verse":"26","text":"And you can see and hear that not only in Ephesus, but in nearly the whole province of Asia, Paul has persuaded a great number of people to turn away. He says that man-made gods are no gods at all."},{"book":"Acts","chapter":"19","verse":"27","text":"There is danger not only that our business will fall into disrepute, but also that the temple of the great goddess Artemis will be discredited and her majesty deposed—she who is worshiped by all the province of Asia and the whole world.”"},{"book":"Acts","chapter":"19","verse":"28","text":"When the men heard this, they were enraged and began shouting, “Great is Artemis of the Ephesians!”"},{"book":"Acts","chapter":"19","verse":"29","text":"Soon the whole city was in disarray. They rushed together into the theatre, dragging with them Gaius and Aristarchus, Paul’s traveling companions from Macedonia."},{"book":"Acts","chapter":"19","verse":"30","text":"Paul wanted to go before the assembly, but the disciples would not allow him."},{"book":"Acts","chapter":"19","verse":"31","text":"Even some of Paul’s friends who were officials of the province of Asia 19:31 Or friends who were Asiarchs sent word to him, begging him not to venture into the theatre."},{"book":"Acts","chapter":"19","verse":"32","text":"Meanwhile the assembly was in turmoil. Some were shouting one thing and some another, and most of them did not even know why they were there."},{"book":"Acts","chapter":"19","verse":"33","text":"The Jews in the crowd pushed Alexander forward to explain himself, and he motioned for silence so he could make his defense to the people."},{"book":"Acts","chapter":"19","verse":"34","text":"But when they realized that he was a Jew, they all shouted in unison for about two hours: “Great is Artemis of the Ephesians!”"},{"book":"Acts","chapter":"19","verse":"35","text":"Finally the city clerk quieted the crowd and declared, “Men of Ephesus, doesn’t everyone know that the city of Ephesus is guardian of the temple of the great Artemis and of her image, which fell from heaven?"},{"book":"Acts","chapter":"19","verse":"36","text":"Since these things are undeniable, you ought to be calm and not do anything rash."},{"book":"Acts","chapter":"19","verse":"37","text":"For you have brought these men here, though they have neither robbed our temple nor blasphemed our goddess."},{"book":"Acts","chapter":"19","verse":"38","text":"So if Demetrius and his fellow craftsmen have a complaint against anyone, the courts are open and proconsuls are available. Let them bring charges against one another there."},{"book":"Acts","chapter":"19","verse":"39","text":"But if you are seeking anything beyond this, it must be settled in a legal assembly."},{"book":"Acts","chapter":"19","verse":"40","text":"For we are in jeopardy of being charged with rioting for today’s events, and we have no justification to account for this commotion.”"},{"book":"Acts","chapter":"19","verse":"41","text":"After he had said this, he dismissed the assembly."}]}