{"data":[{"book":"2 कुरिन्थियों","chapter":"2","verse":"1","text":"मन्नै अपणे मन म्ह न्यू ठान लिया था, के दुबारा थारे धोरै ओड़ै आकै थमनै दुख ना देऊँ।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"2","text":"क्यूँके जै मै थमनै उदास करुँ, तो थारे अलावा मन्नै आनन्द देण आळा कोए कोनी रह्या, सिर्फ थमे सों, जिस ताहीं मन्नै उदास करया।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"3","text":"अर मन्नै याए बात थारे तै ज्यांतै लिक्खी के कदे इसा ना हो के मेरै आण पै, जिनतै मन्नै आनन्द मिलणा चाहिये, मै उनतै उदास होऊँ; क्यूँके थम सारया पै मन्नै इस बात का भरोस्सा सै, के जो मेरा आनन्द सै, वोए थम सारया का भी सै।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"4","text":"बड़े क्ळेश अर दुखी मन तै मन्नै घणेए आँसू बहा-बहाकै थारे ताहीं चिट्ठी लिखी, ज्यांतै न्ही के थम उदास होवो पर ज्यांतै के थम उस घणे प्यार नै जाण ल्यो, जो मन्नै थारे तै सै।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"5","text":"अर जै किसे नै उदास करया सै, तो मेरे ताहीं ए न्ही बल्के थोड़ा-थोड़ा थारे सारया ताहीं उदास करया सै, अर मै उसकी गलतियाँ के बारें म्ह इसतै ज्यादा कुछ और न्ही कहणा चाहन्दा।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"6","text":"इसे माणस कै खात्तर या सजा जो सारे बिश्वासी भाईयाँ नै उस ताहीं देई सै, वा भतेरी सै।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"7","text":"ज्यांतै इसतै भला यो सै, के उसका अपराध माफ करो अर उस ताहीं उत्साहित करो, इसा ना हो के वो माणस घणी उदासी म्ह डूब जावै।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"8","text":"इस कारण मै थारे तै बिनती करुँ सूं के उस ताहीं अपणे प्यार का सबूत द्यो।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"9","text":"क्यूँके मन्नै यो ज्यांतै भी लिख्या था के थमनै परख ल्यूँ, के थम मेरी सारी बात्तां नै मानण नै त्यार सो के न्ही।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"10","text":"जिस ताहीं थम किसे बाबत माफ करो सो, उस ताहीं मै भी माफ करुँ सूं, क्यूँके जिस बात के बारें मन्नै उस ताहीं माफ करया सै, जै वो सच म्ह माफी लायक था, तो मन्नै मसीह ताहीं हाजिर जाणकै उस ताहीं थारे खात्तर माफ करया सै।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"11","text":"ताके शैतान का म्हारै पै दाँव ना चाल्लै। क्यूँके हम उसके बुरे इराद्यां तै अनजाण कोनी।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"12","text":"जिब मै मसीह का सुसमाचार सुणाण नै त्रोआस नगर म्ह आया, अर प्रभु नै मेरे ताहीं वचन सुणाण खात्तर एक राह खोल दिया।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"13","text":"अपणे बिश्वासी भाई तीतुस ताहीं ओड़ै ना पाकै, मेरै मन नै चैन कोनी मिल्या, ज्यांतै बिश्वासी भाईयाँ तै बिदा होकै मै मकिदुनिया परदेस म्ह बोहड़ ग्या।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"14","text":"पर परमेसवर का धन्यवाद हो, जो मसीह कै साथ म्हारी संगति होण के कारण हमनै जीत कै उत्सव म्ह लिये फिरै सै, इब परमेसवर म्हारे ताहीं खसबूदार इत्र की ढाळ मसीह का ज्ञान फैलाण खात्तर हरेक जगहां इस्तमाल करै सै।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"15","text":"हम परमेसवर कै खात्तर मसीह के जरिये, जळाई गई उस धूप की खस्बू की ढाळ सां, जो उद्धार पाण आळे अर नाश होण आळे दोनुआ कै खात्तर सै, यो परमेसवर का सुसमाचार सै, अर सारे माणसां धोरै फैल्लण लागरया सै।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"16","text":"कितन्याँ कै खात्तर तो मरण कै कारण मौत की गन्ध, अर कितन्याँ कै खात्तर जिन्दगी कै कारण जिन्दगी की खस्बू सां। कोए भी माणस इस काम नै न्ही कर सकता।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"17","text":"हम उन बरगे कोनी जो परमेसवर के वचन नै पईसा खात्तर प्रचार करै सै; पर यो जाण सां के परमेसवर नै म्हारे ताहीं भेज्या सै अर मन की सच्चाई तै हम उसका वचन आज्ञाकारिता अर मसीह अधिकार तै सुणावां सां, यो जाणकै के परमेसवर म्हारे ताहीं देक्खै सै।"}]}