{"data":[{"book":"2 कुरिन्थियों","chapter":"7","verse":"1","text":"हे प्यारे बिश्वासी भाईयो, जिब हमनै वो वादा मिल्या सै, ताके हम परमेसवर की ऊलाद कुह्वावां, तो आओ, हम अपणी देह अर आत्मा नै गंदा करण आळे सारे बुरे काम छोड़ द्या, अर परमेसवर का भय मानते होए पूरी रीति तै अपणे-आपनै पवित्र करण की कोशिश करां।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"2","text":"थम म्हारे तै पूरे मन तै प्यार करो। हमनै ना किसे पै जुल्म करया, ना किसे गैल अन्याय करया, अर ना किसे ताहीं ठग्या सै।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"3","text":"मै थमनै कसूरवार ठहराण कै खात्तर न्यू न्ही कहन्दा। क्यूँके मै पैहल्याए तै कह चुक्या सूं, के हम थारे ताहीं पूरे मन तै प्यार करां सां, अर हम थारे गेल्या जीण-मरण कै खात्तर भी त्यार सां।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"4","text":"मै थारे तै घणे बिश्वास कै गेल्या बोल्लण लागरया सूं, मन्नै थारे पै घणा गर्व सै, मै बड़ा उत्साहित सूं। अपणे सारे क्ळेश म्ह, मै आनन्द तै घणा भरपूर रहूँ सूं।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"5","text":"त्रोआस नगर तै जिब हम मकिदुनिया परदेस म्ह आये, फेर भी म्हारी देह नै चैन कोनी मिल्या, पर हम चौगरदे तै क्ळेश पावां थे, बाहरणै लड़ाई-झगड़े थे, म्हारे मन म्ह डरावणी बात थी।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"6","text":"तोभी दुखियाँ ताहीं तसल्ली देणआळे परमेसवर नै तीतुस कै आण तै म्हारे ताहीं उत्साहित करया।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"7","text":"ना सिर्फ उसके आण तै, पर उस उत्साह के जरिये भी, जो तीतुस नै थारे म्ह पाया, उसनै थारी लालसा, थारे दुख, अर मेरै खात्तर थारी धुन की खबर म्हारै ताहीं सुणायी, जिसतै मन्नै और भी खुशी होई।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"8","text":"मै पसताऊ कोनी, के मन्नै थारे ताहीं चिट्ठी लिखी, हालाकि मन्नै अपणी चिट्ठी तै थारे ताहीं दुखी करया, मै पैहल्या तो पछताया, जिब मन्नै देख्या के थम मेरी चिट्ठी तै थोड़े बखत खात्तर तो उदास होए सों।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"9","text":"पर इब मै खुश सूं, ज्यांतै न्ही के मन्नै थारे ताहीं दुख पोंहचाया, बल्के ज्यांतै के थमनै उस दुख कै कारण पाप करणा छोड़ दिया, क्यूँके थम दुखी थे, जिसा परमेसवर चाहवै था, के म्हारी ओड़ तै थमनै किसे बात का नुकसान ना पोहोचै।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"10","text":"क्यूँके परमेसवर की ओड़ तै मिलण आळा दुख, पापां नै छोड़ण का कारण बणै सै, जिसका नतिज्जा छुटकारा सै, उस तरियां के दुख का पछतावा कोनी होन्दा। पर दुनिया तै मिलण आळा दुख अनन्त मौत का कारण बणै सै।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"11","text":"इस करकै सुणो, परमेसवर की ओड़ तै मिलण आळे दुख तै थम कितने गुणवाण बण गये, थारे म्ह कितना उत्साह, जबाबदारी, रिस, भय, लालसा, धुन अर बदला लेण का विचार छोड़णा, थमनै सारी तरियां तै न्यू साबित कर दिया सै, के थमनै इन सारी बात्तां म्ह कोए कमी कोनी छोड्डी।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"12","text":"फेर मन्नै पैहले जो थारे धोरै वो चिट्ठी लिखी थी, वा ना तो उसकै कारण लिखी, जिसनै नाइंसाफी करी, अर ना उसकै कारण जिसके साथ नाइंसाफी करी गई, पर ज्यांतै के थारा जोश जो म्हारै खात्तर सै, वो परमेसवर कै स्याम्ही थारे पै जाहिर हो जावै।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"13","text":"ज्यांतै हमनै तसल्ली मिली, म्हारी तसल्ली तो तीतुस की खुशी के कारण सै, म्हारे ताहीं और भी घणी खुशी होई क्यूँके उसका मन थारे कारण और भी ज्यादा खुशमिसाज होग्या सै।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"14","text":"क्यूँके जै मन्नै उसकै स्याम्ही थारे बारै म्ह कुछ गर्व दिखाया, तो मै शर्मिन्दा कोनी होया, पर जिसा हमनै थारे तै सारी बात सच-सच कह दी थी, उस्से तरियां ए म्हारा गर्व दिखाणा तीतुस कै स्याम्ही भी सच्चा लिकड़या।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"15","text":"जिब तीतुस ताहीं थम सारया के आज्ञाकारी होण की बात याद आवै सै, अर किस ढाळ थम डरदे अर काम्बदे होए उसतै मिले, तो उसका प्यार थारे खात्तर और भी बधता जावै सै।"},{"book":"2 कुरिन्थियों","chapter":"7","verse":"16","text":"मन्नै घणी खुशी हो सै, क्यूँके मन्नै हरेक बात म्ह थारे पै पूरा भरोस्सा सै।"}]}