{"data":[{"book":"Marku","chapter":"3","verse":"1","text":"I uðe opet u zbornicu, i ondje bješe èovjek sa suhom rukom."},{"book":"Marku","chapter":"3","verse":"2","text":"I motrahu za njim neæe li ga u subotu iscijeliti da ga okrive."},{"book":"Marku","chapter":"3","verse":"3","text":"I reèe èovjeku sa suhom rukom: stani na srijedu."},{"book":"Marku","chapter":"3","verse":"4","text":"I reèe im: valja li u subotu dobro èiniti ili zlo èiniti? dušu održati, ili pogubiti? A oni muèahu."},{"book":"Marku","chapter":"3","verse":"5","text":"I pogledavši na njih s gnjevom od žalosti što su im onako srca odrvenila reèe èovjeku: pruži ruku svoju. I pruži; i posta ruka zdrava kao i druga."},{"book":"Marku","chapter":"3","verse":"6","text":"I izišavši fariseji odmah uèiniše za njega vijeæu s Irodovcima kako bi ga pogubili."},{"book":"Marku","chapter":"3","verse":"7","text":"A Isus otide s uèenicima svojijem k moru; i mnogi narod iz Galileje ide za njim i iz Judeje;"},{"book":"Marku","chapter":"3","verse":"8","text":"I iz Jerusalima i iz Idumeje i ispreko Jordana i od Tira i Sidona mnoštvo veliko èuvši šta on èini doðe k njemu."},{"book":"Marku","chapter":"3","verse":"9","text":"I reèe uèenicima svojijem da bude laða u njega gotova zbog naroda, da mu ne dosaðuje."},{"book":"Marku","chapter":"3","verse":"10","text":"Jer mnoge iscijeli tako da navaljivahu na njega koji bijahu nakaženi bolestima da ga se dotaknu."},{"book":"Marku","chapter":"3","verse":"11","text":"I dusi neèisti kad ga viðahu, pripadahu k njemu i vikahu govoreæi: ti si sin Božij."},{"book":"Marku","chapter":"3","verse":"12","text":"I mnogo im prijeæaše da ga ne prokažu."},{"book":"Marku","chapter":"3","verse":"13","text":"I iziðoše na goru, i dozva koje on šæaše; i doðoše mu."},{"book":"Marku","chapter":"3","verse":"14","text":"I postavi dvanaestoricu da budu s njim, i da ih pošilje da propovijedaju,"},{"book":"Marku","chapter":"3","verse":"15","text":"I da imaju vlast da iscjeljuju od bolesti, i da izgone ðavole:"},{"book":"Marku","chapter":"3","verse":"16","text":"Prvoga Simona, i nadjede mu ime Petar;"},{"book":"Marku","chapter":"3","verse":"17","text":"I Jakova Zevedejeva i Jovana brata Jakovljeva, i nadjede im imena Voanerges, koje znaèi sinovi gromovi;"},{"book":"Marku","chapter":"3","verse":"18","text":"I Andriju i Filipa i Vartolomija i Mateja i Tomu i Jakova Alfejeva i Tadiju i Simona Kananita,"},{"book":"Marku","chapter":"3","verse":"19","text":"I Judu Iskariotskoga, koji ga i izdade."},{"book":"Marku","chapter":"3","verse":"20","text":"I doðoše u kuæu, i sabra se opet narod da ne mogahu ni hljeba jesti."},{"book":"Marku","chapter":"3","verse":"21","text":"I èuvši to rod njegov iziðoše da ga uhvate; jer govorahu da je izvan sebe."},{"book":"Marku","chapter":"3","verse":"22","text":"A književnici koji bijahu sišli iz Jerusalima govorahu: u njemu je Veelzevul; i: on pomoæu kneza ðavolskoga izgoni ðavole."},{"book":"Marku","chapter":"3","verse":"23","text":"I dozvavši ih govoraše im u prièama: kako može sotona sotonu izgoniti?"},{"book":"Marku","chapter":"3","verse":"24","text":"I ako se carstvo samo po sebi razdijeli, ne može ostati carstvo ono;"},{"book":"Marku","chapter":"3","verse":"25","text":"I ako se dom sam po sebi razdijeli, ne može ostati dom onaj;"},{"book":"Marku","chapter":"3","verse":"26","text":"I ako sotona ustane sam na se i razdijeli se, ne može ostati, nego æe propasti."},{"book":"Marku","chapter":"3","verse":"27","text":"Niko ne može pokuæstvo jakoga, ušavši u kuæu njegovu, oteti ako najprije jakoga ne sveže: i onda æe kuæu njegovu oplijeniti."},{"book":"Marku","chapter":"3","verse":"28","text":"Zaista vam kažem: svi grijesi oprostiæe se sinovima èovjeèijim, i huljenja na Boga, makar kakova bila:"},{"book":"Marku","chapter":"3","verse":"29","text":"A koji pohuli na Duha svetoga nema oproštenja vavijek, nego je kriv vjeènome sudu."},{"book":"Marku","chapter":"3","verse":"30","text":"Jer govorahu: u njemu je neèisti duh."},{"book":"Marku","chapter":"3","verse":"31","text":"I doðe mati njegova i braæa njegova, i stojeæi napolju poslaše k njemu da ga zovu."},{"book":"Marku","chapter":"3","verse":"32","text":"I sjeðaše narod oko njega. I rekoše mu: eto mati tvoja i braæa tvoja i sestre tvoje napolju pitaju za te."},{"book":"Marku","chapter":"3","verse":"33","text":"I odgovori im govoreæi: ko je mati moja ili braæa moja?"},{"book":"Marku","chapter":"3","verse":"34","text":"I pogledavši oko sebe na narod koji sjeðaše reèe: evo mati moja i braæa moja."},{"book":"Marku","chapter":"3","verse":"35","text":"Jer ko izvrši volju Božiju onaj je brat moj i sestra moja i mati moja."}]}