{"data":[{"book":"Waebulaniya","chapter":"10","verse":"1","text":"Kwaviya Sigilizi Chohile amwinkile Musa ni chizuli du cha vintu vyedi vikwiza, mna sicho chilagiso chikulagisa seiviya mbuli siya zihezize. Kwa chausa chino Sigilizi haikudaha ng'o, kwa sila ya ntambiko zikulavigwa nkanana zilozize chila mhilimo, kuwatenda wadya wa kumvikila Chohile watende wachinta."},{"book":"Waebulaniya","chapter":"10","verse":"2","text":"Wadya wakumvikila Chohile kwa sila idya nawakaungwa walenguswe vitendese nkanana imwenga du, naho fanyanyi zawo hazadahile kuwakantila ng'o mwe masa, ivyo ntambiko izo hazalekigwe kulavigwa."},{"book":"Waebulaniya","chapter":"10","verse":"3","text":"Mna kwa sila ye zintambiko ziya, wantu wakumbuswa masa yawo chila mhilimo,"},{"book":"Waebulaniya","chapter":"10","verse":"4","text":"kwaviya sakame ya ng'ombe na ya mbuzi haikudaha kusa masa."},{"book":"Waebulaniya","chapter":"10","verse":"5","text":"Kwa chausa chino, chipindi Kulisito umo ezaga mwe isi, agambaga,"},{"book":"Waebulaniya","chapter":"10","verse":"6","text":"Huwagilwe ni ntambiko za kutikimya mwe moto"},{"book":"Waebulaniya","chapter":"10","verse":"7","text":"Niyo nagamba, ‘Ni hano, weye Chohile,"},{"book":"Waebulaniya","chapter":"10","verse":"8","text":"Nkongo Kulisito kagamba, “Hukunga naho hukuwagilwa ni ntambiko na malavyo, hegu ntambiko za kutikimya mo moto hegu ntambiko za kulekeila masa.” Hata hegu ntambiko izo zose nazikalavigwa kutimilana na Sigilizi Chohile amwinkile Musa."},{"book":"Waebulaniya","chapter":"10","verse":"9","text":"Akaheza agamba, “Miye ni hano, weye Chohile, siza kudamanya viya ukunga.” Kwa ivyo Chohile kausa ntambiko zose za nkongo niyo azika kwa sila ya Kulisito mwenye enga ntambiko."},{"book":"Waebulaniya","chapter":"10","verse":"10","text":"Kwaviya Yesu Kulisito adamanyaga viya Chohile aungile, suwe chilenguswa masa yetu kwa sila ya mwili wakwe alavize ntambiko nkanana imwenga du."},{"book":"Waebulaniya","chapter":"10","verse":"11","text":"Chila mlavyantambiko asankanila kulongozi kwa Chohile chila zuwa kwa kumvikila Chohile kulavya ntambiko seiziya nkanana zilozize hezikudaha ng'o kusa masa."},{"book":"Waebulaniya","chapter":"10","verse":"12","text":"Mna Kulisito uyo alavyaga ntambiko imwenga du ikuwagila kwa mazuwa yose kwa chausa cha kulekeila masa. Akaheza niyo ekala na udahi kulume kwa Chohile."},{"book":"Waebulaniya","chapter":"10","verse":"13","text":"Nauko akagojesa kubula wankondo wakwe waikwe hasi heviga vyakwe."},{"book":"Waebulaniya","chapter":"10","verse":"14","text":"Kwaviya kwa sila ya ntambiko imwenga du alavize, kawatenda wadya alenguse kutenda wachintile mazuwa yose."},{"book":"Waebulaniya","chapter":"10","verse":"15","text":"Naho Muye Ukukile achiukwila seivyo mbuli izo. Nkongo alonga vino,"},{"book":"Waebulaniya","chapter":"10","verse":"16","text":"“Dino nidyo lagano nanidamanye nawo yakajinka amazuwa ayo, alonga Zumbe,"},{"book":"Waebulaniya","chapter":"10","verse":"17","text":"Akaheza ongezeza agamba, “Miye sanifanyanye naho masa yawo hegu ntendwa zawo zihiye.”"},{"book":"Waebulaniya","chapter":"10","verse":"18","text":"Elo chipindi masa yakalekeilwa, hakutende na luhosa lwa kulavya ntambiko kwa chausa cha kulekeila masa naho."},{"book":"Waebulaniya","chapter":"10","verse":"19","text":"Ivyo walukolo, china ukankalu wa kwingila mwe Hantu Hakukise kwa sila ya sakame ya Yesu."},{"book":"Waebulaniya","chapter":"10","verse":"20","text":"Uyo kachivuguila sila mpya ya ujima, ikujinkila mwe paziya, nikugamba kwa kulavya umwili wakwe."},{"book":"Waebulaniya","chapter":"10","verse":"21","text":"Elo, china Mlavyantambiko akuchimaila mwe nyumba nkulu ya Chohile."},{"book":"Waebulaniya","chapter":"10","verse":"22","text":"Ivyo chimsogeile Chohile kwa moyo wa chindedi na uzumizi hewine nkama na myoyo ilenguke mwe umanyi wa kudamanya vihiye na kwa mili isuntigwe kwa mazi yedi."},{"book":"Waebulaniya","chapter":"10","verse":"23","text":"Chitozese msuhi wetu chikulonga kwa milomo yetu, kwaviya Chohile yudya alagane ni mkanuni."},{"book":"Waebulaniya","chapter":"10","verse":"24","text":"Chikaulane suwe wenye kwa chausa cha kujelana moyo na kungana na kudamanya yedi."},{"book":"Waebulaniya","chapter":"10","verse":"25","text":"Chisekuleka kudugana hamwenga, saviya watuhu wazwele kudamanya. Mna chifundane, vitendese kutimilana na viya mkuwona kugamba Zuwa dya Zumbe dihaguhi."},{"book":"Waebulaniya","chapter":"10","verse":"26","text":"Kwaviya, chikakola masa kasidi chikaheza kubunkula pwipwipwi ichindedi, hahana naho ntambiko ntuhu ikudaha kulavigwa kwa chausa cha kusa masa yetu."},{"book":"Waebulaniya","chapter":"10","verse":"27","text":"Mna ikusigala ni kugoja kwa nkama nkanto na moto utendese udya nauwabinde wose wakumhiga Chohile."},{"book":"Waebulaniya","chapter":"10","verse":"28","text":"Mntu yoyose nalemele sigilizi Chohile amwinkile Musa, na kakomwa hehena mbazi kwa ukuzi wa wantu watatu."},{"book":"Waebulaniya","chapter":"10","verse":"29","text":"Togola, mntu yudya akumbela Mwana ywa Chohile na kuiwona isakame ye dilagano dya Chohile ikumlengusa ni ya bule, na akuhuluta Muye wa wedi wa Chohile awagila enkigwe nkato kulu divivihi?"},{"book":"Waebulaniya","chapter":"10","verse":"30","text":"Kwaviya chimmanya yudya agambile, “Ndima ya kuliha chikoda ni yangu nanilihe,” Naho nakagamba, “Zumbe nawakantile wantu wakwe.”"},{"book":"Waebulaniya","chapter":"10","verse":"31","text":"Ni mbuli ya kogohesa mntu akugwilwa ni mikono ya Chohile mta ujima chani akantilwe!"},{"book":"Waebulaniya","chapter":"10","verse":"32","text":"Kumbukani mbuli ziwalaile mazuwa yadya yomboke, hadya nyuwe mwamulikilagwa ni Chohile, mwajinkilaga mwe masulumizo yalozize mna mwajijimizaga."},{"book":"Waebulaniya","chapter":"10","verse":"33","text":"Ahamwenga mhulutwa mo lumpe na kujelwa soni, na ahamwenga mzumila kulungana na wadya watendelwe seivyo."},{"book":"Waebulaniya","chapter":"10","verse":"34","text":"Muwafilambazi wadya wendaga mwe chifungo, naho mzumila kwa chinyemi kuhokwa vintu vyenyu, kwaviya mvimanya kugamba mna vintu vyedi naho vikwikalisa."},{"book":"Waebulaniya","chapter":"10","verse":"35","text":"Elo, msekwaza msuhi wenyu kwaviya namwinkwe jeleko kulu."},{"book":"Waebulaniya","chapter":"10","verse":"36","text":"Mtende na ujijimizi, chani mdamanye ya kungwa ni Chohile, chani mdahe kuhokela chiya alagane."},{"book":"Waebulaniya","chapter":"10","verse":"37","text":"Saviya, Mawandiko Yakukile yakulonga,"},{"book":"Waebulaniya","chapter":"10","verse":"38","text":"Mna mntu mta wedi kulongozi kwa Chohile nekale kwa uzumizi,"},{"book":"Waebulaniya","chapter":"10","verse":"39","text":"Mna suwe hachi wantu wakutugatuga na wakuya kunyuma na kubalangwa, mna suwe chi wantu wadya wazumile naho chikombolwa."}]}