{"data":[{"book":"Waebulaniya","chapter":"12","verse":"1","text":"Suwe china fyo dino kulu dya waukuzi dikuchizunguluka. Elo, chuse chila chintu chikuchichinda, na masa yachimamatile. Chiguluke kwa ujijimizi mwe zinguluko zikigwe zikulongozi kwetu."},{"book":"Waebulaniya","chapter":"12","verse":"2","text":"Chimkaule Yesu akongile uzumizi wetu, naho nauchintize. Uyo Kwachausa cha chinyemi nendile chikamgoja, nakajijimiza file kuno akabela soni yo kubanika mo msalaba. Haluse ekala ntendele ya kulume ye chigoda cho useuta cha Chohile."},{"book":"Waebulaniya","chapter":"12","verse":"3","text":"Wazagulani mwe mbuli zimbwile Yesu, ivyo ajijimize umhigano mkulu kwa wantu wata masa. Chani msekufachevu na kuleka."},{"book":"Waebulaniya","chapter":"12","verse":"4","text":"Mokuhigana na masa, nyuwe hamnati kutowana na kubula mwe kwitila sakame yenyu."},{"book":"Waebulaniya","chapter":"12","verse":"5","text":"Naho mjala milosi ya kujelwa moyo idya Chohile akuwagambilani enga wanawe? “Mwanangu, wetegeleze hadya Zumbe akukwivanya,"},{"book":"Waebulaniya","chapter":"12","verse":"6","text":"Kwaviya, Zumbe amwivanya chila yudya akunga,"},{"book":"Waebulaniya","chapter":"12","verse":"7","text":"Jijimizani mkakantilwa, kwaviya Chohile awatendela nyuwe saviya wanawe. Ni mwana yuhi hekukantila ni tati yakwe?"},{"book":"Waebulaniya","chapter":"12","verse":"8","text":"Mna uneva hamna kantilwe, saviya wanawe wose wakukantilwa, ivyo, nyuwe hamwi wanawe chindedi, mna mwiwanahalamu."},{"book":"Waebulaniya","chapter":"12","verse":"9","text":"Uneva watati zetu wa chimwili, nawakachikwahila naho nachikawatunya. Elo, havyawagile chimtunyise Tati ywetu ywa chimuye chani chitende na ujima!"},{"book":"Waebulaniya","chapter":"12","verse":"10","text":"Watati zetu wa chimwili nawakachikwahila kwa chipindi, saviya wowo wenye viya wawone kugamba ni vyedi, mna Chohile achikwahila kwa chausa cha kuchambiza suwe wenye, chani chehange nauyo mo ukuka wakwe."},{"book":"Waebulaniya","chapter":"12","verse":"11","text":"Kukwahila kokose kukalavigwa yawoneka saviya ni mbuli ya chinyulu hegu sidyo dya chinyemi. Mna mo udumo wadya wahinyigwe wahokele majeleko ya utondowazi na ya wedi kwa Chohile."},{"book":"Waebulaniya","chapter":"12","verse":"12","text":"Elo, inulani imikono yenyu ilegele, naho, mtogeze mavindi yenyu yahwele."},{"book":"Waebulaniya","chapter":"12","verse":"13","text":"Jendelezani kujenda mwe sila ichumile, chani chiga chigwejuke chise kulumizwa, mna chihonywe."},{"book":"Waebulaniya","chapter":"12","verse":"14","text":"Hikilizani mwikale mwe utondowazi na wantu wose, naho mwikale mwe ukuka, kwaviya hahana mntu namwone Zumbe hena wikazi sauwo."},{"book":"Waebulaniya","chapter":"12","verse":"15","text":"Mkaulise mntu yoyose anase kuswesa mbazi za Chohile. Chani sina dya mti wisungu dinase kusuka mgati mwenyu na kuwakoma wantu walozize kwa sumu yakwe."},{"book":"Waebulaniya","chapter":"12","verse":"16","text":"Mkaulise chani mgati mwenyu kusekutenda na mntu mchilanga hegu mntu hekumtunya Chohile saviya Esau, atagile welekwa wakwe wa nkongo kwa mdyo umwenga."},{"book":"Waebulaniya","chapter":"12","verse":"17","text":"Nyuwe mmanya kugamba hata hadya nyumani aungile ahokele ujimbiko wendile wakwe, alemelagwa, kwaviya henkigwe vituhu luhenyo lwa kweila yadya adamanye, hata hegu alondaga kwa mesozi."},{"book":"Waebulaniya","chapter":"12","verse":"18","text":"Nyuwe hambwile kolugulu lwa Sinai, ludya lukudaha kutozwa saviya wadamanye wantu wa Izulaeli. Habwile komoto ukwaka, hana chiza na mvumo wa nkung'unto."},{"book":"Waebulaniya","chapter":"12","verse":"19","text":"Seivyo kwivika izwi dya gunda, na mvumo wa izwi. Wadya wevile idizwi idyo niyo walombeza wasekwiva izwi ntuhu naho,"},{"book":"Waebulaniya","chapter":"12","verse":"20","text":"kwaviya wadunduga kujijimiza lagizo dilavigwe, “Natoze ulugulu luno hata hegu ni mnyama, nakomwe kwa kutoigwa mayuwe.”"},{"book":"Waebulaniya","chapter":"12","verse":"21","text":"Ayo yose yawoneke yatisisa hata Musa niyo agamba, “Nogoha naho nazingiza!”"},{"book":"Waebulaniya","chapter":"12","verse":"22","text":"Mna nyuwe mwiza kolugulu lwa Sayuni na ko Mzi wa Chohile mta ujima, nuwo mzi wa Yelusalemu wa kwembingu, kudya wakudugana kwa chinyemi wandima wa kwembingu hewekuwazika."},{"book":"Waebulaniya","chapter":"12","verse":"23","text":"Mwiza mwe mdugano mkulu wa wantu wa Chohile wakwitangwa welekwa wa nkongo, wadya amazina yawo yawandikwe kwembingu. Mwachimala kulongozi kwa Chohile, yudya mkanti ywa wose, naho kulongozi kwa myuye ya wantu wedi watendigwe jejeje."},{"book":"Waebulaniya","chapter":"12","verse":"24","text":"Mbula kwa Yesu, yudya mwivanyi we dilagano hya, na yudya isakame yakwe itike ikulonga mbuli zedi kujinka idya ya Habili."},{"book":"Waebulaniya","chapter":"12","verse":"25","text":"Ivyo mkaulise, chani mnase kulemela kumwetegeleza yudya akulonga na nyuwe. Wantu wadya walemele kumwetegeleza yudya awakwahilaga hano he isi hachidahe kusumka. Suwe nachidahe vivihi kusumka, uneva chikalemela kumwetegeleza yudya akuchikwahila kulaila kwembingu!"},{"book":"Waebulaniya","chapter":"12","verse":"26","text":"Mwe chipindi chiya izwi dyakwe dyasingisaga isi, mna haluse kaika lagano, “Naniisingise ulanga kwa nkanana ntuhu naho siyo isi du mna nembingu.”"},{"book":"Waebulaniya","chapter":"12","verse":"27","text":"Ulosi uno, “Naho” walagisa kugamba vintu vyose vyumbigwe navisingiswe na kwaga chani visigaile viya hevikudaha kusingiswa."},{"book":"Waebulaniya","chapter":"12","verse":"28","text":"Elo suwe nachi hongeze, kwaviya chahokela useuta heukusingisika. Chimhongeze na kumvikila Chohile kwaviya navimuwagile, kwa ntunyo na nkama,"},{"book":"Waebulaniya","chapter":"12","verse":"29","text":"kwaviya Chohile ywetu chindedi ni moto ukutikimiza."}]}