{"data":[{"book":"Oweruza","chapter":"3","verse":"1","text":"Iyi ndi mitundu ya anthu yomwe Yehova anayisiya kuti ayese nayo Aisraeli amene sanadziwe kumenya nkhondo mu Kanaani"},{"book":"Oweruza","chapter":"3","verse":"2","text":"(Yehova anachita izi kuti Aisraeli onse aphunzire kumenya nkhondo; makamaka amene nʼkale lonse sanadziwe kumenya nkhondo."},{"book":"Oweruza","chapter":"3","verse":"3","text":"Mitundu ya anthuyo ndi: Mafumu asanu a Afilisti, Akanaani onse, Asidoni, ndi Ahivi amene ankakhala ku mapiri a Lebanoni kuyambira ku phiri la Baala-Herimoni mpaka ku Lebo Hamati."},{"book":"Oweruza","chapter":"3","verse":"4","text":"Iwowa Yehova anawasiya kuti aziyesa nawo Aisraeli kuti aone ngati angamvere malamulo a Yehova, amene anapatsa makolo awo kudzera mwa Mose."},{"book":"Oweruza","chapter":"3","verse":"5","text":"Choncho Aisraeli anakhala pakati pa Akanaani, Ahiti, Aamori, Aperezi, Ahivi ndi Ayebusi."},{"book":"Oweruza","chapter":"3","verse":"6","text":"Tsono Aisraeli aja amalola ana awo aamuna ndi aakazi kuti azikwatira ndi kukwatiwa ndi anthu amitundu ina. Kenaka anayamba kupembedza milungu yawo."},{"book":"Oweruza","chapter":"3","verse":"7","text":"Aisraeli anachita zinthu zoyipira Yehova. Iwowa anayiwala Yehova Mulungu wawo ndi kumatumikira Abaala ndi Asera."},{"book":"Oweruza","chapter":"3","verse":"8","text":"Choncho Yehova anawapsera mtima Aisraeliwo ndipo anawagulitsa kwa Kusani-Risataimu mfumu ya ku Mesopotamiya. Choncho Aisraeli anakhala pansi pa ulamuliro wake zaka zisanu ndi zitatu."},{"book":"Oweruza","chapter":"3","verse":"9","text":"Koma pamene Aisraeliwo analirira kwa Yehova, Iye anawawutsira mpulumutsi, Otanieli mwana wamwamuna wa Kenazi, mngʼono wake wa Kalebe. Iyeyu ndiye anawapulumutsa."},{"book":"Oweruza","chapter":"3","verse":"10","text":"Mzimu wa Yehova unatsika pa iye, choncho anasanduka mtsogoleri wa Israeli. Iye anapita kukamenya nkhondo, ndipo Yehova anapereka Kusani-Risataimu mfumu ya Aaramu mʼmanja mwake. Choncho anayigonjetsa."},{"book":"Oweruza","chapter":"3","verse":"11","text":"Ndipo mʼdzikomo munakhala mtendere zaka makumi anayi. Kenaka Otanieli mwana wa Kenazi anamwalira."},{"book":"Oweruza","chapter":"3","verse":"12","text":"Aisraeli anachitanso zinthu zoyipira Yehova. Tsono Yehova anapatsa mphamvu Egiloni, mfumu ya Mowabu kuti alimbane ndi Aisraeli aja popeza anachita zinthu zoyipira Yehova."},{"book":"Oweruza","chapter":"3","verse":"13","text":"Egiloniyo anamemeza Aamori ndi Aamaleki kupita kukamenyana ndi Israeli, ndipo analanda Yeriko, mzinda wa migwalangwa."},{"book":"Oweruza","chapter":"3","verse":"14","text":"Aisraeli anatumikira ngati akapolo Egiloni mfumu ya Mowabu kwa zaka 18."},{"book":"Oweruza","chapter":"3","verse":"15","text":"Aisraeli analiranso kwa Yehova, ndipo Iye anawawutsira mpulumutsi, Ehudi. Iyeyu anali mwana wa Gera, munthu wamanzere, wa fuko la Benjamini. Aisraeli ankatumiza msonkho kwa Egiloni, mfumu ya Mowabu, kudzera kwa Ehudi."},{"book":"Oweruza","chapter":"3","verse":"16","text":"Ndipo Ehudi anapanga lupanga lakuthwa kuwiri lotalika masentimita makumi asanu, ndipo anamangirira lupangalo pa ntchafu yake ya kumanja mʼkati mwa zovala zake."},{"book":"Oweruza","chapter":"3","verse":"17","text":"Iye anakapereka msonkho kwa Egiloni, mfumu ya Mowabu, amene anali munthu wonenepa kwambiri."},{"book":"Oweruza","chapter":"3","verse":"18","text":"Ehudi atapereka msonkhowo, anawuza anthu amene ananyamula msonkhowo kuti azipita."},{"book":"Oweruza","chapter":"3","verse":"19","text":"Iye mwini anabwerera pamalo a miyala yozokotedwa ku Giligala ndipo anati, “Zikomo mfumu, ine ndili ndi mawu achinsinsi kuti ndikuwuzeni.”"},{"book":"Oweruza","chapter":"3","verse":"20","text":"Kenaka Ehudi anayandikira pafupi ndi mfumuyo, ndipo iyo inakhala yokha mʼchipinda chapamwamba, mozizira bwino. Tsono Ehudi anati, “Ndili ndi mawu ochokera kwa Mulungu woti ndikuwuzeni.” Mfumuyo itadzuka pa mpando wake waufumu,"},{"book":"Oweruza","chapter":"3","verse":"21","text":"Ehudi ndi dzanja lake lamanzere, anasolola lupanga pa ntchafu yake ya kumanja ndi kubaya nalo mfumuyo pa mimba."},{"book":"Oweruza","chapter":"3","verse":"22","text":"Lupanga linalowa mʼmimba pamodzi ndi chogwirira chake. Mafuta anaphimba lupangalo popeza silinatulutsidwe mʼmimbamo. Ndiponso matumbo anatuluka."},{"book":"Oweruza","chapter":"3","verse":"23","text":"Kenaka Ehudi anatuluka panja pa khonde, atatseka ndi kukhoma zitseko za chipinda chapamwambacho."},{"book":"Oweruza","chapter":"3","verse":"24","text":"Ehudi atachoka, atumiki a mfumu aja anabwera, ndipo ataona kuti zitseko za chipinda chapamwamba zinali zokhoma anaganiza kuti mwina mfumu ikudzithandiza mʼkatimo."},{"book":"Oweruza","chapter":"3","verse":"25","text":"Iwo anadikira nthawi yayitali koma popanda chochitika. Koma ataona kuti mfumuyo sikutsekulabe zitseko za chipindacho, iwo anatenga makiyi ndi kutsekula zitsekozo, ndipo anangoona mbuye wawo atagwera pansi, ali wakufa."},{"book":"Oweruza","chapter":"3","verse":"26","text":"Ehudi anathawa pamene iwo ankadikira. Iye anadzera ku malo a miyala yozokotedwa kuja ndi kuthawa kupita ku Seiri."},{"book":"Oweruza","chapter":"3","verse":"27","text":"Atafika kumeneko, anayimba lipenga ku dziko la ku mapiri la Efereimu. Iye akutsogolera, Aisraeli onse anatsika naye pamodzi kuchoka ku mapiriko."},{"book":"Oweruza","chapter":"3","verse":"28","text":"Iye anawawuza kuti, “Nditsatireni, chifukwa Yehova wapereka Amowabu, adani anu mʼmanja mwanu.” Choncho anthuwo anamutsatira, nalanda madooko a Yorodani opita ku Mowabu. Iwo sanalole kuti wina aliyense awoloke."},{"book":"Oweruza","chapter":"3","verse":"29","text":"Nthawi imeneyo anapha Amowabu pafupifupi 10,000. Ophedwawo anali anthu amphamvu komanso odziwa kumenya nkhondo, ndipo panalibe ndi mmodzi yemwe anathawa."},{"book":"Oweruza","chapter":"3","verse":"30","text":"Tsiku limenelo Amowabu anakhala pansi pa ulamuliro wa Israeli, ndipo dzikolo linakhala pa mtendere kwa zaka 80."},{"book":"Oweruza","chapter":"3","verse":"31","text":"Ehudi atamwalira, panabwera Samugara mwana wa Anati. Iye anapha Afilisti 600 ndi ndodo yomenyera ngʼombe. Nayenso anapulumutsa Israeli."}]}