{"data":[{"book":"Oweruza","chapter":"4","verse":"1","text":"Ehudi atamwalira, Aisraeli anachitanso zinthu zoyipira Yehova."},{"book":"Oweruza","chapter":"4","verse":"2","text":"Choncho Yehova anawapereka mʼmanja mwa Yabini, mfumu ya ku Kanaani, imene inkalamulira ku Hazori. Mkulu wa ankhondo ake anali Sisera, amene ankakhala ku Haroseti-Hagoyimu."},{"book":"Oweruza","chapter":"4","verse":"3","text":"Aisraeli analira kwa Yehova kuti awathandize, chifukwa Sisera anali ndi magaleta achitsulo 900 ndipo anazunza Aisraeli mwankhanza kwa zaka makumi awiri."},{"book":"Oweruza","chapter":"4","verse":"4","text":"Debora, mneneri wamkazi, mkazi wake wa Rapidoti ndiye ankatsogolera Israeli nthawi imeneyo."},{"book":"Oweruza","chapter":"4","verse":"5","text":"Iye ankakhala pansi pa mtengo wa mgwalangwa wa Debora, pakati pa Rama ndi Beteli mʼdziko la ku mapiri la Efereimu, ndipo Aisraeli ankapita kwa iye kuti akaweruze milandu yawo."},{"book":"Oweruza","chapter":"4","verse":"6","text":"Debora uja anatuma munthu kuti akayitane Baraki mwana wa Abinoamu wa ku Kedesi mʼdziko la Nafutali ndipo anati kwa iye, “Yehova Mulungu wa Israeli akukulamula iwe kuti, ‘Pita kasonkhanitse anthu ku phiri la Tabori. Ubwere nawo anthu 10,000 a fuko la Nafutali ndi a fuko la Zebuloni."},{"book":"Oweruza","chapter":"4","verse":"7","text":"Ine ndidzakokera Sisera mkulu wa ankhondo a Yabini pamodzi ndi magaleta ake ndi asilikali ake kwa inu ku mtsinje wa Kisoni ndipo ndidzamupereka mʼmanja mwanu.’ ”"},{"book":"Oweruza","chapter":"4","verse":"8","text":"Baraki anamuyankha kuti, “Mukapita nane limodzi ine ndipita. Koma ngati sitipitira limodzi, inenso sindipita.”"},{"book":"Oweruza","chapter":"4","verse":"9","text":"Debora anati, “Chabwino, ine ndipita nawe limodzi. Koma mudziwe kuti inu simudzalandirapo ulemu pa zimene mwachitazi popeza Yehova wapereka Sisera mʼmanja mwa munthu wamkazi.” Choncho Debora ananyamuka kupita ku Kedesi pamodzi ndi Baraki."},{"book":"Oweruza","chapter":"4","verse":"10","text":"Baraki anayitana mafuko a Zebuloni ndi Nafutali kuti abwere ku Kedesi. Anthu 10,000 anamutsatira, ndipo Debora anapita naye pamodzi."},{"book":"Oweruza","chapter":"4","verse":"11","text":"Nthawi imeneyo nʼkuti Mkeni wina dzina lake Heberi atalekana ndi Akeni anzake, zidzukulu za Hobabu, mlamu wa Mose, nakamanga tenti yake pafupi ndi mtengo wa thundu ku Zananimu pafupi ndi Kedesi."},{"book":"Oweruza","chapter":"4","verse":"12","text":"Pamene Sisera anamva kuti Baraki mwana wa Abinoamu wapita ku phiri la Tabori,"},{"book":"Oweruza","chapter":"4","verse":"13","text":"anasonkhanitsa magaleta ake achitsulo 900 ndi anthu onse amene anali naye ndipo anachoka ku Haroseti-Hagoyimu kupita ku mtsinje wa Kisoni."},{"book":"Oweruza","chapter":"4","verse":"14","text":"Debora anawuza Baraki kuti, “Dzukani! Paja ndi lero limene Yehova wapereka Sisera mʼmanja mwako. Kodi Yehova sanakhale akukutsogolerani?” Choncho Baraki anatsika phiri la Tabori, anthu 10,000 akumutsata."},{"book":"Oweruza","chapter":"4","verse":"15","text":"Yehova anasokoneza Sisera ndi magaleta ake pamodzi ndi ankhondo ake onse. Baraki ndi anthu ake anawapirikitsa ndipo Sisera anatsika pa galeta yake nayamba kuthawa pansi."},{"book":"Oweruza","chapter":"4","verse":"16","text":"Baraki analondola magaletawo pamodzi ndi ankhondo onse mpaka ku Haroseti-Hagoyimu, ndipo ankhondo onse a Sisera anaphedwa ndi lupanga. Palibe munthu ndi mmodzi yemwe anatsala."},{"book":"Oweruza","chapter":"4","verse":"17","text":"Komabe Sisera anathawa pansi mpaka anakafika ku tenti ya Yaeli mkazi wa Heberi Mkeni uja, chifukwa panali mtendere pakati pa Yabini mfumu ya Hazori ndi banja la Heberi, Mkeni uja."},{"book":"Oweruza","chapter":"4","verse":"18","text":"Yaeli anatuluka kukachingamira Sisera ndipo anati, “Bwerani mbuye wanga, lowani momwemo musaope.” Choncho analowa mʼtenti muja, ndipo anamufunditsa chofunda."},{"book":"Oweruza","chapter":"4","verse":"19","text":"Anati, “Ndili ndi ludzu, chonde patseniko madzi pangʼono akumwa, ndili ndi ludzu.” Mkaziyo anatsekula thumba la chikopa mmene munali mkaka, namupatsa kuti amwe, ndipo anamufunditsanso."},{"book":"Oweruza","chapter":"4","verse":"20","text":"Kenaka anawuza mkaziyo kuti, “Muyime pa khomo la tentili, ndipo munthu wina akabwera kudzakufunsani kuti, ‘Kodi kwafika munthu wina kuno?’ Inu muyankha kuti, ‘Ayi.’ ”"},{"book":"Oweruza","chapter":"4","verse":"21","text":"Koma Yaeli mkazi wa Heberi, anatenga chikhomo cha tenti ndi hamara ndi kupita mwakachetechete kwa Sisera uja. Tsono Sisera ali mtulo chifukwa chotopa, mkazi uja anamukhomera chikhomo chija mʼmutu mwake. Chinatulukira kwinaku mpaka kulowa mʼnthaka, ndipo anafa pomwepo."},{"book":"Oweruza","chapter":"4","verse":"22","text":"Baraki atafika akulondola Sisera, Yaeli anatuluka kukamuchingamira namuwuza kuti, “Lowani mudzaone munthu amene mukumufunafuna.” Tsono atalowa anangoona Sisera ali thapsa pansi wakufa ndi chikhomo chili mʼmutu mwake."},{"book":"Oweruza","chapter":"4","verse":"23","text":"“Choncho pa tsiku limenelo Mulungu anagonjetsa Yabini mfumu ya Akanaani, pamaso pa Aisraeli."},{"book":"Oweruza","chapter":"4","verse":"24","text":"Ndipo Aisraeli anapanikizabe Yabini, mfumu ya Akanaani, mpaka kumuwonongeratu."}]}