{"data":[{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"1","text":"ଦାଉଦଙ୍କର ସମୟରେ କ୍ରମାଗତ ତିନି ବର୍ଷ ଦୁର୍ଭିକ୍ଷ ହେଲା; ତହିଁରେ ଦାଉଦ ସଦାପ୍ରଭୁଙ୍କ ମୁଖ ଅନ୍ୱେଷଣ କରନ୍ତେ, ସଦାପ୍ରଭୁ କହିଲେ, “ଶାଉଲ ଓ ତାହାର ରକ୍ତପାତୀ ବଂଶ ସକାଶୁ ଏହା ହେଉଅଛି, ଯେହେତୁ ସେ ଗିବୀୟୋନୀୟ ଲୋକମାନଙ୍କୁ ବଧ କରିଥିଲା।”"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"2","text":"ତହୁଁ ରାଜା ଗିବୀୟୋନୀୟ ଲୋକମାନଙ୍କୁ ଡକାଇ ସେମାନଙ୍କୁ କହିଲେ। (ଏହି ଗିବୀୟୋନୀୟ ଲୋକମାନେ ଇସ୍ରାଏଲ ସନ୍ତାନ ନ ଥିଲେ, ମାତ୍ର ଇମୋରୀୟମାନଙ୍କର ଅବଶିଷ୍ଟାଂଶ ମଧ୍ୟରେ ଥିଲେ; ପୁଣି ଇସ୍ରାଏଲ ସନ୍ତାନମାନେ ସେମାନଙ୍କୁ ବଧ ନ କରିବା ପାଇଁ ଶପଥ କରିଥିଲେ; ତଥାପି ଶାଉଲ ଇସ୍ରାଏଲ ଓ ଯିହୁଦା-ସନ୍ତାନଗଣ ପକ୍ଷରେ ଉଦ୍‍ଯୋଗୀ ହୋଇ ସେମାନଙ୍କୁ ବଧ କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲେ।)"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"3","text":"ଏଣୁ ଦାଉଦ ଏହି ଗିବୀୟୋନୀୟମାନଙ୍କୁ ଡାକି କହିଲେ, “ମୁଁ ତୁମ୍ଭମାନଙ୍କ ପାଇଁ କଅଣ କରିବି? ଓ ତୁମ୍ଭେମାନେ ଯେପରି ସଦାପ୍ରଭୁଙ୍କଠାରୁ ପ୍ରାପ୍ତ ଦୟା ଓ ପ୍ରତିଜ୍ଞା ପ୍ରାପ୍ତ ଲୋକମାନଙ୍କୁ ଆଶୀର୍ବାଦ କରିବ, ଏଥିପାଇଁ ମୁଁ କଅଣ ଦେଇ ପ୍ରାୟଶ୍ଚିତ୍ତ କରିବି?”"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"4","text":"ତହିଁରେ ଗିବୀୟୋନୀୟମାନେ ତାଙ୍କୁ କହିଲେ, “ଆମ୍ଭମାନଙ୍କର ପୁଣି ଶାଉଲ କିଅବା ତାହା ବଂଶର ମଧ୍ୟରେ ରୂପା କି ସୁନା ସମ୍ବନ୍ଧୀୟ କିଛି କଥା ନାହିଁ; କିଅବା ଇସ୍ରାଏଲ ମଧ୍ୟରେ କୌଣସି ମନୁଷ୍ୟର ପ୍ରାଣଦଣ୍ଡ କରିବା ଆମ୍ଭମାନଙ୍କର ଉଚିତ ନୁହେଁ।” ତହୁଁ ଦାଉଦ କହିଲେ, “ତୁମ୍ଭେମାନେ ଯାହା କହିବ, ମୁଁ ତୁମ୍ଭମାନଙ୍କ ପାଇଁ ତାହା କରିବି।”"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"5","text":"ତହିଁରେ ସେମାନେ ରାଜାଙ୍କୁ କହିଲେ, “ଯେଉଁ ଲୋକ ଆମ୍ଭମାନଙ୍କୁ ସଂହାର କରିଅଛି ଓ ଆମ୍ଭେମାନେ ଯେପରି ବିନଷ୍ଟ ହୋଇ ଇସ୍ରାଏଲର କୌଣସି ସୀମାରେ ରହି ନ ପାରିବୁ, ଏଥିପାଇଁ କୁମନ୍ତ୍ରଣା କରିଅଛି,"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"6","text":"ତାହାରି ସନ୍ତାନମାନଙ୍କ ମଧ୍ୟରୁ ସାତ ଜଣ ପୁରୁଷ ଆମ୍ଭମାନଙ୍କ ହସ୍ତରେ ସମର୍ପିତ ହେଉନ୍ତୁ, ତହିଁରେ ଆମ୍ଭେମାନେ ସଦାପ୍ରଭୁଙ୍କ ମନୋନୀତ ଶାଉଲର ଗିବୀୟାରେ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ସେମାନଙ୍କୁ ଟଙ୍ଗାଇ ଦେବା।” ଏଥିରେ ରାଜା କହିଲେ, “ମୁଁ ସେମାନଙ୍କୁ ସମର୍ପି ଦେବି।”"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"7","text":"ମାତ୍ର ଶାଉଲଙ୍କର ପୌତ୍ର, ଯୋନାଥନର ପୁତ୍ର ମଫୀବୋଶତ୍‍ଙ୍କୁ ରାଜା ରକ୍ଷା କଲେ, ଯେହେତୁ ସେମାନଙ୍କ ମଧ୍ୟରେ, ଅର୍ଥାତ୍‍, ଦାଉଦ ଓ ଶାଉଲଙ୍କର ପୁତ୍ର ଯୋନାଥନ ମଧ୍ୟରେ ସଦାପ୍ରଭୁଙ୍କର ଶପଥ ଥିଲା।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"8","text":"ମାତ୍ର ଅୟାର କନ୍ୟା, ରିସ୍ପା ଅମୌଣି ଓ ମଫୀବୋଶତ୍‍ ନାମରେ ଶାଉଲଙ୍କର ଯେଉଁ ଦୁଇ ପୁତ୍ର ପ୍ରସବ କରିଥିଲା, ପୁଣି ଶାଉଲଙ୍କର କନ୍ୟା ମୀଖଲ ମହୋଲାତୀୟ ବର୍ସିଲ୍ଲୟର ପୁତ୍ର ଅଦ୍ରୀୟେଲର ଯେଉଁ ପାଞ୍ଚ ପୁତ୍ର ପ୍ରସବ କରିଥିଲା, ସେମାନଙ୍କୁ ରାଜା ନେଇ"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"9","text":"ଗିବୀୟୋନୀୟମାନଙ୍କ ହସ୍ତରେ ସମର୍ପଣ କଲେ, ତହୁଁ ସେମାନେ ପର୍ବତରେ ସଦାପ୍ରଭୁଙ୍କ ସମ୍ମୁଖରେ ସେମାନଙ୍କୁ ଟାଙ୍ଗି ଦେଲେ, ପୁଣି ସେ ସାତ ଜଣଯାକ ଏକାବେଳେ ମଲେ; ସେମାନେ ପ୍ରଥମ ଶସ୍ୟଚ୍ଛେଦନ ସମୟରେ, ଅର୍ଥାତ୍‍, ଯବଚ୍ଛେଦନର ଆରମ୍ଭ ସମୟରେ ହତ ହେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"10","text":"ଏଉତ୍ତାରେ ଅୟାର କନ୍ୟା ରିସ୍ପା ଅଖା ନେଇ ଶସ୍ୟଚ୍ଛେଦନର ଆରମ୍ଭାବଧି ଆକାଶରୁ ସେମାନଙ୍କ ଉପରେ ଜଳ ବର୍ଷିବା ପର୍ଯ୍ୟନ୍ତ ସେହି ଶୈଳ ଉପରେ ଓ ଶବ ନିକଟରେ ଆପଣା ପାଇଁ ତାହା ପ୍ରସାରିଲା; ଆଉ ସେ ଦିନ ବେଳେ ଆକାଶର ପକ୍ଷୀଗଣକୁ ସେମାନଙ୍କ ଉପରେ ବସିବାକୁ, କିଅବା ରାତ୍ରି ବେଳେ ବନ ପଶୁଗଣକୁ ଆସିବାକୁ ଦେଲା ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"11","text":"ଏଥିରେ ଶାଉଲଙ୍କର ଉପପତ୍ନୀ ଅୟାର କନ୍ୟା ରିସ୍ପାର ଏହି କର୍ମ ଦାଉଦଙ୍କୁ ଜ୍ଞାତ କରାଗଲା।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"12","text":"ସେତେବେଳେ ଦାଉଦ ଯାଇ ଯାବେଶ-ଗିଲୀୟଦ ନିବାସୀମାନଙ୍କ ନିକଟରୁ ଶାଉଲଙ୍କର ଅସ୍ଥି ଓ ତାହାଙ୍କର ପୁତ୍ର ଯୋନାଥନର ଅସ୍ଥି ନେଲେ, କାରଣ ଗିଲ୍‍ବୋୟରେ ପଲେଷ୍ଟୀୟମାନେ ଶାଉଲଙ୍କୁ ବଧ କରିବା ଦିନ ସେମାନଙ୍କ ଶବ ପଲେଷ୍ଟୀୟମାନଙ୍କ ଦ୍ୱାର ବେଥ୍-ଶାନ୍‍ ଛକରେ ଟଙ୍ଗାଗଲା ଉତ୍ତାରେ ଯାବେଶ-ଗିଲୀୟଦୀୟମାନେ ସେହି ସ୍ଥାନରୁ ତାହା ଚୋରି କରି ନେଇଥିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"13","text":"ଏନିମନ୍ତେ ସେ ସେଠାରୁ ଶାଉଲଙ୍କର ଅସ୍ଥି ଓ ତାଙ୍କର ପୁତ୍ର ଯୋନାଥନର ଅସ୍ଥି ଆଣିଲେ; ପୁଣି ଲୋକମାନେ ଟଙ୍ଗାଯିବା ଲୋକମାନଙ୍କ ଅସ୍ଥି ସଂଗ୍ରହ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"14","text":"ଏଉତ୍ତାରେ ସେମାନେ ଶାଉଲଙ୍କର ଓ ତାଙ୍କ ପୁତ୍ର ଯୋନାଥନର ଅସ୍ଥି ବିନ୍ୟାମୀନ୍ ଦେଶସ୍ଥ ସେଲାରେ ତାହାର ପିତା କୀଶ୍‍ର କବର ମଧ୍ୟରେ ପୋତିଲେ; ରାଜା ଯାହା ଆଜ୍ଞା କଲେ, ଲୋକମାନେ ତାହାସବୁ କଲେ। ତହିଁ ଉତ୍ତାରେ ପରମେଶ୍ୱର ପ୍ରାର୍ଥନା ଶୁଣି ଦେଶ ପ୍ରତି ପ୍ରସନ୍ନ ହେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"15","text":"ଏଥିଉତ୍ତାରେ ପଲେଷ୍ଟୀୟମାନଙ୍କର ଇସ୍ରାଏଲ ସହିତ ପୁନର୍ବାର ଯୁଦ୍ଧ ହେଲା; ପୁଣି ଦାଉଦ ଓ ତାଙ୍କ ସଙ୍ଗେ ତାଙ୍କର ସୈନ୍ୟମାନେ ଯାଇ ପଲେଷ୍ଟୀୟମାନଙ୍କ ସହିତ ଯୁଦ୍ଧ କଲେ; ତହିଁରେ ଦାଉଦ କ୍ଳାନ୍ତ ହେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"16","text":"ସେସମୟରେ ଇଶ୍‍ବୀ ବନୋବ୍‍ ନାମରେ ତିନି ଶହ ଶେକଲ21:16 ପ୍ରାୟ ତିନି କିଲୋ ପାଞ୍ଚ ଶହ ଗ୍ରାମ୍ ପରିମିତ ପିତ୍ତଳମୟ ବର୍ଚ୍ଛାଧାରୀ ଦୀର୍ଘକାୟ ବଂଶଜାତ ଜଣେ ନୂତନ ଖଡ୍ଗରେ ସସଜ୍ଜ ହୋଇ ଦାଉଦଙ୍କୁ ଆଘାତ କରିବାକୁ ମନସ୍ଥ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"17","text":"ମାତ୍ର ସରୁୟାର ପୁତ୍ର ଅବୀଶୟ ଦାଉଦଙ୍କର ସାହାଯ୍ୟ କଲା ଓ ସେହି ପଲେଷ୍ଟୀୟକୁ ଆଘାତ କରି ବଧ କଲା। ସେତେବେଳେ ଦାଉଦଙ୍କର ଲୋକମାନେ ତାଙ୍କ ନିକଟରେ ଶପଥ କରି କହିଲେ, “ଯେପରି ତୁମ୍ଭେ ଇସ୍ରାଏଲର ପ୍ରଦୀପ ନ ଲିଭାଅ, ଏଥିପାଇଁ ତୁମ୍ଭେ ଆମ୍ଭମାନଙ୍କ ସଙ୍ଗରେ ଆଉ ଯୁଦ୍ଧକୁ ଯିବ ନାହିଁ।”"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"18","text":"ଏଥିଉତ୍ତାରେ ପୁନର୍ବାର ଗୋବ୍‍ରେ ପଲେଷ୍ଟୀୟମାନଙ୍କ ସହିତ ଯୁଦ୍ଧ ହେଲା; ତହିଁରେ ହୂଶାତୀୟ ସିବ୍ବଖୟ ଦୀର୍ଘକାୟ ବଂଶଜାତ ସଫକୁ ବଧ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"19","text":"ଏଉତ୍ତାରେ ପୁନର୍ବାର ପଲେଷ୍ଟୀୟମାନଙ୍କ ସହିତ ଗୋବ୍‍ରେ ଯୁଦ୍ଧ ହେଲା; ତହିଁରେ ବେଥଲିହିମୀୟ ଯାରେ-ଓରଗୀମର ପୁତ୍ର ଇଲ୍‍ହାନନ୍‍, ତନ୍ତୀ ନରାଜ ତୁଲ୍ୟ ବର୍ଚ୍ଛାଧାରୀ ଗାଥୀୟ ଗଲୀୟାତକୁ ବଧ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"20","text":"ଏହାପରେ ପୁନର୍ବାର ଗାଥ୍‍ରେ ଯୁଦ୍ଧ ହେଲା; ସେଠାରେ ଅତି ଦୀର୍ଘକାୟ, ପୁଣି ପ୍ରତି ହସ୍ତ ଓ ପାଦରେ ଛଅ ଛଅ ଅଙ୍ଗୁଳି, ସର୍ବସୁଦ୍ଧା ଚବିଶ ଅଙ୍ଗୁଳିବିଶିଷ୍ଟ ଏକ ଜଣ ଥିଲା; ସେ ମଧ୍ୟ ଦୀର୍ଘକାୟ ବଂଶଜାତ।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"21","text":"ପୁଣି ସେ ଇସ୍ରାଏଲକୁ ତୁଚ୍ଛ କରନ୍ତେ, ଦାଉଦଙ୍କର ଭ୍ରାତା ଶିମୀୟିର ପୁତ୍ର ଯୋନାଥନ ତାହାକୁ ବଧ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ଶାମୁୟେଲ","chapter":"21","verse":"22","text":"ଏହି ଚାରି ଜଣ ଗାଥ୍‍ରେ ଦୀର୍ଘକାୟ ବଂଶରେ ଜନ୍ମିଥିଲେ; ଏମାନେ ଦାଉଦଙ୍କ ଓ ତାଙ୍କ ଦାସମାନଙ୍କ ହସ୍ତ ଦ୍ୱାରା ବଧ ହୋଇଥିଲେ।"}]}