{"data":[{"book":"Apostelgeschichte","chapter":"2","verse":"1","text":"Und als der Tag der Pfingsten erfüllt wurde, waren sie alle an einem Orte beisammen."},{"book":"Apostelgeschichte","chapter":"2","verse":"2","text":"Und plötzlich geschah aus dem Himmel ein Brausen, wie von einem daherfahrenden, gewaltigen Winde, und erfüllte das ganze Haus, wo sie saßen."},{"book":"Apostelgeschichte","chapter":"2","verse":"3","text":"Und es erschienen ihnen zerteilte Zungen wie von Feuer, und sie setzten sich auf jeden einzelnen von ihnen."},{"book":"Apostelgeschichte","chapter":"2","verse":"4","text":"Und sie wurden alle mit Heiligem Geiste erfüllt und fingen an, in anderen Sprachen zu reden, wie der Geist ihnen gab auszusprechen."},{"book":"Apostelgeschichte","chapter":"2","verse":"5","text":"Es wohnten aber in Jerusalem Juden, gottesfürchtige Männer, von jeder Nation derer, die unter dem Himmel sind."},{"book":"Apostelgeschichte","chapter":"2","verse":"6","text":"Als sich aber das Gerücht hiervon verbreitete, kam die Menge zusammen und wurde bestürzt, weil jeder einzelne in seiner eigenen Mundart sie reden hörte."},{"book":"Apostelgeschichte","chapter":"2","verse":"7","text":"Sie entsetzten sich aber alle und verwunderten sich und sagten: Siehe, sind nicht alle diese, die da reden, Galiläer?"},{"book":"Apostelgeschichte","chapter":"2","verse":"8","text":"Und wie hören wir sie, ein jeder in unserer eigenen Mundart, in der wir geboren sind:"},{"book":"Apostelgeschichte","chapter":"2","verse":"9","text":"Parther und Meder und Elamiter, und die Bewohner von Mesopotamien und von Judäa und Kappadocien, Pontus und Asien,"},{"book":"Apostelgeschichte","chapter":"2","verse":"10","text":"und Phrygien und Pamphylien, Ägypten und den Gegenden von Libyen gegen Kyrene hin, und die hier weilenden Römer, sowohl Juden als Proselyten, Kreter und Araber-"},{"book":"Apostelgeschichte","chapter":"2","verse":"11","text":"wie hören wir sie die großen Taten Gottes in unseren Sprachen reden?"},{"book":"Apostelgeschichte","chapter":"2","verse":"12","text":"Sie entsetzten sich aber alle und waren in Verlegenheit und sagten einer zum anderen: Was mag dies wohl sein?"},{"book":"Apostelgeschichte","chapter":"2","verse":"13","text":"Andere aber sagten spottend: Sie sind voll süßen Weines."},{"book":"Apostelgeschichte","chapter":"2","verse":"14","text":"Petrus aber stand auf mit den Elfen, erhob seine Stimme und redete zu ihnen: Männer von Judäa, und ihr alle, die ihr zu Jerusalem wohnet, dies sei euch kund, und nehmet zu Ohren meine Worte!"},{"book":"Apostelgeschichte","chapter":"2","verse":"15","text":"Denn diese sind nicht trunken, wie ihr meinet, denn es ist die dritte Stunde des Tages;"},{"book":"Apostelgeschichte","chapter":"2","verse":"16","text":"sondern dies ist es, was durch den Propheten Joel gesagt ist:"},{"book":"Apostelgeschichte","chapter":"2","verse":"17","text":"“Und es wird geschehen in den letzten Tagen, spricht Gott, daß ich von meinem Geiste ausgießen werde auf alles Fleisch, und eure Söhne und eure Töchter werden weissagen, und eure Jünglinge werden Gesichte sehen, und eure Ältesten werden Träume haben;"},{"book":"Apostelgeschichte","chapter":"2","verse":"18","text":"und sogar auf meine Knechte und auf meine Mägde werde ich in jenen Tagen von meinem Geiste ausgießen, und sie werden weissagen."},{"book":"Apostelgeschichte","chapter":"2","verse":"19","text":"Und ich werde Wunder geben in dem Himmel oben und Zeichen auf der Erde unten: Blut und Feuer und Rauchdampf;"},{"book":"Apostelgeschichte","chapter":"2","verse":"20","text":"die Sonne wird verwandelt werden in Finsternis und der Mond in Blut, ehe der große und herrliche Tag des Herrn kommt."},{"book":"Apostelgeschichte","chapter":"2","verse":"21","text":"Und es wird geschehen, ein jeder, der irgend den Namen des Herrn anrufen wird, wird errettet werden.”"},{"book":"Apostelgeschichte","chapter":"2","verse":"22","text":"Männer von Israel, höret diese Worte: Jesum, den Nazaräer, einen Mann, von Gott an euch erwiesen durch mächtige Taten und Wunder und Zeichen, die Gott durch ihn in eurer Mitte tat, wie ihr selbst wisset-"},{"book":"Apostelgeschichte","chapter":"2","verse":"23","text":"diesen, übergeben nach dem bestimmten Ratschluß und nach Vorkenntnis Gottes, habt ihr durch die Hand von Gesetzlosen ans Kreuz geheftet und umgebracht."},{"book":"Apostelgeschichte","chapter":"2","verse":"24","text":"Den hat Gott auferweckt, nachdem er die Wehen des Todes aufgelöst hatte, wie es denn nicht möglich war, daß er von demselben behalten würde."},{"book":"Apostelgeschichte","chapter":"2","verse":"25","text":"Denn David sagt über ihn: “Ich sah den Herrn allezeit vor mir; denn er ist zu meiner Rechten, auf daß ich nicht wanke."},{"book":"Apostelgeschichte","chapter":"2","verse":"26","text":"Darum freute sich mein Herz, und meine Zunge frohlockte; ja, auch mein Fleisch wird in Hoffnung ruhen;"},{"book":"Apostelgeschichte","chapter":"2","verse":"27","text":"denn du wirst meine Seele nicht im Hades zurücklassen, noch zugeben, daß dein Frommer Verwesung sehe."},{"book":"Apostelgeschichte","chapter":"2","verse":"28","text":"Du hast mir kundgetan Wege des Lebens; du wirst mich mit Freude erfüllen mit deinem Angesicht.”"},{"book":"Apostelgeschichte","chapter":"2","verse":"29","text":"Brüder, es sei erlaubt, mit Freimütigkeit zu euch zu reden über den Patriarchen David, daß er sowohl gestorben als auch begraben ist, und sein Grab ist unter uns bis auf diesen Tag."},{"book":"Apostelgeschichte","chapter":"2","verse":"30","text":"Da er nun ein Prophet war und wußte, daß Gott ihm mit einem Eide geschworen hatte, von der Frucht seiner Lenden auf seinen Thron zu setzen,"},{"book":"Apostelgeschichte","chapter":"2","verse":"31","text":"hat er, voraussehend, von der Auferstehung des Christus geredet, daß er nicht im Hades zurückgelassen worden ist, noch sein Fleisch die Verwesung gesehen hat."},{"book":"Apostelgeschichte","chapter":"2","verse":"32","text":"Diesen Jesus hat Gott auferweckt, wovon wir alle Zeugen sind."},{"book":"Apostelgeschichte","chapter":"2","verse":"33","text":"Nachdem er nun durch die Rechte Gottes erhöht worden ist und die Verheißung des Heiligen Geistes vom Vater empfangen hat, hat er dieses ausgegossen, was ihr sehet und höret."},{"book":"Apostelgeschichte","chapter":"2","verse":"34","text":"Denn nicht David ist in die Himmel aufgefahren; er sagt aber selbst: “Der Herr sprach zu meinem Herrn: Setze dich zu meiner Rechten,"},{"book":"Apostelgeschichte","chapter":"2","verse":"35","text":"bis ich deine Feinde lege zum Schemel deiner Füße”."},{"book":"Apostelgeschichte","chapter":"2","verse":"36","text":"Das ganze Haus Israel wisse nun zuverlässig, daß Gott ihn sowohl zum Herrn als auch zum Christus gemacht hat, diesen Jesus, den ihr gekreuzigt habt."},{"book":"Apostelgeschichte","chapter":"2","verse":"37","text":"Als sie aber das hörten, drang es ihnen durchs Herz, und sie sprachen zu Petrus und den anderen Aposteln:"},{"book":"Apostelgeschichte","chapter":"2","verse":"38","text":"Was sollen wir tun, Brüder? Petrus aber [sprach] zu ihnen: Tut Buße, und ein jeder von euch werde getauft auf den Namen Jesu Christi zur Vergebung der Sünden, und ihr werdet die Gabe des Heiligen Geistes empfangen."},{"book":"Apostelgeschichte","chapter":"2","verse":"39","text":"Denn euch ist die Verheißung und euren Kindern und allen, die in der Ferne sind, so viele irgend der Herr, unser Gott, herzurufen wird."},{"book":"Apostelgeschichte","chapter":"2","verse":"40","text":"Und mit vielen anderen Worten beschwor und ermahnte er sie, indem er sagte: Laßt euch retten von diesem verkehrten Geschlecht!"},{"book":"Apostelgeschichte","chapter":"2","verse":"41","text":"Die nun sein Wort aufnahmen, wurden getauft; und es wurden an jenem Tage hinzugetan bei dreitausend Seelen."},{"book":"Apostelgeschichte","chapter":"2","verse":"42","text":"Sie verharrten aber in der Lehre der Apostel und in der Gemeinschaft, im Brechen des Brotes und in den Gebeten."},{"book":"Apostelgeschichte","chapter":"2","verse":"43","text":"Es kam aber jede Seele Furcht an, und es geschahen viele Wunder und Zeichen durch die Apostel."},{"book":"Apostelgeschichte","chapter":"2","verse":"44","text":"Alle aber, welche glaubten, waren beisammen und hatten alles gemein;"},{"book":"Apostelgeschichte","chapter":"2","verse":"45","text":"und sie verkauften die Güter und die Habe und verteilten sie an alle, jenachdem einer irgend Bedürfnis hatte."},{"book":"Apostelgeschichte","chapter":"2","verse":"46","text":"Und indem sie täglich einmütig im Tempel verharrten und zu Hause das Brot brachen, nahmen sie Speise mit Frohlocken und Einfalt des Herzens,"},{"book":"Apostelgeschichte","chapter":"2","verse":"47","text":"lobten Gott und hatten Gunst bei dem ganzen Volke. Der Herr aber tat täglich [zu der Versammlung] hinzu, die gerettet werden sollten."}]}