{"data":[{"book":"Apostelgeschichte","chapter":"24","verse":"1","text":"Nach fünf Tagen aber kam der Hohepriester Ananias mit den Ältesten und einem gewissen Redner Tertullus herab, und sie machten bei dem Landpfleger Anzeige wider Paulus."},{"book":"Apostelgeschichte","chapter":"24","verse":"2","text":"Als er aber gerufen worden war, begann Tertullus die Anklage und sprach:"},{"book":"Apostelgeschichte","chapter":"24","verse":"3","text":"Da wir großen Frieden durch dich genießen, und da durch deine Fürsorge für diese Nation löbliche Maßregeln getroffen worden sind, so erkennen wir es allewege und allenthalben, vortrefflichster Felix, mit aller Dankbarkeit an."},{"book":"Apostelgeschichte","chapter":"24","verse":"4","text":"Auf daß ich dich aber nicht länger aufhalte, bitte ich dich, uns in Kürze nach deiner Geneigtheit anzuhören."},{"book":"Apostelgeschichte","chapter":"24","verse":"5","text":"Denn wir haben diesen Mann als eine Pest befunden und als einen, der unter allen Juden, die auf dem Erdkreis sind, Aufruhr erregt, und als einen Anführer der Sekte der Nazaräer;"},{"book":"Apostelgeschichte","chapter":"24","verse":"6","text":"welcher auch versucht hat, den Tempel zu entheiligen, den wir auch ergriffen haben [und nach unserem Gesetz richten wollten."},{"book":"Apostelgeschichte","chapter":"24","verse":"7","text":"Lysias aber, der Oberste, kam herzu und führte ihn mit großer Gewalt aus unseren Händen weg,"},{"book":"Apostelgeschichte","chapter":"24","verse":"8","text":"indem er seinen Anklägern befahl, zu dir zu kommen;] von welchem du selbst, wenn du es untersucht hast, über alles dieses Gewißheit erhalten kannst, dessen wir ihn anklagen. -"},{"book":"Apostelgeschichte","chapter":"24","verse":"9","text":"Aber auch die Juden griffen Paulus mit an und sagten, daß dies sich also verhielte."},{"book":"Apostelgeschichte","chapter":"24","verse":"10","text":"Paulus aber antwortete, nachdem ihm der Landpfleger zu reden gewinkt hatte: Da ich weiß, daß du seit vielen Jahren Richter über diese Nation bist, so verantworte ich mich über das mich Betreffende getrost,"},{"book":"Apostelgeschichte","chapter":"24","verse":"11","text":"indem du erkennen kannst, daß es nicht mehr als zwölf Tage sind, seit ich hinaufging, um in Jerusalem anzubeten."},{"book":"Apostelgeschichte","chapter":"24","verse":"12","text":"Und sie haben mich weder in dem Tempel mit jemand in Unterredung gefunden, noch einen Auflauf der Volksmenge machend, weder in den Synagogen noch in der Stadt;"},{"book":"Apostelgeschichte","chapter":"24","verse":"13","text":"auch können sie das nicht dartun, worüber sie mich jetzt anklagen."},{"book":"Apostelgeschichte","chapter":"24","verse":"14","text":"Aber dies bekenne ich dir, daß ich nach dem Wege, den sie eine Sekte nennen, also dem Gott meiner Väter diene, indem ich allem glaube, was in dem Gesetz und in den Propheten geschrieben steht,"},{"book":"Apostelgeschichte","chapter":"24","verse":"15","text":"und die Hoffnung zu Gott habe, welche auch selbst diese annehmen, daß eine Auferstehung sein wird, sowohl der Gerechten als der Ungerechten."},{"book":"Apostelgeschichte","chapter":"24","verse":"16","text":"Darum übe ich mich auch, allezeit ein Gewissen ohne Anstoß zu haben vor Gott und den Menschen."},{"book":"Apostelgeschichte","chapter":"24","verse":"17","text":"Nach vielen Jahren aber kam ich her, um Almosen für meine Nation und Opfer darzubringen,"},{"book":"Apostelgeschichte","chapter":"24","verse":"18","text":"wobei sie mich gereinigt im Tempel fanden, weder mit Auflauf noch mit Tumult;"},{"book":"Apostelgeschichte","chapter":"24","verse":"19","text":"es waren aber etliche Juden aus Asien, die hier vor dir sein und Klage führen sollten, wenn sie etwas wider mich hätten."},{"book":"Apostelgeschichte","chapter":"24","verse":"20","text":"Oder laß diese selbst sagen, welches Unrecht sie an mir gefunden haben, als ich vor dem Synedrium stand,"},{"book":"Apostelgeschichte","chapter":"24","verse":"21","text":"es sei denn wegen dieses einen Ausrufs, den ich tat, als ich unter ihnen stand: Wegen der Auferstehung der Toten werde ich heute von euch gerichtet."},{"book":"Apostelgeschichte","chapter":"24","verse":"22","text":"Felix aber, der in betreff des Weges genauere Kenntnis hatte, beschied sie auf weiteres und sagte: Wenn Lysias, der Oberste, herabkommt, so will ich eure Sache entscheiden."},{"book":"Apostelgeschichte","chapter":"24","verse":"23","text":"Und er befahl dem Hauptmann, ihn zu verwahren und ihm Erleichterung zu geben und niemand von den Seinigen zu wehren, ihm zu dienen."},{"book":"Apostelgeschichte","chapter":"24","verse":"24","text":"Nach etlichen Tagen aber kam Felix mit Drusilla, seinem Weibe, die eine Jüdin war, herbei und ließ den Paulus holen und hörte ihn über den Glauben an Christum."},{"book":"Apostelgeschichte","chapter":"24","verse":"25","text":"Als er aber über Gerechtigkeit und Enthaltsamkeit und das kommende Gericht redete, wurde Felix mit Furcht erfüllt und antwortete: Für jetzt gehe hin; wenn ich aber gelegene Zeit habe, werde ich dich rufen lassen."},{"book":"Apostelgeschichte","chapter":"24","verse":"26","text":"Zugleich hoffte er, daß ihm von Paulus Geld gegeben werden würde; deshalb ließ er ihn auch öfter holen und unterhielt sich mit ihm."},{"book":"Apostelgeschichte","chapter":"24","verse":"27","text":"Als aber zwei Jahre verflossen waren, bekam Felix den Porcius Festus zum Nachfolger; und da Felix sich bei den Juden in Gunst setzen wollte, hinterließ er den Paulus gefangen."}]}