{"data":[{"book":"Apostelgeschichte","chapter":"26","verse":"1","text":"Agrippa aber sprach zu Paulus: Es ist dir erlaubt, für dich selbst zu reden. Da streckte Paulus die Hand aus und verantwortete sich:"},{"book":"Apostelgeschichte","chapter":"26","verse":"2","text":"Ich schätze mich glücklich, König Agrippa, daß ich über alles, dessen ich von den Juden angeklagt werde, mich heute vor dir verantworten soll;"},{"book":"Apostelgeschichte","chapter":"26","verse":"3","text":"besonders weil du von allen Gebräuchen und Streitfragen, die unter den Juden sind, Kenntnis hast; darum bitte ich dich, mich langmütig anzuhören."},{"book":"Apostelgeschichte","chapter":"26","verse":"4","text":"Meinen Lebenswandel nun von Jugend auf, der von Anfang an unter meiner Nation in Jerusalem gewesen ist, wissen alle Juden,"},{"book":"Apostelgeschichte","chapter":"26","verse":"5","text":"die mich von der ersten Zeit her kennen (wenn sie es bezeugen wollen), daß ich nach der strengsten Sekte unserer Religion, als Pharisäer, lebte."},{"book":"Apostelgeschichte","chapter":"26","verse":"6","text":"Und nun stehe ich vor Gericht wegen der Hoffnung auf die von Gott an unsere Väter geschehene Verheißung,"},{"book":"Apostelgeschichte","chapter":"26","verse":"7","text":"zu welcher unser zwölfstämmiges Volk, unablässig Nacht und Tag Gott dienend, hinzugelangen hofft, wegen welcher Hoffnung, o König, ich von den Juden angeklagt werde."},{"book":"Apostelgeschichte","chapter":"26","verse":"8","text":"Warum wird es bei euch für etwas Unglaubliches gehalten, wenn Gott Tote auferweckt?"},{"book":"Apostelgeschichte","chapter":"26","verse":"9","text":"Ich meinte freilich bei mir selbst, gegen den Namen Jesu, des Nazaräers, viel Widriges tun zu müssen,"},{"book":"Apostelgeschichte","chapter":"26","verse":"10","text":"was ich auch in Jerusalem getan habe; und viele der Heiligen habe ich in Gefängnisse eingeschlossen, nachdem ich von den Hohenpriestern die Gewalt empfangen hatte; und wenn sie umgebracht wurden, so gab ich meine Stimme dazu."},{"book":"Apostelgeschichte","chapter":"26","verse":"11","text":"Und in allen Synagogen sie oftmals strafend, zwang ich sie zu lästern; und über die Maßen gegen sie rasend, verfolgte ich sie sogar bis in die ausländischen Städte."},{"book":"Apostelgeschichte","chapter":"26","verse":"12","text":"Und als ich, damit beschäftigt, mit Gewalt und Vollmacht von den Hohenpriestern nach Damaskus reiste,"},{"book":"Apostelgeschichte","chapter":"26","verse":"13","text":"sah ich mitten am Tage auf dem Wege, o König, vom Himmel her ein Licht, das den Glanz der Sonne übertraf, welches mich und die mit mir reisten umstrahlte."},{"book":"Apostelgeschichte","chapter":"26","verse":"14","text":"Als wir aber alle zur Erde niedergefallen waren, hörte ich eine Stimme in hebräischer Mundart zu mir sagen: Saul, Saul, was verfolgst du mich? Es ist hart für dich, wider den Stachel auszuschlagen."},{"book":"Apostelgeschichte","chapter":"26","verse":"15","text":"Ich aber sprach: Wer bist du, Herr? Der Herr aber sprach: Ich bin Jesus, den du verfolgst;"},{"book":"Apostelgeschichte","chapter":"26","verse":"16","text":"aber richte dich auf und stelle dich auf deine Füße; denn hierzu bin ich dir erschienen, dich zu einem Diener und Zeugen zu verordnen, sowohl dessen, was du gesehen hast, als auch worin ich dir erscheinen werde,"},{"book":"Apostelgeschichte","chapter":"26","verse":"17","text":"indem ich dich herausnehme aus dem Volke und den Nationen, zu welchen ich dich sende,"},{"book":"Apostelgeschichte","chapter":"26","verse":"18","text":"ihre Augen aufzutun, auf daß sie sich bekehren von der Finsternis zum Licht und von der Gewalt des Satans zu Gott, auf daß sie Vergebung der Sünden empfangen und ein Erbe unter denen, die durch den Glauben an mich geheiligt sind."},{"book":"Apostelgeschichte","chapter":"26","verse":"19","text":"Daher, König Agrippa, war ich nicht ungehorsam dem himmlischen Gesicht,"},{"book":"Apostelgeschichte","chapter":"26","verse":"20","text":"sondern verkündigte denen in Damaskus zuerst und Jerusalem und in der ganzen Landschaft von Judäa und den Nationen, Buße zu tun und sich zu Gott zu bekehren, indem sie der Buße würdige Werke vollbrächten."},{"book":"Apostelgeschichte","chapter":"26","verse":"21","text":"Dieserhalb haben mich die Juden in dem Tempel ergriffen und versucht, mich zu ermorden."},{"book":"Apostelgeschichte","chapter":"26","verse":"22","text":"Da mir nun der Beistand von Gott zuteil wurde, stehe ich bis zu diesem Tage, bezeugend sowohl Kleinen als Großen, indem ich nichts sage außer dem, was auch die Propheten und Moses geredet haben, daß es geschehen werde,"},{"book":"Apostelgeschichte","chapter":"26","verse":"23","text":"nämlich, daß der Christus leiden sollte, daß er als Erster durch Totenauferstehung Licht verkündigen sollte, sowohl dem Volke als auch den Nationen."},{"book":"Apostelgeschichte","chapter":"26","verse":"24","text":"Während er aber dieses zur Verantwortung sagte, spricht Festus mit lauter Stimme: Du rasest, Paulus! Die große Gelehrsamkeit bringt dich zur Raserei."},{"book":"Apostelgeschichte","chapter":"26","verse":"25","text":"Paulus aber spricht: Ich rase nicht, vortrefflichster Festus, sondern ich rede Worte der Wahrheit und der Besonnenheit."},{"book":"Apostelgeschichte","chapter":"26","verse":"26","text":"Denn der König weiß um diese Dinge, zu welchem ich auch mit Freimütigkeit rede; denn ich bin überzeugt, daß ihm nichts hiervon verborgen ist, denn nicht in einem Winkel ist dies geschehen."},{"book":"Apostelgeschichte","chapter":"26","verse":"27","text":"Glaubst du, König Agrippa, den Propheten? Ich weiß, daß du glaubst."},{"book":"Apostelgeschichte","chapter":"26","verse":"28","text":"Agrippa aber [sprach] zu Paulus: In kurzem überredest du mich, ein Christ zu werden."},{"book":"Apostelgeschichte","chapter":"26","verse":"29","text":"Paulus aber [sprach]: Ich wollte zu Gott, daß über kurz oder lang nicht allein du, sondern auch alle, die mich heute hören, solche würden, wie auch ich bin, ausgenommen diese Bande."},{"book":"Apostelgeschichte","chapter":"26","verse":"30","text":"Und der König stand auf und der Landpfleger und Bernice und die mit ihnen saßen."},{"book":"Apostelgeschichte","chapter":"26","verse":"31","text":"Und als sie sich zurückgezogen hatten, redeten sie miteinander und sagten: Dieser Mensch tut nichts, was des Todes oder der Bande wert wäre."},{"book":"Apostelgeschichte","chapter":"26","verse":"32","text":"Agrippa aber sprach zu Festus: Dieser Mensch hätte losgelassen werden können, wenn er sich nicht auf den Kaiser berufen hätte."}]}