{"data":[{"book":"Jeremiah","chapter":"11","verse":"1","text":"The word that has been to Jeremiah from YHWH, saying,"},{"book":"Jeremiah","chapter":"11","verse":"2","text":"“Hear the words of this covenant, and you have spoken to the men of Judah, and to the inhabitants of Jerusalem,"},{"book":"Jeremiah","chapter":"11","verse":"3","text":"and you have said to them, Thus said YHWH God of Israel: Cursed [is] the man who does not obey the words of this covenant,"},{"book":"Jeremiah","chapter":"11","verse":"4","text":"That I commanded your fathers, || In the day of My bringing them out from the land of Egypt, || Out of the iron furnace, saying, Listen to My voice, and you have done them, || According to all that I command you, || And you have been to Me for a people, || And I am to you for God,"},{"book":"Jeremiah","chapter":"11","verse":"5","text":"In order to establish the oath that I have sworn to your fathers, || To give to them a land flowing with milk and honey, as this day.” And I answer and say, “Amen, O YHWH.”"},{"book":"Jeremiah","chapter":"11","verse":"6","text":"And YHWH says to me, “Proclaim all these words in the cities of Judah, and in the streets of Jerusalem, saying, || Hear the words of this covenant, || And you have done them."},{"book":"Jeremiah","chapter":"11","verse":"7","text":"For I certainly testified against your fathers, || In the day of My bringing them up out of the land of Egypt—until this day, || Rising early and testifying, saying, Listen to My voice,"},{"book":"Jeremiah","chapter":"11","verse":"8","text":"And they have not listened nor inclined their ear, || And they each walk in the stubbornness of their evil heart, || And I bring on them all the words of this covenant, || That I commanded to do, and they did not.”"},{"book":"Jeremiah","chapter":"11","verse":"9","text":"And YHWH says to me: “A conspiracy is found in the men of Judah, || And in the inhabitants of Jerusalem."},{"book":"Jeremiah","chapter":"11","verse":"10","text":"They have turned back to the iniquities of their first fathers, || Who refused to hear My words, || And they have gone after other gods to serve them, || The house of Israel and the house of Judah || Have made void My covenant that I made with their fathers.”"},{"book":"Jeremiah","chapter":"11","verse":"11","text":"Therefore, thus said YHWH: “Behold, I am bringing calamity on them, || That they are not able to go out from, || And they have cried to Me, || And I do not listen to them."},{"book":"Jeremiah","chapter":"11","verse":"12","text":"And the cities of Judah, and inhabitants of Jerusalem have gone, || And they have cried to the gods, || To whom they are making incense, || And they give no deliverance at all to them, || In the time of their distress."},{"book":"Jeremiah","chapter":"11","verse":"13","text":"For the number of your cities have been your gods, O Judah, || And [for] the number of the streets of Jerusalem You have placed altars to a shameful thing, || Altars to make incense to Ba‘al."},{"book":"Jeremiah","chapter":"11","verse":"14","text":"And you, you do not pray for this people, || Nor do you lift up cry and prayer for them, || For I do not listen in the time of their calling to Me for their distress."},{"book":"Jeremiah","chapter":"11","verse":"15","text":"What has My beloved to do in My house, || Her doing wickedness with many, || And does the holy flesh pass over from you? When you do evil, then you exult."},{"book":"Jeremiah","chapter":"11","verse":"16","text":"An olive, green, beautiful, of good fruit, || Has YHWH called your name, || At the noise of a great tumult He has kindled fire against it, || And its thin branches have been broken."},{"book":"Jeremiah","chapter":"11","verse":"17","text":"And YHWH of Hosts, who is planting you, || Has spoken calamity concerning you, || For the evil of the house of Israel, and of the house of Judah, || That they have done to themselves, || To provoke Me to anger, to make incense to Ba‘al.”"},{"book":"Jeremiah","chapter":"11","verse":"18","text":"And, O YHWH, cause me to know, and I know, || Then You have showed me their doings."},{"book":"Jeremiah","chapter":"11","verse":"19","text":"And I [am] as a trained lamb brought to slaughter, || And I have not known || That they have devised schemes against me: “We destroy the tree with its food, || And cut him off from the land of the living, || And his name is not remembered again.”"},{"book":"Jeremiah","chapter":"11","verse":"20","text":"And O YHWH of Hosts, judging righteousness, || Trying reins and heart, || I see Your vengeance against them, || For I have revealed my cause to You."},{"book":"Jeremiah","chapter":"11","verse":"21","text":"Therefore, thus said YHWH concerning the men of Anathoth, who are seeking your life, saying, “Do not prophesy in the Name of YHWH, and you do not die by our hands.”"},{"book":"Jeremiah","chapter":"11","verse":"22","text":"Therefore, thus said YHWH of Hosts: “Behold, I am seeing after them, || The chosen ones die by sword, || Their sons and their daughters die by famine,"},{"book":"Jeremiah","chapter":"11","verse":"23","text":"And they have no remnant, || For I bring calamity to the men of Anathoth, || The year of their inspection!”"}]}