{"data":[{"book":"Jeremiah","chapter":"18","verse":"1","text":"The word that has been to Jeremiah from YHWH, saying,"},{"book":"Jeremiah","chapter":"18","verse":"2","text":"“Rise, and you have gone down [to] the potter’s house, and there I cause you to hear My words”;"},{"book":"Jeremiah","chapter":"18","verse":"3","text":"and I go down [to] the potter’s house, and behold, he is doing a work on the stones,"},{"book":"Jeremiah","chapter":"18","verse":"4","text":"and the vessel that he is making is marred, as clay in the hand of the potter, and he has turned and he makes it another vessel, as it was right in the eyes of the potter to make."},{"book":"Jeremiah","chapter":"18","verse":"5","text":"And there is a word of YHWH to me, saying,"},{"book":"Jeremiah","chapter":"18","verse":"6","text":"“O house of Israel, am I not able to do to you as this potter?” A declaration of YHWH. “Behold, as clay in the hand of the potter, || So [are] you in My hand, O house of Israel."},{"book":"Jeremiah","chapter":"18","verse":"7","text":"The moment I speak concerning a nation, || And concerning a kingdom, || To pluck up and to break down, and to destroy,"},{"book":"Jeremiah","chapter":"18","verse":"8","text":"And that nation has turned from its evil, || Because I have spoken against it, || Then I have relented of the calamity that I thought to do to it."},{"book":"Jeremiah","chapter":"18","verse":"9","text":"And the moment I speak concerning a nation, || And concerning a kingdom, to build, and to plant,"},{"book":"Jeremiah","chapter":"18","verse":"10","text":"And it has done evil in My eyes, || So as not to listen to My voice, || Then I have relented of the good || That I have spoken of doing to it."},{"book":"Jeremiah","chapter":"18","verse":"11","text":"And now, speak now to men of Judah, || And against inhabitants of Jerusalem, saying, || Thus said YHWH: Behold, I am framing calamity against you, || And devising a scheme against you; Please turn back, each from his evil way, || And amend your ways and your doings.”"},{"book":"Jeremiah","chapter":"18","verse":"12","text":"And they have said, “It is incurable, || For we go after our own plans, || And each of us does the stubbornness of his evil heart.”"},{"book":"Jeremiah","chapter":"18","verse":"13","text":"Therefore, thus said YHWH: “Now ask among the nations, || Who has heard such things? The virgin of Israel has done a very horrible thing."},{"book":"Jeremiah","chapter":"18","verse":"14","text":"Does snow of Lebanon || Cease from the rock of the field? Will the cold strange [waters] that are flowing be forsaken?"},{"book":"Jeremiah","chapter":"18","verse":"15","text":"But My people have forgotten Me, they make incense to a vain thing, || And they cause them to stumble in their ways—paths of old, || To walk in paths—a way not raised up,"},{"book":"Jeremiah","chapter":"18","verse":"16","text":"To make their land become a desolation, || A continuous hissing, || Everyone passing by it is astonished, || And bemoans with his head."},{"book":"Jeremiah","chapter":"18","verse":"17","text":"I scatter them before an enemy as with an east wind, || I show them the neck and not the face, || In the day of their calamity.”"},{"book":"Jeremiah","chapter":"18","verse":"18","text":"And they say, “Come, || And we devise schemes against Jeremiah, || For law does not perish from the priest, || Nor counsel from the wise, || Nor the word from the prophet, || Come, and we strike him with the tongue, || And we do not attend to any of his words.”"},{"book":"Jeremiah","chapter":"18","verse":"19","text":"Give attention, O YHWH, to me, || And listen to the voice of those contending with me."},{"book":"Jeremiah","chapter":"18","verse":"20","text":"Is evil repaid instead of good, || That they have dug a pit for my soul? Remember my standing before You to speak good of them, || To turn back Your wrath from them."},{"book":"Jeremiah","chapter":"18","verse":"21","text":"Therefore, give up their sons to famine, || And cause them to run on the sides of the sword, || And their wives are bereaved and widows, || And their men are slain by death, || Their young men [are] struck by sword in battle,"},{"book":"Jeremiah","chapter":"18","verse":"22","text":"A cry is heard from their houses, || For You suddenly bring a troop against them, || For they dug a pit to capture me, || And they have hidden snares for my feet."},{"book":"Jeremiah","chapter":"18","verse":"23","text":"And You, O YHWH, You have known, || All their counsel against me [is] for death, || You do not cover over their iniquity, || Nor blot out their sin from before You, || And they are made to stumble before You, || Work against them in the time of Your anger!"}]}