{"data":[{"book":"Jeremiah","chapter":"28","verse":"1","text":"And it comes to pass, in that year, in the beginning of the reign of Zedekiah king of Judah, in the fourth year, in the fifth month, Hananiah son of Azur the prophet, who [is] of Gibeon, has spoken to me in the house of YHWH, before the eyes of the priests, and all the people, saying,"},{"book":"Jeremiah","chapter":"28","verse":"2","text":"“Thus spoke YHWH of Hosts, God of Israel, saying, I have broken the yoke of the king of Babylon;"},{"book":"Jeremiah","chapter":"28","verse":"3","text":"within two years of days I am bringing back to this place all the vessels of the house of YHWH that Nebuchadnezzar king of Babylon has taken from this place, and carries to Babylon,"},{"book":"Jeremiah","chapter":"28","verse":"4","text":"and Jeconiah son of Jehoiakim, king of Judah, and all the expulsion of Judah, who are entering Babylon, I am bringing back to this place—a declaration of YHWH; for I break the yoke of the king of Babylon.”"},{"book":"Jeremiah","chapter":"28","verse":"5","text":"And Jeremiah the prophet says to Hananiah the prophet, before the eyes of the priests, and before the eyes of all the people who are standing in the house of YHWH,"},{"book":"Jeremiah","chapter":"28","verse":"6","text":"indeed, Jeremiah the prophet says, “Amen! So may YHWH do; YHWH establish your words that you have prophesied, to bring back the vessels of the house of YHWH and all the expulsion from Babylon, to this place."},{"book":"Jeremiah","chapter":"28","verse":"7","text":"Only, please hear this word that I am speaking in your ears, and in the ears of all the people."},{"book":"Jeremiah","chapter":"28","verse":"8","text":"The prophets who have been before me, and before you, from of old, even they prophesy concerning many lands, and concerning great kingdoms, of battle, and of calamity, and of pestilence."},{"book":"Jeremiah","chapter":"28","verse":"9","text":"The prophet who prophesies of peace, by the word of the prophet coming to pass, the prophet is known [as] one whom YHWH has truly sent.”"},{"book":"Jeremiah","chapter":"28","verse":"10","text":"And Hananiah the prophet takes the yoke from off the neck of Jeremiah the prophet, and breaks it,"},{"book":"Jeremiah","chapter":"28","verse":"11","text":"and Hananiah speaks before the eyes of all the people, saying, “Thus said YHWH: Thus I break the yoke of Nebuchadnezzar king of Babylon, within two years of days, from off the neck of all the nations”; and Jeremiah the prophet goes on his way."},{"book":"Jeremiah","chapter":"28","verse":"12","text":"And there is a word of YHWH to Jeremiah after the breaking, by Hananiah the prophet, of the yoke from off the neck of Jeremiah the prophet, saying,"},{"book":"Jeremiah","chapter":"28","verse":"13","text":"“Go, and you have spoken to Hananiah, saying, Thus said YHWH: You have broken yokes of wood, and I have made yokes of iron instead of them."},{"book":"Jeremiah","chapter":"28","verse":"14","text":"For thus said YHWH of Hosts, God of Israel: I have put a yoke of iron on the neck of all these nations to serve Nebuchadnezzar king of Babylon, and they have served him, and I have also given the beast of the field to him.”"},{"book":"Jeremiah","chapter":"28","verse":"15","text":"And Jeremiah the prophet says to Hananiah the prophet, “Now hear, O Hananiah; YHWH has not sent you, and you have caused this people to trust on falsehood."},{"book":"Jeremiah","chapter":"28","verse":"16","text":"Therefore, thus said YHWH: Behold, I am casting you from off the face of the ground; you die this year, for you have spoken apostasy concerning YHWH.”"},{"book":"Jeremiah","chapter":"28","verse":"17","text":"And Hananiah the prophet dies in that year, in the seventh month."}]}