{"data":[{"book":"Jeremiah","chapter":"29","verse":"1","text":"And these [are] the words of the letter that Jeremiah the prophet sent from Jerusalem to the remnant of [the] elderly of the expulsion, and to the priests, and to the prophets, and to all the people—whom Nebuchadnezzar removed from Jerusalem to Babylon,"},{"book":"Jeremiah","chapter":"29","verse":"2","text":"after the going forth of Jeconiah the king, and the mistress, and the officers, heads of Judah and Jerusalem, and the craftsman, and the smith, from Jerusalem—"},{"book":"Jeremiah","chapter":"29","verse":"3","text":"by the hand of Eleasah son of Shaphan, and Gemariah son of Hilkiah, whom Zedekiah king of Judah sent to Babylon, to Nebuchadnezzar king of Babylon, saying,"},{"book":"Jeremiah","chapter":"29","verse":"4","text":"“Thus said YHWH of Hosts, God of Israel, to all the expulsion that I removed from Jerusalem to Babylon:"},{"book":"Jeremiah","chapter":"29","verse":"5","text":"Build houses and abide; and plant gardens and eat their fruit;"},{"book":"Jeremiah","chapter":"29","verse":"6","text":"take wives and beget sons and daughters; and take wives for your sons, and give your daughters to husbands, and they bear sons and daughters; and multiply there, and you are not few;"},{"book":"Jeremiah","chapter":"29","verse":"7","text":"and seek the peace of the city to where I have removed you, and pray to YHWH for it, for in its peace you have peace."},{"book":"Jeremiah","chapter":"29","verse":"8","text":"For thus said YHWH of Hosts, God of Israel: Do not let your prophets who [are] in your midst, and your diviners, lift you up, nor listen to their dreams, that you are causing [them] to dream;"},{"book":"Jeremiah","chapter":"29","verse":"9","text":"for they are prophesying with falsehood to you in My Name; I have not sent them, a declaration of YHWH."},{"book":"Jeremiah","chapter":"29","verse":"10","text":"For thus said YHWH: Surely at the fullness of Babylon—seventy years—I inspect you, and have established My good word toward you, to bring you back to this place."},{"book":"Jeremiah","chapter":"29","verse":"11","text":"For I have known the thoughts that I am thinking toward you—a declaration of YHWH; thoughts of peace, and not of evil, to give posterity and hope to you."},{"book":"Jeremiah","chapter":"29","verse":"12","text":"And you have called Me, and have gone, and have prayed to Me, and I have listened to you,"},{"book":"Jeremiah","chapter":"29","verse":"13","text":"and you have sought Me, and have found, for you seek Me with all your heart;"},{"book":"Jeremiah","chapter":"29","verse":"14","text":"and I have been found by you—a declaration of YHWH; and I have turned back [to] your captivity, and have gathered you out of all the nations, and out of all the places to where I have driven you—a declaration of YHWH—and I have brought you back to the place from where I removed you."},{"book":"Jeremiah","chapter":"29","verse":"15","text":"Because you have said, YHWH has raised up prophets to us in Babylon,"},{"book":"Jeremiah","chapter":"29","verse":"16","text":"surely thus said YHWH concerning the king who is sitting on the throne of David, and concerning all the people that are dwelling in this city, your brothers who did not go forth with you in the expulsion—"},{"book":"Jeremiah","chapter":"29","verse":"17","text":"thus said YHWH of Hosts: Behold, I am sending the sword, the famine, and the pestilence among them, and I have given them up as figs that [are] vile, that are not eaten because of badness."},{"book":"Jeremiah","chapter":"29","verse":"18","text":"And I have pursued after them with sword, with famine, and with pestilence, and have given them for a trembling to all kingdoms of the earth, for a curse and for an astonishment, and for a hissing, and for a reproach among all the nations to where I have driven them,"},{"book":"Jeremiah","chapter":"29","verse":"19","text":"because that they have not listened to My words—a declaration of YHWH—that I sent to them by My servants the prophets, rising early and sending, and you did not listen—a declaration of YHWH."},{"book":"Jeremiah","chapter":"29","verse":"20","text":"And you, hear a word of YHWH, all you of the captivity that I have sent from Jerusalem to Babylon—"},{"book":"Jeremiah","chapter":"29","verse":"21","text":"thus said YHWH of Hosts, God of Israel, concerning Ahab son of Kolaiah, and concerning Zedekiah son of Maaseiah, who are prophesying falsehood to you in My Name: Behold, I am giving them into the hand of Nebuchadnezzar king of Babylon, and he has struck them before your eyes,"},{"book":"Jeremiah","chapter":"29","verse":"22","text":"and because of them a reviling has been taken by all the expulsion of Judah that [are] in Babylon, saying, YHWH sets you as Zedekiah, and as Ahab, whom the king of Babylon roasted with fire;"},{"book":"Jeremiah","chapter":"29","verse":"23","text":"because that they have done folly in Israel, and commit adultery with the wives of their neighbors, and falsely speak a word in My Name that I have not commanded them, and I [am] He who knows and a witness—a declaration of YHWH."},{"book":"Jeremiah","chapter":"29","verse":"24","text":"And you speak to Shemaiah the Nehelamite, saying,"},{"book":"Jeremiah","chapter":"29","verse":"25","text":"Thus said YHWH of Hosts, God of Israel, saying, Because that you have sent letters in your name to all the people who [are] in Jerusalem, and to Zephaniah son of Maaseiah the priest, and to all the priests, saying,"},{"book":"Jeremiah","chapter":"29","verse":"26","text":"YHWH has made you priest instead of Jehoiada the priest, for there being inspectors of the house of YHWH over every man [who] is mad and making himself a prophet, and you have put him in the stocks and in the pillory."},{"book":"Jeremiah","chapter":"29","verse":"27","text":"And now, why have you not pushed against Jeremiah of Anathoth, who is making himself a prophet to you?"},{"book":"Jeremiah","chapter":"29","verse":"28","text":"Because that he has sent to us [in] Babylon, saying, It [is] long, build houses and abide; and plant gardens and eat their fruit.”"},{"book":"Jeremiah","chapter":"29","verse":"29","text":"And Zephaniah the priest reads this letter in the ears of Jeremiah the prophet."},{"book":"Jeremiah","chapter":"29","verse":"30","text":"And there is a word of YHWH to Jeremiah, saying,"},{"book":"Jeremiah","chapter":"29","verse":"31","text":"“Send to all the expulsion, saying, Thus said YHWH concerning Shemaiah the Nehelamite: Because that Shemaiah prophesied to you, and I have not sent him, and he causes you to trust on falsehood,"},{"book":"Jeremiah","chapter":"29","verse":"32","text":"therefore, thus said YHWH: Behold, I am seeing after Shemaiah the Nehelamite, and after his seed, he has none dwelling in the midst of this people, nor does he look on the good that I am doing to My people,” a declaration of YHWH, “for he has spoken apostasy against YHWH.”"}]}