{"data":[{"book":"Jeremiah","chapter":"36","verse":"1","text":"And it comes to pass, in the fourth year of Jehoiakim son of Josiah king of Judah, this word has been to Jeremiah from YHWH, saying,"},{"book":"Jeremiah","chapter":"36","verse":"2","text":"“Take a roll of a scroll to yourself, and you have written on it all the words that I have spoken to you concerning Israel, and concerning Judah, and concerning all the nations, from the day I spoke to you, from the days of Josiah, even to this day;"},{"book":"Jeremiah","chapter":"36","verse":"3","text":"perhaps the house of Israel so hears all the evil that I am thinking of doing to them, so that they each turn back from his evil way, and I have been propitious to their iniquity, and to their sin.”"},{"book":"Jeremiah","chapter":"36","verse":"4","text":"And Jeremiah calls Baruch son of Neriah, and Baruch writes from the mouth of Jeremiah all the words of YHWH, that He has spoken to him, on a roll of a scroll."},{"book":"Jeremiah","chapter":"36","verse":"5","text":"And Jeremiah commands Baruch, saying, “I am restrained, I am not able to enter the house of YHWH;"},{"book":"Jeremiah","chapter":"36","verse":"6","text":"but you have entered—and you have read in the scroll that you have written from my mouth, the words of YHWH, in the ears of the people, in the house of YHWH, in the day of the fast, and you also read them in the ears of all Judah who are coming in from their cities;"},{"book":"Jeremiah","chapter":"36","verse":"7","text":"perhaps their supplication so falls before YHWH, and they each turn back from his evil way, for the anger and the fury that YHWH has spoken concerning this people [is] great.”"},{"book":"Jeremiah","chapter":"36","verse":"8","text":"And Baruch son of Neriah does according to all that Jeremiah the prophet commanded him, to read in the scroll the words of YHWH in the house of YHWH."},{"book":"Jeremiah","chapter":"36","verse":"9","text":"And it comes to pass, in the fifth year of Jehoiakim son of Josiah king of Judah, in the ninth month, they proclaimed a fast before YHWH to all the people in Jerusalem, and to all the people who are coming in from cities of Judah to Jerusalem;"},{"book":"Jeremiah","chapter":"36","verse":"10","text":"and Baruch reads in the scroll the words of Jeremiah in the house of YHWH, in the chamber of Gemariah son of Shaphan the scribe, in the higher court, at the opening of the New Gate of the house of YHWH, in the ears of all the people."},{"book":"Jeremiah","chapter":"36","verse":"11","text":"And Michaiah son of Gemariah, son of Shaphan, hears all the words of YHWH from off the scroll,"},{"book":"Jeremiah","chapter":"36","verse":"12","text":"and he goes down [to] the house of the king, to the chamber of the scribe, and behold, there all the heads are sitting: Elishama the scribe, and Delaiah son of Shemaiah, and Elnathan son of Acbor, and Gemariah son of Shaphan, and Zedekiah son of Hananiah, and all the heads."},{"book":"Jeremiah","chapter":"36","verse":"13","text":"And Micaiah declares to them all the words that he has heard when Baruch reads in the scroll in the ears of the people;"},{"book":"Jeremiah","chapter":"36","verse":"14","text":"and all the heads send to Baruch, Jehudi son of Nethaniah, son of Shelemiah, son of Cushi, saying, “Take in your hand the scroll, which you have read in the ears of the people, and come.” And Baruch son of Neriah takes the scroll in his hand and comes to them,"},{"book":"Jeremiah","chapter":"36","verse":"15","text":"and they say to him, “Please sit down and read it in our ears,” and Baruch reads [it] in their ears,"},{"book":"Jeremiah","chapter":"36","verse":"16","text":"and it comes to pass, when they hear all the words, they have been afraid—one to another—and say to Baruch, “We surely declare all these words to the king.”"},{"book":"Jeremiah","chapter":"36","verse":"17","text":"And they asked Baruch, saying, “Please declare to us, how did you write all these words from his mouth?”"},{"book":"Jeremiah","chapter":"36","verse":"18","text":"And Baruch says to them, “He pronounces from his mouth all these words to me, and I am writing on the scroll with ink.”"},{"book":"Jeremiah","chapter":"36","verse":"19","text":"And the heads say to Baruch, “Go, be hidden, you and Jeremiah, and let no one know where you [are].”"},{"book":"Jeremiah","chapter":"36","verse":"20","text":"And they go to the king, to the court, and they have laid up the scroll in the chamber of Elishama the scribe, and they declare all the words in the ears of the king."},{"book":"Jeremiah","chapter":"36","verse":"21","text":"And the king sends Jehudi to take the scroll, and he takes it out of the chamber of Elishama the scribe, and Jehudi reads it in the ears of the king, and in the ears of all the heads who are standing by the king;"},{"book":"Jeremiah","chapter":"36","verse":"22","text":"and the king is sitting in the winter-house, in the ninth month, and the stove is burning before him,"},{"book":"Jeremiah","chapter":"36","verse":"23","text":"and it comes to pass, when Jehudi reads three or four leaves, he cuts it out with the scribe’s knife, and has cast [it] into the fire that [is] on the stove, until the consumption of all the scroll by the fire that [is] on the stove."},{"book":"Jeremiah","chapter":"36","verse":"24","text":"And the king and all his servants who are hearing all these words have not been afraid, nor torn their garments."},{"book":"Jeremiah","chapter":"36","verse":"25","text":"And also Elnathan, and Delaiah, and Gemariah have interceded with the king not to burn the scroll, and he has not listened to them."},{"book":"Jeremiah","chapter":"36","verse":"26","text":"And the king commands Jerahmeel son of Hammelek, and Seraiah son of Azriel, and Shelemiah son of Abdeel, to take Baruch the scribe and Jeremiah the prophet, and YHWH hides them."},{"book":"Jeremiah","chapter":"36","verse":"27","text":"And there is a word of YHWH to Jeremiah—after the king’s burning the scroll, even the words that Baruch has written from the mouth of Jeremiah—saying:"},{"book":"Jeremiah","chapter":"36","verse":"28","text":"“Turn, take another scroll to yourself, and write on it all the former words that were on the first scroll that Jehoiakim king of Judah burned,"},{"book":"Jeremiah","chapter":"36","verse":"29","text":"and say to Jehoiakim king of Judah, Thus said YHWH: You have burned this scroll, saying, Why have you written on it, saying, The king of Babylon surely comes in, and has destroyed this land, and caused man and beast to cease from it?"},{"book":"Jeremiah","chapter":"36","verse":"30","text":"Therefore, thus said YHWH concerning Jehoiakim king of Judah: He has none sitting on the throne of David, and his carcass is cast out to heat by day, and to cold by night;"},{"book":"Jeremiah","chapter":"36","verse":"31","text":"and I have charged on him, and on his seed, and on his servants, their iniquity; and I have brought in on them, and on the inhabitants of Jerusalem, and to the men of Judah, all the evil that I have spoken to them, and they did not listen.”"},{"book":"Jeremiah","chapter":"36","verse":"32","text":"And Jeremiah has taken another scroll, and gives it to Baruch son of Neriah the scribe, and he writes on it from the mouth of Jeremiah all the words of the scroll that Jehoiakim king of Judah has burned in the fire; and again there were added to them many words like these."}]}