{"data":[{"book":"4 Moseboken","chapter":"10","verse":"1","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"4 Moseboken","chapter":"10","verse":"2","text":"”Gör dig två trumpeter av silver, som ett konstfullt (vackert) arbete ska du göra dem. Du ska använda dem för att kalla på församlingen och för att få lägret att dra vidare (röra sig framåt)."},{"book":"4 Moseboken","chapter":"10","verse":"3","text":"Och när de blåser med dem ska hela församlingen samla ihop sig till dig vid mötestältets öppning."},{"book":"4 Moseboken","chapter":"10","verse":"4","text":"Och om de blåser med en [trumpet] då ska ledarna, huvudena för Israels tusenden (klaner, familjer – familjegruppering) samla sig till dig."},{"book":"4 Moseboken","chapter":"10","verse":"5","text":"Och när de blåser en larmsignal ska lägret som är på den östra sidan avtåga."},{"book":"4 Moseboken","chapter":"10","verse":"6","text":"Och när de blåser en larmsignal andra gången, då ska lägret på den södra sidan avtåga. De ska blåsa ett alarm för deras avtågande."},{"book":"4 Moseboken","chapter":"10","verse":"7","text":"Men när församlingen ska samlas ihop ska ni blåsa, men inte en larmsignal."},{"book":"4 Moseboken","chapter":"10","verse":"8","text":"Och Arons söner prästerna ska blåsa med trumpeterna. Detta ska för er vara en evig förordning (ordagrant ”saker inristat”) genom era generationer."},{"book":"4 Moseboken","chapter":"10","verse":"9","text":"Och när ni går ut i strid i ert land mot åklagarna som förtrycker er, då ska ni blåsa alarm med trumpeterna, och ni ska bli ihågkomna inför Herren er Gud (Jahve Elohim) och ni ska bli räddade (frälsta) från era fiender."},{"book":"4 Moseboken","chapter":"10","verse":"10","text":"Också under era glada dagar och era bestämda högtider [Herrens högtider, se 3 Mos 23] och vid era nymånader ska ni blåsa med trumpeterna över era brännoffer och över era shalomoffer, och de ska för er vara en åminnelse inför er Guds (Elohims) ansikte. Jag är Herren er Gud (Jahve Elohim).”"},{"book":"4 Moseboken","chapter":"10","verse":"11","text":"Och det skedde i det andra året i den andra månaden på den tjugonde dagen i månaden att molnet togs upp från [sin plats] över vittnesbördets tabernakel."},{"book":"4 Moseboken","chapter":"10","verse":"12","text":"Och Israels söner drog vidare i sin härordning, ut från Sinai öken, och molnet stannade i Parans öken."},{"book":"4 Moseboken","chapter":"10","verse":"13","text":"Och de startade sin första vandring efter Guds befallning genom Moses hand."},{"book":"4 Moseboken","chapter":"10","verse":"14","text":"Och först under sitt baner (standar) vandrade Juda söners läger i sin härordning, och över hans här var Nachshon, Amminadavs son."},{"book":"4 Moseboken","chapter":"10","verse":"15","text":"Och över hären av Issachars söners stam var Netanel, son till Tsoar."},{"book":"4 Moseboken","chapter":"10","verse":"16","text":"Och över hären av Zevoluns söners stam var Eliav, son till Chelon."},{"book":"4 Moseboken","chapter":"10","verse":"17","text":"Och tabernaklet togs ner och Gershons söner och Meraris söner som bar tabernaklet avtågade."},{"book":"4 Moseboken","chapter":"10","verse":"18","text":"Och under sitt baner (standar) vandrade Rubens söners läger i sin härordning, och över hans här var Elitsor, son till Shedejor."},{"book":"4 Moseboken","chapter":"10","verse":"19","text":"Och över hären av Simons söners stam var Shelumiel, son till Tsorishadaj."},{"book":"4 Moseboken","chapter":"10","verse":"20","text":"Och över hären av Gads söners stam var Eljasaf, son till Doel."},{"book":"4 Moseboken","chapter":"10","verse":"21","text":"Och Kehatiterna som bar helgedomen avtågade så att tabernaklet skulle vara uppsatt inför deras ankomst."},{"book":"4 Moseboken","chapter":"10","verse":"22","text":"Och under sitt baner (standar) vandrade Efraims söners läger i sin härordning, och över hans här var Elishama, son till Ammihod."},{"book":"4 Moseboken","chapter":"10","verse":"23","text":"Och över hären av Manashes söners stam var Gamliel, son till Pedatsor."},{"book":"4 Moseboken","chapter":"10","verse":"24","text":"Och över hären av Benjamins söners stam var Avidan, son till Gidoni."},{"book":"4 Moseboken","chapter":"10","verse":"25","text":"Och under sitt baner (standar) vandrade Dans söners läger i sin härordning, de utgjorde eftertruppen till alla läger, och över hans här var Achiezer, son till Ammishaddaj. [Eftertruppen utgörs av de 3 stammar som vandrar under Dans baner.]"},{"book":"4 Moseboken","chapter":"10","verse":"26","text":"Och över hären av Ashers söners stam var Pagiel, son till Ochran."},{"book":"4 Moseboken","chapter":"10","verse":"27","text":"Och över hären av Naftalis söners stam var Achira, son till Enan."},{"book":"4 Moseboken","chapter":"10","verse":"28","text":"Detta var Israels söners vandring efter deras härordning. Och de avtågade."},{"book":"4 Moseboken","chapter":"10","verse":"29","text":"Och Mose sade till Chovav, midjaniten Roels son, Moses svärfar: ”Vi vandrar till platsen om vilken Herren (Jahve) har sagt ’Jag ska ge den till er,’ följ du med oss och vi ska göra gott mot dig, för Herren (Jahve) har talat gott över Israel.”"},{"book":"4 Moseboken","chapter":"10","verse":"30","text":"Och han sade till honom: ”Jag vill inte gå (med er), men jag ska gå till mitt land och till min släkt.”"},{"book":"4 Moseboken","chapter":"10","verse":"31","text":"Han svarade då: ”Lämna oss inte, jag ber dig, för du har stor kunskap om hur vi kan slå läger i öknen och du ska vara för oss istället för våra ögon."},{"book":"4 Moseboken","chapter":"10","verse":"32","text":"Och det ska ske om du går med oss, ja så ska det bli, att det goda som Herren (Jahve) ska göra mot oss, detsamma ska vi göra mot dig.”"},{"book":"4 Moseboken","chapter":"10","verse":"33","text":"De bröt upp från Herrens (Jahves) berg och vandrade i tre dagar. Herrens (Jahves) ark gick före dem under de tre dagarna, för att utforska (söka efter – hebr. tor) [hitta en lämplig och bra] viloplats för dem. [Hebreiska ordet tor har innebärden att utforska för att hitta något bra, se 4 Mos 13:2. Viloplats (hebr. menocha) är samma ord som i Ps 23:2.]"},{"book":"4 Moseboken","chapter":"10","verse":"34","text":"Herrens (Jahves) moln gick före dem på dagen när de lämnade sin lägerplats."},{"book":"4 Moseboken","chapter":"10","verse":"35","text":"– ׆ –"},{"book":"4 Moseboken","chapter":"10","verse":"36","text":"Och när arken sattes ner, sade han:"}]}