{"data":[{"book":"4 Moseboken","chapter":"22","verse":"1","text":"Och Israels söner vandrade och slog läger på Moavs slätt vid Jordan mittemot Jeriko."},{"book":"4 Moseboken","chapter":"22","verse":"2","text":"Och [Moavs kung] Balak, Tsippors son, såg allt som Israel hade gjort med amoréerna [hur israeliterna besegrat både kung Sichon och Og]."},{"book":"4 Moseboken","chapter":"22","verse":"3","text":"Och Moav var väldigt rädda inför folket eftersom de var många, och Moav var skräckslagna inför Israels söner."},{"book":"4 Moseboken","chapter":"22","verse":"4","text":"Och Moav sade till de äldste i Midjan: ”Nu kommer denna skara att äta (bokstavligt slicka) upp allt som är runtomkring oss, som oxarna äter upp fältets gräs.” Och Balak, Tsippors son, var Moavs kung vid den tiden."},{"book":"4 Moseboken","chapter":"22","verse":"5","text":"Och han sände budbärare till Bileam, Beors son, till Petora som är vid floden, till folkets söner i landet och kallade på honom och sade:"},{"book":"4 Moseboken","chapter":"22","verse":"6","text":"Kom därför nu, jag ber dig,"},{"book":"4 Moseboken","chapter":"22","verse":"7","text":"Och Moavs äldste och Midjans äldste gick iväg med [belöning/betalning för] spådom i sina händer. [Balaks uttalande i vers 37 antyder att betalningen först diskuterades efter att Bileam kommit till honom. Här har de kanske med sig en delbetalning, se även 4 Mos 24:11.] Och de kom till Bileam och talade Balaks ord med honom."},{"book":"4 Moseboken","chapter":"22","verse":"8","text":"[Resan var lång och det var sent.] Och han sade till dem: ”Stanna här i natt och jag ska ge de ord tillbaka som Herren (Jahve) talar till mig.” Och Moavs furstar stannade hos Bileam."},{"book":"4 Moseboken","chapter":"22","verse":"9","text":"Och Gud (Elohim) kom till Bileam och sade: ”Vilka är dessa män som är hos dig?”"},{"book":"4 Moseboken","chapter":"22","verse":"10","text":"Och Bileam sade till Gud (Elohim): ”Balak, Tsippors son, Moavs kung har sänt till mig (och sagt):"},{"book":"4 Moseboken","chapter":"22","verse":"11","text":"Se, folket som kommit ut från Egypten täcker jordens ansikte (yta), kom nu och förbanna dem, måhända kan jag då strida mot dem och driva ut dem.”"},{"book":"4 Moseboken","chapter":"22","verse":"12","text":"Och Gud (Elohim) sade till Bileam: ”Du ska inte gå med dem, du ska inte förbanna folket för de är välsignade.”"},{"book":"4 Moseboken","chapter":"22","verse":"13","text":"Och Bileam steg upp på morgonen och sade till Balaks furstar: ”Gå ni [tillbaka] till ert land, för Herren (Jahve) vägrar att låta mig gå med er.”"},{"book":"4 Moseboken","chapter":"22","verse":"14","text":"Och Moavs furstar steg upp och de gick till Balak och sade: ”Bileam vägrar att följa med oss.”"},{"book":"4 Moseboken","chapter":"22","verse":"15","text":"[Balak kunde inte ta ett nej, och ger sig inte.] Och Balak sände furstar igen, fler och mer ärbara [ännu högre rang] än de [första]."},{"book":"4 Moseboken","chapter":"22","verse":"16","text":"Och de kom till Bileam och sade till honom: ”Så säger Balak, Tsippors son: ’Låt ingenting, jag ber dig, hindra dig från att komma till mig,"},{"book":"4 Moseboken","chapter":"22","verse":"17","text":"för jag ska befordra dig och ge dig stor ära, vad du än säger till mig (begär) ska jag göra. Kom, jag ber dig (vädjar), förbanna detta folk åt mig.’ ”"},{"book":"4 Moseboken","chapter":"22","verse":"18","text":"Och Bileam svarade och sade till Balaks tjänare: ”Om Balak skulle ge mig hans hus fullt med silver och guld, kan jag inte gå utanför Herren (Jahve) min Guds (Elohims) ord och göra något, (varken) smått eller stort."},{"book":"4 Moseboken","chapter":"22","verse":"19","text":"Därför ber jag er, stanna även ni här denna natt, så att jag kan veta vad Herren (Jahve) talar till mig ytterligare.”"},{"book":"4 Moseboken","chapter":"22","verse":"20","text":"Och Gud (Elohim) kom till Bileam på natten och sade till honom: ”Om männen har kommit för att kalla på dig, stå upp och gå med dem, men bara de ord jag talar till dig ska du göra.”"},{"book":"4 Moseboken","chapter":"22","verse":"21","text":"Och Bileam steg upp på morgonen och sadlade sin åsna och gick med Moavs furstar."},{"book":"4 Moseboken","chapter":"22","verse":"22","text":"Men Guds (Elohims) vrede var upptänd eftersom han gick och Herrens (Jahves) ängel ställde sig själv på vägen som en åklagare mot honom [och blockerade vägen]."},{"book":"4 Moseboken","chapter":"22","verse":"23","text":"Och åsnan såg Herrens (Jahves) ängel stå på vägen med sitt svärd draget i sin hand, och åsnan vek av från vägen och gick ut på fältet, och Bileam slog åsnan för att vända henne till vägen. [Satiren och komiken i det som nu sker går inte att missa, en ”dum åsna” ser ängeln medan den professionella siaren totalt missar detta.]"},{"book":"4 Moseboken","chapter":"22","verse":"24","text":"Då stod Herrens (Jahves) ängel på en hålväg mellan vingårdarna med ett stängsel på den ena sidan och ett stängsel på den andra sidan."},{"book":"4 Moseboken","chapter":"22","verse":"25","text":"Och åsnan såg Herrens (Jahves) ängel och pressade sig själv mot muren och klämde Bileams fot mot muren, och han slog henne igen."},{"book":"4 Moseboken","chapter":"22","verse":"26","text":"Och Herrens (Jahves) ängel gick vidare och ställde sig på en smal (trång) plats där det inte fanns utrymme att vika av varken till höger eller till vänster."},{"book":"4 Moseboken","chapter":"22","verse":"27","text":"Och åsnan såg Herrens (Jahves) ängel och lade sig ner under Bileam, och Bileams vrede var upptänd och han slog åsnan med sin stav."},{"book":"4 Moseboken","chapter":"22","verse":"28","text":"Och Herren (Jahve) öppnade åsnans mun och hon sade till Bileam: ”Vad har jag gjort dig eftersom du har slagit mig tre gånger?”"},{"book":"4 Moseboken","chapter":"22","verse":"29","text":"Och Bileam sade till åsnan: ”Eftersom du har gjort narr av mig, om jag hade haft ett svärd i min hand skulle jag ha dödat dig nu.”"},{"book":"4 Moseboken","chapter":"22","verse":"30","text":"Och åsnan sade till Bileam: ”Är inte jag din åsna, som du har ridit på i hela ditt långa liv, till denna dag? Har jag någonsin gjort så här mot dig (förut)?” Och han sade: ”Nej.”"},{"book":"4 Moseboken","chapter":"22","verse":"31","text":"Då öppnade Herren (Jahve) Bileams ögon och han såg Herrens (Jahves) ängel stå på vägen med sitt svärd draget i sin hand, och han böjde sitt huvud och föll ner på sitt ansikte."},{"book":"4 Moseboken","chapter":"22","verse":"32","text":"Och Herrens (Jahves) ängel sade till honom: ”Varför har du slagit din åsna dessa tre gånger? Se, jag har kommit som en åklagare för din väg är emot mig,"},{"book":"4 Moseboken","chapter":"22","verse":"33","text":"och din åsna såg mig och vände undan från mig dessa tre gånger. Hade hon inte vänt åt sidan från mig skulle jag nu ha slagit dig och räddat henne levande.”"},{"book":"4 Moseboken","chapter":"22","verse":"34","text":"Och Bileam sade till Herrens (Jahves) ängel: ”Jag har syndat, för jag visste inte att du stod i vägen mot mig, därför om det misshagar dig (att jag fortsätter) ska jag gå tillbaka.”"},{"book":"4 Moseboken","chapter":"22","verse":"35","text":"Och Herrens (Jahves) ängel sade till Bileam: ”Gå med männen, men bara de ord som jag talar till dig ska du tala.” Så Bileam gick (följde) med Balaks furstar."},{"book":"4 Moseboken","chapter":"22","verse":"36","text":"Och när Balak hörde att Bileam hade kommit gick han ut och mötte honom vid Ir-Moav [staden i Moav, troligtvis Ar, se 4 Mos 21:15, 28] som är på Arnons gräns, vid den yttersta delen av gränsen."},{"book":"4 Moseboken","chapter":"22","verse":"37","text":"Och Balak sade till Bileam: ”Sände jag inte efter dig och kallade enträget på dig? Varför kom du inte till mig? Har jag inte möjlighet att befordra dig och ge dig ära?”"},{"book":"4 Moseboken","chapter":"22","verse":"38","text":"Och Bileam svarade till Balak: ”Se, jag har kommit till dig, men har jag nu någon makt att alls säga något till dig? Ordet som Gud (Elohim) har lagt i min mun ska jag tala.” [Bileam ignorerar de många detaljfrågorna i vers 37, han har anlänt nu, och det är det som spelar någon roll.]"},{"book":"4 Moseboken","chapter":"22","verse":"39","text":"Och Bileam gick med Balak och de kom till Kirjat-Chutsot [byarnas stad, troligtvis Kiriathaim på östra sidan om Jordan, se 1 Mos 14:5; 4 Mos 32:37; 5 Mos 2:9-10; 1 Krön 6:76; Jer 48:1, 23; Hes 25:9]."},{"book":"4 Moseboken","chapter":"22","verse":"40","text":"Och Balak offrade oxar och får och sände till Bileam och till furstarna som var med honom."},{"book":"4 Moseboken","chapter":"22","verse":"41","text":"Och det hände på morgonen att Balak tog Bileam och förde honom upp till Bamot-Baal [Baals höga platser, troligtvis en plats där man offrade till Baal] och därifrån såg han (till) den yttersta delen (bara en del) av folket."}]}