{"data":[{"book":"4 Moseboken","chapter":"3","verse":"1","text":"Detta är Arons och Moses generationer (släkt) den dagen då Herren (Jahve) talade med Mose på Sinai berg."},{"book":"4 Moseboken","chapter":"3","verse":"2","text":"Och detta är namnen på Arons söner: Nadav, den förstfödde, och Aviho, Elazar och Itamar."},{"book":"4 Moseboken","chapter":"3","verse":"3","text":"Detta är namnen på Arons söner, prästerna som var smorda, som han avskilde (helgade) för att tjänstgöra i prästens ämbete."},{"book":"4 Moseboken","chapter":"3","verse":"4","text":"Och Nadav och Aviho dog framför Herren (Jahve) när de offrade främmande eld framför Herren (Jahve) i Sinais öken, och de hade inga söner. Och Elazar och Itamar tjänstgjorde i prästens ämbete i närvaro av sin far Aron."},{"book":"4 Moseboken","chapter":"3","verse":"5","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"4 Moseboken","chapter":"3","verse":"6","text":"”För fram Levi stam nära och ställ dem framför prästen Aron så att de kan göra tjänst för honom."},{"book":"4 Moseboken","chapter":"3","verse":"7","text":"Och de ska hålla (sköta om, vakta, skydda) hans åtaganden (angelägenheter) och hela församlingens åtaganden (angelägenheter) framför mötestältet, och göra tjänst i tabernaklet."},{"book":"4 Moseboken","chapter":"3","verse":"8","text":"Och de ska hålla (sköta om, vakta, skydda) alla möbler i mötestältet och Israels söners åtaganden för att göra tjänst i tabernaklet."},{"book":"4 Moseboken","chapter":"3","verse":"9","text":"Och du ska ge leviterna till Aron och till hans söner, de är helt (fullständigt) givna till honom från Israels söner."},{"book":"4 Moseboken","chapter":"3","verse":"10","text":"Och du ska förordna Aron och hans söner så att de håller (sköter om, vaktar, skyddar) prästämbetet, och en vanlig människa som kommer nära ska dödas.”"},{"book":"4 Moseboken","chapter":"3","verse":"11","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"4 Moseboken","chapter":"3","verse":"12","text":"”Och jag, se [hebr. hinneh – ger betoning], jag har själv bland (i centrum av) Israels söner tagit ut (utvalt) leviterna, istället för varje förstfödd som öppnar moderlivet bland Israels söner [2 Mos 13:1-2]. Därför ska leviterna ska vara mina,"},{"book":"4 Moseboken","chapter":"3","verse":"13","text":"för allt förstfött är mitt. På den dagen då jag slog allt förstfött i Egypten helgade jag allt förstfött i Israel åt mig, både människor och djur. Mina ska de vara. Jag är Herren (Jahve).”"},{"book":"4 Moseboken","chapter":"3","verse":"14","text":"Och Herren (Jahve) talade till Mose i Sinai öken och sade:"},{"book":"4 Moseboken","chapter":"3","verse":"15","text":"”Räkna Levis söner efter deras fäders hus, efter deras familjer, alla män från en månads ålder och uppåt ska du räkna bland dem.”"},{"book":"4 Moseboken","chapter":"3","verse":"16","text":"Och Mose räknade dem efter Herrens (Jahves) ord, som han var befalld."},{"book":"4 Moseboken","chapter":"3","verse":"17","text":"Och dessa var Levis söner, efter deras namn:"},{"book":"4 Moseboken","chapter":"3","verse":"18","text":"Och dessa är namnen på Gershons söner efter deras familjer:"},{"book":"4 Moseboken","chapter":"3","verse":"19","text":"Och Kehats söner efter deras familjer:"},{"book":"4 Moseboken","chapter":"3","verse":"20","text":"Och Meraris söner efter deras familjer:"},{"book":"4 Moseboken","chapter":"3","verse":"21","text":"Till Gershon hör Livnis familj och Shimeis familj. Dessa är Gershoniternas familjer."},{"book":"4 Moseboken","chapter":"3","verse":"22","text":"De som räknades bland dem enligt antalet av alla män från en månads ålder och uppåt, de som räknades bland dem var 7 500."},{"book":"4 Moseboken","chapter":"3","verse":"23","text":"Gershoniternas familjer ska slå läger bredvid tabernaklet västerut."},{"book":"4 Moseboken","chapter":"3","verse":"24","text":"Ledaren för fädernas hus bland Gershoniterna är Eljasaf, Laels son."},{"book":"4 Moseboken","chapter":"3","verse":"25","text":"De fastställda uppgifterna för Gershons söner i mötestältet, tabernaklet och tältet, är dess överdrag (taket) och dörrens förhänge till mötestältet,"},{"book":"4 Moseboken","chapter":"3","verse":"26","text":"och tyget runt gården och dörrens förhänge till ingången på tabernaklet, och altaret (offeraltaret), och repen runtomkring, och allt som tillhör för att fullfölja dess tjänstgöring."},{"book":"4 Moseboken","chapter":"3","verse":"27","text":"Till Kehat hör Amrams familj och Jitsars familj och Chevrons familj och Uzziels familj. Dessa är Kehatiternas familjer,"},{"book":"4 Moseboken","chapter":"3","verse":"28","text":"enligt antalet av alla män från en månads ålder och uppåt, 8 600, väktare av helgedomens angelägenheter."},{"book":"4 Moseboken","chapter":"3","verse":"29","text":"Kehatiternas familjer ska slå läger bredvid tabernaklet söderut."},{"book":"4 Moseboken","chapter":"3","verse":"30","text":"Ledaren för fädernas hus bland Kehatiterna är Elitsafan, Uzziels son."},{"book":"4 Moseboken","chapter":"3","verse":"31","text":"Deras ansvar (arbetsuppgift) är arken, och bordet (skådebrödsbordet) och menoran (ljusstaken) och altaret (rökelsealtaret) och helgedomens redskap som prästerna använder i tjänstgöringen, och förhänget och allt som hör till arbetet med detta."},{"book":"4 Moseboken","chapter":"3","verse":"32","text":"Elazar, Arons son, prästen är chefen för de övriga ledarna bland leviterna och har huvudansvaret över dem som håller (sköter om, vaktar, skyddar) helgedomens angelägenheter."},{"book":"4 Moseboken","chapter":"3","verse":"33","text":"Till Merari hör Machlis familj och Moshis familj. Dessa är Merariternas familjer."},{"book":"4 Moseboken","chapter":"3","verse":"34","text":"Och de som räknades bland dem enligt antalet av alla män från en månads ålder och uppåt, de som räknades bland dem var 7 500."},{"book":"4 Moseboken","chapter":"3","verse":"35","text":"Ledaren för fädernas hus bland Merariterna är Tsoriel, Avichajils son. De ska slå läger bredvid tabernaklet norrut."},{"book":"4 Moseboken","chapter":"3","verse":"36","text":"De fastställda uppgifterna för Meraris söner är tabernaklets omhägnad, dess plankor och dess störar, och dess fotstycken, och all dess utrustning, och allt som tillhör för att fullfölja dess tjänstgöring,"},{"book":"4 Moseboken","chapter":"3","verse":"37","text":"och gårdens störar runtomkring och deras fotstycken och deras tältpinnar och deras rep."},{"book":"4 Moseboken","chapter":"3","verse":"38","text":"Och dessa som ska slå läger framför tabernaklet österut, framför mötestältet mot soluppgången, är Mose och Aron och hans söner, (de ska) hålla (sköta om, vakta, skydda) helgedomens angelägenheter och Israels söners angelägenheter, och en vanlig människa som kommer nära ska dödas."},{"book":"4 Moseboken","chapter":"3","verse":"39","text":"Alla de som räknades av leviterna, som Mose och Aron räknade på Herrens (Jahves) befallning efter deras familjer, alla män från en månads ålder och uppåt, var 22 000."},{"book":"4 Moseboken","chapter":"3","verse":"40","text":"Och Herren (Jahve) sade till Mose: ”Räkna alla förstfödda män av Israels söner, från en månads ålder och uppåt, och ta antalet av deras namn."},{"book":"4 Moseboken","chapter":"3","verse":"41","text":"Och du ska ta leviterna för mig, Jag är Herren (Jahve), istället för de förstfödda bland Israels söner, och leviternas boskap istället för allt förstfött bland boskapen hos Israels söner.”"},{"book":"4 Moseboken","chapter":"3","verse":"42","text":"Och Mose räknade, som Herren (Jahve) befallt honom, allt förstfött bland Israels söner."},{"book":"4 Moseboken","chapter":"3","verse":"43","text":"Och alla förstfödda män enligt antalet namn, från en månads ålder och uppåt, av dem som räknades bland dem, var 22 273."},{"book":"4 Moseboken","chapter":"3","verse":"44","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"4 Moseboken","chapter":"3","verse":"45","text":"”Ta leviterna istället för allt förstfött bland Israels söner, och leviternas boskap istället för deras boskap, och leviterna ska vara mina. Jag är Herren (Jahve)."},{"book":"4 Moseboken","chapter":"3","verse":"46","text":"Men som frigivningssumma (hebr. pedoj) [3 Mos 27:6] för de 273 förstfödda i Israel som överstiger antalet av leviterna,"},{"book":"4 Moseboken","chapter":"3","verse":"47","text":"ska du ta 5 shekel [totalt 60 gram; motsvarar en halv årslön] för var och en av dem [totalt 57,7 kr för alla 273 personer], efter helgedomens shekel ska du ta dem – 1 shekel är 20 gera [liten viktenhet på ca 0,5 gram]."},{"book":"4 Moseboken","chapter":"3","verse":"48","text":"Ge pengarna till Aron och hans söner som frigivningssumma för dem som återstår.”"},{"book":"4 Moseboken","chapter":"3","verse":"49","text":"Och Mose tog frigivningssumman från dem som återstod av dem som är återlösta genom leviterna,"},{"book":"4 Moseboken","chapter":"3","verse":"50","text":"från de förstfödda av Israels söner tog han pengarna, 1 365 shekel efter helgedomens shekel,"},{"book":"4 Moseboken","chapter":"3","verse":"51","text":"och Mose gav frigivningssumman till Aron och hans söner enligt Herrens (Jahves) ord, som Herren (Jahve) befallde Mose."}]}