{"data":[{"book":"4 Moseboken","chapter":"34","verse":"1","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"4 Moseboken","chapter":"34","verse":"2","text":"”Befall Israels söner och säg till dem: ’När ni kommer in i Kanaans land är detta det land som ska tillhöra er som ett arv, Kanaans land med sina gränser."},{"book":"4 Moseboken","chapter":"34","verse":"3","text":"Er södra sida ska vara från Öknen Tsin intill Edoms sida, och er södra gräns börjar vid slutet av Salthavet (Döda Havet) österut,"},{"book":"4 Moseboken","chapter":"34","verse":"4","text":"och er gräns ska vända söderut vid Akrabims sluttning, och gå längs Tsin, och gå ut söder om Kadesh Barnea, och den ska gå fram till Chatsar Adar och passera fram till Atsmon,"},{"book":"4 Moseboken","chapter":"34","verse":"5","text":"Och gränsen ska vända från Atsmon [i Sinaiöknen, ner mot] till Egyptens bäck, och därifrån ska den gå ut till havet. [Wadi al Arish i Sinaihalvön har sitt utlopp i Medelhavet 5 mil sydväst om Rafah, södra gränsövergången mellan Israel och Egypten.]"},{"book":"4 Moseboken","chapter":"34","verse":"6","text":"Och som er västra gräns ska ni ha det stora havet [Medelhavet], det ska vara er västra gräns."},{"book":"4 Moseboken","chapter":"34","verse":"7","text":"Och detta ska vara er norra gräns, från stora havet [Medelhavet i väst] ska ni dra en linje till berget Hor,"},{"book":"4 Moseboken","chapter":"34","verse":"8","text":"från berget Hor ska ni dra en linje till ingången till Chamat, och gränsen ska gå till Tsedads gräns,"},{"book":"4 Moseboken","chapter":"34","verse":"9","text":"och gränsen ska gå fram till Zifrona, och därifrån ska den gå till Chatsar Ejnan, detta ska vara er norra gräns."},{"book":"4 Moseboken","chapter":"34","verse":"10","text":"Och ni ska dra en linje för er östra gräns från Chatsar Ejnan till Shefama,"},{"book":"4 Moseboken","chapter":"34","verse":"11","text":"och gränsen ska gå ner från Shefama till Rivla öster om Ajin, och gränsen ska gå ner och ska gå utefter sjön Kinnerets sluttningar österut."},{"book":"4 Moseboken","chapter":"34","verse":"12","text":"och gränsen ska gå ner till Jordan och följa dess sträckning till Salthavet (Döda Havet). Detta ska vara ert land efter dess gränser runtom.’ ”"},{"book":"4 Moseboken","chapter":"34","verse":"13","text":"Och Mose befallde Israels söner och sade: ”Detta är landet där ni ska ta emot arvet genom lottkastning, som Herren (Jahve) har befallt att ge till de nio stammarna, och till en halv stam,"},{"book":"4 Moseboken","chapter":"34","verse":"14","text":"För Rubens söners stam efter deras fäders hus, och Gads söners stam efter deras fäders hus, har tagit emot, och halva Manasse stam har tagit emot sina arv."},{"book":"4 Moseboken","chapter":"34","verse":"15","text":"De två stammarna och en halv stam har tagit emot sitt arv på andra sidan Jordan, mittemot Jeriko österut, mot soluppgången.”"},{"book":"4 Moseboken","chapter":"34","verse":"16","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"4 Moseboken","chapter":"34","verse":"17","text":"”Detta är namnen på de män som ska ta landet i besittning för er; prästen Elazar och Josua, Nuns son."},{"book":"4 Moseboken","chapter":"34","verse":"18","text":"De ska ta en ledare från varje stam, för att ta landet i besittning."},{"book":"4 Moseboken","chapter":"34","verse":"19","text":"Och detta är namnen på dessa män:"},{"book":"4 Moseboken","chapter":"34","verse":"20","text":"Av Simons söners stam,"},{"book":"4 Moseboken","chapter":"34","verse":"21","text":"Av Benjamins stam,"},{"book":"4 Moseboken","chapter":"34","verse":"22","text":"Och av Dans söners stam en ledare,"},{"book":"4 Moseboken","chapter":"34","verse":"23","text":"Och av Josefs söner, av Manasses söners stam en ledare,"},{"book":"4 Moseboken","chapter":"34","verse":"24","text":"Och av Efraims söners stam en ledare,"},{"book":"4 Moseboken","chapter":"34","verse":"25","text":"Och av Zevulons söners stam en ledare,"},{"book":"4 Moseboken","chapter":"34","verse":"26","text":"Och av Isaskars söners stam en ledare,"},{"book":"4 Moseboken","chapter":"34","verse":"27","text":"Och av Ashers söners stam en ledare,"},{"book":"4 Moseboken","chapter":"34","verse":"28","text":"Och av Naftalis söners stam en ledare,"},{"book":"4 Moseboken","chapter":"34","verse":"29","text":"Detta är de som Herren (Jahve) har befallt att dela upp arvet till Israels söner i Kanaans land."}]}