{"data":[{"book":"4 Moseboken","chapter":"4","verse":"1","text":"Och Herren (Jahve) talade till Mose och Aron och sade:"},{"book":"4 Moseboken","chapter":"4","verse":"2","text":"”Ta antalet av Kehats söner från leviternas söner, efter deras familjer från deras fäders hus,"},{"book":"4 Moseboken","chapter":"4","verse":"3","text":"från 30 år och uppåt till 50 år, alla som träder i tjänst för att utföra arbetet i mötestältet."},{"book":"4 Moseboken","chapter":"4","verse":"4","text":"Detta är Kehats söners arbete i mötestältet, bland de heligaste föremålen."},{"book":"4 Moseboken","chapter":"4","verse":"5","text":"När lägret drar vidare ska Aron gå in och hans söner, och de ska ta ner förhänget (som hänger mellan det heliga och det allra heligaste rummet) och täcka vittnesbördets ark med det,"},{"book":"4 Moseboken","chapter":"4","verse":"6","text":"och ovanpå ska de lägga ett täcke av skinn och breda ut ett blått tyg över och de ska sätta stängerna på plats."},{"book":"4 Moseboken","chapter":"4","verse":"7","text":"Och över skådebrödsbordet ska de sprida ut ett blått tyg och ovanpå ska de lägga fat, grytor och skålar och kannorna som de utgjuter med, och brödet ska ligga kvar därpå."},{"book":"4 Moseboken","chapter":"4","verse":"8","text":"Och de ska sprida ut ett rosenrött tyg och täcka det med skinn [2 Mos 26:14], och sedan ska de sätta stängerna på plats."},{"book":"4 Moseboken","chapter":"4","verse":"9","text":"Och de ska ta ett blått tyg och täcka menoran och dess lampor och dess tänger och dess vektrimmare och alla dess oljeverktyg som de sköter den med."},{"book":"4 Moseboken","chapter":"4","verse":"10","text":"Och de ska lägga den och alla dess tillbehör i ett täcke av skinn, och sedan ska de lägga den på ett ok."},{"book":"4 Moseboken","chapter":"4","verse":"11","text":"Och på det gyllene altaret ska de sprida ut ett blått tyg och täcka över det med ett skinn, och sedan ska de sätta in dess stänger."},{"book":"4 Moseboken","chapter":"4","verse":"12","text":"Och de ska ta alla tillbehör som hör till arbetet som de utför i helgedomen och lägga dem i ett tyg av blått och täcka dem med skinn, och sedan ska de lägga dem på ett ok."},{"book":"4 Moseboken","chapter":"4","verse":"13","text":"Och de ska ta bort askan från altaret och sprida ut ett purpurtyg över det."},{"book":"4 Moseboken","chapter":"4","verse":"14","text":"Och de ska lägga alla dess tillbehör på det, som de använder i arbetet vid det, eldfaten, köttkrokarna och skovlarna och skålarna, alla altarets tillbehör, och de ska sprida ut ett täcke av skinn över det och sätta dess stänger på plats."},{"book":"4 Moseboken","chapter":"4","verse":"15","text":"Och när Aron och hans söner är klara med att täcka över de heliga möblerna och alla de heliga redskapen, när lägret ska [är redo att] dra vidare, då ska Kehats söner komma och bära dem, men får inte vidröra de heliga föremålen, då dör de. Dessa föremål är den börda som Kehats söner har i mötestältet. [De ska bära allting med stänger eller med ok.]"},{"book":"4 Moseboken","chapter":"4","verse":"16","text":"Elazar, prästen Arons son, är ansvarig för ljusoljan (lampoljan), och den söta rökelsen, och det oavbrutna matoffret (skådebröden) och smörjelseoljan, han ansvarar för hela tabernaklet och allt som är i det, både helgedomen och dess möbler.”"},{"book":"4 Moseboken","chapter":"4","verse":"17","text":"Och Herren (Jahve) talade till Mose och till Aron och sade:"},{"book":"4 Moseboken","chapter":"4","verse":"18","text":"”Hugg inte av Kehatiternas familjestam från leviterna,"},{"book":"4 Moseboken","chapter":"4","verse":"19","text":"utan gör så här mot dem för att de ska leva och inte dö när de närmar sig de heligaste föremålen: Aron och hans söner ska gå in och förordna var och en av dem till hans arbete och till hans börda,"},{"book":"4 Moseboken","chapter":"4","verse":"20","text":"men de får inte gå in och se de heliga föremålen, då dör de.”"},{"book":"4 Moseboken","chapter":"4","verse":"21","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"4 Moseboken","chapter":"4","verse":"22","text":"”Ta antalet av Gershons söner, från deras fäders hus efter deras familjer,"},{"book":"4 Moseboken","chapter":"4","verse":"23","text":"från 30 år och uppåt till 50 år ska du räkna dem, alla som träder in och väntar på sin tjänst för att utföra arbetet i mötestältet."},{"book":"4 Moseboken","chapter":"4","verse":"24","text":"Detta är arbetet för Gershons familjer i tjänsten och att bära bördor."},{"book":"4 Moseboken","chapter":"4","verse":"25","text":"De ska bära tabernaklets tyger och mötestältet, dess täcke och skinntäcket som är ovanpå det och förhänget till mötestältets dörr, (förhänget in till det heliga)"},{"book":"4 Moseboken","chapter":"4","verse":"26","text":"och gårdens hängen och förhänget till dörren in till gården som är runt omkring tabernaklet och vid altaret runt om och deras rep och alla tillbehör för arbetet, och allt som kan tänkas bli gjort med dem, där ska de betjäna."},{"book":"4 Moseboken","chapter":"4","verse":"27","text":"På Arons och hans söners befallning ska allt arbete utföras av Gershoniterna, i alla deras bördor och i all deras tjänstgöring ska de vara utsedda att ansvara för dessa bördor."},{"book":"4 Moseboken","chapter":"4","verse":"28","text":"Detta är tjänsten för Gershoniternas söners familjer i mötestältet, och deras ansvar ska vara under Itamars hand, son till prästen Aron.”"},{"book":"4 Moseboken","chapter":"4","verse":"29","text":"[Mose fortsätter att tala:] ”För Meraris söner ska du räkna dem efter deras familjer, efter deras fäders hus,"},{"book":"4 Moseboken","chapter":"4","verse":"30","text":"från 30 år och uppåt till 50 år ska du räkna dem, alla som träder in och väntar på sin tjänst för att utföra arbetet i mötestältet."},{"book":"4 Moseboken","chapter":"4","verse":"31","text":"Och detta är ansvaret för deras bördor i enlighet med deras arbete i mötestältet: tabernaklets plankor och deras stänger och dess stolpar och dess fotstycken,"},{"book":"4 Moseboken","chapter":"4","verse":"32","text":"och stolparna runt gården och deras fotstycken och deras tältpinnar, och deras rep, och övriga tillbehör, och allt som behövs till arbetet. Och du ska förordna dem med namn för ansvaret för varje del av bördan."},{"book":"4 Moseboken","chapter":"4","verse":"33","text":"Detta är tjänsten för Merariternas söners familjer i mötestältet, och deras ansvar ska vara under Itamars hand, son till prästen Aron.”"},{"book":"4 Moseboken","chapter":"4","verse":"34","text":"Och Mose och Aron och församlingens ledare räknade Kehatiternas söner efter deras familjer och deras fäders hus,"},{"book":"4 Moseboken","chapter":"4","verse":"35","text":"från 30 år och uppåt till 50 år, alla som träder in i tjänst för att utföra arbetet i mötestältet."},{"book":"4 Moseboken","chapter":"4","verse":"36","text":"Och de som räknades av dem efter deras familjer var 2 750."},{"book":"4 Moseboken","chapter":"4","verse":"37","text":"Dessa är de som räknades av Kehatiternas familjer, av alla dem som tjänstgjorde i mötestältet, som Mose och Aron räknade enligt Herrens (Jahve) befallning genom Mose hand."},{"book":"4 Moseboken","chapter":"4","verse":"38","text":"Och dessa var de som räknades av Gershons söner, efter deras familjer och deras fäders hus,"},{"book":"4 Moseboken","chapter":"4","verse":"39","text":"från 30 år och uppåt till 50 år, alla som träder in i tjänst för att utföra arbetet i mötestältet."},{"book":"4 Moseboken","chapter":"4","verse":"40","text":"De som räknades av dem efter deras familjer, efter deras fäders hus, var 2 630."},{"book":"4 Moseboken","chapter":"4","verse":"41","text":"Dessa är de som räknades av Gershons söners familjer, av alla dem som tjänstgjorde i mötestältet, som Mose och Aron räknade enligt Herrens (Jahve) befallning."},{"book":"4 Moseboken","chapter":"4","verse":"42","text":"Och dessa var de som räknades av Meraris söners familjer, efter deras familjer och deras fäders hus,"},{"book":"4 Moseboken","chapter":"4","verse":"43","text":"från 30 år och uppåt till 50 år, alla som träder in i tjänst för att utföra arbetet i mötestältet."},{"book":"4 Moseboken","chapter":"4","verse":"44","text":"De som räknades av dem efter deras familjer, var 3 200."},{"book":"4 Moseboken","chapter":"4","verse":"45","text":"Dessa är de som räknades av Meraris söners familjer, som Mose och Aron räknade enligt Herrens (Jahve) befallning genom Mose hand."},{"book":"4 Moseboken","chapter":"4","verse":"46","text":"Alla dessa som räknades av leviterna, som Mose och Aron och Israels ledare räknade efter deras familjer och efter deras fäders hus,"},{"book":"4 Moseboken","chapter":"4","verse":"47","text":"från 30 år och uppåt till 50 år, alla som träder in i arbetet för att tjänstgöra för att utföra arbetet med att bära bördor i mötestältet."},{"book":"4 Moseboken","chapter":"4","verse":"48","text":"De som räknades bland dem var 8 580."},{"book":"4 Moseboken","chapter":"4","verse":"49","text":"Enligt Herrens (Jahves) befallning utsågs de av Moses hand, var och en till sin tjänst och för sin börda, de var räknade som Herren (Jahve) befallt Mose."}]}