{"data":[{"book":"4 Moseboken","chapter":"6","verse":"1","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"4 Moseboken","chapter":"6","verse":"2","text":"”Tala till Israels söner och säg till dem: När en man eller kvinna vill avlägga ett löfte (en ed), ett nasirlöfte för att avskilja (helga) sig själv inför Herren (Jahve). [Här betonas speciellt att även kvinnor kan avge dessa löften. Några exempel är Channa (Hanna) och Manoas hustru, se 1 Sam 1:21-28; Dom 13:2.]"},{"book":"4 Moseboken","chapter":"6","verse":"3","text":"Han ska avhålla sig från vin och starka drycker, han ska inte dricka något från vinstocken, varken vinäger eller stark dryck, inte heller ska han dricka någon saft från vindruvorna eller äta färska druvor eller russin."},{"book":"4 Moseboken","chapter":"6","verse":"4","text":"Alla dagar som hans nasirskap varar ska han låta bli att äta allt som är gjort av vindruvor, från pressade druvor och även (det som är gjort av) druvskalet."},{"book":"4 Moseboken","chapter":"6","verse":"5","text":"Under hela löftesperioden ska ingen rakkniv komma på hans huvud förrän dagarna är fullföljda som han har avskiljt (helgat) sig själv inför Herren (Jahve). Han ska vara helig, han ska låta hårlockarna växa sig långa. [Håret var den yttre symbolen på att han var en nasir]"},{"book":"4 Moseboken","chapter":"6","verse":"6","text":"Så länge han är avskild (helgad) åt Herren (Jahve) ska han inte komma nära en död kropp. [Kan vara en symbol på synd, eftersom syndens lön är döden.]"},{"book":"4 Moseboken","chapter":"6","verse":"7","text":"Han ska inte göra sig själv oren genom sin far eller sin mor, på grund av sin bror eller sin syster när (om) de dör, eftersom hans avskiljning (helgelse) inför Herren (Jahve) är över hans huvud. [Avser det långa håret som är nasirtecknet.]"},{"book":"4 Moseboken","chapter":"6","verse":"8","text":"Alla dagar under hans nasirskap ska han vara avskild (helgad) för Herren (Jahve)."},{"book":"4 Moseboken","chapter":"6","verse":"9","text":"Om någon människa dör plötsligt vid hans sida och han orenar sitt avskilda huvud, ska han raka sitt huvud samma dag som han renar sig, på den sjunde dagen ska han raka det. [Han blir oren i en vecka innan han kan börja om sitt nasirlöfte. Se vers 12.]"},{"book":"4 Moseboken","chapter":"6","verse":"10","text":"Och på den åttonde dagen ska han bära fram två turturduvor eller två duvor till prästen, till dörren på mötestältet (Tabernaklet)."},{"book":"4 Moseboken","chapter":"6","verse":"11","text":"Och prästen ska göra i ordning den ena till syndoffer och den andra till brännoffer och bringa försoning för honom, eftersom han syndat på grund av den döde, och han ska helga sitt huvud samma dag."},{"book":"4 Moseboken","chapter":"6","verse":"12","text":"Och han ska avskilja för Herren (Jahve) dagen för sitt nasirskap och ska föra fram ett årsgammalt lamm av hankön som ett skuldoffer, men hans tidigare nasirdagar ska inte räknas eftersom hans avskiljning blev orenad (vanhelgad, befläckad)."},{"book":"4 Moseboken","chapter":"6","verse":"13","text":"Detta är undervisningen (instruktionerna) om att vara nasir. När dagarna för hans avskiljning är fullbordade ska han till mötestältets dörr (Tabernaklets dörr) föra fram"},{"book":"4 Moseboken","chapter":"6","verse":"14","text":"och han ska visa sitt offer inför Herren (Jahve): ett årsgammalt felfritt lamm av hankön och ett årsgammalt felfritt lamm av honkön som syndoffer, och en felfri bagge som shalomoffer,"},{"book":"4 Moseboken","chapter":"6","verse":"15","text":"och en korg med osyrat bröd, kakor av fint mjöl blandat med olja och osyrat bröd ringlat med olja och tillhörande matoffer och drickoffer."},{"book":"4 Moseboken","chapter":"6","verse":"16","text":"Och prästen ska föra fram dem inför Herren (Jahve) och ska offra hans syndoffer och hans brännoffer."},{"book":"4 Moseboken","chapter":"6","verse":"17","text":"Och han ska offra baggen som ett shalomoffer inför Herren (Jahve) tillsammans med korgen med osyrat bröd. Prästen ska också offra det tillhörande matoffret och det tillhörande drickoffret."},{"book":"4 Moseboken","chapter":"6","verse":"18","text":"Och nasiren ska raka sitt avskilda huvud vid dörren till mötestältet (Tabernaklet) och ska ta håret från sitt avskilda huvud och lägga det på elden som är under shalomoffret."},{"book":"4 Moseboken","chapter":"6","verse":"19","text":"Och prästen ska ta baggens skuldra när den är genomstekt och en osyrad brödkaka från korgen och en ringlad brödkaka och ska lägga dem i händerna på nasiren efter att han har rakat sitt avskilda huvud."},{"book":"4 Moseboken","chapter":"6","verse":"20","text":"Och prästen ska vifta dem som ett viftoffer inför Herren (Jahve), detta är helgat (avskilt) till prästen, tillsammans med viftofferstycket (bröstet från baggen) och låret, och därefter kan nasiren dricka vin."},{"book":"4 Moseboken","chapter":"6","verse":"21","text":"Detta är undervisningen (instruktionen) om nasiren som avlägger en ed (ett löfte) och om hans offer till Herren (Jahve) för hans nasirskap, förutom det som han frivilligt vill ge i enlighet med det löfte som han avlägger. Detta måste han göra enligt undervisningen (instruktionen) om hans nasirskap.”"},{"book":"4 Moseboken","chapter":"6","verse":"22","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"4 Moseboken","chapter":"6","verse":"23","text":"Säg till Aron och hans söner, så här ska ni välsigna israeliterna, säg till dem:"},{"book":"4 Moseboken","chapter":"6","verse":"24","text":"Må Herren (Jahve) välsigna (inympa) dig"},{"book":"4 Moseboken","chapter":"6","verse":"25","text":"Må Herren (Jahve) låta sitt ansikte lysa över (mot) dig [komma med sin närvaro]"},{"book":"4 Moseboken","chapter":"6","verse":"26","text":"Må Herren (Jahve) vända (upplyfta) sitt ansikte till dig"},{"book":"4 Moseboken","chapter":"6","verse":"27","text":"Så ska de [prästerna] uttala (lägga) mitt namn över israeliterna och jag ska välsigna dem."}]}