{"data":[{"book":"4 Moseboken","chapter":"9","verse":"1","text":"Och Herren (Jahve) talade till Mose i Sinai öken den första månaden det andra året efter att de kommit ut ur Egyptens land och sade:"},{"book":"4 Moseboken","chapter":"9","verse":"2","text":"”Låt Israels söner fira påsken på den bestämda tiden [2 Mos 12:14-20]."},{"book":"4 Moseboken","chapter":"9","verse":"3","text":"Den 14:e denna månad vid skymningen (ordagrant: ’mellan kvällarna’) ska ni fira den bestämda högtiden. Enligt alla dess förordningar (ordagrant ”saker inristat”) och enligt alla dess påbud (bindande juridiska beslut) ska ni fira den.”"},{"book":"4 Moseboken","chapter":"9","verse":"4","text":"Och Mose talade till Israels söner att de skulle fira påsken."},{"book":"4 Moseboken","chapter":"9","verse":"5","text":"Och de firade påsk i den första månaden på den 14:e i månaden vid skymningen, i Sinai öken i enlighet med allt som Herren (Jahve) befallt Mose [2 Mos 12:18], så gjorde Israels söner."},{"book":"4 Moseboken","chapter":"9","verse":"6","text":"Men där fanns några män som var orena genom en död mans kropp så att de inte kunde fira påsken på den dagen, och de kom inför Mose och inför Aron den dagen"},{"book":"4 Moseboken","chapter":"9","verse":"7","text":"och dessa män sade till honom: ”Vi är orena genom en död mans kropp, därför måste vi stå tillbaka och kan inte föra fram offret till Herren (Jahve) på den bestämda tiden bland Israels söner.”"},{"book":"4 Moseboken","chapter":"9","verse":"8","text":"Mose sade till dem: ”Stanna här så att jag kan höra vad Herren (Jahve) ska befalla om er.”"},{"book":"4 Moseboken","chapter":"9","verse":"9","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"4 Moseboken","chapter":"9","verse":"10","text":"Tala till Israels söner och säg: ”Om någon bland er eller era efterkommande blir [rituellt] oren på grund av en död kropp (ordagrant själ) eller är på en resa långt bort, ska han fira Herrens (Jahves) påsk"},{"book":"4 Moseboken","chapter":"9","verse":"11","text":"den andra månaden på den 14:e vid skymningen (mellan kvällarna) ska han fira den, de ska äta det med osyrat bröd och bittra örter [2 Mos 12:8],"},{"book":"4 Moseboken","chapter":"9","verse":"12","text":"de ska inte lämna något av det till morgonen och inte bryta något av dess ben [2 Mos 12:46] i enlighet med alla förordningar (ordagrant ”saker inristat”) för påsken ska de fira den [2 Krön 30:1-27]."},{"book":"4 Moseboken","chapter":"9","verse":"13","text":"Men den man som är ren och inte är på resa långt bort och underlåter att fira påsken, den själen ska bli avhuggen från sitt folk, eftersom han inte bär fram Herrens (Jahves) offer på sin bestämda tid, den mannen ska bära sin synd."},{"book":"4 Moseboken","chapter":"9","verse":"14","text":"Och om en främling vistas bland er och vill fira Herrens (Jahves) påsk enligt förordningarna (ordagrant ”saker inristat”) för påsken och enligt dess påbud (bindande juridiska beslut) ska han göra det. Ni ska ha en (samma) förordning (ordagrant ”saker inristat”) både för främlingen och för den som är född i landet.”"},{"book":"4 Moseboken","chapter":"9","verse":"15","text":"Och den dagen som Tabernaklet restes täckte ett moln Tabernaklet till Vittnesbördets tält, och på kvällen var det över Tabernaklet något som såg ut som eld till morgonen. [2 Mos 40:34-38]."},{"book":"4 Moseboken","chapter":"9","verse":"16","text":"Så var det kontinuerligt (alltid, hela tiden) molnet täckte det (Tabernaklet) och det som såg ut som eld på natten."},{"book":"4 Moseboken","chapter":"9","verse":"17","text":"Och närhelst molnet togs upp från [sin plats] över tältet, då vandrade Israels söner efter det, och på den plats där molnet stannade (ordagrant bosatte sig), där slog Israels söner läger."},{"book":"4 Moseboken","chapter":"9","verse":"18","text":"På Herrens (Jahves) tilltal vandrade Israels söner och på Herrens (Jahves) tilltal slog de läger. Så länge molnet stannade (ordagrant bosatte sig) över Tabernaklet förblev de i lägret."},{"book":"4 Moseboken","chapter":"9","verse":"19","text":"Och när molnet dröjde över Tabernaklet många dagar, höll (vaktade, skyddade, bevarade) Israels söner Herrens (Jahves) åläggande och vandrade inte."},{"book":"4 Moseboken","chapter":"9","verse":"20","text":"Ibland stannade molnet några dagar över Tabernaklet och enligt Herrens (Jahves) tilltal stannade de i lägret och enligt Herrens (Jahves) tilltal vandrade de."},{"book":"4 Moseboken","chapter":"9","verse":"21","text":"Ibland var molnet från kvällen till morgonen och när molnet togs upp på morgonen vandrade de, eller om det fortsatte både dag och natt, när molnet togs upp vandrade de."},{"book":"4 Moseboken","chapter":"9","verse":"22","text":"Om det var två dagar eller en månad eller ett år som molnet dröjde över Tabernaklet och stannade (ordagrant bosatte sig) över det, förblev Israels söner lägrade och vandrade inte men när det togs upp vandrade de."},{"book":"4 Moseboken","chapter":"9","verse":"23","text":"På Herrens (Jahves) tilltal var de lägrade och på Herrens (Jahves) tilltal vandrade de. De höll (vaktade, skyddade, bevarade) Herrens (Jahves) åläggande på Herrens (Jahves) tilltal genom Mose hand."}]}