{"data":[{"book":"Kolosefoɔ","chapter":"3","verse":"1","text":"Wɔanyane mo ne Kristo aba nkwa mu. Afei monnwene ɔsoro nneɛma ho, baabi a Kristo te Onyankopɔn nifa so di ɔhene no."},{"book":"Kolosefoɔ","chapter":"3","verse":"2","text":"Saa nneɛma no na momma mo adwene nkɔ so, na ɛnnyɛ asase yi so nneɛma."},{"book":"Kolosefoɔ","chapter":"3","verse":"3","text":"Ɛfiri sɛ, moawu na wɔde mo nkwa ne Kristo ahinta wɔ Onyankopɔn mu."},{"book":"Kolosefoɔ","chapter":"3","verse":"4","text":"Na sɛ Kristo a ɔyɛ mo nkwa no ba a, mo ne no bɛba wɔ nʼanimuonyam mu."},{"book":"Kolosefoɔ","chapter":"3","verse":"5","text":"Ewiase akɔnnɔdeɛ te sɛ adwamammɔ, afideyɛ, bɔne, ne anibereɛ a ɛyɛ abosonsom no, monyi mfiri mo abrabɔ mu."},{"book":"Kolosefoɔ","chapter":"3","verse":"6","text":"Wɔn a wɔbɛyɛ asoɔden wɔ saa nneɛma no ho no, Onyankopɔn abufuo bɛba wɔn so."},{"book":"Kolosefoɔ","chapter":"3","verse":"7","text":"Ɛberɛ bi a atwam no, ɛsiane sɛ na akɔnnɔsɛm di mo abrabɔ so enti, na mo ankasa modi mo akɔnnɔ akyi."},{"book":"Kolosefoɔ","chapter":"3","verse":"8","text":"Afei, monnyae saa nneɛma yi nyinaa: abufuo, bɔnepɛ, ne ɔtan. Monnyeya obi anaa mommma kasa a ɛho nte mfiri mo anom."},{"book":"Kolosefoɔ","chapter":"3","verse":"9","text":"Monnnidi atorɔ nkyerɛ mo ho, ɛfiri sɛ, moato onipadua dada ne ne su no atwene"},{"book":"Kolosefoɔ","chapter":"3","verse":"10","text":"de onipadua foforɔ asi ananmu. Moayɛ nnipa foforɔ a daa Onyankopɔn a ɔbɔɔ mo no resesa mo wɔ ne suban so, sɛdeɛ ɛbɛyɛ a Onyankopɔn ho nimdeɛ bɛhyɛ mo ma."},{"book":"Kolosefoɔ","chapter":"3","verse":"11","text":"Esiane saa enti, amanamanmufoɔ ne Yudafoɔ, twetiatwafoɔ ne momonotoyɛ, awudifoɔ, nkoa ne wɔn a wɔde wɔn ho no nni hɔ bio. Kristo wɔ biribiara mu. Kristo te yɛn nyinaa mu."},{"book":"Kolosefoɔ","chapter":"3","verse":"12","text":"Moyɛ Onyankopɔn nkurɔfoɔ. Ɔpɛ mo asɛm enti na ɔyii mo sɛ ne deɛ, enti monyɛ timmɔborɔ, ayamyɛ, mommrɛ mo ho ase, monnwo na monyɛ abodwokyerɛ."},{"book":"Kolosefoɔ","chapter":"3","verse":"13","text":"Mommoaboa mo ho mo ho, na obi fom ne yɔnko a, momfa nkyekyɛ mo ho. Sɛdeɛ Awurade de akyɛ mo no, saa ara na mo nso momfa nkyekyɛ mo ho mo ho."},{"book":"Kolosefoɔ","chapter":"3","verse":"14","text":"Yei nyinaa akyi no, momfa ɔdɔ a ɛde baakoyɛ ba no nka mo abrabɔ ho."},{"book":"Kolosefoɔ","chapter":"3","verse":"15","text":"Momma Kristo asomdwoeɛ no ntena mo akoma mu. Saa asomdwoeɛ yi ho na wɔafrɛ mo nyinaa aba Kristo onipadua baako mu. Monyɛ nnipa a wɔwɔ ayɛyie."},{"book":"Kolosefoɔ","chapter":"3","verse":"16","text":"Kristo asɛm no ne mu nnepa nyinaa ntena mo akoma mu. Momfa nyansa nkyerɛkyerɛ. Monto asankuo so nnwom ne ayɛyie nnwom ne honhom mu nnwom. Momfiri mo akoma mu nto aseda nnwom mma Onyankopɔn."},{"book":"Kolosefoɔ","chapter":"3","verse":"17","text":"Biribiara a moyɛ anaa moka no, monyɛ wɔ Awurade Yesu din mu na momfa ne so nna Agya Onyankopɔn ase."},{"book":"Kolosefoɔ","chapter":"3","verse":"18","text":"Ɔyerenom, mommrɛ mo ho ase mma mo kununom sɛdeɛ ɛsɛ Awurade mu."},{"book":"Kolosefoɔ","chapter":"3","verse":"19","text":"Okununom, monnɔ mo yerenom na monnhyɛ wɔn ahometeɛ."},{"book":"Kolosefoɔ","chapter":"3","verse":"20","text":"Mma, adeɛ nyinaa mu, montie mo awofoɔ asɛm na yei na ɛsɔ Onyankopɔn ani."},{"book":"Kolosefoɔ","chapter":"3","verse":"21","text":"Agyanom, monnyi mo mma abufuo na ammu wɔn aba mu."},{"book":"Kolosefoɔ","chapter":"3","verse":"22","text":"Asomfoɔ, adeɛ nyinaa mu, montie mo wuranom asɛm. Ɛnyɛ sɛ wɔn ani tua mo enti na ɛsɛ sɛ moyɛ na wɔpene mo, na mmom, ɛsiane sɛ modi Awurade ni no enti, momfa akoma pa nyɛ."},{"book":"Kolosefoɔ","chapter":"3","verse":"23","text":"Biribiara a moyɛ no, momfa mo akoma nyinaa nyɛ na momfa no sɛ moreyɛ ama Awurade na monnyɛ mma nnipa."},{"book":"Kolosefoɔ","chapter":"3","verse":"24","text":"Monkae sɛ Awurade bɛkyɛ mo so adeɛ. Mo nsa bɛka adeɛ a ɔde asie ama ne nkurɔfoɔ no bi. Kristo ne owura a mosom no."},{"book":"Kolosefoɔ","chapter":"3","verse":"25","text":"Na obiara a ɔyɛ deɛ ɛntene no, bɔne a ɔyɛ no so akatua na ɔbɛnya a animhwɛ biara nni mu."}]}