{"data":[{"book":"2 கொரிந்தியர்","chapter":"1","verse":"1","text":"இறைவனுடைய சித்தத்தினால், கிறிஸ்து இயேசுவின் அப்போஸ்தலனான பவுலாகிய நானும்,"},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"2","text":"நம்முடைய பிதாவாகிய இறைவனாலும், கர்த்தராகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"3","text":"நமது கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவும், இறைவனுமானவருக்குத் துதி உண்டாவதாக; அவர் இரக்கத்தின் பிதாவும் எல்லா விதமான ஆறுதலின் இறைவனுமாயிருக்கிறார்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"4","text":"அவரே நம்மை நம்முடைய எல்லாக் கஷ்டங்களிலும் ஆறுதல்படுத்துகிறார். எனவே நாம் இறைவனிடத்திலிருந்து பெற்றுக்கொண்ட ஆறுதலினாலே, பல்வேறு கஷ்டங்களில் உள்ளவர்களை, எங்களால் ஆறுதல்படுத்தக் கூடியதாயிருக்கிறது."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"5","text":"ஏனெனில், நம்முடைய வாழ்க்கையில் கிறிஸ்துவின் வேதனைகள் பெருகிவருகிறதுபோல, கிறிஸ்துவின்மூலம் நமக்கு அனுதினம் ஆறுதலும் பெருகுகிறது."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"6","text":"நாங்கள் துன்பப்படுத்தப்பட்டால், அது உங்கள் ஆறுதலுக்கும் இரட்சிப்புக்குமே; நாங்கள் ஆறுதலடைந்தால், அதுவும் உங்கள் ஆறுதலுக்காகவே. அந்த ஆறுதல், நீங்களும் எங்களைப் போலத் துன்பங்களை அனுபவிக்கும்போது, அது உங்களிலும் பொறுமையான சகிப்புத் தன்மையை வளர்க்கிறது."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"7","text":"மேலும் உங்களைப்பற்றிய எங்கள் எதிர்பார்ப்பு உறுதியாய் இருக்கிறது. ஏனெனில், எங்களுடைய துன்பங்களில் நீங்கள் பங்கெடுப்பதுபோலவே, எங்களுடைய ஆறுதலிலும் பங்குபெறுகிறீர்கள் என்பதை நாங்கள் அறிந்திருக்கிறோம்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"8","text":"பிரியமானவர்களே, ஆசியாவில் நாங்கள் அனுபவித்த பாடுகளைப்பற்றி நீங்கள் அறியாதிருப்பதை நாங்கள் விரும்பவில்லை. எங்களால் தாங்கமுடியாத அளவுக்கு, அதிகமான சுமைகளால் நெருக்குண்டோம். இதனால் நாங்கள் உயிர் பிழைப்போம் என்ற நம்பிக்கையையும் இழந்தோம்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"9","text":"உண்மையிலேயே எங்களுக்கு மரணத்தின் தீர்ப்பு வந்துவிட்டது போன்று எங்கள் இருதயங்களில் உணர்ந்தோம். ஆனாலும் நாங்கள் எங்களிலே அல்ல, இறந்தோரை எழுப்புகிற இறைவனில் நம்பிக்கை கொள்ளும்படியே இது நிகழ்ந்தது."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"10","text":"அத்தகைய மரண ஆபத்திலிருந்து அவர் எங்களை விடுவித்தார். அவரே இன்னும் எங்களை விடுவிப்பார். அப்படியே அவர் எங்களைத் தொடர்ந்தும் விடுவிப்பார் என்று, அவரிலேயே எங்கள் எதிர்பார்ப்பை நாங்கள் வைத்திருக்கிறோம்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"11","text":"ஆதலால் நீங்களும், உங்களுடைய மன்றாட்டுகளினால் எங்களுக்கு உதவுங்கள். அப்பொழுது பலருடைய மன்றாட்டுக்குப் பதிலாக, இறைவன் எங்களுக்குக் கொடுத்த கிருபையுள்ள தயவுக்காக, பலர் எங்களின் சார்பாக இறைவனுக்கு நன்றி செலுத்துவார்கள்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"12","text":"இப்பொழுது, நாங்கள் உலகத்திலும், விசேஷமாக உங்களுடனான உறவிலும், இறைவன் கொடுத்த பரிசுத்தத்துடனும், உண்மையுடனும் நடந்தோம் என்பதே எங்கள் பெருமை. இதற்கு எங்கள் மனசாட்சியும் சான்று கொடுக்கின்றது. நாங்கள் உலக ஞானத்தோடு அதைச் செய்யவில்லை. இறைவனுடைய கிருபையினாலேயே செய்தோம்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"13","text":"எங்கள் கடிதங்களில், உங்களால் வாசிக்கவோ விளங்கிக்கொள்ளவோ முடியாத எதையும் நாங்கள் உங்களுக்கு எழுதவில்லை என்று நம்புகிறேன்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"14","text":"நீங்கள் எங்களை ஓரளவு புரிந்துகொண்டிருப்பதுபோல, ஒரு நாளில் முழுமையாய் எங்களை புரிந்துகொள்வீர்கள் என்பதேயாகும். அப்பொழுது கர்த்தராகிய இயேசுவின் நாளில், நாங்கள் உங்களைக்குறித்துப் பெருமிதம்கொள்வதுபோல, நீங்களும் எங்களைக் குறித்தும் பெருமிதம் கொள்வீர்கள்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"15","text":"நான் இதைக்குறித்து உறுதியுடையவனாய் இருந்தபடியால், நீங்கள் இரண்டு மடங்கு நன்மை பெறும்படி, முதலாவது உங்களிடம் வரவும் திட்டமிட்டேன்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"16","text":"நான் மக்கெதோனியாவுக்குப் போகும் வழியில் உங்களைச் சந்திக்கவும், பின்பு மக்கெதோனியாவிலிருந்து திரும்பி வரும்போதும் உங்களிடம் வரவும் பின்பு, உங்களால் யூதேயாவுக்கு வழியனுப்பி வைக்கப்படவும் விரும்பினேன்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"17","text":"இப்படி நான் திட்டமிட்டபோது, ஒரு பொறுப்பற்ற முறையில் செய்தேனா? அல்லது, ஒரே மூச்சில் “ஆம்” என்றும், “இல்லை” என்றும் சொல்லும் விதத்தில், நான் உலகரீதியாக என் திட்டங்களை வகுக்கிறேனா?"},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"18","text":"ஆனால் இறைவன் வாக்குமாறாதவராய் இருப்பது நிச்சயம்போலவே, உங்களுக்கு என் செய்தியும் “ஆம்” என்று சொல்லி, பின் “இல்லை” என்று சொல்கிற பேச்சு அல்ல என்பதும் நிச்சயம்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"19","text":"நானும், சில்வானும், தீமோத்தேயுவும் உங்கள் மத்தியில் பிரசங்கித்த, இறைவனின் மகனான இயேசுகிறிஸ்து, “ஆம்” அப்படித்தான் என்று சொல்லி, பின் “இல்லை” அது அப்படியல்ல என்று சொல்லுகிறவர் அல்ல. மாறாக, “ஆம்” என்று அவர் சொன்னது, எப்பொழுதும் அவரில் “ஆம்” என்றே இருக்கிறது."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"20","text":"இறைவன் எத்தனை வாக்குத்தத்தங்களைக் கொடுத்தாலும், அவை எல்லாம் கிறிஸ்துவில் “ஆம்” என்றே இருக்கின்றன. இதனாலேயே இறைவனுக்கு மகிமையுண்டாக, அவர்மூலம் நாங்கள் “ஆமென்” என்று சொல்கிறோம்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"21","text":"இப்பொழுதும் எங்களையும், உங்களையும் இறைவனே கிறிஸ்துவில் உறுதியாய் நிற்கச்செய்கிறார். அவர் நம்மை அபிஷேகம் பண்ணியிருக்கிறார்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"22","text":"அவர் தமது உரிமையின் அடையாளமான முத்திரையை நம்மீது பதித்திருக்கிறார். வரப்போகிறவற்றிற்கு உத்தரவாதமாக, அவர் தமது ஆவியானவரை நமது இருதயங்களில் ஒரு நிலையான வைப்பாக வைத்திருக்கிறார்."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"23","text":"நான் உங்களைக் கண்டித்து துன்பம் கொடுக்காமல் இருப்பதற்காகவே, கொரிந்துவுக்குத் திரும்பிவராமல் இருந்தேன் என்பதற்கு, இறைவனே எனக்குச் சாட்சி."},{"book":"2 கொரிந்தியர்","chapter":"1","verse":"24","text":"நாங்கள் உங்கள் விசுவாசத்தின்மேல் அதிகாரம் செலுத்த விரும்பவில்லை. உங்கள் மகிழ்ச்சிக்காகவே உங்களுடன் ஒத்துழைக்கிறோம். ஏனெனில், நீங்கள் விசுவாசத்திலேயே உறுதியாய் நிற்கிறீர்கள்."}]}