{"data":[{"book":"2 Samũeli","chapter":"10","verse":"1","text":"Thuutha wa mahinda macio, mũthamaki wa Aamoni10:1 Andũ a Amoni maarĩ andũ a werũ-inĩ, na maatũũraga mwena wa irathĩro wa Jorodani. agĩkua, nake Hanuni, mũriũ, agĩtuĩka mũthamaki ithenya rĩake."},{"book":"2 Samũeli","chapter":"10","verse":"2","text":"Nake Daudi agĩĩciiria atĩrĩ, “Nĩnguonania ũtugi kũrĩ Hanuni mũrũ wa Nahashu, o ta ũrĩa ithe aanjĩkire maũndũ ma ũtugi.” Nĩ ũndũ ũcio Daudi agĩtũma andũ kũrĩ Hanuni makamũcakaithie nĩ ũndũ wa gũkuĩrwo nĩ ithe."},{"book":"2 Samũeli","chapter":"10","verse":"3","text":"andũ arĩa maarĩ igweta a Aamoni makĩũria Hanuni mwathi wao atĩrĩ, “Ũreciiria Daudi nĩ thoguo aratĩĩa nĩ ũndũ wa gũgũtũmĩra andũ magũcakaithie? Githĩ Daudi ndatũmĩte andũ aya kũrĩ we nĩgeetha matuĩrie na mathigaane itũũra rĩĩrĩ inene, nĩguo macooke marĩtunyane?”"},{"book":"2 Samũeli","chapter":"10","verse":"4","text":"Nĩ ũndũ ũcio Hanuni akĩnyiitithia andũ acio a Daudi, na akĩmenjithia nderu rwere rũmwe, na agĩtinia nguo ciao irima gatagatĩ ka njikarĩro, na akĩmaingata."},{"book":"2 Samũeli","chapter":"10","verse":"5","text":"Hĩndĩ ĩrĩa Daudi eerirwo ũhoro ũcio, agĩtũma andũ makamatũnge tondũ andũ acio nĩmaconorithĩtio mũno. Mũthamaki akiuga atĩrĩ, “Ikarai kũu Jeriko nginya nderu cianyu ikũre, mũcooke mũũke.”"},{"book":"2 Samũeli","chapter":"10","verse":"6","text":"Rĩrĩa Aamoni maamenyire atĩ nĩmatuĩkĩte kĩndũ kĩnungu harĩ Daudi-rĩ, makĩandĩka thigari cia magũrũ cia Asuriata ngiri mĩrongo ĩĩrĩ kuuma Bethi-Rehobu na Zoba, o na mũthamaki wa Maaka arĩ na andũ ake ngiri ĩmwe, o na ningĩ andũ ngiri ikũmi na igĩrĩ kuuma Tobu."},{"book":"2 Samũeli","chapter":"10","verse":"7","text":"Nake Daudi aigua ũhoro ũcio-rĩ, agĩtũma Joabu na ita rĩothe rĩa mbaara."},{"book":"2 Samũeli","chapter":"10","verse":"8","text":"Nao Aamoni makiumagara, makĩara mĩhari ya mbũtũ cia mbaara kĩhingo-inĩ gĩa itũũra rĩao inene, nao Asuriata a Zoba na Rehobu, na andũ a Tobu na a Maaka maarĩ oiki kũu werũ-inĩ."},{"book":"2 Samũeli","chapter":"10","verse":"9","text":"Nake Joabu akĩona atĩ thigari nĩciarĩte mĩhari ya mbaara mbere yake o na thuutha wake; nĩ ũndũ ũcio agĩthuura mbũtũ imwe iria ciarĩ njamba mũno kũu Isiraeli, agĩcitũma ikarũe na Asuriata."},{"book":"2 Samũeli","chapter":"10","verse":"10","text":"Andũ acio angĩ akĩmaiga watho-inĩ wa Abishai mũrũ wa nyina, na akĩmatũma makarũe na andũ a Amoni."},{"book":"2 Samũeli","chapter":"10","verse":"11","text":"Joabu akiuga atĩrĩ, “Asuriata mangĩĩngĩria hinya-rĩ, wee ũũke ũndeithie; no Aamoni mangĩgũkĩria hinya-rĩ, nĩngũũka ngũteithie."},{"book":"2 Samũeli","chapter":"10","verse":"12","text":"Wĩyũmĩrĩrie nĩgeetha tũrũe na ũcamba nĩ ũndũ wa andũ aitũ na nĩ ũndũ wa matũũra manene ma Ngai witũ. Jehova nĩegwĩka ũrĩa ekuona kwagĩrĩire maitho-inĩ make.”"},{"book":"2 Samũeli","chapter":"10","verse":"13","text":"Ningĩ Joabu na mbũtũ ciake magĩtharĩkĩra Asuriata, nao makĩmoorĩra."},{"book":"2 Samũeli","chapter":"10","verse":"14","text":"Rĩrĩa Aamoni moonire atĩ Asuriata nĩmaroora-rĩ, o nao makĩũrĩra Abishai, magĩtoonya thĩinĩ wa itũũra rĩrĩa inene. Nĩ ũndũ ũcio Joabu agĩcooka agĩtiga kũrũa na Aamoni na agĩthiĩ Jerusalemu."},{"book":"2 Samũeli","chapter":"10","verse":"15","text":"Thuutha wa Asuriata kuona atĩ nĩmatoorio nĩ andũ a Isiraeli-rĩ, magĩcookanĩrĩra hamwe rĩngĩ."},{"book":"2 Samũeli","chapter":"10","verse":"16","text":"Hadadezeri aarehithĩtie Asuriata kuuma mũrĩmo wa Rũũĩ rwa Farati; magĩthiĩ nginya Helamu marĩ hamwe, na Shobaki mũnene wa mbũtũ ya ita ya Hedadezeri, amatongoretie."},{"book":"2 Samũeli","chapter":"10","verse":"17","text":"Rĩrĩa Daudi eerirwo ũhoro ũcio-rĩ, agĩcookanĩrĩria ita rĩa Isiraeli rĩothe, makĩringa Rũũĩ rwa Jorodani na magĩthiĩ nginya Helamu. Nao Asuriata makĩara mĩhari ya thigari cia mbaara igatũngane na Daudi, makĩrũa nake."},{"book":"2 Samũeli","chapter":"10","verse":"18","text":"No rĩrĩ, Asuriata acio makĩũrĩra Isiraeli, nake Daudi akĩũraga andũ magana mũgwanja arĩa maatwarithagia ngaari ciao cia ita, na thigari cia magũrũ ngiri mĩrongo ĩna. Ningĩ akĩũraga Shobaki mũnene wa mbũtũ ciao, agĩkuĩra kũu."},{"book":"2 Samũeli","chapter":"10","verse":"19","text":"Rĩrĩa athamaki arĩa othe maarĩ ndungata cia Hadadezeri moonire atĩ nĩmahootwo nĩ Isiraeli-rĩ, magĩthondeka thayũ na andũ a Isiraeli na magĩtuĩka a gwathagwo nĩo."}]}