{"data":[{"book":"2 Samũeli","chapter":"17","verse":"1","text":"Ahithofeli akĩĩra Abisalomu atĩrĩ, “Reke thuure andũ ngiri ikũmi na igĩrĩ nĩguo tũthiĩ ũtukũ o ro ũyũ tũgakinyĩre Daudi."},{"book":"2 Samũeli","chapter":"17","verse":"2","text":"Na ndĩmũtharĩkĩre o ro rĩu arĩ mũnogu na atarĩ na hinya. Ndĩmũmakie, na andũ arĩa othe arĩa marĩ hamwe nake moore. Njũrage o mũthamaki we wiki,"},{"book":"2 Samũeli","chapter":"17","verse":"3","text":"na hũndũre andũ othe macooke kũrĩ we. Gĩkuũ kĩa mũndũ ũcio ũracaria gĩgũcookia andũ othe harĩwe; gũtirĩ mũndũ ũkũgurara.”"},{"book":"2 Samũeli","chapter":"17","verse":"4","text":"Narĩo ithugunda rĩu rĩkĩoneka rĩrĩ rĩega nĩ Abisalomu na athuuri othe a Isiraeli."},{"book":"2 Samũeli","chapter":"17","verse":"5","text":"No Abisalomu akiuga atĩrĩ, “Tũmanĩrai Hushai ũrĩa Mũariki o nake, nĩguo tũigue ũrĩa ekuuga.”"},{"book":"2 Samũeli","chapter":"17","verse":"6","text":"Na rĩrĩa Hushai ookire, Abisalomu akĩmwĩra atĩrĩ, “Ahithofeli nĩaheanĩte mataaro maya. Nĩ wega twĩke ũguo aroiga? Angĩkorwo ti ũguo-rĩ, tũhe woni waku.”"},{"book":"2 Samũeli","chapter":"17","verse":"7","text":"Hushai agĩcookeria Abisalomu atĩrĩ, “Itaaro rĩrĩa Ahithofeli aheanĩte ti rĩega ihinda-inĩ rĩĩrĩ."},{"book":"2 Samũeli","chapter":"17","verse":"8","text":"Wee nĩũũĩ thoguo na andũ ake; nĩ andũ njamba, na nĩ njamba ta nduba ĩtunyĩtwo mwana wayo. Ningĩ thoguo arĩ na ũmenyo wa mbaara; ndarĩ hĩndĩ angĩraarania na mbũtũ cia ita."},{"book":"2 Samũeli","chapter":"17","verse":"9","text":"O na rĩu ahithĩtwo ngurunga kana akahithwo handũ hangĩ. Angĩtharĩkĩra mbũtũ ciaku cia ita mbere-rĩ, ũrĩa wothe ũkaigua ũhoro ũcio akoiga atĩrĩ, ‘Mbũtũ cia ita cia Abisalomu nĩciũragĩtwo.’"},{"book":"2 Samũeli","chapter":"17","verse":"10","text":"Hĩndĩ ĩyo o na mũthigari ũrĩa njamba, ũrĩa ngoro yake ĩhaana ta ngoro ya mũrũũthi-rĩ, nĩakaringĩka nĩ guoya, tondũ Isiraeli othe nĩmooĩ atĩ, thoguo nĩ njamba ya ita na atĩ andũ arĩa marĩ nake nĩ njamba."},{"book":"2 Samũeli","chapter":"17","verse":"11","text":"“Nĩ ũndũ ũcio ngũgũtaara atĩrĩ: Reke andũ othe a Isiraeli kuuma Dani nginya Birishiba, acio aingĩ mũno ta mũthanga wa hũgũrũrũ cia iria, moonganio othe macookanĩrĩre harĩwe, na wee mwene ũmatongorie magĩthiĩ ita-inĩ."},{"book":"2 Samũeli","chapter":"17","verse":"12","text":"Hĩndĩ ĩyo nĩtũkaamũtharĩkĩra harĩa hothe tũngĩmuona, tũmũmbĩrĩre o ta ũrĩa ime rĩgũaga thĩ. Nĩgũkorwo we mwene o na kana mũndũ o na ũmwe wake gũtirĩ ũgaatigara muoyo."},{"book":"2 Samũeli","chapter":"17","verse":"13","text":"O na ningĩ angĩgatoonya itũũra inene, andũ othe a Isiraeli makaarehe mĩhĩndo itũũra-inĩ rĩu, tũrĩkururie tũrĩtware gĩtuamba-inĩ, o nginya kwage gacunjĩ karĩo kangĩoneka.”"},{"book":"2 Samũeli","chapter":"17","verse":"14","text":"Nake Abisalomu na andũ othe a Isiraeli makiuga atĩrĩ, “Ũtaaro wa Hushai ũrĩa Mũariki nĩ mwega gũkĩra wa Ahithofeli.” Nĩgũkorwo Jehova nĩatuĩte atĩ nĩegũthũkia ũtaarani ũcio mwega wa Ahithofeli nĩgeetha arehithĩrie Abisalomu mwanangĩko."},{"book":"2 Samũeli","chapter":"17","verse":"15","text":"Hushai akĩĩra Zadoku na Abiatharu, acio athĩnjĩri-Ngai, atĩrĩ, “Ahithofeli nĩataarĩte Abisalomu na athuuri a Isiraeli meeke ũna na ũna, no niĩ ndĩmataarĩte meke ũna na ũna."},{"book":"2 Samũeli","chapter":"17","verse":"16","text":"Rĩu tũmana kũrĩ Daudi narua, ũmwĩre atĩrĩ, ‘Ũtukũ ũyũ menya ndũkaraare mariũko-inĩ kũu werũ-inĩ; ringa mũrĩmo na ndũkaage gwĩka ũguo, kwaga ũguo mũthamaki na arĩa othe arĩ nao nĩmekũniinwo.’ ”"},{"book":"2 Samũeli","chapter":"17","verse":"17","text":"Jonathani na Ahimaazu maikaraga Eni-Rogeli. Nayo ndungata ya mũirĩtu nĩyo yarĩ ĩthiĩ ĩkamahe ũhoro ũcio, nao mathiĩ makeere Mũthamaki Daudi, tondũ matingĩetĩkĩrire kuonwo magĩtoonya itũũra-inĩ rĩu inene."},{"book":"2 Samũeli","chapter":"17","verse":"18","text":"No kamwana kanini nĩkamonire na gakĩĩra Abisalomu. Nĩ ũndũ ũcio andũ acio eerĩ makiumagara na ihenya magĩtoonya nyũmba ya mũndũ kũu Bahurimu. Nake aarĩ na gĩthima hau nja ya mũciĩ wake, nao makĩharũrũka thĩinĩ wakĩo."},{"book":"2 Samũeli","chapter":"17","verse":"19","text":"Nake mũtumia wa mũndũ ũcio akĩoya kĩndũ gĩa kũhumbĩra, agĩgĩtambũrũkia igũrũ rĩa mũromo wa gĩthima, na akĩanĩka ngano igũrũ rĩakĩo. Na gũtirĩ mũndũ o na ũmwe wamenyire ũhoro ũcio."},{"book":"2 Samũeli","chapter":"17","verse":"20","text":"Na rĩrĩa andũ a Abisalomu mookire kũrĩ mũtumia ũcio kũu nyũmba gwake-rĩ, makĩmũũria atĩrĩ, “Ahimaazu na Jonathani marĩ ha?”"},{"book":"2 Samũeli","chapter":"17","verse":"21","text":"Thuutha wa andũ acio gũthiĩ, Jonathani na Ahimaazu makiuma gĩthima-inĩ, na magĩtwarĩra Mũthamaki Daudi ũhoro ũcio. Makĩmwĩra atĩrĩ, “Wĩhaarĩrie ũringe rũũĩ o narua, Ahithofeli nĩ ataaranĩte ũna na ũna wa gũgũũkĩrĩra.”"},{"book":"2 Samũeli","chapter":"17","verse":"22","text":"Nĩ ũndũ ũcio Daudi na andũ othe arĩa maarĩ nake magĩũkĩra na makĩringa Rũũĩ rwa Jorodani. Na gũgĩkĩa gũtirĩ mũndũ ũtaaringĩte Rũũĩ rwa Jorodani."},{"book":"2 Samũeli","chapter":"17","verse":"23","text":"Na rĩrĩa Ahithofeli onire atĩ mataaro make matiinarũmĩrĩrĩrwo-rĩ, agĩtandĩka ndigiri yake, akĩinũka gwake mũciĩ itũũra-inĩ rĩake. Agĩthondeka maũndũ make, agĩcooka akĩĩita. Nĩ ũndũ ũcio agĩkua na agĩthikwo mbĩrĩra-inĩ ya ithe."},{"book":"2 Samũeli","chapter":"17","verse":"24","text":"Daudi agĩthiĩ Mahanaimu, nake Abisalomu akĩringa Rũũĩ rwa Jorodani hamwe na andũ othe a Isiraeli."},{"book":"2 Samũeli","chapter":"17","verse":"25","text":"Abisalomu nĩathuurĩte Amasa atuĩke mũnene wa mbũtũ cia ita ithenya rĩa Joabu. Amasa aarĩ mũriũ wa mũndũ wetagwo Jetheri, Mũisiraeli ũrĩa wahikĩtie Abigaili, mwarĩ wa Nahashu, mwarĩ wa nyina na Zeruia nyina wa Joabu."},{"book":"2 Samũeli","chapter":"17","verse":"26","text":"Andũ a Isiraeli na Abisalomu maambĩte hema ciao bũrũri-inĩ wa Gileadi."},{"book":"2 Samũeli","chapter":"17","verse":"27","text":"Na rĩrĩa Daudi aakinyire Mahanaimu, Shobi mũrũ wa Nahashu wa kuuma Raba kwa Aamoni, na Makiri mũrũ wa Amieli kuuma Lo-Debari, na Barizilai ũrĩa Mũgileadi kuuma Rogelimu"},{"book":"2 Samũeli","chapter":"17","verse":"28","text":"makĩrehe indo cia gũkomera, na mbakũri, na indo cia rĩũmba. Ningĩ makĩrehe ngano na cairi, na mũtu na ngano hĩhie, na mboco na ndengũ,"},{"book":"2 Samũeli","chapter":"17","verse":"29","text":"na ũũkĩ na ngorono, na ngʼondu na maguta mamata ma iria rĩa ngʼombe, nĩgeetha Daudi na andũ ake marĩe. Tondũ moigire atĩrĩ, “Andũ aya nĩahũũtu, na makanoga, na makanyootera gũkũ werũ-inĩ.”"}]}