{"data":[{"book":"2 Samũeli","chapter":"19","verse":"1","text":"Nake Joabu akĩĩrwo atĩrĩ, “Mũthamaki nĩararĩra agĩcakayagĩra Abisalomu.”"},{"book":"2 Samũeli","chapter":"19","verse":"2","text":"Naguo ũhootani wa mũthenya ũcio wa mbũtũ cia ita ciothe ũkĩgarũrũka, ũgĩtuĩka macakaya, tondũ mũthenya ũcio mbũtũ cia ita nĩciaiguire gũkĩĩrwo atĩrĩ, “Mũthamaki arĩ na kĩeha nĩ ũndũ wa mũriũ.”"},{"book":"2 Samũeli","chapter":"19","verse":"3","text":"Mũthenya ũcio andũ magĩcooka itũũra-inĩ inene na hitho, o ta ũrĩa andũ macookaga na hitho maconokete rĩrĩa moorĩte kuuma mbaara-inĩ."},{"book":"2 Samũeli","chapter":"19","verse":"4","text":"Nake mũthamaki akĩhumbĩra ũthiũ, akĩrĩra na mũgambo mũnene akiugaga atĩrĩ, “Ũũi Abisalomu, mũrũ wakwa! Ũũi Abisalomu, mũrũ wakwa, mũrũ wakwa!”"},{"book":"2 Samũeli","chapter":"19","verse":"5","text":"Hĩndĩ ĩyo Joabu agĩtoonya nyũmba kũrĩ mũthamaki, akĩmwĩra atĩrĩ, “Ũmũthĩ nĩũconorithĩtie andũ aku othe, arĩa marĩkĩtie kũhonokia muoyo waku, na mĩoyo ya ariũ aku na ya airĩtu aku, na mĩoyo ya atumia aku o na ya thuriya ciaku."},{"book":"2 Samũeli","chapter":"19","verse":"6","text":"Wee wendete arĩa magũthũire, na ũkamena arĩa makwendete. Ũmũthĩ nĩwonanĩtie biũ atĩ ndũrĩ bata na anene a mbũtũ cia ita o na andũ ao. Niĩ nguona atĩ wee gĩkeno gĩaku kĩngĩrĩ rĩrĩa Abisalomu angĩrĩ muoyo ũmũthĩ na ithuothe tũkorwo tũkuĩte."},{"book":"2 Samũeli","chapter":"19","verse":"7","text":"Rĩu ũkĩra ũthiĩ ũkoomĩrĩrie andũ aku ũmekĩre hinya. Niĩ ngwĩhĩta na rĩĩtwa rĩa Jehova atĩ aakorwo ndũkuuma ũthiĩ gũtanatuka, gũtirĩ mũndũ o na ũmwe ũgũkorwo mwena waku. Ũndũ ũyũ ũgũtuĩka mũũru kũrĩ we gũkĩra maũndũ mothe mooru marĩa managũkora kuuma ũrĩ mũnini nginya rĩu.”"},{"book":"2 Samũeli","chapter":"19","verse":"8","text":"Nĩ ũndũ ũcio mũthamaki agĩũkĩra, agĩikarĩra gĩtĩ gĩake kĩhingo-inĩ. Hĩndĩ ĩrĩa andũ meerirwo atĩrĩ, “Mũthamaki aikarĩte kĩhingo-inĩ,” othe magĩũka mbere yake."},{"book":"2 Samũeli","chapter":"19","verse":"9","text":"Mĩhĩrĩga-inĩ yothe ya Isiraeli, andũ othe maakararanagia makoiga atĩrĩ, “Mũthamaki nĩwe watũkũũrire kuuma guoko-inĩ gwa thũ ciitũ; nĩwe watũhonokirie kuuma guoko-inĩ kwa Afilisti. No rĩu nĩorĩte akoima bũrũri-inĩ akĩũrĩra Abisalomu;"},{"book":"2 Samũeli","chapter":"19","verse":"10","text":"nake Abisalomu ũrĩa twaitĩrĩirie maguta atũthamakĩre-rĩ, nĩakuĩrĩire mbaara-inĩ. Nĩ ũndũ ũcio mwagĩte kwaria ũhoro wa gũcookia mũthamaki nĩkĩ?”"},{"book":"2 Samũeli","chapter":"19","verse":"11","text":"Mũthamaki Daudi nĩatũmanire kũrĩ Zadoku na Abiatharu, athĩnjĩri-Ngai, makeerwo atĩrĩ, “Ũriai athuuri a Juda atĩrĩ, ‘Nĩ kĩĩ gĩgũtũma mũrigie thuutha harĩ gũcookia mũthamaki nyũmba-inĩ yake ya ũthamaki, kuona atĩ ũrĩa kũraario Isiraeli guothe nĩgũkinyĩire mũthamaki kũrĩa aikaraga?"},{"book":"2 Samũeli","chapter":"19","verse":"12","text":"Inyuĩ mũrĩ ariũ a baba, tũrĩ a mũthiimo ũmwe, na thakame ĩmwe. Nĩ kĩĩ kĩngĩtũma mũtuĩke a kũrigia thuutha kũinũkia mũthamaki?’"},{"book":"2 Samũeli","chapter":"19","verse":"13","text":"Ningĩ mwĩre Amasa atĩrĩ, ‘Githĩ wee ndũrĩ wa mũthiimo wakwa, na thakame yakwa? Ngai arothũũra o na anjĩke ũũru makĩria, angĩkorwo kuuma rĩu gũthiĩ na mbere wee tiwe ũgũtuĩka mũnene wa mbũtũ ciakwa cia ita ithenya rĩa Joabu.’ ”"},{"book":"2 Samũeli","chapter":"19","verse":"14","text":"Nake mũthamaki akĩguucĩrĩria ngoro cia andũ othe a Juda ta ciarĩ ngoro ya mũndũ ũmwe. Nao magĩtũmana kũrĩ mũthamaki, makiuga atĩrĩ, “Cooka, wee hamwe na andũ aku othe.”"},{"book":"2 Samũeli","chapter":"19","verse":"15","text":"Hĩndĩ ĩyo mũthamaki agĩcooka agĩthiĩ agĩkinya Jorodani."},{"book":"2 Samũeli","chapter":"19","verse":"16","text":"Nake Shimei mũrũ wa Gera, Mũbenjamini kuuma Bahurimu, agĩikũrũka na ihenya marĩ na andũ a Juda nĩguo magatũnge Mũthamaki Daudi."},{"book":"2 Samũeli","chapter":"19","verse":"17","text":"Nake aarĩ na andũ a Benjamini ngiri ĩmwe, o hamwe na Ziba ndungata ya mũciĩ wa Saũlũ, na ariũ ake ikũmi na atano, na ndungata mĩrongo ĩĩrĩ. Nao makĩhanyũka nginya Rũũĩ rwa Jorodani harĩa mũthamaki aarĩ."},{"book":"2 Samũeli","chapter":"19","verse":"18","text":"Makĩringĩra iriũko-inĩ nĩguo maringie andũ a nyũmba ya mũthamaki na meeke o ũrĩa angĩenda."},{"book":"2 Samũeli","chapter":"19","verse":"19","text":"na akĩmwĩra atĩrĩ, “Mwathi wakwa nĩ atige kũndua mwĩhia. Tiga kũririkana ũrĩa ndungata yaku yekire mahĩtia mũthenya ũrĩa mũthamaki mwathi wakwa oimire Jerusalemu. Mũthamaki nĩatige kũiga ũhoro ũcio meciiria-inĩ make."},{"book":"2 Samũeli","chapter":"19","verse":"20","text":"Nĩgũkorwo niĩ ndungata yaku nĩnjũũĩ atĩ nĩnjĩhĩtie, no ũmũthĩ nĩndoka haha ndĩ mũndũ wa mbere wa nyũmba yothe ya andũ a Jusufu; ndaikũrũka njũke ndũnge mũthamaki mwathi wakwa.”"},{"book":"2 Samũeli","chapter":"19","verse":"21","text":"Ningĩ Abishai mũrũ wa Zeruia akiuga atĩrĩ, “Githĩ Shimei ndagĩrĩire nĩ kũũragwo nĩ ũndũ wa ũrĩa ekĩte? Nĩarumire mũitĩrĩrie maguta wa Jehova.”"},{"book":"2 Samũeli","chapter":"19","verse":"22","text":"Nake Daudi agĩcookia atĩrĩ, “Tũnyiitanĩire ũndũ ũrĩkũ na inyuĩ, inyuĩ ariũ a Zeruia? Ũmũthĩ nĩguo mũgũtuĩka thũ ciakwa! No kũhoteke mũndũ o na ũrĩkũ ooragwo thĩinĩ wa Isiraeli ũmũthĩ? Githĩ niĩ ndikĩũĩ atĩ ũmũthĩ nĩ niĩ mũthamaki wa Isiraeli?”"},{"book":"2 Samũeli","chapter":"19","verse":"23","text":"Nĩ ũndũ ũcio mũthamaki akĩĩra Shimei atĩrĩ, “Wee ndũgũkua.” Nake mũthamaki akĩmũhe ũhoro ũcio na mwĩhĩtwa."},{"book":"2 Samũeli","chapter":"19","verse":"24","text":"Na rĩrĩ, Mefiboshethu, mwana wa mũriũ wa Saũlũ, o nake nĩaikũrũkire agĩthiĩ gũtũnga mũthamaki. Nake ndethambĩte magũrũ kana akenja nderu, o na kana akahũũra nguo ciake kuuma mũthenya ũrĩa mũthamaki aathiire nginya mũthenya ũrĩa aacookire arĩ na thayũ."},{"book":"2 Samũeli","chapter":"19","verse":"25","text":"Rĩrĩa ooimire Jerusalemu agatũnge mũthamaki, mũthamaki akĩmũũria atĩrĩ, “Mefiboshethu, nĩ kĩĩ kĩagiririe ũthiĩ na niĩ?”"},{"book":"2 Samũeli","chapter":"19","verse":"26","text":"Nake akiuga atĩrĩ, “Mũthamaki mwathi wakwa, nĩgũkorwo niĩ ndungata yaku ndĩ mwonju, ‘Ndoigire atĩrĩ, nĩngũigĩrĩra ndigiri yakwa matandĩko na ndĩmĩhaice, nĩguo hote gũthiĩ na mũthamaki’. No Ziba ndungata yakwa akĩngunyanĩra."},{"book":"2 Samũeli","chapter":"19","verse":"27","text":"Na nĩacambĩtie ndungata yaku kũrĩ mũthamaki mwathi wakwa. Mwathi wakwa mũthamaki ahaana ta mũraika wa Ngai; nĩ ũndũ ũcio ĩka ũrĩa ũkuona kwagĩrĩire."},{"book":"2 Samũeli","chapter":"19","verse":"28","text":"Njiaro ciothe cia guka ciagĩrĩirwo nĩ kũũragwo nĩ mũthamaki mwathi wakwa. No wee nĩwaheire ndungata yaku handũ na arĩa marĩĩagĩra metha-inĩ yaku. Nĩ ũndũ ũcio ndĩ na kĩhooto kĩrĩkũ gĩa gũgũkaĩra rĩngĩ mũthamaki wakwa?”"},{"book":"2 Samũeli","chapter":"19","verse":"29","text":"Mũthamaki akĩmwĩra atĩrĩ, “Nĩ kĩĩ kĩngĩtũma warie makĩria ma ũguo? Ndaathana atĩ wee na Ziba mũgayane mũgũnda.”"},{"book":"2 Samũeli","chapter":"19","verse":"30","text":"Mefiboshethu akĩĩra mũthamaki atĩrĩ, “Reke oe mĩgũnda yothe, kuona atĩ wee mwathi wakwa nĩũcookete mũciĩ na thayũ.”"},{"book":"2 Samũeli","chapter":"19","verse":"31","text":"Ningĩ Barizilai, ũrĩa Mũgileadi agĩikũrũka kuuma Rogelimu akaringe Rũũĩ rwa Jorodani me hamwe na mũthamaki, na amumagarie njĩra-inĩ ya kuuma kũu."},{"book":"2 Samũeli","chapter":"19","verse":"32","text":"Na rĩrĩ, Barizilai aarĩ mũthuuri mũkũrũ mũno wa mĩaka mĩrongo ĩnana. Nĩwe waheaga mũthamaki irio hĩndĩ ĩrĩa aikarĩte Mahanaimu, tondũ aarĩ mũndũ mũtongu mũno."},{"book":"2 Samũeli","chapter":"19","verse":"33","text":"Nake mũthamaki akĩĩra Barizilai atĩrĩ, “Nĩtũringe mũrĩmo nawe, tũthiĩ ũikare hamwe na niĩ Jerusalemu, na nĩndĩrĩkũheaga irio.”"},{"book":"2 Samũeli","chapter":"19","verse":"34","text":"Nowe Barizilai agĩcookeria mũthamaki atĩrĩ, “Nĩ mĩaka ĩngĩ ĩigana atĩa niĩ ngũtũũra muoyo nĩguo nyambate thiĩ Jerusalemu hamwe na mũthamaki?"},{"book":"2 Samũeli","chapter":"19","verse":"35","text":"Rĩu ndĩ na ũkũrũ wa mĩaka mĩrongo ĩnana. No menye ũtiganu wa ũndũ mwega na mũũru? Ndungata yaku yahota gũcama kĩrĩa ĩrarĩa na kĩrĩa ĩranyua? No hote kũigua mĩgambo ya arũme na ya andũ-a-nja makĩina? Nĩ kĩĩ kĩngĩtũma ndungata yaku ĩtuĩke mũrigo ũngĩ kũrĩ mũthamaki mwathi wakwa?"},{"book":"2 Samũeli","chapter":"19","verse":"36","text":"Ndungata yaku nĩĩkũringa Rũũĩ rwa Jorodani hamwe na mũthamaki handũ ha itĩĩna inini, no nĩ kĩĩ kĩngĩtũma mũthamaki andĩhe niĩ na njĩra ĩyo?"},{"book":"2 Samũeli","chapter":"19","verse":"37","text":"Reke ndungata yaku ĩcooke, nĩgeetha ngaakuĩra itũũra-inĩ rĩakwa hakuhĩ na mbĩrĩra ya baba na maitũ. No rĩrĩ, ndungata yaku Kimuhamu nĩĩringe hamwe na mũthamaki mwathi wakwa. Mĩĩke o ũrĩa ũkuona kwagĩrĩire.”"},{"book":"2 Samũeli","chapter":"19","verse":"38","text":"Mũthamaki akiuga atĩrĩ, “Kimuhamu nĩekũringa hamwe na niĩ, na nĩngũmwĩka o ũrĩa ũngĩona kwagĩrĩire. Na ũrĩa wothe ũngĩenda kuuma kũrĩ niĩ nĩ ngũgwĩkĩra.”"},{"book":"2 Samũeli","chapter":"19","verse":"39","text":"Nĩ ũndũ ũcio andũ othe makĩringa Rũũĩ rwa Jorodani, nake mũthamaki agĩcooka akĩringa. Mũthamaki akĩmumunya Barizilai na akĩmũrathima, nake Barizilai agĩcooka gwake mũciĩ."},{"book":"2 Samũeli","chapter":"19","verse":"40","text":"Rĩrĩa mũthamaki aaringire mũrĩmo agĩkinya Giligali, Kimuhamu akĩringa hamwe nake. Nacio mbũtũ ciothe cia ita cia Juda na nuthu ya mbũtũ cia ita cia Isiraeli ikĩringia mũthamaki."},{"book":"2 Samũeli","chapter":"19","verse":"41","text":"Thuutha wa kahinda kanini andũ othe a Isiraeli nĩmookaga kũrĩ mũthamaki makamwĩra atĩrĩ, “Nĩ kĩĩ gĩatũmire ariũ a baba, andũ a Juda, matũtunye mũthamaki na wara, na mamũcookie nyũmba yake kuuma mũrĩmo wa Jorodani, hamwe na andũ ake othe?”"},{"book":"2 Samũeli","chapter":"19","verse":"42","text":"Andũ othe a Juda magĩcookeria andũ a Isiraeli atĩrĩ, “Twekire ũguo tondũ mũthamaki nĩ wa nyũmba iitũ. Nĩ kĩĩ gĩgũtũma mũrakario nĩ ũhoro ũcio? Nĩ irio tũrĩĩte cia mũthamaki? Nĩ harĩ kĩndũ twĩyoeire ithuĩ ene?”"},{"book":"2 Samũeli","chapter":"19","verse":"43","text":"Ningĩ andũ a Isiraeli magĩcookeria andũ a Juda atĩrĩ, “Ithuĩ tũrĩ na icunjĩ ikũmi kũrĩ mũthamaki, na hamwe na ũguo-rĩ, tũrĩ na kĩhooto gĩa gũtuĩka a Daudi gũkĩra inyuĩ. Nĩ ũndũ ũcio nĩ kĩĩ gĩgũtũma mũtũmene? Githĩ ti ithuĩ twarĩ a mbere kwaria ũhoro wa gũcookia mũthamaki witũ?”"}]}