{"data":[{"book":"2 Samũeli","chapter":"2","verse":"1","text":"Na rĩrĩ, thuutha wa ihinda rĩu, Daudi agĩtuĩria ũhoro harĩ Jehova, akĩũria atĩrĩ, “Nyambate thiĩ itũũra-inĩ rĩmwe rĩa matũũra ma Juda?”"},{"book":"2 Samũeli","chapter":"2","verse":"2","text":"Nĩ ũndũ ũcio Daudi akĩambata agĩthiĩ Hebironi na atumia ake eerĩ, Ahinoamu ũrĩa Mũjezireeli, na Abigaili ũrĩa warĩ mũtumia wa ndigwa wa Nabali ũrĩa woimĩte Karimeli."},{"book":"2 Samũeli","chapter":"2","verse":"3","text":"Ningĩ Daudi agĩthiĩ hamwe na andũ arĩa aarĩ nao, o mũndũ na andũ a nyũmba yake, nao magĩtũũra Hebironi, na matũũra-inĩ makuo."},{"book":"2 Samũeli","chapter":"2","verse":"4","text":"Hĩndĩ ĩyo andũ a Juda magĩũka Hebironi, magĩitĩrĩria Daudi maguta kuo, atuĩke mũthamaki wa nyũmba ya Juda."},{"book":"2 Samũeli","chapter":"2","verse":"5","text":"agĩtũma andũ kũrĩ andũ a Jabeshi-Gileadi makameere atĩrĩ, “Jehova aromũrathima nĩ ũndũ nĩmuonanĩtie ũtugi kũrĩ mwathi wanyu Saũlũ na ũndũ wa kũmũthika."},{"book":"2 Samũeli","chapter":"2","verse":"6","text":"Jehova aromuonia ũtugi na wĩhokeku wake, o na niĩ nĩngũmwĩka maũndũ mega ta macio nĩ ũndũ nĩmwĩkĩte ũndũ ũcio."},{"book":"2 Samũeli","chapter":"2","verse":"7","text":"Na rĩrĩ, ũmĩrĩriai mũtuĩke njamba, nĩgũkorwo Saũlũ mwathi wanyu nĩakuĩte, nao andũ a nyũmba ya Juda nĩmanjitĩrĩirie maguta nduĩke mũthamaki wao.”"},{"book":"2 Samũeli","chapter":"2","verse":"8","text":"Mahinda macio, Abineri mũrũ wa Neri, mũnene wa mbũtũ cia ita cia Saũlũ, nĩoete Ishi-Boshethu mũrũ wa Saũlũ akamũtwara Mahanaimu."},{"book":"2 Samũeli","chapter":"2","verse":"9","text":"Akĩmũtua mũthamaki wa Gileadi, na wa Aashuri, na Jezireeli, na wa Efiraimu, na Benjamini, na wa Isiraeli guothe."},{"book":"2 Samũeli","chapter":"2","verse":"10","text":"Nake Ishi-Boshethu mũrũ wa Saũlũ aarĩ wa mĩaka mĩrongo ĩna hĩndĩ ĩrĩa aatuĩkire mũthamaki wa Isiraeli, agĩthamaka mĩaka ĩĩrĩ. No rĩrĩ, nyũmba ya Juda yarũmĩrĩire Daudi."},{"book":"2 Samũeli","chapter":"2","verse":"11","text":"Ihinda rĩrĩa Daudi aarĩ mũthamaki kũu Hebironi agĩthamakĩra nyũmba ya Juda, rĩarĩ mĩaka mũgwanja na mĩeri ĩtandatũ."},{"book":"2 Samũeli","chapter":"2","verse":"12","text":"Abineri mũriũ wa Neri, hamwe na andũ a Ishi-Boshethu mũrũ wa Saũlũ, makiuma Mahanaimu magĩthiĩ Gibeoni."},{"book":"2 Samũeli","chapter":"2","verse":"13","text":"Joabu mũrũ wa Zeruia na andũ a Daudi makiumagara, magĩtũngana nao karia-inĩ ka Gibeoni. Gĩkundi kĩmwe gĩgĩikara thĩ mwena ũmwe wa Karia kau na gĩkundi kĩu kĩngĩ gĩgĩikara mwena ũcio ũngĩ."},{"book":"2 Samũeli","chapter":"2","verse":"14","text":"Hĩndĩ ĩyo Abineri akĩĩra Joabu atĩrĩ, “Nĩ tuoe aanake amwe mokĩre marũe marĩ mbere iitũ.”"},{"book":"2 Samũeli","chapter":"2","verse":"15","text":"Nĩ ũndũ ũcio makĩrũgama magĩtarwo, andũ ikũmi na eerĩ a Abenjamini na Ishi-Boshethu mũrũ wa Saũlũ, na ikũmi na eerĩ a Daudi."},{"book":"2 Samũeli","chapter":"2","verse":"16","text":"Hĩndĩ ĩyo o mũndũ akĩnyiita mũndũ ũrĩa merekanĩire mũtwe, akĩmũtheeca na rũhiũ mbaru-inĩ ciake, nao makĩgũanĩra thĩ o ro hamwe. Nĩ ũndũ ũcio kũndũ kũu gũgĩĩtwo Helikathu-Hazurimu, na gwĩ kũu Gibeoni."},{"book":"2 Samũeli","chapter":"2","verse":"17","text":"Mbaara ĩkĩrũra mũno mũthenya ũcio, nake Abineri na andũ a Isiraeli makĩhootwo nĩ andũ a Daudi."},{"book":"2 Samũeli","chapter":"2","verse":"18","text":"Nao ariũ atatũ a Zeruia maarĩ ho: Nao nĩ Joabu, na Abishai, na Asaheli. Na rĩrĩ, Asaheli aarĩ mũhũthũ magũrũ, akagĩa ihenya o ta thwariga."},{"book":"2 Samũeli","chapter":"2","verse":"19","text":"Nake agĩtengʼeria Abineri atekũgarũrũka na mwena wa ũrĩo kana wa ũmotho, amũingatithĩtie."},{"book":"2 Samũeli","chapter":"2","verse":"20","text":"Nake Abineri akĩrora na thuutha wake, akĩũria atĩrĩ, “Asaheli, kaarĩ we?”"},{"book":"2 Samũeli","chapter":"2","verse":"21","text":"Nake Abineri akĩmwĩra atĩrĩ, “Garũrũka na mwena wa ũrĩo kana wa ũmotho; ũnyiite mwanake ũmwe na ũmũtunye indo ciake cia mbaara.” No Asaheli ndaigana gũtiga kũmũhanyũkia."},{"book":"2 Samũeli","chapter":"2","verse":"22","text":"O rĩngĩ, Abineri agĩkaania Asaheli, akĩmwĩra atĩrĩ, “Tiga kũndengʼeria! Kĩrĩa kĩngĩtũma ngũũrage, nĩ kĩĩ? Ingĩhota atĩa kũngʼethanĩra na mũrũ wa nyũkwa Joabu?”"},{"book":"2 Samũeli","chapter":"2","verse":"23","text":"No Asaheli ndaatigire kũmũhanyũkia; nĩ ũndũ ũcio Abineri agĩtheeca Asaheli nda na mũthia wa itimũ rĩake, narĩo itimũ rĩkiumanĩra na mũgongo. Nake akĩgũa hau agĩkua o hĩndĩ ĩyo. Na mũndũ o wothe aakinya hau Asaheli aagwĩte akuĩte, akarũgama ho."},{"book":"2 Samũeli","chapter":"2","verse":"24","text":"No Joabu na Abishai magĩtengʼeria Abineri, narĩo riũa rĩgĩthũa-rĩ, magĩkinya kĩrĩma-inĩ kĩa Ama, kĩrĩa kĩrĩ hakuhĩ na Gia, njĩra ya gũthiĩ werũ-inĩ wa Gibeoni."},{"book":"2 Samũeli","chapter":"2","verse":"25","text":"Hĩndĩ ĩyo andũ a Benjamini magĩcookanĩrĩra hamwe, makĩrũmĩrĩra Abineri. Nao magĩthondeka gĩkundi thĩinĩ wao, makĩrũgama igũrũ rĩa kĩrĩma."},{"book":"2 Samũeli","chapter":"2","verse":"26","text":"Abineri agĩĩta Joabu aanĩrĩire, akĩmũũria atĩrĩ, “Rũhiũ rwa njora rũgũtũũra rũniinanaga nginya tene? Anga ndũramenya atĩ ũhoro ũyũ ũkaarigĩrĩria na ũrũrũ? Ũgũikara nginya rĩ ũterĩte andũ aku matige gũtengʼeria ariũ a ithe wao?”"},{"book":"2 Samũeli","chapter":"2","verse":"27","text":"Joabu agĩcookia atĩrĩ, “Ti-itherũ o ta ũrĩa Ngai atũũraga muoyo, korwo ndũnaaria-rĩ, andũ aya mangĩathiĩ o na mbere gũtengʼeria ariũ a ithe wao nginya rũciinĩ.”"},{"book":"2 Samũeli","chapter":"2","verse":"28","text":"Nĩ ũndũ ũcio Joabu akĩhuha karumbeta,2:28 Karumbeta kaahuhagwo kuonania kwambĩrĩria kwa haaro kana kũrĩĩka kwayo. nao andũ othe makĩrũgama; matiacookire kũhanyũkia Isiraeli kana kũrũa rĩngĩ."},{"book":"2 Samũeli","chapter":"2","verse":"29","text":"Ũtukũ ũcio wothe Abineri na andũ ake magĩtuĩkanĩria Araba. Makĩringa Jorodani, magĩthiĩ na mbere matuĩkanĩirie Bithironi guothe, na magĩkinya Mahanaimu."},{"book":"2 Samũeli","chapter":"2","verse":"30","text":"Nake Joabu agĩtiga gũtengʼeria Abineri, akĩhũndũka agĩcookanĩrĩria andũ ake othe. Andũ ikũmi na kenda a Daudi makĩoneka matiarĩ ho, Asaheli atatarĩtwo."},{"book":"2 Samũeli","chapter":"2","verse":"31","text":"No andũ a Daudi nĩmooragĩte andũ a Benjamini magana matatũ ma mĩrongo ĩtandatũ arĩa maarĩ na Abineri."},{"book":"2 Samũeli","chapter":"2","verse":"32","text":"Nao makĩoya Asaheli, makĩmũthika mbĩrĩra-inĩ ya ithe kũu Bethilehemu. Ningĩ Joabu na andũ ake magĩthiĩ ũtukũ wothe, magĩkinya Hebironi gũgĩkĩa."}]}