{"data":[{"book":"Sakarja","chapter":"11","verse":"1","text":"Öppna dina dörrar Libanon,"},{"book":"Sakarja","chapter":"11","verse":"2","text":"Klaga ni cypressträd för cedrarna har fallit,"},{"book":"Sakarja","chapter":"11","verse":"3","text":"Lyssna! Herdarnas klagan,"},{"book":"Sakarja","chapter":"11","verse":"4","text":"Så säger Herren (Jahve) min Gud (Elohim): ”Mata hjorden med slakten [dömda att slaktas],"},{"book":"Sakarja","chapter":"11","verse":"5","text":"vars köpare slog dem och höll sig själva utan ansvar, och de sålde dem och sade: ’Välsignad är Herren (Jahve) för jag är rik.’ Även deras egna herdar hade inget medlidande med dem."},{"book":"Sakarja","chapter":"11","verse":"6","text":"Jag ska inte längre ha medlidande med landets invånare”, förkunnar (säger, proklamerar) Herren (Jahve), ”utan jag ska ge männen, var och en, i deras grannes hand och i hans kungs hand, och de ska slå landet och ur deras hand ska jag inte befria dem.”"},{"book":"Sakarja","chapter":"11","verse":"7","text":"Så matade jag [Sakarja] hjorden med slakten [dömda till slakt], de fattigaste i hjorden [som namnet antyder]. Jag tog mig två stavar. En kallade jag Nåd (Skönhet – Godhet) och den andra kallade jag Enighet (Harmoni), och jag matade hjorden."},{"book":"Sakarja","chapter":"11","verse":"8","text":"Jag högg av de tre herdarna på en månad, för min själ blev otålig på dem och deras själar avskydde mig."},{"book":"Sakarja","chapter":"11","verse":"9","text":"Sedan sade jag: ”Jag ska inte mata dig. Det som dör, låt det dö, och det som behöver huggas bort, låt det huggas bort, och låt dem som blir kvar äta varandras kött.”"},{"book":"Sakarja","chapter":"11","verse":"10","text":"Jag tog min stav, Nåd (Skönhet – Godhet), och bröt den i två delar, så att jag kunde bryta det förbund jag hade ingått med alla folk."},{"book":"Sakarja","chapter":"11","verse":"11","text":"Det bröts den dagen, så att de olyckliga fåren som såg (skyddade) mig förstod att det, alef-tav (den första och den sista, alfa och omega) var Herrens (Jahves) ord."},{"book":"Sakarja","chapter":"11","verse":"12","text":"Sedan sade jag till dem: ”Om du tycker det är lämpligt, ge mig min lön, annars gör det inte.” De vägde upp trettio silvermynt. [Priset för en slav, se 2 Mos 21:32. Det var den summan Judas Iskariot fick betalt för att förråda Jesus, se Matt 26:15.]"},{"book":"Sakarja","chapter":"11","verse":"13","text":"Och Herren (Jahve) sade till mig: ”Kasta det åt krukmakaren – den majestätiska summa [sarkastiskt uttryck] som de tyckte jag var värd!” Och jag tog de trettio silvermynten och kastade dem i skattkistan i Herrens hus."},{"book":"Sakarja","chapter":"11","verse":"14","text":"Sedan bröt jag sönder min andra stav, Enighet (Harmoni), så att brödragemenskapen mellan Juda och Israel blev bruten."},{"book":"Sakarja","chapter":"11","verse":"15","text":"Herren (Jahve) sade till mig: ”Ta dig redskapen av en dåraktig herde,"},{"book":"Sakarja","chapter":"11","verse":"16","text":"för jag ska resa upp en herde i landet som inte ska tänka på dessa som är avhuggna, och inte heller ska söka upp de unga och inte hela det som är brutet. Inte heller ska han mata det som fortfarande finns kvar, utan han ska äta köttet och det feta och bryta sönder deras klövar i bitar.”"},{"book":"Sakarja","chapter":"11","verse":"17","text":"Ve de värdelösa herdarna"}]}