{"data":[{"book":"Sakarja","chapter":"14","verse":"1","text":"Se, en Herrens (Jahves) dag kommer, då det förspillda (ditt byte) ska fördelas i din mitt."},{"book":"Sakarja","chapter":"14","verse":"2","text":"För jag ska samla alla länder till strid mot Jerusalem. Staden ska bli intagen och husen plundrade och kvinnorna skändade. Halva staden ska gå i fångenskap men återstoden av folket ska inte huggas bort (skiljas) från staden."},{"book":"Sakarja","chapter":"14","verse":"3","text":"Sedan ska Herren (Jahve) gå fram och strida mot dessa länder som när han stred på stridens dag."},{"book":"Sakarja","chapter":"14","verse":"4","text":"Hans fötter ska på den dagen stå på Olivberget, på Jerusalems ansikte österut, och Olivberget ska rämna mitt itu och bilda en mycket stor förkastning mot öster och väster, halva berget ska flyttas norrut och halva berget ska flyttas söderut."},{"book":"Sakarja","chapter":"14","verse":"5","text":"Ni ska fly till bergsklyftorna, för bergsklyftorna ska nå ända till Atsel [okänd plats öster om Jerusalem; betyder ”reserverad”]. Ja, ni ska fly som ni flydde för jordbävningen på kung Ussias, Juda kungs tid [som regerade 792-742 f.Kr.], och Herren (Jahve) min Gud (Elohim) ska komma och alla hans heliga med honom. [Matt 25:31; 1 Thess 3:13; Jud 1:14; Upp 19:14]"},{"book":"Sakarja","chapter":"14","verse":"6","text":"På den dagen ska det inte vara något ljus (inte vara någon klar ljuskälla, utan som en dimma), ljuskällorna på himlen ska stelna (gå från flytande till fast form, minska i ljusstyrka)."},{"book":"Sakarja","chapter":"14","verse":"7","text":"Det ska ske på en dag (en speciell dag utan någon motsvarighet någonsin), en dag som [bara] Herren känner till. Det blir inte fullt dagsljus, inte heller helt mörkt som på natten för på kvällen ska det fortfarande vara ljust."},{"book":"Sakarja","chapter":"14","verse":"8","text":"På den dagen ska levande vatten strömma ut från Jerusalem, ena hälften till det östra havet [Döda havet] och andra hälften till det västra havet [Medelhavet]. Det ska ske både på sommaren och på vintern. [En flod av levande vatten med sin källa i Jerusalem som aldrig torkar ur är ett gudomligt löfte om välsignelse för en stad där vatten är en bristvara.]"},{"book":"Sakarja","chapter":"14","verse":"9","text":"Och Herren (Jahve) ska vara (har blivit) konung över hela jorden [Dan 2:44; Upp 11:15]. På den dagen ska Herren (Jahve) vara en [5 Mos 6:4-5] och hans namn ett."},{"book":"Sakarja","chapter":"14","verse":"10","text":"Hela landet ska vändas som Arava från Geva [10 km nördöst om Jerusalem] till Rimmon [drygt 5 mil] söder om Jerusalem. Hon [Jerusalem] ska lyftas upp och bli bebodd på hennes plats, från Benjamins port till platsen för den första porten till Hörnporten och från Chananels torn (”Guds-favör-torn” – hebr. migdal chananel) [Neh 3:1; 12:39; Jer 31:38] till kungens vinpress."},{"book":"Sakarja","chapter":"14","verse":"11","text":"Man ska komma och bo där och aldrig någonsin ska där vara mer förintelse, utan Jerusalem ska bo i trygghet."},{"book":"Sakarja","chapter":"14","verse":"12","text":"Detta ska vara plågan som Herren (Jahve) ska slå alla folk med som har krigat mot Jerusalem: Deras kött ska förtäras (försvinna, smälta bort, ruttna) medan de står på sina fötter och deras ögon ska förtäras (försvinna, smälta bort, ruttna) i sina ögonhålor, och deras tungor ska förtäras (försvinna, smälta bort, ruttna) i deras mun. [Här indikeras att detta kommer att ske med hast, på ett ögonblick, då det sker. I modern tid vet vi att atomvapen har dessa konsekvenser.]"},{"book":"Sakarja","chapter":"14","verse":"13","text":"Det ska ske på den dagen att stort tumult (kaos, något som skapar stor fruktan och osäkerhet) från Herren (Jahve) ska uppstå bland dem, och de ska alla hålla sin grannes hand och hans hand ska resas mot grannens hand. [På grund av den fruktan som drabbar dem ska ingen längre lita på någon utan alla strider med varandra.]"},{"book":"Sakarja","chapter":"14","verse":"14","text":"Även Juda ska strida mot Jerusalem. Folkens rikedomar runt omkring ska samlas ihop, guld, silver och dräkter i stor myckenhet."},{"book":"Sakarja","chapter":"14","verse":"15","text":"Så ska plågan bli för hästarna, för mulorna, för kamelerna och för åsnorna och alla djur som finns i lägret vid denna plåga. [Syftar tillbaka på att djuren ska drabbas på samma sätt som människorna i vers 12]"},{"book":"Sakarja","chapter":"14","verse":"16","text":"Och det ska ske att alla människor som blivit kvar i alla de länder som gick upp mot Jerusalem, ska dra upp från år till år (varje år) för att tillbe Konungen Härskarornas Herre (Jahve Sebaot) och fira lövhyddohögtiden (Sukkot)."},{"book":"Sakarja","chapter":"14","verse":"17","text":"Och det ska ske att vem än av familjerna på jorden som inte går upp till Jerusalem för att tillbe Konungen Härskarornas Herre (Jahve Sebaot), över dem ska inget regn falla."},{"book":"Sakarja","chapter":"14","verse":"18","text":"Om familjerna i Egypten inte drar upp och inte kommer, ska de inte ha något överflöd (torkan i brist på regn skapar svält), det ska bli en plåga som Herren slår nationerna med, som inte drar upp för att fira lövhyddohögtiden (Sukkot)."},{"book":"Sakarja","chapter":"14","verse":"19","text":"Detta ska vara Egyptens straff och straffet för alla länder som inte drar upp för att fira lövhyddohögtiden (Sukkot)."},{"book":"Sakarja","chapter":"14","verse":"20","text":"På den dagen ska det stå skrivet på hästarnas bjällror: Helgad åt Herren (Jahve), och kärlen i Herrens hus ska vara som tvättkaret framför altaret."},{"book":"Sakarja","chapter":"14","verse":"21","text":"Ja, varje gryta i Jerusalem och i Juda ska vara helig för Härskarornas Herre (Jahve Sebaot), och de som vill offra ska komma och ta dem och koka i dem. På den dagen ska det inte finnas några köpmän i Härskarornas Herres (Jahve Sebaots) hus (templet)."}]}