{"data":[{"book":"ପ୍ରେରିତ","chapter":"14","verse":"1","text":"ଇକନୀୟରେ ମଧ୍ୟ ସେହି ପ୍ରକାର ଘଟିଲା; ପାଉଲ ଓ ବର୍ଣ୍ଣବ୍ବା ଯିହୁଦୀମାନଙ୍କ ସମାଜଗୃହରେ ପ୍ରବେଶ କରି ଏପରି କଥା କହିଲେ ଯେ, ଯିହୁଦୀ ଓ ଗ୍ରୀକ୍‍ମାନଙ୍କ ମଧ୍ୟରୁ ବହୁସଂଖ୍ୟକ ଲୋକ ବିଶ୍ୱାସ କଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"2","text":"କିନ୍ତୁ ଯେଉଁ ଯିହୁଦୀମାନେ ବିଶ୍ୱାସ କଲେ ନାହିଁ, ସେମାନେ ଅଣଯିହୁଦୀମାନଙ୍କର ମନକୁ ଉତ୍ତେଜିତ କରି ଭାଇମାନଙ୍କ ବିରୁଦ୍ଧରେ ମନ୍ଦ ଭାବ ଜନ୍ମାଇଦେଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"3","text":"ସେମାନେ ଅନେକ ଦିନ ପର୍ଯ୍ୟନ୍ତ ସେହି ସ୍ଥାନରେ ରହି ପ୍ରଭୁଙ୍କ ଉପରେ ନିର୍ଭର କରି ସାହସରେ ପ୍ରଚାର କଲେ; ଆଉ ସେ ସେମାନଙ୍କ ହସ୍ତ ଦ୍ଵାରା ନାନା ଲକ୍ଷଣ ଓ ଅଦ୍ଭୁତ କର୍ମ ସାଧନ କରି ଆପଣା ଅନୁଗ୍ରହ ବାକ୍ୟ ସପକ୍ଷରେ ସାକ୍ଷ୍ୟ ଦେଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"4","text":"କିନ୍ତୁ ନଗରର ଲୋକସମୂହ ଦୁଇ ଦଳ ହେଲେ, ଦଳେ ଯିହୁଦୀମାନଙ୍କ ପକ୍ଷରେ ଆଉ ଦଳେ ପ୍ରେରିତମାନଙ୍କ ପକ୍ଷରେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"5","text":"ଯେତେବେଳେ ଅଣଯିହୁଦୀ ଓ ଯିହୁଦୀମାନେ ସେମାନଙ୍କର ଅଧ୍ୟକ୍ଷମାନଙ୍କ ସହିତ ସେମାନଙ୍କ ପ୍ରତି ଦୌରାତ୍ମ୍ୟ କରିବାକୁ ଓ ପଥର ଫୋପାଡ଼ିବାକୁ ଉଠିଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"6","text":"ସେତେବେଳେ ସେମାନେ ତାହା ଜାଣି ପାରି ଲୁକାୟନିଆ ଦେଶରେ ଲୁସ୍ତ୍ରା ଓ ଦର୍ବୀ ସହର ପୁଣି, ଚାରିଆଡ଼ର ଅଞ୍ଚଳକୁ ପଳାଇଗଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"7","text":"ଆଉ ସେମାନେ ସେଠାରେ ସୁସମାଚାର ପ୍ରଚାର କରିବାକୁ ଲାଗିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"8","text":"ଲୁସ୍ତ୍ରାରେ ଜଣେ ଲୋକ ରହୁଥିଲା, ତାହାର ପାଦ ଦୁର୍ବଳ, ସେ ମାତୃଗର୍ଭରୁ ଖଞ୍ଜ, ଆଉ ସେ କେବେ ଚାଲି ନ ଥିଲା।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"9","text":"ସେହି ଲୋକଟି ପାଉଲଙ୍କ ପ୍ରଚାର ଶୁଣୁଥିଲା। ପାଉଲ ତାହାକୁ ଏକଦୃଷ୍ଟିରେ ଚାହିଁ ସୁସ୍ଥ ହେବା ପାଇଁ ତାହାର ବିଶ୍ୱାସ ଥିବାର ଦେଖି ଉଚ୍ଚସ୍ୱରରେ କହିଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"10","text":"ତୁମ୍ଭର ପାଦର ଭାର ଦେଇ ସିଧା ଠିଆ ହୁଅ। ସେଥିରେ ସେ କୁଦା ମାରି ଚାଲିବାକୁ ଲାଗିଲା।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"11","text":"ପାଉଲ ଯାହା କରିଅଛନ୍ତି, ଲୋକସମୂହ ତାହା ଦେଖି ଲୁକାୟନିଆ ଭାଷାରେ ଉଚ୍ଚସ୍ୱରରେ କହିବାକୁ ଲାଗିଲେ, ଦେବତାମାନେ ମନୁଷ୍ୟରୂପରେ ଆମ୍ଭମାନଙ୍କ ମଧ୍ୟକୁ ଓହ୍ଲାଇ ଆସିଅଛନ୍ତି।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"12","text":"ସେମାନେ ବର୍ଣ୍ଣବ୍ବାଙ୍କୁ ବୃହସ୍ପତି ବୋଲି କହିଲେ, ପୁଣି, ପାଉଲ ପ୍ରଧାନ ବକ୍ତା ଥିବାରୁ ତାହାଙ୍କୁ ବୁଧ ବୋଲି କହିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"13","text":"ନଗର ସମ୍ମୁଖରେ ଥିବା ବୃହସ୍ପତିଙ୍କ ମନ୍ଦିରର ଯାଜକ କେତେକ ବୃଷ ଓ ପୁଷ୍ପହାର ଦ୍ୱାର ନିକଟକୁ ଆଣି ଲୋକସମୂହ ସହିତ ବଳି ଦେବାକୁ ଇଚ୍ଛା କରିଥିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"14","text":"କିନ୍ତୁ ପ୍ରେରିତମାନେ, ଅର୍ଥାତ୍‍ ବର୍ଣ୍ଣବ୍ବା ଓ ପାଉଲ, ଏହା ଶୁଣି ଆପଣା ଆପଣାର ବସ୍ତ୍ର ଚିରି ଲୋକସମୂହ ମଧ୍ୟକୁ ବେଗେ ଦୌଡ଼ିଯାଇ ଉଚ୍ଚସ୍ୱରରେ କହିବାକୁ ଲାଗିଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"15","text":"ହେ ମହାଶୟମାନେ, କାହିଁକି ଏସମସ୍ତ କରୁଅଛନ୍ତି? ଆମ୍ଭେମାନେ ମଧ୍ୟ ଆପଣମାନଙ୍କ ପରି ସୁଖଦୁଃଖଭୋଗୀ ମନୁଷ୍ୟ, ଆପଣମାନଙ୍କ ନିକଟରେ ଏହି ସୁସମାଚାର ପ୍ରଚାର କରୁଅଛୁ, ଯେପରି ଆପଣମାନେ ଏହିସବୁ ଅସାର ବସ୍ତୁଠାରୁ ବିମୁଖ ହୋଇ ଜୀବନ୍ତ ଈଶ୍ବରଙ୍କ ପ୍ରତି ଫେରନ୍ତି। ସେ ଆକାଶମଣ୍ଡଳ, ପୃଥିବୀ, ସମୁଦ୍ର ଓ ସେସବୁରେ ଥିବା ସମସ୍ତ ସୃଷ୍ଟି କରିଅଛନ୍ତି;"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"16","text":"ସେ ଅତୀତ ପୁରୁଷ-ପରମ୍ପରାରେ ସମସ୍ତ ଜାତିର ଲୋକଙ୍କୁ ଆପଣା ଆପଣା ପଥରେ ଚାଲିବାକୁ ଛାଡ଼ିଦେଇଥିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"17","text":"ତଥାପି ସେ ଆପଣାକୁ ସାକ୍ଷ୍ୟ ବିହୀନ କରି ରଖି ନାହାନ୍ତି, କାରଣ ସେ ମଙ୍ଗଳ କରିଅଛନ୍ତି, ଆଉ ଆକାଶରୁ ବୃଷ୍ଟି ଓ ଫଳଦାୟକ ଋତୁ ଗୁଡ଼ିକ ଦେଇ ଭକ୍ଷ ଓ ଆନନ୍ଦରେ ଆପଣମାନଙ୍କ ହୃଦୟ ପରିତୃପ୍ତ କରିଅଛନ୍ତି।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"18","text":"ଏହିସବୁ କଥା କହି ସେମାନେ ଅତି କଷ୍ଟରେ ସେମାନଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ବଳିଦାନ କରିବାରୁ ଲୋକସମୂହଙ୍କୁ ନିବୃତ୍ତ କଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"19","text":"କିନ୍ତୁ ଆନ୍ତିୟଖିଆ ଓ ଇକନୀୟରୁ ସେଠାକୁ ଯିହୁଦୀମାନେ ଆସି ଲୋକସମୂହକୁ ପ୍ରବର୍ତ୍ତାଇଲେ, ପୁଣି, ପାଉଲଙ୍କୁ ପଥର ମାରି ସେ ମରିଅଛନ୍ତି ବୋଲି ମନେ କରି ବାହାରକୁ ଟାଣି ଘେନିଗଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"20","text":"ମାତ୍ର ଶିଷ୍ୟମାନେ ତାହାଙ୍କୁ ଘେରି ଠିଆ ହୁଅନ୍ତେ ସେ ଉଠି ସହର ମଧ୍ୟରେ ପ୍ରବେଶ କଲେ। ପରଦିନ ସେ ବର୍ଣ୍ଣବ୍ବାଙ୍କ ସହିତ ଦର୍ବୀକୁ ବାହାରିଗଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"21","text":"ସେମାନେ ସେହି ନଗରରେ ସୁସମାଚାର ପ୍ରଚାର କରି ଓ ଅନେକଙ୍କୁ ଶିଷ୍ୟ କଲା ଉତ୍ତାରେ ଲୁସ୍ତ୍ରା, ଇକନୀୟ ଓ ଆନ୍ତିୟଖିଆକୁ ବାହୁଡ଼ି ଆସିଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"22","text":"ପୁଣି, ସେ ସ୍ଥାନମାନଙ୍କରେ ଶିଷ୍ୟମାନଙ୍କ ମନକୁ ସୁସ୍ଥିର କଲେ ଓ ବିଶ୍ୱାସରେ ଅଟଳ ରହିବା ପାଇଁ ସେମାନଙ୍କୁ ଉତ୍ସାହ ପ୍ରଦାନ କରି କହିଲେ, ଅନେକ କ୍ଲେଶ ମଧ୍ୟ ଦେଇ ଆମ୍ଭମାନଙ୍କୁ ଈଶ୍ବରଙ୍କ ରାଜ୍ୟରେ ପ୍ରବେଶ କରିବାକୁ ହେବ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"23","text":"ଆଉ ସେମାନେ ସେମାନଙ୍କ ନିମନ୍ତେ ପ୍ରତ୍ୟେକ ମଣ୍ଡଳୀରେ ପ୍ରାଚୀନମାନଙ୍କୁ ନିଯୁକ୍ତ କରି ଉପବାସ ସହିତ ପ୍ରାର୍ଥନା କଲେ, ପୁଣି, ଯେଉଁ ପ୍ରଭୁଙ୍କଠାରେ ସେମାନେ ବିଶ୍ୱାସ କରିଥିଲେ, ତାହାଙ୍କ ହସ୍ତରେ ସେମାନଙ୍କୁ ସମର୍ପଣ କଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"24","text":"ପରେ ସେମାନେ ପିସିଦିଆ ଦେଶ ମଧ୍ୟ ଦେଇ ପଂଫୂଲିଆ ଦେଶକୁ ଆସିଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"25","text":"ଆଉ ପର୍ଗୀରେ ବାକ୍ୟ ପ୍ରଚାର କରି ଆତ୍ତାଲିଆକୁ ଗଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"26","text":"ସେଠାରୁ ସେମାନେ ଆନ୍ତିୟଖିଆକୁ ଜାହାଜରେ ଯାତ୍ରା କଲେ; ସେମାନେ ଯେଉଁ କାର୍ଯ୍ୟ ସାଧନ କରିଥିଲେ, ତାହା କରିବା ନିମନ୍ତେ ଈଶ୍ବରଙ୍କ ଅନୁଗ୍ରହରେ ସମର୍ପିତ ହୋଇ ସେ ସ୍ଥାନରୁ ବାହାରିଥିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"27","text":"ସେମାନେ ପହଞ୍ଚି ମଣ୍ଡଳୀକୁ ଏକତ୍ର କଲେ, ପୁଣି, ଈଶ୍ବର ସେମାନଙ୍କ ସାଙ୍ଗରେ ଥାଇ ଯେ ସମସ୍ତ କାର୍ଯ୍ୟ କରିଥିଲେ ଓ ଅଣଯିହୁଦୀମାନଙ୍କ ପ୍ରତି ବିଶ୍ୱାସର ଦ୍ୱାର ଫିଟାଇ ଦେଇଥିଲେ, ସେହିସବୁ ବର୍ଣ୍ଣନା କଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"14","verse":"28","text":"ଆଉ ସେମାନେ ସେହି ବିଶ୍ୱାସୀମାନଙ୍କ ସହିତ ଅନେକ ଦିନ ପର୍ଯ୍ୟନ୍ତ ରହିଲେ।"}]}