{"data":[{"book":"ପ୍ରେରିତ","chapter":"18","verse":"1","text":"ଏହି ସମସ୍ତ ଘଟଣା ପରେ ପାଉଲ ଆଥିନୀ ସହରରୁ ପ୍ରସ୍ଥାନ କରି କରିନ୍ଥ ସହରକୁ ଆସିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"2","text":"ଆଉ, ସେ ଆକ୍ୱିଲା ନାମକ ଜଣେ ଯିହୁଦୀଙ୍କ ଦେଖାପାଇଲେ, ପନ୍ତ ସହରରେ ତାହାଙ୍କ ଜନ୍ମସ୍ଥାନ; ସେ ଅଳ୍ପ ଦିନ ହେଲା ଆପଣା ସ୍ତ୍ରୀ ପ୍ରୀସ୍କିଲ୍ଲା ସହିତ ଇତାଲିଆରୁ ଆସିଥିଲେ, କାରଣ କ୍ଲାଉଦିଅ ସମସ୍ତ ଯିହୁଦୀଙ୍କୁ ରୋମରୁ ବାହାରିଯିବାକୁ ଆଜ୍ଞା ଦେଇଥିଲେ। ସେ ସେମାନଙ୍କ ସହିତ ସାକ୍ଷାତ କରିବାକୁ ଗଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"3","text":"ପୁଣି, ସମବ୍ୟବସାୟୀ ଥିବାରୁ ସେମାନଙ୍କ ସହିତ ବାସ କଲେ, ଆଉ ସେମାନେ କର୍ମ କରିବାକୁ ଲାଗିଲେ, କାରଣ ବ୍ୟବସାୟରେ ସେମାନେ ତମ୍ୱୁ ନିର୍ମାଣକାରୀ ଥିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"4","text":"ପୁଣି, ପ୍ରତି ବିଶ୍ରାମବାର ଦିନରେ ସେ ସମାଜଗୃହରେ ଉପଦେଶ ଦେଇ ଯିହୁଦୀ ଓ ଗ୍ରୀକ୍‍ମାନଙ୍କର ବିଶ୍ୱାସ ଜନ୍ମାଇବାକୁ ଚେଷ୍ଟା କଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"5","text":"ଯେତେବେଳେ ଶୀଲା ଓ ତୀମଥି ମାକିଦନିଆରୁ ଆସିଲେ, ସେତେବେଳେ ପାଉଲ ବାକ୍ୟ ପ୍ରଚାରରେ ନିତାନ୍ତ ନିବିଷ୍ଟ ଥାଇ, ଯୀଶୁ ଯେ ଖ୍ରୀଷ୍ଟ ଅଟନ୍ତି, ଏହା ଯିହୁଦୀମାନଙ୍କ ନିକଟରେ ସାକ୍ଷ୍ୟ ଦେଉଥିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"6","text":"କିନ୍ତୁ ସେମାନେ ପ୍ରତିରୋଧ ଓ ନିନ୍ଦା କରିବାରୁ ସେ ଆପଣା ବସ୍ତ୍ର ଝାଡ଼ି ସେମାନଙ୍କୁ କହିଲେ, ଆପଣମାନଙ୍କ ରକ୍ତ ଆପଣମାନଙ୍କ ମସ୍ତକ ଉପରେ ବର୍ତ୍ତୁ; ମୁଁ ନିର୍ଦ୍ଦୋଷ; ଏଣିକି ମୁଁ ଅଣଯିହୁଦୀମାନଙ୍କ ନିକଟକୁ ଯିବି।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"7","text":"ସେଥିରେ ସେ ସେ ସ୍ଥାନରୁ ପ୍ରସ୍ଥାନ କରି ତିତସ୍ ଯୂସ୍ତ ନାମକ ଜଣେ ଈଶ୍ବରଭକ୍ତଙ୍କ ଗୃହକୁ ଗଲେ, ତାହା ସମାଜଗୃହକୁ ଲାଗିଥିଲା।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"8","text":"କିନ୍ତୁ ସମାଜଗୃହର ଅଧ୍ୟକ୍ଷ କ୍ରୀଷ୍ପ ଏବଂ ସପରିବାର ପ୍ରଭୁଙ୍କଠାରେ ବିଶ୍ୱାସ କଲେ, ଆଉ କରିନ୍ଥୀୟମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକ ଶୁଣି ବିଶ୍ୱାସ କରିବାକୁ ଲାଗିଲେ ଓ ବାପ୍ତିଜିତ ହେଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"9","text":"ପୁଣି, ପ୍ରଭୁ ରାତ୍ରିରେ ଦର୍ଶନ ଦ୍ୱାରା ପାଉଲଙ୍କୁ କହିଲେ, “ଭୟ କର ନାହିଁ, ନୀରବ ନ ରହି କଥା କୁହ,"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"10","text":"କାରଣ ଆମ୍ଭେ ତୁମ୍ଭ ସାଙ୍ଗରେ ଅଛୁ, କୌଣସି ଲୋକ ତୁମ୍ଭର କ୍ଷତି କରିବାକୁ ତୁମ୍ଭକୁ ଆକ୍ରମଣ କରିବ ନାହିଁ, ଯେଣୁ ଆମ୍ଭର ଅନେକ ଲୋକ ଏହି ନଗରରେ ଅଛନ୍ତି।”"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"11","text":"ପୁଣି, ସେ ସେମାନଙ୍କ ନିକଟରେ ଈଶ୍ବରଙ୍କ ବାକ୍ୟ ଶିକ୍ଷା ଦେଇ ଦେଢ଼ବର୍ଷ ସେଠାରେ ବାସ କଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"12","text":"କିନ୍ତୁ ଗାଲ୍ଲିୟୋନ୍ ଆଖାୟା ଅଞ୍ଚଳର ଶାସନକର୍ତ୍ତା ଥିବା ସମୟରେ ଯିହୁଦୀମାନେ ପାଉଲଙ୍କ ବିରୁଦ୍ଧରେ ଏକମତ ହୋଇ ଉଠି ତାହାଙ୍କୁ ବିଚାରାସନ ଛାମୁକୁ ଘେନିଆସି କହିଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"13","text":"ଏହି ଲୋକଟା ବ୍ୟବସ୍ଥାର ବିପରୀତ ଭାବରେ ଈଶ୍ବରଙ୍କ ଉପାସନା କରିବାକୁ ଲୋକମାନଙ୍କୁ ବାଧ୍ୟ କରେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"14","text":"କିନ୍ତୁ ପାଉଲ ମୁଖ ଫିଟାଇ କଥା କହିବାକୁ ଉଦ୍ୟତ ହୁଅନ୍ତେ, ଗାଲ୍ଲିୟୋନ୍ ଯିହୁଦୀମାନଙ୍କୁ କହିଲେ, କୌଣସି ପ୍ରକାର ଅନ୍ୟାୟ ବା ଦୁଷ୍କର୍ମ ଯଦି ହୋଇଥାଆନ୍ତା, ତେବେ, ହେ ଯିହୁଦୀମାନେ, ଧିର ହୋଇ ତୁମ୍ଭମାନଙ୍କର କଥା ଶୁଣିବା ଯୁକ୍ତିସଙ୍ଗତ ହୋଇଥାଆନ୍ତା,"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"15","text":"ମାତ୍ର ଯଦି ଏହିସବୁ କେବଳ ବାକ୍ୟ, ନାମ ଓ ତୁମ୍ଭମାନଙ୍କ ବ୍ୟବସ୍ଥା ସମ୍ବନ୍ଧୀୟ ବିବାଦ ଅଟେ, ତେବେ ତୁମ୍ଭେମାନେ ନିଜେ ତାହା ବୁଝ; ଆମ୍ଭେ ଏହିସବୁ ବିଷୟରେ ବିଚାରକର୍ତ୍ତା ହେବାକୁ ଇଚ୍ଛା କରୁ ନାହୁଁ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"16","text":"ପୁଣି, ସେ ସେମାନଙ୍କୁ ବିଚାରାସନ ସମ୍ମୁଖରୁ ତଡ଼ିଦେଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"17","text":"ସେଥିରେ ସମସ୍ତେ ସମାଜଗୃହର ଅଧ୍ୟକ୍ଷ ସୋସ୍ଥିନାଙ୍କୁ ଧରି ବିଚାରାସନ ସମ୍ମୁଖରେ ପ୍ରହାର କରିବାକୁ ଲାଗିଲେ; କିନ୍ତୁ ଗାଲ୍ଲିୟୋନ୍ ସେହି ସମସ୍ତ ବିଷୟରେ ଦୃଷ୍ଟି କଲେ ନାହିଁ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"18","text":"ଏହା ଉତ୍ତାରେ ପାଉଲ ଅନେକ ଦିନ ପର୍ଯ୍ୟନ୍ତ ସେହି ସ୍ଥାନରେ ରହି ଭାଇମାନଙ୍କ ନିକଟରୁ ବିଦାୟ ଘେନି ଜାହାଜରେ ଚଢ଼ି ସିରିୟା ଅଞ୍ଚଳକୁ ଯାତ୍ରା କଲେ। ପ୍ରୀସ୍କିଲ୍ଲା ଓ ଆକ୍ୱିଲା ତାହାଙ୍କ ସାଙ୍ଗରେ ଗଲେ; ତାଙ୍କର ଗୋଟିଏ ମାନତ ଥିବାରୁ ସେ କେଙ୍କ୍ରେୟା ସହରରେ ଆପଣା ମସ୍ତକ ମୁଣ୍ଡନ କରାଇଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"19","text":"ପରେ ସେମାନେ ଏଫିସକୁ ଆସିଲେ, ପୁଣି, ସେ ସେ ସ୍ଥାନରେ ସେମାନଙ୍କୁ ଛାଡ଼ି ନିଜେ ସମାଜଗୃହରେ ପ୍ରବେଶ କରି ଯିହୁଦୀମାନଙ୍କୁ ଉପଦେଶ ଦେଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"20","text":"ପୁଣି, ସେମାନେ ତାହାଙ୍କୁ ଅଧିକ ସମୟ ରହିବାକୁ ଅନୁରୋଧ କରନ୍ତେ ସେ ଏକମତ ହେଲେ ନାହିଁ,"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"21","text":"ମାତ୍ର ସେମାନଙ୍କଠାରୁ ବିଦାୟ ଘେନି କହିଲେ, ଈଶ୍ବରଙ୍କ ଇଚ୍ଛା ହେଲେ ଆଉ ଥରେ ଆପଣମାନଙ୍କ ନିକଟକୁ ବାହୁଡ଼ି ଆସିବି; ପୁଣି, ସେ ଏଫିସରୁ ପ୍ରସ୍ଥାନ କଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"22","text":"କାଇସରିୟାରେ ପହଞ୍ଚି ସେ ଜାହାଜରୁ ଓହ୍ଲାଇଲେ, ଆଉ ଯାଇ ମଣ୍ଡଳୀକୁ ନମସ୍କାର କରି ଆନ୍ତିୟଖିଆକୁ ଚାଲିଗଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"23","text":"ସେ ସ୍ଥାନରେ କେତେକ ସମୟ ରହିଲା ପରେ ସେ ପ୍ରସ୍ଥାନ କଲେ, ପୁଣି, କ୍ରମାନ୍ୱୟେ ଗାଲାତୀୟ ଓ ଫ୍ରୁଗିଆ ଅଞ୍ଚଳଗୁଡ଼ିକ ଦେଇ ଯାତ୍ରା କରୁ କରୁ ଶିଷ୍ୟ ସମସ୍ତଙ୍କୁ ସୁସ୍ଥିର କରୁଥିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"24","text":"ଇତିମଧ୍ୟରେ ଆପଲ୍ଲ ନାମକ ଜଣେ ଯିହୁଦୀ ଏଫିସକୁ ଆସିଲେ, ତାହାଙ୍କର ଜନ୍ମସ୍ଥାନ ଆଲେକଜାଣ୍ଡ୍ରୀୟ ସହରରେ ଥିଲା; ସେ ସୁବକ୍ତା ଓ ଧର୍ମଶାସ୍ତ୍ରରେ ଶକ୍ତିଶାଳୀ ଥିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"25","text":"ଏହି ବ୍ୟକ୍ତି ପ୍ରଭୁଙ୍କ ମାର୍ଗ ବିଷୟରେ ଶିକ୍ଷା ପ୍ରାପ୍ତ ହୋଇଥିଲେ, ପୁଣି, ଆତ୍ମାରେ ଉତ୍ତପ୍ତ ହୋଇ ଯୀଶୁଙ୍କ ବିଷୟ ସୂକ୍ଷ୍ମରୂପେ କହି ଶିକ୍ଷା ଦେଉଥିଲେ, କିନ୍ତୁ ସେ କେବଳ ଯୋହନଙ୍କ ବାପ୍ତିସ୍ମ ବିଷୟ ଜାଣିଥିଲେ;"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"26","text":"ସେ ସମାଜଗୃହରେ ସାହସ ସହିତ କଥା କହିବାକୁ ଲାଗିଲେ। କିନ୍ତୁ ପ୍ରୀସ୍କିଲ୍ଲା ଓ ଆକ୍ୱିଲା ତାହାଙ୍କ କଥା ଶୁଣି ତାହାଙ୍କୁ ଆପଣାମାନଙ୍କ ସାଙ୍ଗରେ ରଖି ଅଧିକ ସୂକ୍ଷ୍ମ ରୂପେ ଈଶ୍ବରଙ୍କ ମାର୍ଗ ବିଷୟ ତାହାଙ୍କୁ ବୁଝାଇଦେଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"27","text":"ସେ ଆଖାୟା ଦେଶକୁ ଯିବା ପାଇଁ ଇଚ୍ଛା କରିବାରୁ ଭାଇମାନେ ତାହାଙ୍କୁ ଉତ୍ସାହ ଦେଇ ତାହାଙ୍କୁ ଗ୍ରହଣ କରିବା ନିମନ୍ତେ ଶିଷ୍ୟମାନଙ୍କୁ ଲେଖିଲେ। ସେ ସେଠାରେ ଉପସ୍ଥିତ ହୋଇ, ଯେଉଁମାନେ ବିଶ୍ୱାସ କରିଥିଲେ, ଈଶ୍ବରଙ୍କ ଅନୁଗ୍ରହ ଦ୍ୱାରା ସେମାନଙ୍କର ବହୁତ ଉପକାର କଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"18","verse":"28","text":"କାରଣ ଯୀଶୁ ଯେ ଖ୍ରୀଷ୍ଟ, ଏହା ଧର୍ମଶାସ୍ତ୍ର ଦ୍ୱାରା ପ୍ରମାଣ କରି ସେ ପ୍ରକାଶରେ ଶକ୍ତି ସହିତ ଯିହୁଦୀମାନଙ୍କର ଯୁକ୍ତିସବୁ ଖଣ୍ଡନ କରିବାକୁ ଲାଗିଲେ।"}]}