{"data":[{"book":"ପ୍ରେରିତ","chapter":"6","verse":"1","text":"ଏହି ସମୟରେ, ଯେତେବେଳେ ଶିଷ୍ୟମାନଙ୍କର ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଉଥିଲା, ସେତେବେଳେ ଗ୍ରୀକ୍‍ ଭାଷାବାଦୀ ଯିହୁଦୀ ବିଶ୍ୱାସୀମାନେ, ଏବ୍ରୀୟ ବିଶ୍ୱାସୀମାନଙ୍କ ବିପକ୍ଷରେ ବଚସା କରିବାକୁ ଲାଗିଲେ, କାରଣ ଦୈନିକ ଖାଦ୍ୟ ବିତରଣ କରିବାରେ ବିଧବାମାନଙ୍କୁ ଅବହେଳା କରାଯାଉଥିଲା।"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"2","text":"ସେଥିରେ ବାର ଜଣ ପ୍ରେରିତମାନେ ଶିଷ୍ୟସମୁହକୁ ନିକଟକୁ ଡାକି କହିଲେ, ଈଶ୍ବରଙ୍କର ବାକ୍ୟ ପ୍ରଚାର ପରିତ୍ୟାଗ କରି ଖାଦ୍ୟ ପରିବେଷଣରେ ଆମ୍ଭମାନଙ୍କର ବ୍ୟସ୍ତ ରହିବା ଉପଯୁକ୍ତ ନୁହେଁ।"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"3","text":"ଅତଏବ ହେ ଭାଇମାନେ, ଯେଉଁମାନଙ୍କୁ ଆମ୍ଭେମାନେ ଏହି କାର୍ଯ୍ୟରେ ନିଯୁକ୍ତ କରିପାରୁ, ଏପରି ସୁଖ୍ୟାତି ସମ୍ପନ୍ନ ଏବଂ ଆତ୍ମା ଓ ଜ୍ଞାନରେ ପରିପୂର୍ଣ୍ଣ ସାତ ଜଣଙ୍କୁ ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ ବାଛି ସ୍ଥିର କରନ୍ତୁ;"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"4","text":"କିନ୍ତୁ ଆମ୍ଭେମାନେ ପ୍ରାର୍ଥନାରେ ଓ ବାକ୍ୟ ପ୍ରଚାର ସେବା କାର୍ଯ୍ୟରେ ଏକାଗ୍ରଭାବେ ଲାଗିରହିବା।"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"5","text":"ଏହି କଥା ସମସ୍ତ ବିଶ୍ୱାସୀମାନଙ୍କ ଦୃଷ୍ଟିରେ ଉତ୍ତମ ଦେଖାଗଲା, ଆଉ ସେମାନେ ବିଶ୍ୱାସ ଓ ପବିତ୍ର ଆତ୍ମାରେ ପରିପୂର୍ଣ୍ଣ ସ୍ତିଫାନ ନାମକ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ, ପୁଣି, ଫିଲିପ୍ପ, ପ୍ରଖର, ନୀକାନୋର, ତୀମୋନ, ପାର୍ମନା ଓ ଆନ୍ତିୟଖିଆର ଯିହୁଦୀମତାବଲମ୍ବୀ ନୀକଲାୟଙ୍କୁ ମନୋନୀତ କରି,"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"6","text":"ପ୍ରେରିତମାନଙ୍କ ସମ୍ମୁଖରେ ଉପସ୍ଥିତ କଲେ, ଆଉ ସେମାନେ ପ୍ରାର୍ଥନା କରି ସେମାନଙ୍କ ମସ୍ତକ ଉପରେ ହାତ ରଖି ସମର୍ପଣ କଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"7","text":"ଏଣୁ ଈଶ୍ବରଙ୍କ ବାକ୍ୟ ଅଧିକ ବ୍ୟାପିଗଲା ଏବଂ ଯିରୂଶାଲମ ସହରରେ ଶିଷ୍ୟମାନଙ୍କ ସଂଖ୍ୟା ଅତିଶୟ ବୃଦ୍ଧି ପାଇବାକୁ ଲାଗିଲା; ଆଉ, ଯାଜକମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକ ଅନେକ ଲୋକ ବିଶ୍ୱାସମାର୍ଗ ଅବଲମ୍ବନ କରିବାକୁ ଲାଗିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"8","text":"ସ୍ତିଫାନ ଅନୁଗ୍ରହ ଓ ଶକ୍ତିରେ ପରିପୂର୍ଣ୍ଣ ହୋଇ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ମହା ମହା ଆଶ୍ଚର୍ଯ୍ୟକର୍ମ ଓ ଲକ୍ଷଣ ସାଧନ କରିବାକୁ ଲାଗିଲେ।"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"9","text":"କିନ୍ତୁ ଲିବର୍ତ୍ତୀନ, କୂରୀଣୀୟ ଓ ଆଲେକଜାଣ୍ଡ୍ରୀୟ ସହରମାନଙ୍କରେ ନିବାସୀମାନଙ୍କ ନାମରେ ଖ୍ୟାତ ଯିହୁଦୀମାନଙ୍କ ସମାଜଗୃହର କେତେକ ଜଣ, ପୁଣି, କିଲିକିୟା ଓ ଏସିଆ ଅଞ୍ଚଳଗୁଡ଼ିକରେ ନିବାସୀ କେତେକ ଲୋକ ଉଠି ସ୍ତିଫାନଙ୍କ ସହିତ ବାଦାନୁବାଦ କରିବାକୁ ଲାଗିଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"10","text":"ମାତ୍ର ସେ ଯେଉଁ ଜ୍ଞାନ ଓ ଆତ୍ମାଙ୍କ ଶକ୍ତିରେ କଥା କହୁଥିଲେ, ସେମାନେ ତାହା ପ୍ରତିରୋଧ କରିବାକୁ ସମର୍ଥ ହେଲେ ନାହିଁ।"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"11","text":"ସେଥିରେ ସେମାନେ ଲୋକମାନଙ୍କୁ ମତାଇଲେ, ଆଉ ସେମାନେ କହିଲେ, ଆମ୍ଭେମାନେ ଏହାକୁ ମୋଶା ଓ ଈଶ୍ବରଙ୍କ ବିରୁଦ୍ଧରେ ନିନ୍ଦାକଥା କହିବା ଶୁଣିଅଛୁ।"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"12","text":"ଆଉ, ସେମାନେ ଜନସାଧାରଣଙ୍କୁ, ପୁଣି, ପ୍ରାଚୀନ ଓ ଶାସ୍ତ୍ରୀମାନଙ୍କୁ ଉତ୍ତେଜିତ କରି ତାହାଙ୍କୁ ଆକ୍ରମଣ କଲେ ଓ ତାହାଙ୍କୁ ବଳରେ ଧରି ମହାସଭାକୁ ଆଣିଲେ,"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"13","text":"ଆଉ ମିଥ୍ୟାସାକ୍ଷୀମାନଙ୍କୁ ଠିଆ କରାଇଲେ; ସେମାନେ କହିଲେ, ଏ ଲୋକଟା ଏହି ପବିତ୍ର ସ୍ଥାନ ଓ ମୋଶାଙ୍କ ଦତ୍ତ ନିୟମ ବିରୁଦ୍ଧରେ କଥା କହିବାକୁ ବନ୍ଦ କରୁ ନାହିଁ,"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"14","text":"କାରଣ ନାଜରିତୀୟ ସେହି ଯୀଶୁ ଏହି ସ୍ଥାନ ଧ୍ୱଂସ କରିବେ, ଆଉ ମୋଶା ଆମ୍ଭମାନଙ୍କୁ ଯେଉଁ ଯେଉଁ ରୀତିନୀତି ଦେଇଅଛନ୍ତି, ସେହିସବୁ ପରିବର୍ତ୍ତନ କରିବେ ବୋଲି ସେ କହୁଥିବା ଆମ୍ଭେମାନେ ଶୁଣିଅଛୁ।"},{"book":"ପ୍ରେରିତ","chapter":"6","verse":"15","text":"ସେତେବେଳେ ମହାସଭାରେ ବସିଥିବା ସମସ୍ତେ ତାହାଙ୍କ ପ୍ରତି ଏକଦୃଷ୍ଟିରେ ଚାହିଁ ତାହାଙ୍କ ମୁଖ ଦୂତଙ୍କ ମୁଖ ସଦୃଶ ଦେଖିଲେ।"}]}