{"data":[{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"1","text":"হে ভ্রাতরঃ, শেষে ৱদামি, যূযম্ অস্মভ্যমিদং প্রার্থযধ্ৱং যৎ প্রভো র্ৱাক্যং যুষ্মাকং মধ্যে যথা তথৈৱান্যত্রাপি প্রচরেৎ মান্যঞ্চ ভৱেৎ;"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"2","text":"যচ্চ ৱযম্ অৱিৱেচকেভ্যো দুষ্টেভ্যশ্চ লোকেভ্যো রক্ষাং প্রাপ্নুযাম যতঃ সর্ৱ্ৱেষাং ৱিশ্ৱাসো ন ভৱতি|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"3","text":"কিন্তু প্রভু র্ৱিশ্ৱাস্যঃ স এৱ যুষ্মান্ স্থিরীকরিষ্যতি দুষ্টস্য করাদ্ উদ্ধরিষ্যতি চ|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"4","text":"যূযম্ অস্মাভি র্যদ্ আদিশ্যধ্ৱে তৎ কুরুথ করিষ্যথ চেতি ৱিশ্ৱাসো যুষ্মানধি প্রভুনাস্মাকং জাযতে|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"5","text":"ঈশ্ৱরস্য প্রেম্নি খ্রীষ্টস্য সহিষ্ণুতাযাঞ্চ প্রভুঃ স্ৱযং যুষ্মাকম্ অন্তঃকরণানি ৱিনযতু|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"6","text":"হে ভ্রাতরঃ, অস্মৎপ্রভো র্যীশুখ্রীষ্টস্য নাম্না ৱযং যুষ্মান্ ইদম্ আদিশামঃ, অস্মত্তো যুষ্মাভি র্যা শিক্ষলম্ভি তাং ৱিহায কশ্চিদ্ ভ্রাতা যদ্যৱিহিতাচারং করোতি তর্হি যূযং তস্মাৎ পৃথগ্ ভৱত|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"7","text":"যতো ৱযং যুষ্মাভিঃ কথম্ অনুকর্ত্তৱ্যাস্তদ্ যূযং স্ৱযং জানীথ| যুষ্মাকং মধ্যে ৱযম্ অৱিহিতাচারিণো নাভৱাম,"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"8","text":"ৱিনামূল্যং কস্যাপ্যন্নং নাভুংজ্মহি কিন্তু কোঽপি যদ্ অস্মাভি র্ভারগ্রস্তো ন ভৱেৎ তদর্থং শ্রমেণ ক্লেশেন চ দিৱানিশং কার্য্যম্ অকুর্ম্ম|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"9","text":"অত্রাস্মাকম্ অধিকারো নাস্তীত্থং নহি কিন্ত্ৱস্মাকম্ অনুকরণায যুষ্মান্ দৃষ্টান্তং দর্শযিতুম্ ইচ্ছন্তস্তদ্ অকুর্ম্ম|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"10","text":"যতো যেন কার্য্যং ন ক্রিযতে তেনাহারোঽপি ন ক্রিযতামিতি ৱযং যুষ্মৎসমীপ উপস্থিতিকালেঽপি যুষ্মান্ আদিশাম|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"11","text":"যুষ্মন্মধ্যে ঽৱিহিতাচারিণঃ কেঽপি জনা ৱিদ্যন্তে তে চ কার্য্যম্ অকুর্ৱ্ৱন্ত আলস্যম্ আচরন্তীত্যস্মাভিঃ শ্রূযতে|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"12","text":"তাদৃশান্ লোকান্ অস্মতপ্রভো র্যীশুখ্রীষ্টস্য নাম্না ৱযম্ ইদম্ আদিশাম আজ্ঞাপযামশ্চ, তে শান্তভাৱেন কার্য্যং কুর্ৱ্ৱন্তঃ স্ৱকীযমন্নং ভুঞ্জতাং|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"13","text":"অপরং হে ভ্রাতরঃ, যূযং সদাচরণে ন ক্লাম্যত|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"14","text":"যদি চ কশ্চিদেতৎপত্রে লিখিতাম্ অস্মাকম্ আজ্ঞাং ন গৃহ্লাতি তর্হি যূযং তং মানুষং লক্ষযত তস্য সংসর্গং ত্যজত চ তেন স ত্রপিষ্যতে|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"15","text":"কিন্তু তং ন শত্রুং মন্যমানা ভ্রাতরমিৱ চেতযত|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"16","text":"শান্তিদাতা প্রভুঃ সর্ৱ্ৱত্র সর্ৱ্ৱথা যুষ্মভ্যং শান্তিং দেযাৎ| প্রভু র্যুষ্মাকং সর্ৱ্ৱেষাং সঙ্গী ভূযাৎ|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"17","text":"নমস্কার এষ পৌলস্য মম করেণ লিখিতোঽভূৎ সর্ৱ্ৱস্মিন্ পত্র এতন্মম চিহ্নম্ এতাদৃশৈরক্ষরৈ র্মযা লিখ্যতে|"},{"book":"২ থিষলনীকিনঃ","chapter":"3","verse":"18","text":"অস্মাকং প্রভো র্যীশুখ্রীষ্টস্যানুुগ্রহঃ সর্ৱ্ৱেষু যুষ্মাসু ভূযাৎ| আমেন্|"}]}