{"data":[{"book":"EXODUS","chapter":"36","verse":"1","text":"And Bezalel and Oholiab shall work, and every wise hearted man, in whom the LORD hath put wisdom and understanding to know how to work all the work for the service of the sanctuary, according to all that the LORD hath commanded."},{"book":"EXODUS","chapter":"36","verse":"2","text":"And Moses called Bezalel and Oholiab, and every wise hearted man, in whose heart the LORD had put wisdom, even every one whose heart stirred him up to come unto the work to do it:"},{"book":"EXODUS","chapter":"36","verse":"3","text":"and they received of Moses all the offering, which the children of Israel had brought for the work of the service of the sanctuary, to make it withal. And they brought yet unto him freewill offerings every morning."},{"book":"EXODUS","chapter":"36","verse":"4","text":"And all the wise men, that wrought all the work of the sanctuary, came every man from his work which they wrought;"},{"book":"EXODUS","chapter":"36","verse":"5","text":"and they spake unto Moses, saying, The people bring much more than enough for the service of the work, which the LORD commanded to make."},{"book":"EXODUS","chapter":"36","verse":"6","text":"And Moses gave commandment, and they caused it to be proclaimed throughout the camp, saying, Let neither man nor woman make any more work for the offering of the sanctuary. So the people were restrained from bringing."},{"book":"EXODUS","chapter":"36","verse":"7","text":"For the stuff they had was sufficient for all the work to make it, and too much."},{"book":"EXODUS","chapter":"36","verse":"8","text":"And every wise hearted man among them that wrought the work made the tabernacle with ten curtains; of fine twined linen, and blue, and purple, and scarlet, with cherubim the work of the cunning workman made he them."},{"book":"EXODUS","chapter":"36","verse":"9","text":"The length of each curtain was eight and twenty cubits, and the breadth of each curtain four cubits: all the curtains had one measure."},{"book":"EXODUS","chapter":"36","verse":"10","text":"And he coupled five curtains one to another: and the other five curtains he coupled one to another."},{"book":"EXODUS","chapter":"36","verse":"11","text":"And he made loops of blue upon the edge of the one curtain from the selvedge in the coupling: likewise he made in the edge of the curtain that was outmost in the second coupling."},{"book":"EXODUS","chapter":"36","verse":"12","text":"Fifty loops made he in the one curtain, and fifty loops made he in the edge of the curtain that was in the second coupling: the loops were opposite one to another."},{"book":"EXODUS","chapter":"36","verse":"13","text":"And he made fifty clasps of gold, and coupled the curtains one to another with the clasps: so the tabernacle was one."},{"book":"EXODUS","chapter":"36","verse":"14","text":"And he made curtains of goats’ hair for a tent over the tabernacle: eleven curtains he made them."},{"book":"EXODUS","chapter":"36","verse":"15","text":"The length of each curtain was thirty cubits, and four cubits the breadth of each curtain: the eleven curtains had one measure."},{"book":"EXODUS","chapter":"36","verse":"16","text":"And he coupled five curtains by themselves, and six curtains by themselves."},{"book":"EXODUS","chapter":"36","verse":"17","text":"And he made fifty loops on the edge of the curtain that was outmost in the coupling, and fifty loops made he upon the edge of the curtain which was outmost in the second coupling."},{"book":"EXODUS","chapter":"36","verse":"18","text":"And he made fifty clasps of brass to couple the tent together, that it might be one."},{"book":"EXODUS","chapter":"36","verse":"19","text":"And he made a covering for the tent of rams’ skins dyed red, and a covering of sealskins above."},{"book":"EXODUS","chapter":"36","verse":"20","text":"And he made the boards for the tabernacle of acacia wood, standing up."},{"book":"EXODUS","chapter":"36","verse":"21","text":"Ten cubits was the length of a board, and a cubit and a half the breadth of each board."},{"book":"EXODUS","chapter":"36","verse":"22","text":"Each board had two tenons, joined one to another: thus did he make for all the boards of the tabernacle."},{"book":"EXODUS","chapter":"36","verse":"23","text":"And he made the boards for the tabernacle; twenty boards for the south side southward:"},{"book":"EXODUS","chapter":"36","verse":"24","text":"and he made forty sockets of silver under the twenty boards; two sockets under one board for its two tenons, and two sockets under another board for its two tenons."},{"book":"EXODUS","chapter":"36","verse":"25","text":"And for the second side of the tabernacle, on the north side, he made twenty boards,"},{"book":"EXODUS","chapter":"36","verse":"26","text":"and their forty sockets of silver; two sockets under one board, and two sockets under another board."},{"book":"EXODUS","chapter":"36","verse":"27","text":"And for the hinder part of the tabernacle westward he made six boards."},{"book":"EXODUS","chapter":"36","verse":"28","text":"And two boards made he for the corners of the tabernacle in the hinder part."},{"book":"EXODUS","chapter":"36","verse":"29","text":"And they were double beneath, and in like manner they were entire unto the top thereof unto one ring: thus he did to both of them in the two corners."},{"book":"EXODUS","chapter":"36","verse":"30","text":"And there were eight boards, and their sockets of silver, sixteen sockets; under every board two sockets."},{"book":"EXODUS","chapter":"36","verse":"31","text":"And he made bars of acacia wood; five for the boards of the one side of the tabernacle,"},{"book":"EXODUS","chapter":"36","verse":"32","text":"and five bars for the boards of the other side of the tabernacle, and five bars for the boards of the tabernacle for the hinder part westward."},{"book":"EXODUS","chapter":"36","verse":"33","text":"And he made the middle bar to pass through in the midst of the boards from the one end to the other."},{"book":"EXODUS","chapter":"36","verse":"34","text":"And he overlaid the boards with gold, and made their rings of gold for places for the bars, and overlaid the bars with gold."},{"book":"EXODUS","chapter":"36","verse":"35","text":"And he made the veil of blue, and purple, and scarlet, and fine twined linen: with cherubim the work of the cunning workman made he it."},{"book":"EXODUS","chapter":"36","verse":"36","text":"And he made thereunto four pillars of acacia, and overlaid them with gold: their hooks were of gold; and he cast for them four sockets of silver."},{"book":"EXODUS","chapter":"36","verse":"37","text":"And he made a screen for the door of the Tent, of blue, and purple, and scarlet, and fine twined linen, the work of the embroiderer;"},{"book":"EXODUS","chapter":"36","verse":"38","text":"and the five pillars of it with their hooks: and he overlaid their chapiters and their fillets with gold: and their five sockets were of brass."}]}