{"data":[{"book":"Genesis","chapter":"24","verse":"1","text":"Now Abraham was old; and advanced in age: and the Lord had blessed him in all things."},{"book":"Genesis","chapter":"24","verse":"2","text":"And he said to the elder servant of his house, who was ruler over all he had: Put thy hand under my thigh,"},{"book":"Genesis","chapter":"24","verse":"3","text":"That I may make thee swear by the Lord the God of heaven and earth, that thou take not a wife for my son, of the daughters of the Chanaanites, among whom I dwell:"},{"book":"Genesis","chapter":"24","verse":"4","text":"But that thou go to my own country and kindred, and take a wife from thence for my son Isaac."},{"book":"Genesis","chapter":"24","verse":"5","text":"The servant answered: If the woman will not come with me into this land, must I bring thy son back again to the place, from whence thou camest out?"},{"book":"Genesis","chapter":"24","verse":"6","text":"And Abraham said: Beware thou never bring my son back again thither."},{"book":"Genesis","chapter":"24","verse":"7","text":"The Lord God of heaven, who took me out of my father’s house, and out of my native country, who spoke to me, and swore to me, saying: To thy seed will I give this land: he will send his angel before thee, and thou shalt take from thence a wife for my son."},{"book":"Genesis","chapter":"24","verse":"8","text":"But if the woman will not follow thee, thou shalt not be bound by the oath; only bring not my son back thither again."},{"book":"Genesis","chapter":"24","verse":"9","text":"The servant therefore put his hand under the thigh of Abraham his lord, and swore to him upon this word."},{"book":"Genesis","chapter":"24","verse":"10","text":"And he took ten camels of his master’s herd, and departed, carrying something of all his goods with him, and he set forward and went on to Mesopotamia to the city of Nachor."},{"book":"Genesis","chapter":"24","verse":"11","text":"And when he had made the camels lie down without the town near a well of water in the evening, at the time when women are wont to come out to draw water, he said:"},{"book":"Genesis","chapter":"24","verse":"12","text":"O Lord the God of my master Abraham, meet me today, I beseech thee, and show kindness to my master Abraham."},{"book":"Genesis","chapter":"24","verse":"13","text":"Behold I stand nigh the spring of water, and the daughters of the inhabitants of this city will come out to draw water."},{"book":"Genesis","chapter":"24","verse":"14","text":"Now, therefore, the maid to whom I shall say: Let down thy pitcher that I may drink: and she shall answer, Drink, and I will give thy camels drink also: let it be the same whom thou hast provided for thy servant Isaac: and by this I shall understand, that thou hast shown kindness to my master."},{"book":"Genesis","chapter":"24","verse":"15","text":"He had not yet ended these words within himself, and behold Rebecca came out, the daughter of Bathuel, son of Melcha, wife to Nachor the brother of Abraham, having a pitcher on her shoulder:"},{"book":"Genesis","chapter":"24","verse":"16","text":"An exceeding comely maid, and a most beautiful virgin, and not known to man: and she went down to the spring, and filled her pitcher and was coming back."},{"book":"Genesis","chapter":"24","verse":"17","text":"And the servant ran to meet her, and said: Give me a little water to drink of thy pitcher."},{"book":"Genesis","chapter":"24","verse":"18","text":"And she answered: Drink, my lord. And quickly she let down the pitcher upon her arm, and gave him drink."},{"book":"Genesis","chapter":"24","verse":"19","text":"And when he had drunk, she said: I will draw water for thy camels also, till they all drink."},{"book":"Genesis","chapter":"24","verse":"20","text":"And pouring out the pitcher into the troughs, she ran back to the well to draw water: and having drawn she gave to all the camels."},{"book":"Genesis","chapter":"24","verse":"21","text":"But he musing beheld her with silence, desirous to know whether the Lord had made his journey prosperous or not."},{"book":"Genesis","chapter":"24","verse":"22","text":"And after that the camels had drunk, the man took out golden earrings, weighing two sicles: and as many bracelets of ten sicles weight."},{"book":"Genesis","chapter":"24","verse":"23","text":"And he said to her: Whose daughter art thou? tell me: is there any place in thy father’s house to lodge?"},{"book":"Genesis","chapter":"24","verse":"24","text":"And she answered: I am the daughter of Bathuel, the son of Melcha, whom she bore to Nachor."},{"book":"Genesis","chapter":"24","verse":"25","text":"And she said moreover to him: We have good store of both straw and hay, and a large place to lodge in."},{"book":"Genesis","chapter":"24","verse":"26","text":"The man bowed himself down, and adored the Lord,"},{"book":"Genesis","chapter":"24","verse":"27","text":"Saying: Blessed be the Lord God of my master Abraham, who hath not taken away his mercy and truth from my master, and hath brought me the straight way into the house of my master’s brother."},{"book":"Genesis","chapter":"24","verse":"28","text":"Then the maid ran, and told in her mother’s house, all that she had heard."},{"book":"Genesis","chapter":"24","verse":"29","text":"And Rebecca had a brother named Laban, who went out in haste to the man, to the well."},{"book":"Genesis","chapter":"24","verse":"30","text":"And when he had seen the earrings and bracelets in his sister’s hands, and had heard all that she related, saying: Thus and thus the man spoke to me: he came to the man who stood by the camels, and near to the spring of water,"},{"book":"Genesis","chapter":"24","verse":"31","text":"And said to him: Come in, thou blessed of the Lord: why standest thou without? I have prepared the house, and a place for the camels."},{"book":"Genesis","chapter":"24","verse":"32","text":"And he brought him in into his lodging: and he unharnessed the camels and gave straw and hay, and water to wash his feet, and the feet of the men that were come with him."},{"book":"Genesis","chapter":"24","verse":"33","text":"And bread was set before him. But he said: I will not eat, till I tell my message. He answered him: Speak."},{"book":"Genesis","chapter":"24","verse":"34","text":"And he said: I am the servant of Abraham:"},{"book":"Genesis","chapter":"24","verse":"35","text":"And the Lord hath blessed my master wonderfully, and he is become great: and he hath given him sheep and oxen, silver and gold, men servants and women servants, camels and asses."},{"book":"Genesis","chapter":"24","verse":"36","text":"And Sara my master’s wife hath borne my master a son in her old age, and he hath given him all that he had."},{"book":"Genesis","chapter":"24","verse":"37","text":"And my master made me swear, saying: Thou shalt not take a wife for my son of the Chanaanites, in whose land I dwell:"},{"book":"Genesis","chapter":"24","verse":"38","text":"But thou shalt go to my father’s house, and shalt take a wife of my own kindred for my son:"},{"book":"Genesis","chapter":"24","verse":"39","text":"But I answered my master: What if the woman will not come with me?"},{"book":"Genesis","chapter":"24","verse":"40","text":"The Lord, said he, in whose sight I walk, will send his angel with thee, and will direct thy way: and thou shalt take a wife for my son of my own kindred, and of my father’s house."},{"book":"Genesis","chapter":"24","verse":"41","text":"But thou shalt be clear from my curse, when thou shalt come to my kindred, if they will not give thee one."},{"book":"Genesis","chapter":"24","verse":"42","text":"And I came today to the well of water, and said: O Lord God of my master Abraham, if thou hast prospered my way, wherein I now walk,"},{"book":"Genesis","chapter":"24","verse":"43","text":"Behold I stand by the well of water, and the virgin, that shall come out to draw water, who shall hear me say: Give me a little water to drink of thy pitcher:"},{"book":"Genesis","chapter":"24","verse":"44","text":"And shall say to me: Both drink thou, and I will also draw for thy camels: let the same be the woman, whom the Lord hath prepared for my master’s son."},{"book":"Genesis","chapter":"24","verse":"45","text":"And whilst I pondered these things secretly with myself, Rebecca appeared coming with a pitcher, which she carried on her shoulder: and she went down to the well and drew water. And I said to her: Give me a little to drink."},{"book":"Genesis","chapter":"24","verse":"46","text":"And she speedily let down the pitcher from her shoulder, and said to me: Both drink thou, and to thy camels I will give drink. I drank, and she watered the camels."},{"book":"Genesis","chapter":"24","verse":"47","text":"And I asked her, and said: Whose daughter art thou? And she answered: I am the daughter of Bathuel, the son of Nachor, whom Melcha bore to him. So I put earrings on her to adorn her face, and I put bracelets on her hands."},{"book":"Genesis","chapter":"24","verse":"48","text":"And falling down I adored the Lord, blessing the Lord God of my master Abraham, who hath brought me the straight way to take the daughter of my master’s brother for his son."},{"book":"Genesis","chapter":"24","verse":"49","text":"Wherefore if you do according to mercy and truth with my master, tell me: but if it please you otherwise, tell me that also, that I may go to the right hand, or to the left."},{"book":"Genesis","chapter":"24","verse":"50","text":"And Laban and Bathuel answered: The word hath proceeded from the Lord, we cannot speak any other thing to thee but his pleasure."},{"book":"Genesis","chapter":"24","verse":"51","text":"Behold Rebecca is before thee, take her and go thy way, and let her be the wife of thy master’s son, as the Lord hath spoken."},{"book":"Genesis","chapter":"24","verse":"52","text":"Which when Abraham’s servant heard, falling down to the ground he adored the Lord."},{"book":"Genesis","chapter":"24","verse":"53","text":"And bringing forth vessels of silver and gold, and garments, he gave them to Rebecca for a present. He offered gifts also to her brothers, and to her mother."},{"book":"Genesis","chapter":"24","verse":"54","text":"And a banquet was made, and they ate and drank together, and lodged there. And in the morning, the servant arose, and said: Let me depart, that I may go to my master."},{"book":"Genesis","chapter":"24","verse":"55","text":"And her brother and mother answered: Let the maid stay at least ten days with us, and afterwards she shall depart."},{"book":"Genesis","chapter":"24","verse":"56","text":"Stay me not, said he, because the Lord hath prospered my way: send me away, that I may go to my master."},{"book":"Genesis","chapter":"24","verse":"57","text":"And they said: Let us call the maid, and ask her will."},{"book":"Genesis","chapter":"24","verse":"58","text":"And they called her, and when she was come, they asked: Wilt thou go with this man? She said: I will go."},{"book":"Genesis","chapter":"24","verse":"59","text":"So they sent her away, and her nurse, and Abraham’s servant, and his company,"},{"book":"Genesis","chapter":"24","verse":"60","text":"Wishing prosperity to their sister, and saying: Thou art our sister, mayst thou increase to thousands of thousands, and may thy seed possess the gates of their enemies."},{"book":"Genesis","chapter":"24","verse":"61","text":"So Rebecca and her maids, being set upon camels, followed the man: who with speed returned to his master."},{"book":"Genesis","chapter":"24","verse":"62","text":"At the same time Isaac was walking along the way to the well which is called Of the living and the seeing: for he dwelt in the south country."},{"book":"Genesis","chapter":"24","verse":"63","text":"And he was gone forth to meditate in the field, the day being now well spent: and when he had lifted up his eyes, he saw camels coming afar off."},{"book":"Genesis","chapter":"24","verse":"64","text":"Rebecca also, when she saw Isaac, lighted off the camel,"},{"book":"Genesis","chapter":"24","verse":"65","text":"And said to the servant: Who is that man who cometh towards us along the field? And he said to her: That man is my master. But she quickly took her cloak, and covered herself."},{"book":"Genesis","chapter":"24","verse":"66","text":"And the servant told Isaac all that he had done."},{"book":"Genesis","chapter":"24","verse":"67","text":"Who brought her into the tent of Sara his mother, and took her to wife: and he loved her so much, that it moderated the sorrow which was occasioned by his mother’s death."}]}