{"data":[{"book":"Genesis","chapter":"26","verse":"1","text":"And when a famine came in the land, after that barrenness which had happened in the days of Abraham, Isaac went to Abimelech king of the Palestines to Gerara."},{"book":"Genesis","chapter":"26","verse":"2","text":"And the Lord appeared to him and said: Go not down into Egypt, but stay in the land that I shall tell thee."},{"book":"Genesis","chapter":"26","verse":"3","text":"And sojourn in it, and I will be with thee, and will bless thee: for to thee and to thy seed I will give all these countries, to fulfill the oath which I swore to Abraham thy father."},{"book":"Genesis","chapter":"26","verse":"4","text":"And I will multiply thy seed like the stars of heaven: and I will give to thy posterity all these countries: and in thy seed shall all the nations of the earth be blessed."},{"book":"Genesis","chapter":"26","verse":"5","text":"Because Abraham obeyed my voice, and kept my precepts and commandments, and observed my ceremonies and laws."},{"book":"Genesis","chapter":"26","verse":"6","text":"So Isaac abode in Gerara."},{"book":"Genesis","chapter":"26","verse":"7","text":"And when he was asked by the men of that place, concerning his wife, he answered: She is my sister; for he was afraid to confess that she was his wife, thinking lest perhaps they would kill him because of her beauty."},{"book":"Genesis","chapter":"26","verse":"8","text":"And when very many days were passed, and he abode there, Abimelech king of the Palestines looking out through a window, saw him playing with Rebecca his wife."},{"book":"Genesis","chapter":"26","verse":"9","text":"And calling for him, he said: It is evident she is thy wife: why didst thou feign her to be thy sister? He answered: I feared lest I should die for her sake."},{"book":"Genesis","chapter":"26","verse":"10","text":"And Abimelech said: Why hast thou deceived us? Some man of the people might have lain with thy wife, and thou hadst brought upon us a great sin. And he commanded all the people, saying:"},{"book":"Genesis","chapter":"26","verse":"11","text":"He that shall touch this man’s wife, shall surely be put to death."},{"book":"Genesis","chapter":"26","verse":"12","text":"And Isaac sowed in that land, and he found that same year a hundredfold: and the Lord blessed him."},{"book":"Genesis","chapter":"26","verse":"13","text":"And the man was enriched, and he went on prospering and increasing, till he became exceeding great:"},{"book":"Genesis","chapter":"26","verse":"14","text":"And he had possessions of sheep and of herds, and a very great family. Wherefore the Palestines envying him,"},{"book":"Genesis","chapter":"26","verse":"15","text":"Stopped up at that time all the wells, that the servants of his father Abraham had digged, filling them up with earth:"},{"book":"Genesis","chapter":"26","verse":"16","text":"Insomuch that Abimelech himself said to Isaac: Depart from us, for thou art become much mightier than we."},{"book":"Genesis","chapter":"26","verse":"17","text":"So he departed and came to the torrent of Gerara, to dwell there:"},{"book":"Genesis","chapter":"26","verse":"18","text":"And he digged again other wells, which the servants of his father Abraham had digged, and which, after his death, the Palestines had of old stopped up: and he called them by the same names by which his father before had called them."},{"book":"Genesis","chapter":"26","verse":"19","text":"And they digged in the torrent, and found living water."},{"book":"Genesis","chapter":"26","verse":"20","text":"But there also the herdsmen of Gerara strove against the herdsmen of Isaac, saying: It is our water. Wherefore he called the name of the well, on occasion of that which had happened, Calumny."},{"book":"Genesis","chapter":"26","verse":"21","text":"And they digged also another; and for that they quarrelled likewise, and he called the name of it, Enmity."},{"book":"Genesis","chapter":"26","verse":"22","text":"Going forward from thence, he digged another well, for which they contended not: therefore he called the name thereof, Latitude, saying: Now hath the Lord given us room, and made us to increase upon the earth."},{"book":"Genesis","chapter":"26","verse":"23","text":"And he went up from that place to Bersabee,"},{"book":"Genesis","chapter":"26","verse":"24","text":"Where the Lord appeared to him that same night, saying: I am the God of Abraham thy father; do not fear, for I am with thee: I will bless thee, and multiply thy seed for my servant Abraham’s sake."},{"book":"Genesis","chapter":"26","verse":"25","text":"And he built there an altar: and called upon the name of the Lord, and pitched his tent: and commanded his servants to dig a well."},{"book":"Genesis","chapter":"26","verse":"26","text":"To which place when Abimelech, and Ochozath his friend, and Phicol chief captain of his soldiers came from Gerara,"},{"book":"Genesis","chapter":"26","verse":"27","text":"Isaac said to them: Why are ye come to me, a man whom you hate, and have thrust out from you?"},{"book":"Genesis","chapter":"26","verse":"28","text":"And they answered: We saw that the Lord is with thee, and therefore we said: Let there be an oath between us, and let us make a covenant,"},{"book":"Genesis","chapter":"26","verse":"29","text":"That thou do us no harm, as we on our part have touched nothing of thine, nor have done any thing to hurt thee: but with peace have sent thee away increased with the blessing of the Lord."},{"book":"Genesis","chapter":"26","verse":"30","text":"And he made them a feast, and after they had eaten and drunk:"},{"book":"Genesis","chapter":"26","verse":"31","text":"Arising in the morning, they swore one to another: and Isaac sent them away peaceably to their own home."},{"book":"Genesis","chapter":"26","verse":"32","text":"And behold the same day the servants of Isaac came, telling him of a well which they had digged, and saying: We have found water."},{"book":"Genesis","chapter":"26","verse":"33","text":"Whereupon he called it Abundance: and the name of the city was called Bersabee, even to this day."},{"book":"Genesis","chapter":"26","verse":"34","text":"And Esau being forty years old, married wives, Judith the daughter of Beeri the Hethite, and Basemath the daughter of Elon of the same place."},{"book":"Genesis","chapter":"26","verse":"35","text":"And they both offended the mind of Isaac and Rebecca."}]}