{"data":[{"book":"Annabi Esidirasi","chapter":"1","verse":"1","text":"Perise mangɛ Sirusi xa mangɛya fɔlɔ ɲɛ naxan na, Alatala naxa wa fe rakamalife a naxan masen Annabi Yeremi bɛ. Alatala naxa a sa Sirusi bɔɲɛ ma, a xa yi masenyi fala, a man xa a sɛbɛ mixie bɛ naxee na a xa yaamari bun ma. Na masenyi nan yi ki:"},{"book":"Annabi Esidirasi","chapter":"1","verse":"2","text":"«N tan Perise mangɛ Sirusi xui nan ya. Marigi Alatala naxan na koore ma naxan duniɲa mangɛya birin fixi n ma, a bara n yaamari, n xa hɔrɔmɔbanxi ti a bɛ Darisalamu, Yudaya bɔxi ma."},{"book":"Annabi Esidirasi","chapter":"1","verse":"3","text":"Naxee birin findixi Ala xa ɲama ra wo ya ma, e birin xa gbilen Darisalamu, Yudaya bɔxi ma, alako e xa hɔrɔmɔbanxi ti Isirayila Marigi Alatala bɛ, naxan na Ala ra Darisalamu."},{"book":"Annabi Esidirasi","chapter":"1","verse":"4","text":"Perisekae xa e dɔxɔboore Isirayila mixie ki gbeti, xɛɛma, se fanyie, nun xurusee ra naxee bama sɛrɛxɛ ɲanigexie ra Ala xa hɔrɔmɔbanxi kui Darisalamu.»"},{"book":"Annabi Esidirasi","chapter":"1","verse":"5","text":"Yuda nun Bunyamin bɔnsɔɛ kuntigie, Lewi bɔnsɔɛ mixie nun sɛrɛxɛdubɛ naxee nu na e ya ma, a nun Ala naxee birin bɔɲɛ rate sigafe ra, e birin naxa siga Ala xa hɔrɔmɔbanxi tide Darisalamu."},{"book":"Annabi Esidirasi","chapter":"1","verse":"6","text":"E dɔxɔbooree naxa e ki gbeti, xɛɛma, se fanyie, xurusee, nun harige ra, a nun sɛrɛxɛ ɲanigexie."},{"book":"Annabi Esidirasi","chapter":"1","verse":"7","text":"Mangɛ Nebukadansari nu bara se gbegbe ramini Darisalamu hɔrɔmɔbanxi kui a xa waxati, a fa e raso a xa ala xa banxi kui. Perise mangɛ Sirusi naxa na birin namini,"},{"book":"Annabi Esidirasi","chapter":"1","verse":"8","text":"a e taxu kɔbiri ragatama Miteredati ra, a xa a rasanba Yudaya mangɛ Sɛsɛbasari ma."},{"book":"Annabi Esidirasi","chapter":"1","verse":"9","text":"Na see kɔnti nan yi ki: paani xɛɛma daaxi tongo saxan, paani gbeti daaxi wulu keren, finɛ mɔxɔɲɛn nun solomanaani,"},{"book":"Annabi Esidirasi","chapter":"1","verse":"10","text":"pileti xɛɛma daaxi tongo saxan, pileti gbeti daaxi kɛmɛ naani, pileti fu, a nun yirabase gbɛtɛ wulu keren."},{"book":"Annabi Esidirasi","chapter":"1","verse":"11","text":"Na se xɛɛma daaxi nun gbeti daaxi birin kɔnti naxa lan yirabase wulu suuli kɛmɛ naani ma. Isirayila geelimanie to keli Babilɔn gbilenfe ra Darisalamu, Sɛsɛbasari naxa na naafuli birin xanin a xun ma."}]}