{"data":[{"book":"Annabi Esidirasi","chapter":"10","verse":"1","text":"Annabi Esidirasi to nu wafe Ala xa banxi dɛ ra yunubi xafari maxandife ra, Isirayilaka gbegbe naxa fa a sɛɛti ma, xɛmɛe, ginɛe, a nun dimɛe. E fan naxa wa fɔlɔ ki fanyi ra."},{"book":"Annabi Esidirasi","chapter":"10","verse":"2","text":"Awa, Yɛxiyɛli xa di Sɛkanaya, naxan kelixi Elama bɔnsɔɛ, a naxa a fala Annabi Esidirasi bɛ, «Muxu bara wali kobi raba naxan mu rafan muxu Marigi Ala ma si gbɛtɛ di ginɛe dɔxɔfe ra. Kɔnɔ hali won to bara na raba, Ala tan nɔma won nakiside."},{"book":"Annabi Esidirasi","chapter":"10","verse":"3","text":"Won xa saatɛ tongo won Marigi Ala bɛ mɛɛfe si gbɛtɛ ginɛe ra, alɔ i tan nun Ala yaragaaxuie wama a xɔn ma ki naxɛ. Won xa Ala xa sɛriyɛ rabatu."},{"book":"Annabi Esidirasi","chapter":"10","verse":"4","text":"Yandi, i xa muxu mali, muxu xaxili tixi i tan nan na. Muxu na i xanbi ra. I i sɛnbɛ so, i fe raba naxan lanma a xa raba.»"},{"book":"Annabi Esidirasi","chapter":"10","verse":"5","text":"Na tɛmui Annabi Esidirasi naxa sɛrɛxɛdubɛ kuntigie, Lewi bɔnsɔɛ mixie, nun Isirayilaka birin nakali na masenyi ra. E to gɛ e rakalide,"},{"book":"Annabi Esidirasi","chapter":"10","verse":"6","text":"Annabi Esidirasi naxa keli Ala xa banxi naadɛ ra, a siga Eliyasibu xa di Yehoxanan xɔnyi. A nu na naa tɛmui naxɛ, a mu sese don, a man mu ye min ɲama xa wali kobi xa fe ra."},{"book":"Annabi Esidirasi","chapter":"10","verse":"7","text":"Masenyi naxa rayensen Yudaya nun Darisalamu kui, a mixi naxan birin keli konyiya kui, e xa e malan Darisalamu."},{"book":"Annabi Esidirasi","chapter":"10","verse":"8","text":"Kuntigie nun forie man naxa a fala a mixi yo naxan tondima na ra beenun xi saxan bun, na kanyi harige birin bama nɛ a yi ra, a man fa keri Isirayilakae ya ma naxee kelixi konyiya kui."},{"book":"Annabi Esidirasi","chapter":"10","verse":"9","text":"Xi saxan kamalixi lɔxɔɛ naxɛ, Yudayakae nun Bunyaminkae naxa e malan Darisalamu. Na naxa sa lan kike solomanaani xi mɔxɔɲɛn nde ma. Ɲama nu tixi Ala xa banxi dɛ ra. E birin nu sɛrɛnma na lɔxɔɛ natɛ tongoxi xa fe ra, nun tunɛ belebele fan nu na fafe."},{"book":"Annabi Esidirasi","chapter":"10","verse":"10","text":"Sɛrɛxɛdubɛ Esidirasi naxa keli, a a masen e bɛ, «Wo bara wali ɲaaxi raba si gbɛtɛ ginɛe dɔxɔfe ra. Na bara findi yunubi xungbe ra Isirayila bɛ."},{"book":"Annabi Esidirasi","chapter":"10","verse":"11","text":"Wo xa wo xa yunubi masen wo babae Marigi Alatala bɛ. Wo man xa a sago raba. Wo xa gbilen yi si gbɛtɛ mixie nun e xa ginɛe fɔxɔ ra.»"},{"book":"Annabi Esidirasi","chapter":"10","verse":"12","text":"Ɲama birin naxa a yaabi e xui itexi ra, «Awa, muxu bara tin na ra, alɔ i a falaxi ki naxɛ."},{"book":"Annabi Esidirasi","chapter":"10","verse":"13","text":"Kɔnɔ ɲama gbo, tunɛ fan na fafe yi tɛmui. Won mu nɔma yi fe ya ibade tande ma. Xi keren xa na mu a ra xi firin fe mu yi ki, barima mixi gbegbe bara yunubi fe raba won ya ma."},{"book":"Annabi Esidirasi","chapter":"10","verse":"14","text":"Kuntigie xa lu be ɲama xili ra. Naxee birin si gbɛtɛ di ginɛe dɔxɔxi won ma taae kui, e xa fa keren keren yi ra waxati ma naxan tongoxi e bɛ. Taa yo taa xa forie nun kiitisae xa nee xa fe mato han Ala diɲɛma won ma tɛmui naxɛ.»"},{"book":"Annabi Esidirasi","chapter":"10","verse":"15","text":"Asahɛli xa di Yonatan nun Tikifa xa di Yaxaseya naxa kafu Mesulama nun Sabɛtayi Lewi bɔnsɔɛ mixi ma, e gbansan mu tin na xaxili ra."},{"book":"Annabi Esidirasi","chapter":"10","verse":"16","text":"Kɔnɔ e boore naxee kelixi konyiya kui, nee naxa tin na natɛ tongoxi ra. Annabi Esidirasi sɛrɛxɛdubɛ naxa kuntigi keren sugandi xabilɛ keren keren birin ya ma. E naxa na fe mato fɔlɔ kike fu nde, xi singe ra."},{"book":"Annabi Esidirasi","chapter":"10","verse":"17","text":"Kike singe xi singe nde ra, e naxa gɛ na xɛmɛe xa fe ya ibade naxee ginɛ gbɛtɛe dɔxɔ."},{"book":"Annabi Esidirasi","chapter":"10","verse":"18","text":"A naxa a li, sɛrɛxɛdubɛe fan xa di ndee nu bara si gbɛtɛ ginɛe dɔxɔ, alɔ Yesuwa xa di ndee, Yosadaki xa di, nun a xunyae, Maaseya, Eliyeseri, Yaribu, nun Gɛdalaya."},{"book":"Annabi Esidirasi","chapter":"10","verse":"19","text":"E naxa laayidi tongo e xa e xa ginɛe bɛɲin, e man xa yɛxɛɛ kontonyi ba sɛrɛxɛ ra e xa yunubi xa fe ra."},{"book":"Annabi Esidirasi","chapter":"10","verse":"20","text":"Nee xilie nan ya:"},{"book":"Annabi Esidirasi","chapter":"10","verse":"21","text":"Fatanfe Xarima xabilɛ ra: Maaseya, Eliya, Semaya, Yɛxiyɛli, nun Yusiya."},{"book":"Annabi Esidirasi","chapter":"10","verse":"22","text":"Fatanfe Pasura xabilɛ ra: Eliyowenayi, Maaseya, Sumayila, Netaneeli, Yosabadi, e nun Elaasa."},{"book":"Annabi Esidirasi","chapter":"10","verse":"23","text":"Fatanfe Lewi bɔnsɔɛ ra: Yosabadi, Simeyi, Kɛlaya, naxan man xili Kelita, Petaxiya, Yudaya, nun Eliyeseri."},{"book":"Annabi Esidirasi","chapter":"10","verse":"24","text":"Kelife bɛɛtibae ya ma: Eliyasibu."},{"book":"Annabi Esidirasi","chapter":"10","verse":"25","text":"Boore Isirayilakae xilie nan ya naxee na mɔɔli rabaxi:"},{"book":"Annabi Esidirasi","chapter":"10","verse":"26","text":"Fatanfe Elama xabilɛ ra: Mataniya, Sakari, Yɛxiyɛli, Abidi, Yeremoti, nun Eliya."},{"book":"Annabi Esidirasi","chapter":"10","verse":"27","text":"Fatanfe Satu xabilɛ ra: Eliyowenayi, Eliyasibu, Mataniya, Yeremoti, Sabadi, nun Asisa."},{"book":"Annabi Esidirasi","chapter":"10","verse":"28","text":"Fatanfe Bibayi xabilɛ ra Yehoxanan, Xananiya, Sabayi, nun Atɛlayi."},{"book":"Annabi Esidirasi","chapter":"10","verse":"29","text":"Fatanfe Bani xabilɛ ra: Mesulama, Maluku, Adaya, Yasubu, Seyala, nun Yeremoti."},{"book":"Annabi Esidirasi","chapter":"10","verse":"30","text":"Fatanfe Mowaba Paxati xabilɛ ra: Adina, Kelali, Bɛnaya, Maaseya, Mataniya, Bɛsalɛli, Binuwi, nun Manasi."},{"book":"Annabi Esidirasi","chapter":"10","verse":"31","text":"Fatanfe Xarima xabilɛ ra: Eliyeseri, Yisiya, Malakiya, Semaya, Simɛyɔn,"},{"book":"Annabi Esidirasi","chapter":"10","verse":"32","text":"Bunyamin, Maluku, nun Sɛmaraya."},{"book":"Annabi Esidirasi","chapter":"10","verse":"33","text":"Fatanfe Xasuma xabilɛ ra: Matenayi, Matata, Sabadi, Elifeleti, Yeremayi, Manasi, nun Simeyi."},{"book":"Annabi Esidirasi","chapter":"10","verse":"34","text":"Fatanfe Bani xabilɛ ra: Maadayi, Amarama, Yuwɛli,"},{"book":"Annabi Esidirasi","chapter":"10","verse":"35","text":"Bɛnaya, Bɛdeya, Keluhayi,"},{"book":"Annabi Esidirasi","chapter":"10","verse":"36","text":"Faniya, Meremoti, Eliyasibu,"},{"book":"Annabi Esidirasi","chapter":"10","verse":"37","text":"Mataniya, Matenayi, nun Yaasu."},{"book":"Annabi Esidirasi","chapter":"10","verse":"38","text":"Fatanfe Binuwi xabilɛ ra: Simeyi,"},{"book":"Annabi Esidirasi","chapter":"10","verse":"39","text":"Selemiya, Natan, Adaya,"},{"book":"Annabi Esidirasi","chapter":"10","verse":"40","text":"Makinadebayi, Sasayi, Sarayi,"},{"book":"Annabi Esidirasi","chapter":"10","verse":"41","text":"Asarɛli, Selemiya, Sɛmaraya,"},{"book":"Annabi Esidirasi","chapter":"10","verse":"42","text":"Salumu, Amaraya, nun Yusufu."},{"book":"Annabi Esidirasi","chapter":"10","verse":"43","text":"Fatanfe Nebo xabilɛ ra: Yeyiyeli, Matitiya, Sabadi, Sebina, Yido, Yoweli, nun Bɛnaya."},{"book":"Annabi Esidirasi","chapter":"10","verse":"44","text":"Yi mixi birin nu bara si gbɛtɛ ginɛe dɔxɔ, nde nu bara die bari."}]}