{"data":[{"book":"याक़ूब","chapter":"1","verse":"1","text":"यह ख़त अल्लाह और ख़ुदावंद ईसा मसीह के ख़ादिम याक़ूब की तरफ़ से है।"},{"book":"याक़ूब","chapter":"1","verse":"2","text":"मेरे भाइयो, जब आपको तरह तरह की आज़माइशों का सामना करना पड़े तो अपने आपको ख़ुशक़िसमत समझें,"},{"book":"याक़ूब","chapter":"1","verse":"3","text":"क्योंकि आप जानते हैं कि आपके ईमान के आज़माए जाने से साबितक़दमी पैदा होती है।"},{"book":"याक़ूब","chapter":"1","verse":"4","text":"चुनाँचे साबितक़दमी को बढ़ने दें, क्योंकि जब वह तकमील तक पहुँचेगी तो आप बालिग़ और कामिल बन जाएंगे, और आपमें कोई भी कमी नहीं पाई जाएगी।"},{"book":"याक़ूब","chapter":"1","verse":"5","text":"लेकिन अगर आपमें से किसी में हिकमत की कमी हो तो अल्लाह से माँगे जो सबको फ़ैयाज़ी से और बग़ैर झिड़की दिए देता है। वह ज़रूर आपको हिकमत देगा।"},{"book":"याक़ूब","chapter":"1","verse":"6","text":"लेकिन अपनी गुज़ारिश ईमान के साथ पेश करें और शक न करें, क्योंकि शक करनेवाला समुंदर की मौज की मानिंद होता है जो हवा से इधर उधर उछलती बहती जाती है।"},{"book":"याक़ूब","chapter":"1","verse":"7","text":"ऐसा शख़्स न समझे कि मुझे ख़ुदावंद से कुछ मिलेगा,"},{"book":"याक़ूब","chapter":"1","verse":"8","text":"क्योंकि वह दोदिला और अपने हर काम में ग़ैरमुस्तक़िलमिज़ाज है।"},{"book":"याक़ूब","chapter":"1","verse":"9","text":"पस्तहाल भाई मसीह में अपने ऊँचे मरतबे पर फ़ख़र करे"},{"book":"याक़ूब","chapter":"1","verse":"10","text":"जबकि दौलतमंद शख़्स अपने अदना मरतबे पर फ़ख़र करे, क्योंकि वह जंगली फूल की तरह जल्द ही जाता रहेगा।"},{"book":"याक़ूब","chapter":"1","verse":"11","text":"जब सूरज तुलू होता है तो उस की झुलसा देनेवाली धूप में पौदा मुरझा जाता, उसका फूल गिर जाता और उस की तमाम ख़ूबसूरती ख़त्म हो जाती है। उस तरह दौलतमंद शख़्स भी काम करते करते मुरझा जाएगा।"},{"book":"याक़ूब","chapter":"1","verse":"12","text":"मुबारक है वह जो आज़माइश के वक़्त साबितक़दम रहता है, क्योंकि क़ायम रहने पर उसे ज़िंदगी का वह ताज मिलेगा जिसका वादा अल्लाह ने उनसे किया है जो उससे मुहब्बत रखते हैं।"},{"book":"याक़ूब","chapter":"1","verse":"13","text":"आज़माइश के वक़्त कोई न कहे कि अल्लाह मुझे आज़माइश में फँसा रहा है। न तो अल्लाह को बुराई से आज़माइश में फँसाया जा सकता है, न वह किसी को फँसाता है।"},{"book":"याक़ूब","chapter":"1","verse":"14","text":"बल्कि हर एक की अपनी बुरी ख़ाहिशात उसे खींचकर और उकसाकर आज़माइश में फँसा देती हैं।"},{"book":"याक़ूब","chapter":"1","verse":"15","text":"फिर यह ख़ाहिशात हामिला होकर गुनाह को जन्म देती हैं और गुनाह बालिग़ होकर मौत को जन्म देता है।"},{"book":"याक़ूब","chapter":"1","verse":"16","text":"मेरे अज़ीज़ भाइयो, फ़रेब मत खाना!"},{"book":"याक़ूब","chapter":"1","verse":"17","text":"हर अच्छी नेमत और हर अच्छा तोह्फ़ा आसमान से नाज़िल होता है, नूरों के बाप से, जिसमें न कभी तबदीली आती है, न बदलते हुए सायों की-सी हालत पाई जाती है।"},{"book":"याक़ूब","chapter":"1","verse":"18","text":"उसी ने अपनी मरज़ी से हमें सच्चाई के कलाम के वसीले से पैदा किया। यों हम एक तरह से उस की तमाम मख़लूक़ात का पहला फल हैं।"},{"book":"याक़ूब","chapter":"1","verse":"19","text":"मेरे अज़ीज़ भाइयो, इसका ख़याल रखना, हर शख़्स सुनने में तेज़ हो, लेकिन बोलने और ग़ुस्सा करने में धीमा।"},{"book":"याक़ूब","chapter":"1","verse":"20","text":"क्योंकि इनसान का ग़ुस्सा वह रास्तबाज़ी पैदा नहीं करता जो अल्लाह चाहता है।"},{"book":"याक़ूब","chapter":"1","verse":"21","text":"चुनाँचे अपनी ज़िंदगी की गंदी आदतें और शरीर चाल-चलन दूर करके हलीमी से कलामे-मुक़द्दस का वह बीज क़बूल करें जो आपके अंदर बोया गया है, क्योंकि यही आपको नजात दे सकता है।"},{"book":"याक़ूब","chapter":"1","verse":"22","text":"कलामे-मुक़द्दस को न सिर्फ़ सुनें बल्कि उस पर अमल भी करें, वरना आप अपने आपको फ़रेब देंगे।"},{"book":"याक़ूब","chapter":"1","verse":"23","text":"जो कलाम को सुनकर उस पर अमल नहीं करता वह उस आदमी की मानिंद है जो आईने में अपने चेहरे पर नज़र डालता है।"},{"book":"याक़ूब","chapter":"1","verse":"24","text":"अपने आपको देखकर वह चला जाता है और फ़ौरन भूल जाता है कि मैंने क्या कुछ देखा।"},{"book":"याक़ूब","chapter":"1","verse":"25","text":"इसकी निसबत वह मुबारक है जो आज़ाद करनेवाली कामिल शरीअत में ग़ौर से नज़र डालकर उसमें क़ायम रहता है और उसे सुनने के बाद नहीं भूलता बल्कि उस पर अमल करता है।"},{"book":"याक़ूब","chapter":"1","verse":"26","text":"क्या आप अपने आपको दीनदार समझते हैं? अगर आप अपनी ज़बान पर क़ाबू नहीं रख सकते तो आप अपने आपको फ़रेब देते हैं। फिर आपकी दीनदारी का इज़हार बेकार है।"},{"book":"याक़ूब","chapter":"1","verse":"27","text":"ख़ुदा बाप की नज़र में दीनदारी का पाक और बेदाग़ इज़हार यह है, यतीमों और बेवाओं की देख-भाल करना जब वह मुसीबत में हों और अपने आपको दुनिया की आलूदगी से बचाए रखना।"}]}