{"data":[{"book":"Jude","chapter":"1","verse":"1","text":"I am Jude. I serve Jesus Christ like a voluntary slave [MET]. I am a younger brother of James, the leader of all the congregations. I am writing to you whom God has chosen to belong to him. You are loved by God our Father and protected by Jesus Christ (OR, whom God has protected to present to Jesus Christ)."},{"book":"Jude","chapter":"1","verse":"2","text":"I pray that you will continue to experience very much God acting mercifully toward you, causing you to have inner peace, and loving you."},{"book":"Jude","chapter":"1","verse":"3","text":"You whom I love, I ◄was very eager/very much wanted► to write to you about that which we all ◄share/have in common►, which is how ◄God/Jesus Christ► has saved us. But now I realize that it is necessary for me to write to you in order to exhort you to defend the truth about Christ that we believe. Jesus and his apostles gave that truth once and for all to us who belong to God, and we must not let it be changed {anyone revise/change it}."},{"book":"Jude","chapter":"1","verse":"4","text":"Some people falsely teach that because God kindly does for us what we do not deserve, it ◄does not matter/is all right► if we continue to sin. Those people show by the way that they conduct their lives that they do not want to admit/accept that Jesus Christ is our only Master and Lord. It was written long ago {Someone long ago wrote} that God would condemn ◄such ungodly people/people like that whose lives are displeasing to him►. But some of those people have entered [MET] like crawling snakes into your congregations and oppose the truth about Christ, so you must resist/oppose them."},{"book":"Jude","chapter":"1","verse":"5","text":"Although you previously knew all these things, there are certain things about which I desire to remind you. Do not forget that although the Lord rescued his people from Egypt, he later destroyed most of those same people, ones who did not believe in him."},{"book":"Jude","chapter":"1","verse":"6","text":"And there were many angels to whom God assigned/gave positions of authority in heaven. But many did not continue to rule with authority in those positions. Instead, they abandoned the place that God gave them to live in heaven. So God has put those angels in chains forever in the darkness in hell. They will stay there until the great day when God will judge and punish them."},{"book":"Jude","chapter":"1","verse":"7","text":"Similarly, the people who lived [MTY] in Sodom and Gomorrah cities and the nearby cities committed sexual immorality. They sought all kinds of sexual relations that differ from what God permits. So God destroyed their cities. What happened to those people and those angels shows that God will punish people, such as the ones who teach false doctrine, in the eternal fire of hell."},{"book":"Jude","chapter":"1","verse":"8","text":"Similarly, these ungodly people in your midst also defile their own bodies by living immorally, because they claim/say that God revealed in visions that they should act that way. They refuse to allow anyone to have authority over them, and they ◄revile/speak evil about► God’s glorious/wonderful angels."},{"book":"Jude","chapter":"1","verse":"9","text":"When ◄the devil/Satan► argued with the chief angel, Michael, about who would take away the body of the prophet Moses to bury it, Michael did not do as these teachers of false doctrine do. Even though Michael has much more authority than they do, he did not disrespectfully ◄revile/say evil things to► Satan and accuse/condemn him. Instead, he only said, “I desire that the Lord God will rebuke you!”"},{"book":"Jude","chapter":"1","verse":"10","text":"But the ones in your midst who teach false doctrine ◄revile/speak evil against► the spiritual beings that they do not understand. They also do the evil things that they desire, things that they know about ◄naturally/without needing to think►, things that they just do without considering the consequences/results, like animals. So they destroy themselves. But they will also be punished by God {God will also punish them}."},{"book":"Jude","chapter":"1","verse":"11","text":"God will do terrible things to those who teach false doctrine! They conduct their lives wickedly like Cain, who murdered his brother because he was ◄jealous/angry because God accepted his brother’s sacrifice and did not accept his►. These false teachers ◄devote themselves to [MET] doing wrong things like Balaam, who tried to induce God’s people to sin in order to get the money that was offered to him. They will perish like Korah, who rebelled against the authority that God gave to Moses."},{"book":"Jude","chapter":"1","verse":"12","text":"Those teachers of false doctrine are as dangerous to you as [MET] ◄hidden rocks on a reef/rocks underneath the surface of the ocean► are to a boat. When you gather together to eat the meals that help you believers to love each other more and have a closer relationship with each other, they join you and carouse shamelessly, caring only for themselves and not for others. Because they do not do anything to help others [MET], they are as useless as clouds that are blown along by the wind {that the wind blows along} but that do not produce/give any rain. They are as disappointing as [MET] trees that do not produce fruit in the autumn as we expect them to. They are not only spiritually [MET] dead themselves, but they are not able to cause others to be alive spiritually, just like [MET] trees that have been {that someone has} uprooted and as a result are unable to produce any fruit."},{"book":"Jude","chapter":"1","verse":"13","text":"They are restless [MET], like the pounding waves of the ocean. Just like waves produce foul-smelling foam on the shore, those teachers of false doctrine do shameful [MTY] deeds. We cannot depend/rely on them to show us how to conduct our lives [MET], just like we cannot depend/rely on ◄meteors/falling stars► to show us the way when we travel. God has reserved intense darkness for them forever in hell."},{"book":"Jude","chapter":"1","verse":"14","text":"Enoch, the sixth person in the line of people who descended from Adam, prophesied this about those teachers of false doctrine: “Listen carefully to this: The Lord will certainly come with a countless number of his holy angels in order"},{"book":"Jude","chapter":"1","verse":"15","text":"to judge everyone, and to punish all wicked and ◄ungodly people/people whose lives are displeasing to God► for all the ◄ungodly things/things that displease God► that they did in ◄an ungodly way/a way that displeases God►, and for all the harsh things that ungodly sinful people have spoken against him.”"},{"book":"Jude","chapter":"1","verse":"16","text":"Those teachers of false doctrine grumble about the things that God does. They complain about what happens to them. They do the sinful things that their bodies desire. They talk boastfully. They ◄flatter/say nice things to► people, only in order to get those people to give them the things that they want."},{"book":"Jude","chapter":"1","verse":"17","text":"But you people whom I love need to remember the things that were predicted by the apostles of our Lord Jesus Christ {that the apostles of our Lord Jesus Christ said would happen}."},{"book":"Jude","chapter":"1","verse":"18","text":"They told you, “In the final period of time in which we are now living there will be people who will laugh at the truths that God has revealed. They will do the ◄ungodly things/things that are displeasing to God► that their bodies desire.”"},{"book":"Jude","chapter":"1","verse":"19","text":"That describes the teachers of false doctrine well, because they are the ones who cause divisions among believers. They do what their own minds tell them to do. The Spirit of God does not live within them."},{"book":"Jude","chapter":"1","verse":"20","text":"But you people whom I love, ◄hold/continue to trust► firmly to the very sacred truths that you believe. Pray by letting the Holy Spirit enable/empower you."},{"book":"Jude","chapter":"1","verse":"21","text":"Keep conducting your lives in a way that is appropriate for those whom God loves. Keep constantly expecting that our Lord Jesus Christ will act mercifully toward you. Keep expecting that until the time when we begin living eternally with him."},{"book":"Jude","chapter":"1","verse":"22","text":"Mercifully help those who are not certain what teaching they should believe."},{"book":"Jude","chapter":"1","verse":"23","text":"Rescue others from the influence of those who teach what is false [MET], as you would rescue things by snatching them from a fire. Pity those whom the teachers of false doctrine have completely convinced, but beware that you yourselves are not influenced by them {that they do not influence you}. Detest doing or even thinking about the sins that those people commit, just like you would detest [MET] touching not only filthy things but the clothes that were stained by those things {that those things stained}."},{"book":"Jude","chapter":"1","verse":"24","text":"God is able to keep you from ceasing to trust in him (OR, from sinning), and he is able to bring you into his glorious presence. As you stand before him, there will be nothing for which you will be condemned {he can condemn you}, and you will be rejoicing greatly."},{"book":"Jude","chapter":"1","verse":"25","text":"He is the only true God. He has saved us as a result of what Jesus Christ our Lord did for us. God was glorious and great and mighty and he ruled with great authority before time began. He is still like that, and he will remain like that forever! ◄Amen!/That is true!►"}]}