{"data":[{"book":"ЁВА","chapter":"11","verse":"1","text":"І адказваў Сатар Нааміцянін і сказаў:"},{"book":"ЁВА","chapter":"11","verse":"2","text":"хіба на мноства слоў нельга даць адказу, і хіба чалавек шматслоўны мае рацыю?"},{"book":"ЁВА","chapter":"11","verse":"3","text":"Пустаслоўе тваё ці ж прымусіць маўчаць мужоў, каб ты глуміўся, і ня было каму прысароміць цябе?"},{"book":"ЁВА","chapter":"11","verse":"4","text":"Ты сказаў: меркаваньне маё правільнае, і чысты я ў вачах Тваіх."},{"book":"ЁВА","chapter":"11","verse":"5","text":"Але калі б Бог загаварыў і растуліў вусны Свае дзеля цябе"},{"book":"ЁВА","chapter":"11","verse":"6","text":"і адкрыў табе таямніцы мудрасьці, што табе ўдвая больш належала перацерпець! Дык вось ведай, што Бог дзеля цябе некаторыя з тваіх беззаконьняў аддаў забыцьцю."},{"book":"ЁВА","chapter":"11","verse":"7","text":"Ці можаш ты дасьледаваньнем знайсьці Бога? Ці можаш цалкам спасьцігнуць Усеўладнага?"},{"book":"ЁВА","chapter":"11","verse":"8","text":"Ён вышэйшы за нябёсы, - што можаш зрабіць? глыбейшы за апраметную, - што можаш даведацца?"},{"book":"ЁВА","chapter":"11","verse":"9","text":"Даўжэйшая за зямлю мера Ягоная і шырэйшая за мора."},{"book":"ЁВА","chapter":"11","verse":"10","text":"Калі Ён прыйдзе і замкне каго-небудзь у кайданы і паставіць на суд, дык хто адхіліць Яго?"},{"book":"ЁВА","chapter":"11","verse":"11","text":"Бо Ён ведае людзей манлівых і бачыць беззаконьне, і ці ж пакіне яго без увагі?"},{"book":"ЁВА","chapter":"11","verse":"12","text":"Але пусты чалавек мудруе, хоць чалавек нараджаецца падобна дзікаму асьляняці."},{"book":"ЁВА","chapter":"11","verse":"13","text":"Калі ты ўправіш сэрца сваё і працягнеш да Яго рукі твае,"},{"book":"ЁВА","chapter":"11","verse":"14","text":"і калі ёсьць загана ў руцэ тваёй, а ты выдаліш яе і не дасі беззаконьню жыць у намётах тваіх,"},{"book":"ЁВА","chapter":"11","verse":"15","text":"дык падымеш незаплямлены твар твой і будзеш цьвёрды і ня будзеш баяцца."},{"book":"ЁВА","chapter":"11","verse":"16","text":"Тады забудзеш гора: як пра ваду, што працякла, будзеш успамінаць пра яго."},{"book":"ЁВА","chapter":"11","verse":"17","text":"І ясьней за полудзень пойдзе жыцьцё тваё; прасьветлішся, як раніца."},{"book":"ЁВА","chapter":"11","verse":"18","text":"І будзеш спакойны, бо ёсьць надзея; ты аслонены і можаш спаць у бясьпецы."},{"book":"ЁВА","chapter":"11","verse":"19","text":"Будзеш ляжаць, і ня будзе застрашніка, і многія будуць ласьціцца да цябе."},{"book":"ЁВА","chapter":"11","verse":"20","text":"І вочы беззаконьнікаў растануць, і прыстанішча прападзе ў іх, і надзея іхняя шчэзьне."}]}