{"data":[{"book":"ЁВА","chapter":"16","verse":"1","text":"І адказваў Ёў і сказаў:"},{"book":"ЁВА","chapter":"16","verse":"2","text":"Чуў я шмат такога; нікчэмныя суцешнікі ўсе вы!"},{"book":"ЁВА","chapter":"16","verse":"3","text":"Ці будзе канец ветраным словам? і што схіліла цябе так адказваць?"},{"book":"ЁВА","chapter":"16","verse":"4","text":"І я мог бы гэтак сама сказаць, як вы, калі б душа вашая была на месцы маёй; узбурваўся б на вас словамі і ківаў бы на вас галавою маёю;"},{"book":"ЁВА","chapter":"16","verse":"5","text":"мацаваў бы вас языком маім і рухам губоў суцяшаў бы."},{"book":"ЁВА","chapter":"16","verse":"6","text":"Ці кажу я, не спатольваецца скруха мая; ці перастаю, што адыходзіць ад мяне?"},{"book":"ЁВА","chapter":"16","verse":"7","text":"Але сёньня Ён стаміў мяне. Ты разбурыў усю сямэю маю,"},{"book":"ЁВА","chapter":"16","verse":"8","text":"Ты пакрыў мяне маршчынамі ў сьведчаньне супроць мяне; паўстае на мяне зморанасьць мая, у твар дакарае мяне."},{"book":"ЁВА","chapter":"16","verse":"9","text":"Гнеў Ягоны турзае і варагуе супроць мяне, скрыгоча на мяне зубамі сваімі; непрыяцель мой вострыць на мяне вочы свае."},{"book":"ЁВА","chapter":"16","verse":"10","text":"Разьзявілі на мяне пашчу сваю; лаючыся б'юць мяне па шчоках; усе змовіліся супроць мяне."},{"book":"ЁВА","chapter":"16","verse":"11","text":"Аддаў мяне Бог беззаконьніку і ў рукі бязбожных кінуў мяне."},{"book":"ЁВА","chapter":"16","verse":"12","text":"Я быў спакойны, але Ён патрэс мяне; узяў мяне за шыю і пабіў мяне і паставіў мяне конам Сабе."},{"book":"ЁВА","chapter":"16","verse":"13","text":"Абступілі мяне стралкі Ягоныя; Ён расьсякае вантробы мае і ня літуе, выліў на зямлю жоўць маю,"},{"book":"ЁВА","chapter":"16","verse":"14","text":"прабівае ўва мне праломіну за праломінай, бяжыць на мяне, як воін."},{"book":"ЁВА","chapter":"16","verse":"15","text":"Вярэту пашыў я на скуру маю і ў пыл паклаў галаву маю."},{"book":"ЁВА","chapter":"16","verse":"16","text":"Твар мой пачырванеў ад плачу, і на павеках маіх цень сьмерці,"},{"book":"ЁВА","chapter":"16","verse":"17","text":"пры ўсім тым, што няма рабунку на руках маіх, і малітва мая чыстая."},{"book":"ЁВА","chapter":"16","verse":"18","text":"Зямля! не закрый маёй крыві, і хай ня будзе месца енку майму."},{"book":"ЁВА","chapter":"16","verse":"19","text":"І сёньня вось на нябёсах Сьведка мой, і Заступнік мой у вышынях!"},{"book":"ЁВА","chapter":"16","verse":"20","text":"Красамоўныя сябры мае! Да Бога сьлёзіцца вока маё."},{"book":"ЁВА","chapter":"16","verse":"21","text":"О, калі б чалавек мог спаборнічаць з Богам, як сын чалавечы з блізкім сваім!"},{"book":"ЁВА","chapter":"16","verse":"22","text":"Бо гадам маім прыходзіць канец, і я адыходжу ў дарогу незваротную."}]}