{"data":[{"book":"ЁВА","chapter":"18","verse":"1","text":"І адказваў Валдад Саўхэянін і сказаў:"},{"book":"ЁВА","chapter":"18","verse":"2","text":"калі ж пакладзяце вы канец такім гаворкам? абдумайце і пасьля будзем гаварыць."},{"book":"ЁВА","chapter":"18","verse":"3","text":"Навошта лічыцца нам жывёламі і быць прыніжанымі ў вачах вашых?"},{"book":"ЁВА","chapter":"18","verse":"4","text":"О ты, хто разьдзірае душу тваю ў гневе тваім? Няўжо дзеля цябе апусьцець зямлі, і скале зрушыцца зь месца свайго?"},{"book":"ЁВА","chapter":"18","verse":"5","text":"Так, сьвятло ў беззаконнага патухне, і не застанецца іскры ад агню ягонага."},{"book":"ЁВА","chapter":"18","verse":"6","text":"Зацьміцца сьвятло ў намёце ягоным, і сьвяцільня ягоная патухне над ім."},{"book":"ЁВА","chapter":"18","verse":"7","text":"Скароцяцца крокі магутнасьці ягонай, і скіне яго ўласны намысел ягоны,"},{"book":"ЁВА","chapter":"18","verse":"8","text":"бо ён улезе ў сетку сваімі нагамі і па нератах хадзіць будзе."},{"book":"ЁВА","chapter":"18","verse":"9","text":"Пятля зашмаргне нагу ягоную, і грабежнік зловіць яго."},{"book":"ЁВА","chapter":"18","verse":"10","text":"Непрыкметна раскладзены на зямлі сілкі на яго і пасткі на дарозе."},{"book":"ЁВА","chapter":"18","verse":"11","text":"З усіх бакоў будуць палохаць яго жахі і прымушаць яго кідацца туды і сюды."},{"book":"ЁВА","chapter":"18","verse":"12","text":"Зьмізарнее ад голаду сіла яго, і пагібель гатовая збоку ў яго."},{"book":"ЁВА","chapter":"18","verse":"13","text":"Зьесьць чэлесы цела ягонага, зьесьць чэлесы ягоныя першынец сьмерці."},{"book":"ЁВА","chapter":"18","verse":"14","text":"Выгнана будзе з намёта ягонага надзея ягоная, і гэта апусьціць яго да цара жахаў."},{"book":"ЁВА","chapter":"18","verse":"15","text":"Паселяцца ў намёце ягоным, бо ён ужо не ягоны; жытло ягонае будзе пасыпана серкаю."},{"book":"ЁВА","chapter":"18","verse":"16","text":"Зьнізу падсохнуць карані ягоныя, і зьверху завянуць галіны ягоныя."},{"book":"ЁВА","chapter":"18","verse":"17","text":"Памяць пра яго зьнікне зь зямлі, і імя ягонага ня будзе на плошчы."},{"book":"ЁВА","chapter":"18","verse":"18","text":"Прагоняць яго зь сьвятла ў цемру і сатруць яго з улоньня зямлі."},{"book":"ЁВА","chapter":"18","verse":"19","text":"Ні сына ягонага, ні ўнука ня будзе ў народзе ягоным, і нікога не застанецца ў сялібах ягоных."},{"book":"ЁВА","chapter":"18","verse":"20","text":"Днём ягоным зжахнуцца нашчадкі, і сучаснікі будуць агорнуты трымценьнем."},{"book":"ЁВА","chapter":"18","verse":"21","text":"Такія жытлішчы ў беззаконнага, і такое месца ў таго, хто ня ведае Бога."}]}