{"data":[{"book":"ЁВА","chapter":"37","verse":"1","text":"І ад гэтага дрыжыць сэрца маё і зрушылася зь месца свайго."},{"book":"ЁВА","chapter":"37","verse":"2","text":"Слухайце, слухайце голас Яго і гром з вуснаў Ягоных."},{"book":"ЁВА","chapter":"37","verse":"3","text":"Пад усім небам раскаты Ягоныя, і бляск Ягоны - да краёў."},{"book":"ЁВА","chapter":"37","verse":"4","text":"За ім грыміць голас; грыміць Ён голасам велічы Сваёй і ня спыняе яго, калі голас Ягоны пачуты."},{"book":"ЁВА","chapter":"37","verse":"5","text":"Даўно грыміць Бог голасам Сваім, чыніць дзеі вялікія, нам не спасьцігальныя."},{"book":"ЁВА","chapter":"37","verse":"6","text":"Бо сьнегу Ён кажа: будзь на зямлі; гэтак сама дробны дождж і вялікі дождж у Ягонай уладзе."},{"book":"ЁВА","chapter":"37","verse":"7","text":"Ён кладзе пячатку на руку кожнаму чалавеку, каб усе людзі ведалі дзею Яго."},{"book":"ЁВА","chapter":"37","verse":"8","text":"Тады зьвер сыходзіць у сховішча і застаецца ў сваіх логавах."},{"book":"ЁВА","chapter":"37","verse":"9","text":"З поўдня прыходзіць бура, а з поўначы - сьцюжа."},{"book":"ЁВА","chapter":"37","verse":"10","text":"Ад павеву Божага паходзіць лёд, і паверхня вады сьціскаецца."},{"book":"ЁВА","chapter":"37","verse":"11","text":"Гэтак сама вільгацьцю напаўняе Ён хмары, і воблакі сеюць сьвятло Ягонае,"},{"book":"ЁВА","chapter":"37","verse":"12","text":"і яны кіруюцца паводле намераў Ягоных, каб выканаць тое, што Ён загадае ім на ўлоньні населенай зямлі."},{"book":"ЁВА","chapter":"37","verse":"13","text":"Ён загадвае ім ісьці альбо дзеля пакараньня, альбо ў дабраволеньне, альбо дзеля памілаваньня."},{"book":"ЁВА","chapter":"37","verse":"14","text":"Слухай гэтага, Ёў; стой і разумей дзівосныя дзеі Божыя."},{"book":"ЁВА","chapter":"37","verse":"15","text":"Ці ведаеш, як Бог кіруе імі і загадвае сьвятлу зьзяць з воблака Свайго?"},{"book":"ЁВА","chapter":"37","verse":"16","text":"Ці разумееш раўнавагу воблакаў, дзівосную дзею Найдасканалейшага ў веданьні?"},{"book":"ЁВА","chapter":"37","verse":"17","text":"Як награваецца твая вопратка, калі Ён супакойвае зямлю з поўдня?"},{"book":"ЁВА","chapter":"37","verse":"18","text":"Ці ж ты зь Ім распасьцёр нябёсы, цьвёрдыя, як літае люстра?"},{"book":"ЁВА","chapter":"37","verse":"19","text":"Навучы нас, што сказаць Яму? Мы ў гэтай цемры нічога ня можам ведаць."},{"book":"ЁВА","chapter":"37","verse":"20","text":"Ці будзе абвешчана Яму, што я кажу? Ці сказаў хто, што сказанае даносіцца Яму?"},{"book":"ЁВА","chapter":"37","verse":"21","text":"Цяпер ня бачна яркага сьвятла ў воблаках, але праляціць вецер і расчысьціць іх."},{"book":"ЁВА","chapter":"37","verse":"22","text":"Сьветлае надворэе прыходзіць з поўначы, і вакол Бога страшэнная прыгажосьць."},{"book":"ЁВА","chapter":"37","verse":"23","text":"Усеўладца! мы не дасягаем Яго. Ён вялікі сілаю і поўніцаю правасудзьдзя. Ён ні на кога не гняце."},{"book":"ЁВА","chapter":"37","verse":"24","text":"Таму хай багавеюць прад Ім людзі, і хай дрыжаць прад Ім усе мудрыя сэрцам!"}]}