{"data":[{"book":"ЁВА","chapter":"38","verse":"1","text":"Гасподзь адказваў Ёву з буры і сказаў:"},{"book":"ЁВА","chapter":"38","verse":"2","text":"хто гэты, які азмрочвае наканаванае словамі бяз сэнсу?"},{"book":"ЁВА","chapter":"38","verse":"3","text":"Аперажы сёньня сьцёгны твае, як муж: Я буду пытацца ў цябе, і ты адказвай мне:"},{"book":"ЁВА","chapter":"38","verse":"4","text":"дзе быў ты, калі Я закладваў асновы зямлі? скажы, калі ведаеш."},{"book":"ЁВА","chapter":"38","verse":"5","text":"Хто паклаў меру ёй, калі ведаеш? альбо хто працягваў па ёй вяроўку?"},{"book":"ЁВА","chapter":"38","verse":"6","text":"На чым умацаваны асновы яе, альбо хто паклаў кутні камень на ёй,"},{"book":"ЁВА","chapter":"38","verse":"7","text":"пры ўсеагульнай радасьці ранішніх зорак, калі сыны Божыя ўсклікалі ад захапленьня?"},{"book":"ЁВА","chapter":"38","verse":"8","text":"Хто зачыніў мора брамаю, калі яно вырвалася, выйшла як бы з чэрава,"},{"book":"ЁВА","chapter":"38","verse":"9","text":"калі воблакі зрабіў вопраткаю ягонай і мглу пялёнамі ягонымі,"},{"book":"ЁВА","chapter":"38","verse":"10","text":"і зацьвердзіў яму Маё вызначэньне, і паставіў завалы і браму,"},{"book":"ЁВА","chapter":"38","verse":"11","text":"і сказаў: дагэтуль дойдзеш і не пяройдзеш, і тут мяжа пагардлівым хвалям тваім?"},{"book":"ЁВА","chapter":"38","verse":"12","text":"Ці даваў ты калі ў жыцьці сваім загад раніцы і ці ўказваў зары месца яе,"},{"book":"ЁВА","chapter":"38","verse":"13","text":"каб яна ахапіла краі зямлі і страсянула зь яе бязбожных,"},{"book":"ЁВА","chapter":"38","verse":"14","text":"каб зямля зьмянілася, як гліна пад пячаткаю, і сталася, як рознаколерная вопратка,"},{"book":"ЁВА","chapter":"38","verse":"15","text":"і каб адабралася ў бязбожных сьвятло іхняе і дзёрзкая рука іхняя паламалася?"},{"book":"ЁВА","chapter":"38","verse":"16","text":"Ці сыходзіў ты ў глыбіню мора і ці ўваходзіў у дасьледаваньне бездані?"},{"book":"ЁВА","chapter":"38","verse":"17","text":"Ці адчынялася табе брама сьмерці, і ці бачыў ты браму ценю сьмяротнага?"},{"book":"ЁВА","chapter":"38","verse":"18","text":"Ці агледзеў ты шырыню зямлі? Растлумач, калі ведаеш усё гэта?"},{"book":"ЁВА","chapter":"38","verse":"19","text":"Дзе дарога да жытлішча сьвятла, і дзе месца цемры?"},{"book":"ЁВА","chapter":"38","verse":"20","text":"Ты, вядома, даходзіў да межаў яе і ведаеш сьцежкі да дома яе."},{"book":"ЁВА","chapter":"38","verse":"21","text":"Ты ведаеш гэта, бо ты быў ужо тады народжаны, і лік дзён тваіх вельмі вялікі."},{"book":"ЁВА","chapter":"38","verse":"22","text":"Ці ўваходзіў ты ў сховішчы сьнегу і ці бачыў ты скарбніцы граду,"},{"book":"ЁВА","chapter":"38","verse":"23","text":"якія сьцерагу я на час смутны, на дзень бітвы і вайны?"},{"book":"ЁВА","chapter":"38","verse":"24","text":"Па якім шляху разьліваецца сьвятло і разносіцца ўсходні вецер па зямлі?"},{"book":"ЁВА","chapter":"38","verse":"25","text":"Хто праводзіць пратокі для выліваньня вады і шлях граманоснай маланцы,"},{"book":"ЁВА","chapter":"38","verse":"26","text":"каб падаў дождж на зямлю бязьлюдную, на пустыню, дзе няма чалавека,"},{"book":"ЁВА","chapter":"38","verse":"27","text":"каб насычаць пустыню і стэп і абуджаць травяныя зародкі да росту?"},{"book":"ЁВА","chapter":"38","verse":"28","text":"Ці ёсьць у дажджу бацька? альбо хто нараджае кроплі расы?"},{"book":"ЁВА","chapter":"38","verse":"29","text":"З чыйго чэрава выходзіць лёд, і іней нябесны, - хто родзіць яго?"},{"book":"ЁВА","chapter":"38","verse":"30","text":"Воды, як камень, мацнеюць, і паверхня бездані замярзае."},{"book":"ЁВА","chapter":"38","verse":"31","text":"Ці можаш ты завязаць вузел Хіма і разьвязаць повязі Кесіль?"},{"book":"ЁВА","chapter":"38","verse":"32","text":"Ці можаш ты выводзіць сузорэі ў свой час і весьці Ас зь яе дзецьмі?"},{"book":"ЁВА","chapter":"38","verse":"33","text":"Ці ведаеш ты статуты неба, ці можаш усталяваць валадараньне яго на зямлі?"},{"book":"ЁВА","chapter":"38","verse":"34","text":"Ці можаш узвысіць голас твой да воблакаў, каб вада шчодра пакрыла цябе?"},{"book":"ЁВА","chapter":"38","verse":"35","text":"Ці можаш пасылаць маланкі, і ці пойдуць яны і ці скажуць табе: вось мы?"},{"book":"ЁВА","chapter":"38","verse":"36","text":"Хто ўклаў мудрасьць у сэрца, альбо хто даў сэнс розуму?"},{"book":"ЁВА","chapter":"38","verse":"37","text":"Хто можа разьлічыць воблакі сваёю мудрасьцю і ўтрымаць судзіны неба,"},{"book":"ЁВА","chapter":"38","verse":"38","text":"калі пыл абарочваецца ў гразь і камлыгі зьліпаюцца?"},{"book":"ЁВА","chapter":"38","verse":"39","text":"Ці ты ловіш здабычу ільвіцы і корміш маладых ільвянят,"},{"book":"ЁВА","chapter":"38","verse":"40","text":"калі яны ляжаць у бярлогах альбо тояцца пад ценем у засадзе?"},{"book":"ЁВА","chapter":"38","verse":"41","text":"Хто рыхтуе ворану корм ягоны, калі птушаняты яго крычаць да Бога, бадзяючыся безь ежы?"}]}