{"data":[{"book":"ЁВА","chapter":"4","verse":"1","text":"І адказваў Эліфаз Фэманіцянін і сказаў:"},{"book":"ЁВА","chapter":"4","verse":"2","text":"калі паспрабуем мы сказаць табе слова, - ці ня цяжка будзе табе? Урэшце, хто можа забараніць слова!"},{"book":"ЁВА","chapter":"4","verse":"3","text":"Вось, ты настаўляў многіх і кволыя рукі падтрымліваў,"},{"book":"ЁВА","chapter":"4","verse":"4","text":"таго, хто падаў, падымалі словы твае, і аслаблыя калені ты мацаваў."},{"book":"ЁВА","chapter":"4","verse":"5","text":"А цяпер дайшло да цябе, і зьнямогся ты; дайшло да цябе, і ты падупаў духам."},{"book":"ЁВА","chapter":"4","verse":"6","text":"Богабаязнасьць твая ці ж не павінна быць тваёю надзеяй, і беспахібнасьць шляхоў тваіх - спадзяваньнем тваім?"},{"book":"ЁВА","chapter":"4","verse":"7","text":"Згадай жа, ці гінуў хто невінаваты, і дзе праведных выкарчоўвалі б?"},{"book":"ЁВА","chapter":"4","verse":"8","text":"Як я бачыў, дык тыя, што аралі бязбожнае і сеялі ліхое, жнуць яго;"},{"book":"ЁВА","chapter":"4","verse":"9","text":"ад павеву Божага гінуць і ад духу гневу Ягонага чэзнуць."},{"book":"ЁВА","chapter":"4","verse":"10","text":"Рык ільва і голас таго, хто рыкае, моўкне, і зубы львянят крышацца;"},{"book":"ЁВА","chapter":"4","verse":"11","text":"магутны леў гіне без здабычы, і дзеці ільвіцы расьсейваюцца."},{"book":"ЁВА","chapter":"4","verse":"12","text":"І вось да мяне таемна данеслася слова, і вуха маё прыняло нешта ад яго."},{"book":"ЁВА","chapter":"4","verse":"13","text":"Сярод разважаньняў пра начныя відзежы, калі сон ахінае людзей,"},{"book":"ЁВА","chapter":"4","verse":"14","text":"агарнуў мяне жах і дрыгат і скалануў усе косьці мае."},{"book":"ЁВА","chapter":"4","verse":"15","text":"І дух прайшоў над мною; дыбарам сталі валасы на мне."},{"book":"ЁВА","chapter":"4","verse":"16","text":"Ён стаў, - але я не пазнаў твару ягонага, - толькі аблічча было перад вачыма маімі; ціхі павеў, - і я чую голас:"},{"book":"ЁВА","chapter":"4","verse":"17","text":"ці ж чалавек справядлівейшы за Бога? і мужчына ці ж чысьцейшы за Творцу свайго?"},{"book":"ЁВА","chapter":"4","verse":"18","text":"Вось, Ён і слугам Сваім не давярае і ў анёлах Сваіх бачыць заганы:"},{"book":"ЁВА","chapter":"4","verse":"19","text":"тым болей - у тых, што жывуць у харомінах з гліны, аснова якіх пыл, якія нішчацца хутчэй за моль."},{"book":"ЁВА","chapter":"4","verse":"20","text":"З раніцы да вечара яны распадаюцца; ня згледзіш, як яны зьнікнуць зусім."},{"book":"ЁВА","chapter":"4","verse":"21","text":"Ці ня гінуць разам зь імі і вартасьці іхнія? Яны паміраюць, не дасягнуўшы мудрасьці."}]}