{"data":[{"book":"मला","chapter":"1","verse":"1","text":"ख़ुदावन्द की तरफ़ से मलाकी के ज़रिए' इस्राईल के लिए बार — ए — नबुव्वत:"},{"book":"मला","chapter":"1","verse":"2","text":"ख़ुदावन्द फ़रमाता है, “मैंने तुम से मुहब्बत रख्खी, तोभी तुम कहते हो, 'तूने किस बात में हम से मुहब्बत ज़ाहिर की?” ख़ुदावन्द फ़रमाता है, “क्या 'एसौ या'क़ूब का भाई न था? लेकिन मैंने या'क़ूब से मुहब्बत रख्खी,"},{"book":"मला","chapter":"1","verse":"3","text":"और 'एसौ से 'अदावत रखी, और उसके पहाड़ों को वीरान किया और उसकी मीरास वीराने के गीदड़ों को दी।”"},{"book":"मला","chapter":"1","verse":"4","text":"अगर अदोम कहे, “हम बर्बाद तो हुए, लेकिन वीरान जगहों को फिर आकर ता'मीर करेंगे, तो रब्ब — उल — अफ़वाज फ़रमाता है, अगरचे वह ता'मीर करें, लेकिन मैं ढाऊँगा, और लोग उनका ये नाम रख्खेंगे, 'शरारत का मुल्क', 'वह लोग जिन पर हमेशा ख़ुदावन्द का क़हर है।”"},{"book":"मला","chapter":"1","verse":"5","text":"और तुम्हारी आँखें देखेंगी और तुम कहोगे कि “ख़ुदावन्द की तम्जीद, इस्राईल की हदों से आगे तक हो।”"},{"book":"मला","chapter":"1","verse":"6","text":"रब्बुल — उल — अफ़वाज तुम को फ़रमाता है: “ऐ मेरे नाम की तहक़ीर करने वाले काहिनों, बेटा अपने बाप की, और नौकर अपने आक़ा की ता'ज़ीम करता है। इसलिए अगर मैं बाप हूँ, तो मेरी 'इज़्ज़त कहाँ है? और अगर आक़ा हूँ, तो मेरा ख़ौफ़ कहाँ है? लेकिन तुम कहते हो, 'हमने किस बात में तेरे नाम की तहक़ीर की?'"},{"book":"मला","chapter":"1","verse":"7","text":"तुम मेरे मज़बह पर नापाक रोटी पेश करते हो और कहते हो कि 'हमने किस बात में तेरी तौहीन की?' इसी में जो कहते हो, ख़ुदावन्द की मेज़ हक़ीर है।"},{"book":"मला","chapter":"1","verse":"8","text":"जब तुम अंधे की क़ुर्बानी करते हो, तो कुछ बुराई नहीं? और जब लंगड़े और बीमार को पेश करते हो, तो कुछ नुक़सान नहीं? अब यही अपने हाकिम की नज़्र कर, क्या वह तुझ से ख़ुश होगा और तू उसका मंज़ूर — ए — नज़र होगा? रब्ब — उल — अफ़वाज फ़रमाता है।"},{"book":"मला","chapter":"1","verse":"9","text":"अब ज़रा ख़ुदा को मनाओ, ताकि वह हम पर रहम फ़रमाए। तुम्हारे ही हाथों ने ये पेश किया है; क्या तुम उसके मंज़ूर — ए — नज़र होगे? रब्ब — उल — अफ़वाज फ़रमाता है।"},{"book":"मला","chapter":"1","verse":"10","text":"काश कि तुम में कोई ऐसा होता जो दरवाज़े बंद करता, और तुम मेरे मज़बह पर 'अबस आग न जलाते, रब्ब — उल — अफ़वाज फ़रमाता है, मैं तुम से ख़ुश नहीं हूँ और तुम्हारे हाथ का हदिया हरगिज़ क़ुबूल न करूँगा।"},{"book":"मला","chapter":"1","verse":"11","text":"क्यूँकि आफ़ताब के तुलू' से ग़ुरुब तक क़ौमों में मेरे नाम की तम्जीद होगी, और हर जगह मेरे नाम पर ख़ुशबू जलाएँगे और पाक हदिये पेश करेंगे; क्यूँकि क़ौमों में मेरे नाम की तम्जीद होगी, रब्ब — उल — अफ़वाज फ़रमाता है।"},{"book":"मला","chapter":"1","verse":"12","text":"लेकिन तुम इस बात में उसकी तौहीन करते हो, कि तुम कहते हो, 'ख़ुदावन्द की मेज़ पर क्या है, उस पर के हदिये बेहक़ीक़त हैं।"},{"book":"मला","chapter":"1","verse":"13","text":"और तुम ने कहा, 'ये कैसी ज़हमत है,' और उस पर नाक चढ़ाई रब्ब — उल — अफ़वाज फ़रमाता है। फिर तुम लूट का माल और लंगड़े और बीमार ज़बीहे लाए, और इसी तरह के हदिये पेश करे! क्या मैं इनको तुम्हारे हाथ से क़ुबूल करूँ? ख़ुदावन्द फ़रमाता है।"},{"book":"मला","chapter":"1","verse":"14","text":"ला'नत उस दग़ाबाज़ पर जिसके गल्ले में नर है, लेकिन ख़ुदावन्द के लिए 'ऐबदार जानवर की नज़्र मानकर पेश करता है; क्यूँकि मैं शाह — ए — 'अज़ीम हूँ और क़ौमों में मेरा नाम मुहीब है, रब्ब — उल — अफ़वाज फ़रमाता है।"}]}