{"data":[{"book":"Ḳhurūj","chapter":"1","verse":"1","text":"Zail meṅ un beṭoṅ ke nām haiṅ jo apne bāp Yāqūb aur apne ḳhāndānoṅ samet Misr meṅ āe the:"},{"book":"Ḳhurūj","chapter":"1","verse":"2","text":"Rūbin, Shamāūn, Lāwī, Yahūdāh,"},{"book":"Ḳhurūj","chapter":"1","verse":"3","text":"Ishkār, Zabūlūn, Binyamīn,"},{"book":"Ḳhurūj","chapter":"1","verse":"4","text":"Dān, Naftālī, Jad aur Āshar."},{"book":"Ḳhurūj","chapter":"1","verse":"5","text":"Us waqt Yāqūb kī aulād kī tādād 70 thī. Yūsuf to pahle hī Misr ā chukā thā."},{"book":"Ḳhurūj","chapter":"1","verse":"6","text":"Misr meṅ rahte hue bahut din guzar gae. Itne meṅ Yūsuf, us ke tamām bhāī aur us nasl ke tamām log mar gae."},{"book":"Ḳhurūj","chapter":"1","verse":"7","text":"Isrāīlī phale-phūle aur tādād meṅ bahut baṛh gae. Natīje meṅ wuh nihāyat hī tāqatwar ho gae. Pūrā mulk un se bhar gayā."},{"book":"Ḳhurūj","chapter":"1","verse":"8","text":"Hote hote ek nayā bādshāh taḳhtnashīn huā jo Yūsuf se nāwāqif thā."},{"book":"Ḳhurūj","chapter":"1","verse":"9","text":"Us ne apne logoṅ se kahā, “Isrāīliyoṅ ko dekho. Wuh tādād aur tāqat meṅ ham se baṛh gae haiṅ."},{"book":"Ḳhurūj","chapter":"1","verse":"10","text":"Āo, ham hikmat se kām leṅ, warnā wuh mazīd baṛh jāeṅge. Aisā na ho ki wuh kisī jang ke mauqe par dushman kā sāth de kar ham se laṛeṅ aur mulk ko chhoṛ jāeṅ.”"},{"book":"Ḳhurūj","chapter":"1","verse":"11","text":"Chunāṅche Misriyoṅ ne Isrāīliyoṅ par nigarān muqarrar kie tāki begār meṅ un se kām karwā kar unheṅ dabāte raheṅ. Us waqt unhoṅ ne pitom aur Rāmsīs ke shahr tāmīr kie. In shahroṅ meṅ Firaun Bādshāh ke baṛe baṛe godām the."},{"book":"Ḳhurūj","chapter":"1","verse":"12","text":"Lekin jitnā Isrāīliyoṅ ko dabāyā gayā utnā hī wuh tādād meṅ baṛhte aur phailte gae. Āḳhirkār Misrī un se dahshat khāne lage,"},{"book":"Ḳhurūj","chapter":"1","verse":"13","text":"aur wuh baṛī berahmī se un se kām karwāte rahe."},{"book":"Ḳhurūj","chapter":"1","verse":"14","text":"Isrāīliyoṅ kā guzārā nihāyat mushkil ho gayā. Unheṅ gārā taiyār karke īṅṭeṅ banānā aur khetoṅ meṅ muḳhtalif qism ke kām karnā paṛe. Is meṅ Misrī un se baṛī berahmī se pesh āte rahe."},{"book":"Ḳhurūj","chapter":"1","verse":"15","text":"Isrāīliyoṅ kī do dāiyāṅ thīṅ jin ke nām Sifrā aur Fuā the. Misr ke bādshāh ne un se kahā,"},{"book":"Ḳhurūj","chapter":"1","verse":"16","text":"“Jab Ibrānī aurateṅ tumheṅ madad ke lie bulāeṅ to ḳhabardār raho. Agar laṛkā paidā ho to use jān se mār do, agar laṛkī ho to use jītā chhoṛ do.”"},{"book":"Ḳhurūj","chapter":"1","verse":"17","text":"Lekin dāiyāṅ Allāh kā ḳhauf māntī thīṅ. Unhoṅ ne Misr ke bādshāh kā hukm na mānā balki laṛkoṅ ko bhī jīne diyā."},{"book":"Ḳhurūj","chapter":"1","verse":"18","text":"Tab Misr ke bādshāh ne unheṅ dubārā bulā kar pūchhā, “Tum ne yih kyoṅ kiyā? Tum laṛkoṅ ko kyoṅ jītā chhoṛ detī ho?”"},{"book":"Ḳhurūj","chapter":"1","verse":"19","text":"Unhoṅ ne jawāb diyā, “Ibrānī aurateṅ Misrī auratoṅ se zyādā mazbūt haiṅ. Bachche hamāre pahuṅchne se pahle hī paidā ho jāte haiṅ.”"},{"book":"Ḳhurūj","chapter":"1","verse":"20","text":"Chunāṅche Allāh ne dāiyoṅ ko barkat dī, aur Isrāīlī qaum tādād meṅ baṛh kar bahut tāqatwar ho gaī."},{"book":"Ḳhurūj","chapter":"1","verse":"21","text":"Aur chūṅki dāiyāṅ Allāh kā ḳhauf māntī thīṅ is lie us ne unheṅ aulād de kar un ke ḳhāndānoṅ ko qāym rakhā."},{"book":"Ḳhurūj","chapter":"1","verse":"22","text":"Āḳhirkār bādshāh ne apne tamām hamwatanoṅ se bāt kī, “Jab bhī Ibrāniyoṅ ke laṛke paidā hoṅ to unheṅ Dariyā-e-Nīl meṅ phaiṅk denā. Sirf laṛkiyoṅ ko zindā rahne do.”"}]}