{"data":[{"book":"Ḳhurūj","chapter":"18","verse":"1","text":"Mūsā kā susar Yitro ab tak Midiyān meṅ imām thā. Jab us ne sab kuchh sunā jo Allāh ne Mūsā aur apnī qaum ke lie kiyā hai, ki wuh unheṅ Misr se nikāl lāyā hai"},{"book":"Ḳhurūj","chapter":"18","verse":"2","text":"to wuh Mūsā ke pās āyā. Wuh us kī bīwī Saffūrā ko apne sāth lāyā, kyoṅki Mūsā ne use apne beṭoṅ samet maike bhej diyā thā."},{"book":"Ḳhurūj","chapter":"18","verse":"3","text":"Yitro Mūsā ke donoṅ beṭoṅ ko bhī sāth lāyā. Pahle beṭe kā nām Jairsom yānī ‘Ajnabī Mulk meṅ Pardesī’ thā, kyoṅki jab wuh paidā huā to Mūsā ne kahā thā, “Maiṅ ajnabī mulk meṅ pardesī hūṅ.”"},{"book":"Ḳhurūj","chapter":"18","verse":"4","text":"Dūsre beṭe kā nām Iliyazar yānī ‘Merā Ḳhudā Madadgār Hai’ thā, kyoṅki jab wuh paidā huā to Mūsā ne kahā thā, “Mere bāp ke Ḳhudā ne merī madad karke mujhe Firaun kī talwār se bachāyā hai.”"},{"book":"Ḳhurūj","chapter":"18","verse":"5","text":"Yitro Mūsā kī bīwī aur beṭe sāth le kar us waqt Mūsā ke pās pahuṅchā jab us ne registān meṅ Allāh ke pahāṛ yānī Sīnā ke qarīb ḳhaimā lagāyā huā thā."},{"book":"Ḳhurūj","chapter":"18","verse":"6","text":"Us ne Mūsā ko paiġhām bhejā thā, “Maiṅ, āp kā susar Yitro āp kī bīwī aur do beṭoṅ ko sāth le kar āp ke pās ā rahā hūṅ.”"},{"book":"Ḳhurūj","chapter":"18","verse":"7","text":"Mūsā apne susar ke istiqbāl ke lie bāhar niklā, us ke sāmne jhukā aur use bosā diyā. Donoṅ ne ek dūsre kā hāl pūchhā, phir ḳhaime meṅ chale gae."},{"book":"Ḳhurūj","chapter":"18","verse":"8","text":"Mūsā ne Yitro ko tafsīl se batāyā ki Rab ne Isrāīliyoṅ kī ḳhātir Firaun aur Misriyoṅ ke sāth kyā kuchh kiyā hai. Us ne rāste meṅ pesh āī tamām mushkilāt kā zikr bhī kiyā ki Rab ne hameṅ kis tarah un se bachāyā hai."},{"book":"Ḳhurūj","chapter":"18","verse":"9","text":"Yitro un sāre achchhe kāmoṅ ke bāre meṅ sun kar ḳhush huā jo Rab ne Isrāīliyoṅ ke lie kie the jab us ne unheṅ Misriyoṅ ke hāth se bachāyā thā."},{"book":"Ḳhurūj","chapter":"18","verse":"10","text":"Us ne kahā, “Rab kī tamjīd ho jis ne āp ko Misriyoṅ aur Firaun ke qabze se najāt dilāī hai. Usī ne qaum ko ġhulāmī se chhuṛāyā hai!"},{"book":"Ḳhurūj","chapter":"18","verse":"11","text":"Ab maiṅ ne jān liyā hai ki Rab tamām mābūdoṅ se azīm hai, kyoṅki us ne yih sab kuchh un logoṅ ke sāth kiyā jinhoṅ ne apne ġhurūr meṅ Isrāīliyoṅ ke sāth burā sulūk kiyā thā.”"},{"book":"Ḳhurūj","chapter":"18","verse":"12","text":"Phir Yitro ne Allāh ko bhasm hone wālī qurbānī aur dīgar kaī qurbāniyāṅ pesh kīṅ. Tab Hārūn aur tamām buzurg Mūsā ke susar Yitro ke sāth Allāh ke huzūr khānā khāne baiṭhe."},{"book":"Ḳhurūj","chapter":"18","verse":"13","text":"Agle din Mūsā logoṅ kā insāf karne ke lie baiṭh gayā. Un kī tādād itnī zyādā thī ki wuh subah se le kar shām tak Mūsā ke sāmne khaṛe rahe."},{"book":"Ḳhurūj","chapter":"18","verse":"14","text":"Jab Yitro ne yih sab kuchh dekhā to us ne pūchhā, “Yih kyā hai jo āp logoṅ ke sāth kar rahe haiṅ? Sārā din wuh āp ko ghere rahte aur āp un kī adālat karte rahte haiṅ. Āp yih sab kuchh akele hī kyoṅ kar rahe haiṅ?”"},{"book":"Ḳhurūj","chapter":"18","verse":"15","text":"Mūsā ne jawāb diyā, “Log mere pās ā kar Allāh kī marzī mālūm karte haiṅ."},{"book":"Ḳhurūj","chapter":"18","verse":"16","text":"Jab kabhī koī tanāzā yā jhagaṛā hotā hai to donoṅ pārṭiyāṅ mere pās ātī haiṅ. Maiṅ faislā karke unheṅ Allāh ke ahkām aur hidāyāt batātā hūṅ.”"},{"book":"Ḳhurūj","chapter":"18","verse":"17","text":"Mūsā ke susar ne us se kahā, “Āp kā tarīqā achchhā nahīṅ hai."},{"book":"Ḳhurūj","chapter":"18","verse":"18","text":"Kām itnā wasī hai ki āp use akele nahīṅ saṅbhāl sakte. Is se āp aur wuh log jo āp ke pās āte haiṅ burī tarah thak jāte haiṅ."},{"book":"Ḳhurūj","chapter":"18","verse":"19","text":"Merī bāt suneṅ! Maiṅ āp ko ek mashwarā detā hūṅ. Allāh us meṅ āp kī madad kare. Lāzim hai ki āp Allāh ke sāmne qaum ke numāindā raheṅ aur un ke muāmalāt us ke sāmne pesh kareṅ."},{"book":"Ḳhurūj","chapter":"18","verse":"20","text":"Yih bhī zarūrī hai ki āp unheṅ Allāh ke ahkām aur hidāyāt sikhāeṅ, ki wuh kis tarah zindagī guzāreṅ aur kyā kyā kareṅ."},{"book":"Ḳhurūj","chapter":"18","verse":"21","text":"Lekin sāth sāth qaum meṅ se qābil-e-etamād ādmī chuneṅ. Wuh aise log hoṅ jo Allāh kā ḳhauf mānte hoṅ, rāstdil hoṅ aur rishwat se nafrat karte hoṅ. Unheṅ hazār hazār, sau sau, pachās pachās aur das das ādmiyoṅ par muqarrar kareṅ."},{"book":"Ḳhurūj","chapter":"18","verse":"22","text":"Un ādmiyoṅ kī zimmedārī yih hogī ki wuh har waqt logoṅ kā insāf kareṅ. Agar koī bahut hī pechīdā muāmalā ho to wuh faisle ke lie āp ke pās āeṅ, lekin dīgar muāmaloṅ kā faislā wuh ḳhud kareṅ. Yoṅ wuh kām meṅ āp kā hāth baṭāeṅge aur āp kā bojh halkā ho jāegā."},{"book":"Ḳhurūj","chapter":"18","verse":"23","text":"Agar merā yih mashwarā Allāh kī marzī ke mutābiq ho aur āp aisā kareṅ to āp apnī zimmedārī nibhā sakeṅge aur yih tamām log insāf ke milne par salāmatī ke sāth apne apne ghar jā sakeṅge.”"},{"book":"Ḳhurūj","chapter":"18","verse":"24","text":"Mūsā ne apne susar kā mashwarā mān liyā aur aisā hī kiyā."},{"book":"Ḳhurūj","chapter":"18","verse":"25","text":"Us ne Isrāīliyoṅ meṅ se qābil-e-etamād ādmī chune aur unheṅ hazār hazār, sau sau, pachās pachās aur das das ādmiyoṅ par muqarrar kiyā."},{"book":"Ḳhurūj","chapter":"18","verse":"26","text":"Yih mard qāzī ban kar mustaqil taur par logoṅ kā insāf karne lage. Āsān masloṅ kā faislā wuh ḳhud karte aur mushkil muāmaloṅ ko Mūsā ke pās le āte the."},{"book":"Ḳhurūj","chapter":"18","verse":"27","text":"Kuchh arse bād Mūsā ne apne susar ko ruḳhsat kiyā to Yitro apne watan wāpas chalā gayā."}]}