{"data":[{"book":"Ḳhurūj","chapter":"2","verse":"1","text":"Un dinoṅ meṅ Lāwī ke ek ādmī ne apne hī qabīle kī ek aurat se shādī kī."},{"book":"Ḳhurūj","chapter":"2","verse":"2","text":"Aurat hāmilā huī aur bachchā paidā huā. Māṅ ne dekhā ki laṛkā ḳhūbsūrat hai, is lie us ne use tīn māh tak chhupāe rakhā."},{"book":"Ḳhurūj","chapter":"2","verse":"3","text":"Jab wuh use aur zyādā na chhupā sakī to us ne ābī narsal se ṭokrī banā kar us par tārkol chaṛhāyā. Phir us ne bachche ko ṭokrī meṅ rakh kar ṭokrī ko Dariyā-e-Nīl ke kināre par uge hue sarkanḍoṅ meṅ rakh diyā."},{"book":"Ḳhurūj","chapter":"2","verse":"4","text":"Bachche kī bahan kuchh fāsile par khaṛī deḳhtī rahī ki us kā kyā banegā."},{"book":"Ḳhurūj","chapter":"2","verse":"5","text":"Us waqt Firaun kī beṭī nahāne ke lie dariyā par āī. Us kī naukarāniyāṅ dariyā ke kināre ṭahalne lagīṅ. Tab us ne sarkanḍoṅ meṅ ṭokrī dekhī aur apnī launḍī ko use lāne bhejā."},{"book":"Ḳhurūj","chapter":"2","verse":"6","text":"Use kholā to chhoṭā laṛkā dikhāī diyā jo ro rahā thā. Firaun kī beṭī ko us par tars āyā. Us ne kahā, “Yih koī Ibrānī bachchā hai.”"},{"book":"Ḳhurūj","chapter":"2","verse":"7","text":"Ab bachche kī bahan Firaun kī beṭī ke pās gaī aur pūchhā, “Kyā maiṅ bachche ko dūdh pilāne ke lie koī Ibrānī aurat ḍhūnḍ lāūṅ?”"},{"book":"Ḳhurūj","chapter":"2","verse":"8","text":"Firaun kī beṭī ne kahā, “Hāṅ, jāo.” Laṛkī chalī gaī aur bachche kī sagī māṅ ko le kar wāpas āī."},{"book":"Ḳhurūj","chapter":"2","verse":"9","text":"Firaun kī beṭī ne māṅ se kahā, “Bachche ko le jāo aur use mere lie dūdh pilāyā karo. Maiṅ tumheṅ is kā muāwazā dūṅgī.” Chunāṅche bachche kī māṅ ne use dūdh pilāne ke lie le liyā."},{"book":"Ḳhurūj","chapter":"2","verse":"10","text":"Jab bachchā baṛā huā to us kī māṅ use Firaun kī beṭī ke pās le gaī, aur wuh us kā beṭā ban gayā. Firaun kī beṭī ne us kā nām Mūsā yānī ‘Nikālā Gayā’ rakh kar kahā, “Maiṅ use pānī se nikāl lāī hūṅ.”"},{"book":"Ḳhurūj","chapter":"2","verse":"11","text":"Jab Mūsā jawān huā to ek din wuh ghar se nikal kar apne logoṅ ke pās gayā jo jabrī kām meṅ masrūf the. Mūsā ne dekhā ki ek Misrī mere ek Ibrānī bhāī ko mār rahā hai."},{"book":"Ḳhurūj","chapter":"2","verse":"12","text":"Mūsā ne chāroṅ taraf nazar dauṛāī. Jab mālūm huā ki koī nahīṅ dekh rahā to us ne Misrī ko jān se mār diyā aur use ret meṅ chhupā diyā."},{"book":"Ḳhurūj","chapter":"2","verse":"13","text":"Agle din bhī Mūsā ghar se niklā. Is dafā do Ibrānī mard āpas meṅ laṛ rahe the. Jo ġhaltī par thā us se Mūsā ne pūchhā, “Tum apne bhāī ko kyoṅ mār rahe ho?”"},{"book":"Ḳhurūj","chapter":"2","verse":"14","text":"Ādmī ne jawāb diyā, “Kis ne āp ko ham par hukmrān aur qāzī muqarrar kiyā hai? Kyā āp mujhe bhī qatl karnā chāhte haiṅ jis tarah Misrī ko mār ḍālā thā?” Tab Mūsā ḍar gayā. Us ne sochā, “Hāy, merā bhed khul gayā hai!”"},{"book":"Ḳhurūj","chapter":"2","verse":"15","text":"Bādshāh ko bhī patā lagā to us ne Mūsā ko marwāne kī koshish kī. Lekin Mūsā Midiyān ke mulk ko bhāg gayā. Wahāṅ wuh ek kueṅ ke pās baiṭh gayā."},{"book":"Ḳhurūj","chapter":"2","verse":"16","text":"Midiyān meṅ ek imām thā jis kī sāt beṭiyāṅ thīṅ. Yih laṛkiyāṅ apnī bheṛ-bakriyoṅ ko pānī pilāne ke lie kueṅ par āīṅ aur pānī nikāl kar hauz bharne lagīṅ."},{"book":"Ḳhurūj","chapter":"2","verse":"17","text":"Lekin kuchh charwāhoṅ ne ā kar unheṅ bhagā diyā. Yih dekh kar Mūsā uṭhā aur laṛkiyoṅ ko charwāhoṅ se bachā kar un ke rewaṛ ko pānī pilāyā."},{"book":"Ḳhurūj","chapter":"2","verse":"18","text":"Jab laṛkiyāṅ apne bāp Raūel ke pās wāpas āīṅ to bāp ne pūchhā, “Āj tum itnī jaldī se kyoṅ wāpas ā gaī ho?”"},{"book":"Ḳhurūj","chapter":"2","verse":"19","text":"Laṛkiyoṅ ne jawāb diyā, “Ek Misrī ādmī ne hameṅ charwāhoṅ se bachāyā. Na sirf yih balki us ne hamāre lie pānī bhī nikāl kar rewaṛ ko pilā diyā.”"},{"book":"Ḳhurūj","chapter":"2","verse":"20","text":"Raūel ne kahā, “Wuh ādmī kahāṅ hai? Tum use kyoṅ chhoṛ kar āī ho? Use bulāo tāki wuh hamāre sāth khānā khāe.”"},{"book":"Ḳhurūj","chapter":"2","verse":"21","text":"Mūsā Raūel ke ghar meṅ ṭhaharne ke lie rāzī ho gayā. Bād meṅ us kī shādī Raūel kī beṭī Saffūrā se huī."},{"book":"Ḳhurūj","chapter":"2","verse":"22","text":"Saffūrā ke beṭā paidā huā to Mūsā ne kahā, “Is kā nām Jairsom yānī ‘Ajnabī Mulk meṅ Pardesī’ ho, kyoṅki maiṅ ajnabī mulk meṅ pardesī hūṅ.”"},{"book":"Ḳhurūj","chapter":"2","verse":"23","text":"Kāfī arsā guzar gayā. Itne meṅ Misr kā bādshāh intaqāl kar gayā. Isrāīlī apnī ġhulāmī tale karāhte aur madad ke lie pukārte rahe, aur un kī chīḳheṅ Allāh tak pahuṅch gaīṅ."},{"book":"Ḳhurūj","chapter":"2","verse":"24","text":"Allāh ne un kī āheṅ sunīṅ aur us ahd ko yād kiyā jo us ne Ibrāhīm, Is'hāq aur Yāqūb se bāndhā thā."},{"book":"Ḳhurūj","chapter":"2","verse":"25","text":"Allāh Isrāīliyoṅ kī hālat dekh kar un kā ḳhayāl karne lagā."}]}