{"data":[{"book":"Ḳhurūj","chapter":"30","verse":"1","text":"Kīkar kī lakaṛī kī qurbāngāh banānā jis par baḳhūr jalāyā jāe."},{"book":"Ḳhurūj","chapter":"30","verse":"2","text":"Wuh ḍeṛh fuṭ lambī, itnī hī chauṛī aur tīn fuṭ ūṅchī ho. Us ke chāroṅ konoṅ meṅ se sīṅg nikleṅ jo qurbāngāh ke sāth ek hī ṭukṛe se banāe gae hoṅ."},{"book":"Ḳhurūj","chapter":"30","verse":"3","text":"Us kī ūpar kī satah, us ke chār pahluoṅ aur us ke sīṅgoṅ par ḳhālis sonā chaṛhānā. Ūpar kī satah ke irdgird sone kī jhālar ho."},{"book":"Ḳhurūj","chapter":"30","verse":"4","text":"Sone ke do kaṛe banā kar inheṅ us jhālar ke nīche ek dūsre ke muqābil pahluoṅ par lagānā. In kaṛoṅ meṅ qurbāngāh ko uṭhāne kī lakaṛiyāṅ ḍālī jāeṅgī."},{"book":"Ḳhurūj","chapter":"30","verse":"5","text":"Yih lakaṛiyāṅ kīkar kī hoṅ, aur un par bhī sonā chaṛhānā."},{"book":"Ḳhurūj","chapter":"30","verse":"6","text":"Is qurbāngāh ko ḳhaime ke Muqaddas Kamre meṅ us parde ke sāmne rakhnā jis ke pīchhe ahd kā sandūq aur us kā ḍhaknā hoṅge, wuh ḍhaknā jahāṅ maiṅ tujh se milā karūṅga."},{"book":"Ḳhurūj","chapter":"30","verse":"7","text":"Jab Hārūn har subah shamādān ke charāġh taiyār kare us waqt wuh us par ḳhushbūdār baḳhūr jalāe."},{"book":"Ḳhurūj","chapter":"30","verse":"8","text":"Sūraj ke ġhurūb hone ke bād bhī jab wuh dubārā charāġhoṅ kī dekh-bhāl karegā to wuh sāth sāth baḳhūr jalāe. Yoṅ Rab ke sāmne baḳhūr mutawātir jaltā rahe. Lāzim hai ki bād kī nasleṅ bhī is usūl par qāym raheṅ."},{"book":"Ḳhurūj","chapter":"30","verse":"9","text":"Is qurbāngāh par sirf jāyz baḳhūr istemāl kiyā jāe. Is par na to jānwaroṅ kī qurbāniyāṅ chaṛhāī jāeṅ, na ġhallā yā mai kī nazareṅ pesh kī jāeṅ."},{"book":"Ḳhurūj","chapter":"30","verse":"10","text":"Hārūn sāl meṅ ek dafā us kā kaffārā de kar use pāk kare. Is ke lie wuh kaffāre ke din us qurbānī kā kuchh ḳhūn sīṅgoṅ par lagāe. Yih usūl bhī abad tak qāym rahe. Yih qurbāngāh Rab ke lie nihāyat muqaddas hai.”"},{"book":"Ḳhurūj","chapter":"30","verse":"11","text":"Rab ne Mūsā se kahā,"},{"book":"Ḳhurūj","chapter":"30","verse":"12","text":"“Jab bhī tū Isrāīliyoṅ kī mardumshumārī kare to lāzim hai ki jin kā shumār kiyā gayā ho wuh Rab ko apnī jān kā fidyā deṅ tāki un meṅ wabā na phaile."},{"book":"Ḳhurūj","chapter":"30","verse":"13","text":"Jis jis kā shumār kiyā gayā ho wuh chāṅdī ke ādhe sikke ke barābar raqam uṭhāne wālī qurbānī ke taur par de. Sikke kā wazn maqdis ke sikkoṅ ke barābar ho. Yānī chāṅdī ke sikke kā wazn 11 grām ho, is lie chhih grām chāṅdī denī hai."},{"book":"Ḳhurūj","chapter":"30","verse":"14","text":"Jis kī bhī umr 20 sāl yā is se zāyd ho wuh Rab ko yih raqam uṭhāne wālī qurbānī ke taur par de."},{"book":"Ḳhurūj","chapter":"30","verse":"15","text":"Amīr aur ġharīb donoṅ itnā hī deṅ, kyoṅki yihī nazarānā Rab ko pesh karne se tumhārī jān kā kaffārā diyā jātā hai."},{"book":"Ḳhurūj","chapter":"30","verse":"16","text":"Kaffāre kī yih raqam mulāqāt ke ḳhaime kī ḳhidmat ke lie istemāl karnā. Phir yih nazarānā Rab ko yād dilātā rahegā ki tumhārī jānoṅ kā kaffārā diyā gayā hai.”"},{"book":"Ḳhurūj","chapter":"30","verse":"17","text":"Rab ne Mūsā se kahā,"},{"book":"Ḳhurūj","chapter":"30","verse":"18","text":"“Pītal kā ḍhāṅchā banānā jis par pītal kā hauz banā kar rakhnā hai. Yih hauz dhone ke lie hai. Use sahan meṅ mulāqāt ke ḳhaime aur jānwaroṅ ko chaṛhāne kī qurbāngāh ke darmiyān rakh kar pānī se bhar denā."},{"book":"Ḳhurūj","chapter":"30","verse":"19","text":"Hārūn aur us ke beṭe apne hāth-pāṅw dhone ke lie us kā pānī istemāl kareṅ."},{"book":"Ḳhurūj","chapter":"30","verse":"20","text":"Mulāqāt ke ḳhaime meṅ dāḳhil hone se pahle hī wuh apne āp ko dhoeṅ warnā wuh mar jāeṅge. Isī tarah jab bhī wuh ḳhaime ke bāhar kī qurbāngāh par jānwaroṅ kī qurbāniyāṅ chaṛhāeṅ"},{"book":"Ḳhurūj","chapter":"30","verse":"21","text":"to lāzim hai ki pahle hāth-pāṅw dho leṅ, warnā wuh mar jāeṅge. Yih usūl Hārūn aur us kī aulād ke lie hameshā tak qāym rahe.”"},{"book":"Ḳhurūj","chapter":"30","verse":"22","text":"Rab ne Mūsā se kahā,"},{"book":"Ḳhurūj","chapter":"30","verse":"23","text":"“Masah ke tel ke lie umdā qism ke masāle istemāl karnā. 6 kilogrām āb-e-mur, 3 kilogrām ḳhushbūdār dārchīnī, 3 kilogrām ḳhushbūdār bed"},{"book":"Ḳhurūj","chapter":"30","verse":"24","text":"aur 6 kilogrām tejpāt. Yih chīzeṅ maqdis ke bāṭoṅ ke hisāb se tol kar chār liṭar zaitūn ke tel meṅ ḍālnā."},{"book":"Ḳhurūj","chapter":"30","verse":"25","text":"Sab kuchh milā kar ḳhushbūdār tel taiyār karnā. Wuh muqaddas hai aur sirf us waqt istemāl kiyā jāe jab koī chīz yā shaḳhs mere lie maḳhsūs-o-muqaddas kiyā jāe."},{"book":"Ḳhurūj","chapter":"30","verse":"26","text":"Yihī tel le kar mulāqāt kā ḳhaimā aur us kā sārā sāmān masah karnā yānī ḳhaimā, ahd kā sandūq,"},{"book":"Ḳhurūj","chapter":"30","verse":"27","text":"mez aur us kā sāmān, shamādān aur us kā sāmān, baḳhūr jalāne kī qurbāngāh,"},{"book":"Ḳhurūj","chapter":"30","verse":"28","text":"jānwaroṅ ko chaṛhāne kī qurbāngāh aur us kā sāmān, dhone kā hauz aur us kā ḍhāṅchā."},{"book":"Ḳhurūj","chapter":"30","verse":"29","text":"Yoṅ tū yih tamām chīzeṅ maḳhsūs-o-muqaddas karegā. Is se wuh nihāyat muqaddas ho jāeṅgī. Jo bhī unheṅ chhuegā wuh muqaddas ho jāegā."},{"book":"Ḳhurūj","chapter":"30","verse":"30","text":"Hārūn aur us ke beṭoṅ ko bhī is tel se masah karnā tāki wuh muqaddas ho kar mere lie imām kā kām saranjām de sakeṅ."},{"book":"Ḳhurūj","chapter":"30","verse":"31","text":"Isrāīliyoṅ ko kah de ki yih tel hameshā tak mere lie maḳhsūs-o-muqaddas hai."},{"book":"Ḳhurūj","chapter":"30","verse":"32","text":"Is lie ise apne lie istemāl na karnā aur na is tarkīb se apne lie tel banānā. Yih tel maḳhsūs-o-muqaddas hai aur tumheṅ bhī ise yoṅ ṭhahrānā hai."},{"book":"Ḳhurūj","chapter":"30","verse":"33","text":"Jo is tarkīb se ām istemāl ke lie tel banātā hai yā kisī ām shaḳhs par lagātā hai use us kī qaum meṅ se miṭā ḍālnā hai.”"},{"book":"Ḳhurūj","chapter":"30","verse":"34","text":"Rab ne Mūsā se kahā, “Baḳhūr is tarkīb se banānā hai: mastakī, onikā, Onycha (unguis odoratus)  birījā aur ḳhālis lubān barābar ke hissoṅ meṅ"},{"book":"Ḳhurūj","chapter":"30","verse":"35","text":"milā kar ḳhushbūdār baḳhūr banānā. Itarsāz kā yih kām namkīn, ḳhālis aur muqaddas ho."},{"book":"Ḳhurūj","chapter":"30","verse":"36","text":"Is meṅ se kuchh pīs kar pauḍar banānā aur mulāqāt ke ḳhaime meṅ ahd ke sandūq ke sāmne ḍālnā jahāṅ maiṅ tujh se milā karūṅga."},{"book":"Ḳhurūj","chapter":"30","verse":"37","text":"Isī tarkīb ke mutābiq apne lie baḳhūr na banānā. Ise Rab ke lie maḳhsūs-o-muqaddas ṭhahrānā hai."},{"book":"Ḳhurūj","chapter":"30","verse":"38","text":"Jo bhī apne zātī istemāl ke lie is qism kā baḳhūr banāe use us kī qaum meṅ se miṭā ḍālnā hai.”"}]}