{"data":[{"book":"Ḳhurūj","chapter":"31","verse":"1","text":"Phir Rab ne Mūsā se kahā,"},{"book":"Ḳhurūj","chapter":"31","verse":"2","text":"“Maiṅ ne Yahūdāh ke qabīle ke Bazliyel bin Ūrī bin Hūr ko chun liyā hai tāki wuh muqaddas ḳhaime kī tāmīr meṅ rāhnumāī kare."},{"book":"Ḳhurūj","chapter":"31","verse":"3","text":"Maiṅ ne use ilāhī Rūh se māmūr karke hikmat, samajh aur tāmīr ke har kām ke lie darkār ilm de diyā hai."},{"book":"Ḳhurūj","chapter":"31","verse":"4","text":"Wuh naqshe banā kar un ke mutābiq sone, chāṅdī aur pītal kī chīzeṅ banā saktā hai."},{"book":"Ḳhurūj","chapter":"31","verse":"5","text":"Wuh jawāhar ko kāṭ kar jaṛne kī qābiliyat rakhtā hai. Wuh lakaṛī ko tarāsh kar us se muḳhtalif chīzeṅ banā saktā hai. Wuh bahut sāre aur kāmoṅ meṅ bhī mahārat rakhtā hai."},{"book":"Ḳhurūj","chapter":"31","verse":"6","text":"Sāth hī maiṅ ne Dān ke qabīle ke Uhliyāb bin Aḳhīsamak ko muqarrar kiyā hai tāki wuh har kām meṅ us kī madad kare. Is ke alāwā maiṅ ne tamām samajhdār kārīgaroṅ ko mahārat dī hai tāki wuh sab kuchh un hidāyāt ke mutābiq banā sakeṅ jo maiṅ ne tujhe dī haiṅ."},{"book":"Ḳhurūj","chapter":"31","verse":"7","text":"Yānī mulāqāt kā ḳhaimā, kaffāre ke ḍhakne samet ahd kā sandūq aur ḳhaime kā sārā dūsrā sāmān,"},{"book":"Ḳhurūj","chapter":"31","verse":"8","text":"mez aur us kā sāmān, ḳhālis sone kā shamādān aur us kā sāmān, baḳhūr jalāne kī qurbāngāh,"},{"book":"Ḳhurūj","chapter":"31","verse":"9","text":"jānwaroṅ ko chaṛhāne kī qurbāngāh aur us kā sāmān, dhone kā hauz us ḍhāṅche samet jis par wuh rakhā jātā hai,"},{"book":"Ḳhurūj","chapter":"31","verse":"10","text":"wuh libās jo Hārūn aur us ke beṭe maqdis meṅ ḳhidmat karne ke lie pahante haiṅ,"},{"book":"Ḳhurūj","chapter":"31","verse":"11","text":"masah kā tel aur maqdis ke lie ḳhushbūdār baḳhūr. Yih sab kuchh wuh waise hī banāeṅ jaise maiṅ ne tujhe hukm diyā hai.”"},{"book":"Ḳhurūj","chapter":"31","verse":"12","text":"Rab ne Mūsā se kahā,"},{"book":"Ḳhurūj","chapter":"31","verse":"13","text":"“Isrāīliyoṅ ko batā ki har Sabat kā din zarūr manāo. Kyoṅki Sabat kā din ek numāyāṅ nishān hai jis se jān liyā jāegā ki maiṅ Rab hūṅ jo tumheṅ maḳhsūs-o-muqaddas kartā hūṅ. Aur yih nishān mere aur tumhāre darmiyān nasl-dar-nasl qāym rahegā."},{"book":"Ḳhurūj","chapter":"31","verse":"14","text":"Sabat kā din zarūr manānā, kyoṅki wuh tumhāre lie maḳhsūs-o-muqaddas hai. Jo bhī us kī behurmatī kare wuh zarūr jān se mārā jāe. Jo bhī is din kām kare use us kī qaum meṅ se miṭāyā jāe."},{"book":"Ḳhurūj","chapter":"31","verse":"15","text":"Chhih din kām karnā, lekin sātwāṅ din ārām kā din hai. Wuh Rab ke lie maḳhsūs-o-muqaddas hai."},{"book":"Ḳhurūj","chapter":"31","verse":"16","text":"Isrāīliyoṅ ko hāl meṅ aur mustaqbil meṅ Sabat kā din abadī ahd samajh kar manānā hai."},{"book":"Ḳhurūj","chapter":"31","verse":"17","text":"Wuh mere aur Isrāīliyoṅ ke darmiyān abadī nishān hogā. Kyoṅki Rab ne chhih din ke daurān āsmān-o-zamīn ko banāyā jabki sātweṅ din us ne ārām kiyā aur tāzādam ho gayā.”"},{"book":"Ḳhurūj","chapter":"31","verse":"18","text":"Yih sab kuchh Mūsā ko batāne ke bād Rab ne use Sīnā Pahāṛ par sharīat kī do taḳhtiyāṅ dīṅ. Allāh ne ḳhud patthar kī in taḳhtiyoṅ par tamām bāteṅ likhī thīṅ."}]}