{"data":[{"book":"Ḳhurūj","chapter":"7","verse":"1","text":"Lekin Rab ne kahā, “Dekh, mere kahne par tū Firaun ke lie Allāh kī haisiyat rakhegā aur terā bhāī Hārūn terā paiġhambar hogā."},{"book":"Ḳhurūj","chapter":"7","verse":"2","text":"Jo bhī hukm maiṅ tujhe dūṅgā use tū Hārūn ko batā de. Phir wuh sab kuchh Firaun ko batāe tāki wuh Isrāīliyoṅ ko apne mulk se jāne de."},{"book":"Ḳhurūj","chapter":"7","verse":"3","text":"Lekin maiṅ Firaun ko aṛ jāne dūṅgā. Agarche maiṅ Misr meṅ bahut-se nishānoṅ aur mojizoṅ se apnī qudrat kā muzāharā karūṅga"},{"book":"Ḳhurūj","chapter":"7","verse":"4","text":"to bhī Firaun tumhārī nahīṅ sunegā. Tab Misriyoṅ par merā hāth bhārī ho jāegā, aur maiṅ un ko saḳht sazā de kar apnī qaum Isrāīl ko ḳhāndānoṅ kī tartīb ke mutābiq Misr se nikāl lāūṅgā."},{"book":"Ḳhurūj","chapter":"7","verse":"5","text":"Jab maiṅ Misr ke ḳhilāf apnī qudrat kā izhār karke Isrāīliyoṅ ko wahāṅ se nikālūṅgā to Misrī jān leṅge ki maiṅ Rab hūṅ.”"},{"book":"Ḳhurūj","chapter":"7","verse":"6","text":"Mūsā aur Hārūn ne sab kuchh waisā hī kiyā jaisā Rab ne unheṅ hukm diyā."},{"book":"Ḳhurūj","chapter":"7","verse":"7","text":"Firaun se bāt karte waqt Mūsā 80 sāl kā aur Hārūn 83 sāl kā thā."},{"book":"Ḳhurūj","chapter":"7","verse":"8","text":"Rab ne Mūsā aur Hārūn se kahā,"},{"book":"Ḳhurūj","chapter":"7","verse":"9","text":"“Jab Firaun tumheṅ mojizā dikhāne ko kahegā to Mūsā Hārūn se kahe ki apnī lāṭhī zamīn par ḍāl de. Is par wuh sāṅp ban jāegī.”"},{"book":"Ḳhurūj","chapter":"7","verse":"10","text":"Mūsā aur Hārūn ne Firaun ke pās jā kar aisā hī kiyā. Hārūn ne apnī lāṭhī Firaun aur us ke ohdedāroṅ ke sāmne ḍāl dī to wuh sāṅp ban gaī."},{"book":"Ḳhurūj","chapter":"7","verse":"11","text":"Yih dekh kar Firaun ne apne ālimoṅ aur jādūgaroṅ ko bulāyā. Jādūgaroṅ ne bhī apne jādū se aisā hī kiyā."},{"book":"Ḳhurūj","chapter":"7","verse":"12","text":"Har ek ne apnī lāṭhī zamīn par phaiṅkī to wuh sāṅp ban gaī. Lekin Hārūn kī lāṭhī ne un kī lāṭhiyoṅ ko nigal liyā."},{"book":"Ḳhurūj","chapter":"7","verse":"13","text":"Tāham Firaun is se muta'assir na huā. Us ne Mūsā aur Hārūn kī bāt sunane se inkār kiyā. Waisā hī huā jaisā Rab ne kahā thā."},{"book":"Ḳhurūj","chapter":"7","verse":"14","text":"Phir Rab ne Mūsā se kahā, “Firaun aṛ gayā hai. Wuh merī qaum ko Misr chhoṛne se roktā hai."},{"book":"Ḳhurūj","chapter":"7","verse":"15","text":"Kal subah-sawere jab wuh Dariyā-e-Nīl par āegā to us se milne ke lie dariyā ke kināre par khaṛe ho jānā. Us lāṭhī ko thāme rakhnā jo sāṅp ban gaī thī."},{"book":"Ḳhurūj","chapter":"7","verse":"16","text":"Jab wuh wahāṅ pahuṅche to us se kahnā, ‘Rab Ibrāniyoṅ ke Ḳhudā ne mujhe āp ko yih batāne ke lie bhejā hai ki merī qaum ko merī ibādat karne ke lie registān meṅ jāne de. Lekin āp ne abhī tak us kī nahīṅ sunī."},{"book":"Ḳhurūj","chapter":"7","verse":"17","text":"Chunāṅche ab āp jān leṅge ki wuh Rab hai. Maiṅ is lāṭhī ko jo mere hāth meṅ hai le kar Dariyā-e-Nīl ke pānī ko mārūṅga. Phir wuh ḳhūn meṅ badal jāegā."},{"book":"Ḳhurūj","chapter":"7","verse":"18","text":"Dariyā-e-Nīl kī machhliyāṅ mar jāeṅgī, dariyā se badbū uṭhegī aur Misrī dariyā kā pānī nahīṅ pī sakeṅge.’”"},{"book":"Ḳhurūj","chapter":"7","verse":"19","text":"Rab ne Mūsā se kahā, “Hārūn ko batā denā ki wuh apnī lāṭhī le kar apnā hāth un tamām jaghoṅ kī taraf baṛhāe jahāṅ pānī jamā hotā hai. Tab Misr kī tamām nadiyoṅ, nahroṅ, johaṛoṅ aur tālāboṅ kā pānī ḳhūn meṅ badal jāegā. Pūre mulk meṅ ḳhūn hī ḳhūn hogā, yahāṅ tak ki lakaṛī aur patthar ke bartanoṅ kā pānī bhī ḳhūn meṅ badal jāegā.”"},{"book":"Ḳhurūj","chapter":"7","verse":"20","text":"Chunāṅche Mūsā aur Hārūn ne Firaun aur us ke ohdedāroṅ ke sāmne apnī lāṭhī uṭhā kar Dariyā-e-Nīl ke pānī par mārī. Is par dariyā kā sārā pānī ḳhūn meṅ badal gayā."},{"book":"Ḳhurūj","chapter":"7","verse":"21","text":"Dariyā kī machhliyāṅ mar gaīṅ, aur us se itnī badbū uṭhne lagī ki Misrī us kā pānī na pī sake. Misr meṅ chāroṅ taraf ḳhūn hī ḳhūn thā."},{"book":"Ḳhurūj","chapter":"7","verse":"22","text":"Lekin jādūgaroṅ ne bhī apne jādū ke zariye aisā hī kiyā. Is lie Firaun aṛ gayā aur Mūsā aur Hārūn kī bāt na mānī. Waisā hī huā jaisā Rab ne kahā thā."},{"book":"Ḳhurūj","chapter":"7","verse":"23","text":"Firaun palaṭ kar apne ghar wāpas chalā gayā. Use us kī parwā nahīṅ thī jo Mūsā aur Hārūn ne kiyā thā."},{"book":"Ḳhurūj","chapter":"7","verse":"24","text":"Lekin Misrī dariyā se pānī na pī sake, aur unhoṅ ne pīne kā pānī hāsil karne ke lie dariyā ke kināre kināre gaṛhe khode."},{"book":"Ḳhurūj","chapter":"7","verse":"25","text":"Pānī ke badal jāne ke bād sāt din guzar gae."}]}