{"data":[{"book":"Mi","chapter":"3","verse":"1","text":"Vậy nên ta nói rằng: Các trưởng của Gia-cốp và các ngươi là kẻ cai trị nhà Y-sơ-ra-ên, hãy nghe! Há chẳng phải các ngươi nên biết sự công nghĩa sao?"},{"book":"Mi","chapter":"3","verse":"2","text":"Vả, các ngươi ghét điều lành, ưa điều dữ; lột da của những kẻ nầy và róc thịt trên xương chúng nó."},{"book":"Mi","chapter":"3","verse":"3","text":"Các ngươi ăn thịt của dân ta, lột lấy da và bẻ lấy xương, xé ra từng mảnh như sắm cho nồi, như là thịt ở trong chảo."},{"book":"Mi","chapter":"3","verse":"4","text":"Bấy giờ chúng nó sẽ kêu cùng Đức Giê-hô-va, nhưng Ngài không trả lời. Phải, Ngài sẽ giấu mặt khỏi chúng nó trong lúc ấy theo như những việc dữ chúng đã làm."},{"book":"Mi","chapter":"3","verse":"5","text":"Nầy là lời Đức Giê-hô-va phán ra về các kẻ tiên tri làm lầm lạc dân ta, là kẻ cắn bằng răng mình, và rao rằng: Bình an! và nếu ai không cho vật gì vào miệng chúng nó thì sửa soạn sự chiến tranh nghịch cùng nó."},{"book":"Mi","chapter":"3","verse":"6","text":"Vì cớ đó, ban đêm sẽ ở trên các ngươi mà không có sự hiện thấy; các ngươi sẽ ở trong tối tăm mà không nói tiên tri; mặt trời sẽ lặn trên các tiên tri đó, và ban ngày sẽ tối đi chung quanh họ."},{"book":"Mi","chapter":"3","verse":"7","text":"Những kẻ tiên kiến sẽ phải xấu hổ, và những kẻ tiên tri sẽ bị nhuốc nhơ. Hết thảy đều che môi lại, vì chẳng được lời đáp nào của Đức Chúa Trời."},{"book":"Mi","chapter":"3","verse":"8","text":"Nhưng ta, ta được đầy dẫy sức mạnh, sự xét đoán, và lòng bạo dạn, bởi Thần của Đức Giê-hô-va, để rao ra cho Gia-cốp về sự phạm pháp nó, cho Y-sơ-ra-ên về tội lỗi nó."},{"book":"Mi","chapter":"3","verse":"9","text":"Hỡi các trưởng của nhà Gia-cốp, và các ngươi là kẻ cai trị nhà Y-sơ-ra-ên, hãy nghe điều nầy, các ngươi gớm sự chánh trực, và làm bại hoại sự bằng phẳng."},{"book":"Mi","chapter":"3","verse":"10","text":"Các người lấy huyết xây thành Si-ôn, và lấy sự gian ác xây thành Giê-ru-sa-lem."},{"book":"Mi","chapter":"3","verse":"11","text":"Các quan trưởng xét đoán vì của hối lộ, các thầy tế lễ dạy dỗ vì tiền công, còn các kẻ tiên tri nói tiên tri vì bạc; rồi chúng nó nương cậy Đức Giê-hô-va mà rằng: Đức Giê-hô-va há chẳng ở giữa chúng ta sao? Tai vạ sẽ chẳng đến trên chúng ta!"},{"book":"Mi","chapter":"3","verse":"12","text":"Vậy nên, vì cớ các ngươi, Si-ôn sẽ bị cày như ruộng; Giê-ru-sa-lem sẽ trở nên đống đổ nát, và núi của nhà sẽ trở nên như nơi cao trong rừng!"}]}