{"data":[{"book":"mathiH","chapter":"16","verse":"1","text":"tadAnIM phirUzinaH sidUkinazcAgatya taM parIkSituM nabhamIyaM kinjcana lakSma darzayituM tasmai nivEdayAmAsuH|"},{"book":"mathiH","chapter":"16","verse":"2","text":"tataH sa uktavAn, sandhyAyAM nabhasO raktatvAd yUyaM vadatha, zvO nirmmalaM dinaM bhaviSyati;"},{"book":"mathiH","chapter":"16","verse":"3","text":"prAtaHkAlE ca nabhasO raktatvAt malinatvAnjca vadatha, jhanjbhzadya bhaviSyati| hE kapaTinO yadi yUyam antarIkSasya lakSma bOddhuM zaknutha, tarhi kAlasyaitasya lakSma kathaM bOddhuM na zaknutha?"},{"book":"mathiH","chapter":"16","verse":"4","text":"EtatkAlasya duSTO vyabhicArI ca vaMzO lakSma gavESayati, kintu yUnasO bhaviSyadvAdinO lakSma vinAnyat kimapi lakSma tAn na darzayiyyatE| tadAnIM sa tAn vihAya pratasthE|"},{"book":"mathiH","chapter":"16","verse":"5","text":"anantaramanyapAragamanakAlE tasya ziSyAH pUpamAnEtuM vismRtavantaH|"},{"book":"mathiH","chapter":"16","verse":"6","text":"yIzustAnavAdIt, yUyaM phirUzinAM sidUkinAnjca kiNvaM prati sAvadhAnAH satarkAzca bhavata|"},{"book":"mathiH","chapter":"16","verse":"7","text":"tEna tE parasparaM vivicya kathayitumArEbhirE, vayaM pUpAnAnEtuM vismRtavanta EtatkAraNAd iti kathayati|"},{"book":"mathiH","chapter":"16","verse":"8","text":"kintu yIzustadvijnjAya tAnavOcat, hE stOkavizvAsinO yUyaM pUpAnAnayanamadhi kutaH parasparamEtad viviMkya?"},{"book":"mathiH","chapter":"16","verse":"9","text":"yuSmAbhiH kimadyApi na jnjAyatE? panjcabhiH pUpaiH panjcasahasrapuruSESu bhOjitESu bhakSyOcchiSTapUrNAn kati PalakAn samagRhlItaM;"},{"book":"mathiH","chapter":"16","verse":"10","text":"tathA saptabhiH pUpaizcatuHsahasrapuruSESu bhEjitESu kati PalakAn samagRhlIta, tat kiM yuSmAbhirna smaryyatE?"},{"book":"mathiH","chapter":"16","verse":"11","text":"tasmAt phirUzinAM sidUkinAnjca kiNvaM prati sAvadhAnAstiSThata, kathAmimAm ahaM pUpAnadhi nAkathayaM, Etad yUyaM kutO na budhyadhvE?"},{"book":"mathiH","chapter":"16","verse":"12","text":"tadAnIM pUpakiNvaM prati sAvadhAnAstiSThatEti nOktvA phirUzinAM sidUkinAnjca upadEzaM prati sAvadhAnAstiSThatEti kathitavAn, iti tairabOdhi|"},{"book":"mathiH","chapter":"16","verse":"13","text":"aparanjca yIzuH kaisariyA-philipipradEzamAgatya ziSyAn apRcchat, yO'haM manujasutaH sO'haM kaH? lOkairahaM kimucyE?"},{"book":"mathiH","chapter":"16","verse":"14","text":"tadAnIM tE kathitavantaH, kEcid vadanti tvaM majjayitA yOhan, kEcidvadanti, tvam EliyaH, kEcicca vadanti, tvaM yirimiyO vA kazcid bhaviSyadvAdIti|"},{"book":"mathiH","chapter":"16","verse":"15","text":"pazcAt sa tAn papraccha, yUyaM mAM kaM vadatha? tataH zimOn pitara uvAca,"},{"book":"mathiH","chapter":"16","verse":"16","text":"tvamamarEzvarasyAbhiSiktaputraH|"},{"book":"mathiH","chapter":"16","verse":"17","text":"tatO yIzuH kathitavAn, hE yUnasaH putra zimOn tvaM dhanyaH; yataH kOpi anujastvayyEtajjnjAnaM nOdapAdayat, kintu mama svargasyaH pitOdapAdayat|"},{"book":"mathiH","chapter":"16","verse":"18","text":"atO'haM tvAM vadAmi, tvaM pitaraH (prastaraH) ahanjca tasya prastarasyOpari svamaNPalIM nirmmAsyAmi, tEna nirayO balAt tAM parAjEtuM na zakSyati|"},{"book":"mathiH","chapter":"16","verse":"19","text":"ahaM tubhyaM svargIyarAjyasya kunjjikAM dAsyAmi, tEna yat kinjcana tvaM pRthivyAM bhaMtsyasi tatsvargE bhaMtsyatE, yacca kinjcana mahyAM mOkSyasi tat svargE mOkSyatE|"},{"book":"mathiH","chapter":"16","verse":"20","text":"pazcAt sa ziSyAnAdizat, ahamabhiSiktO yIzuriti kathAM kasmaicidapi yUyaM mA kathayata|"},{"book":"mathiH","chapter":"16","verse":"21","text":"anyanjca yirUzAlamnagaraM gatvA prAcInalOkEbhyaH pradhAnayAjakEbhya upAdhyAyEbhyazca bahuduHkhabhOgastai rhatatvaM tRtIyadinE punarutthAnanjca mamAvazyakam EtAH kathA yIzustatkAlamArabhya ziSyAn jnjApayitum ArabdhavAn|"},{"book":"mathiH","chapter":"16","verse":"22","text":"tadAnIM pitarastasya karaM ghRtvA tarjayitvA kathayitumArabdhavAn, hE prabhO, tat tvattO dUraM yAtu, tvAM prati kadApi na ghaTiSyatE|"},{"book":"mathiH","chapter":"16","verse":"23","text":"kintu sa vadanaM parAvartya pitaraM jagAda, hE vighnakArin, matsammukhAd dUrIbhava, tvaM mAM bAdhasE, IzvarIyakAryyAt mAnuSIyakAryyaM tubhyaM rOcatE|"},{"book":"mathiH","chapter":"16","verse":"24","text":"anantaraM yIzuH svIyaziSyAn uktavAn yaH kazcit mama pazcAdgAmI bhavitum icchati, sa svaM dAmyatu, tathA svakruzaM gRhlan matpazcAdAyAtu|"},{"book":"mathiH","chapter":"16","verse":"25","text":"yatO yaH prANAn rakSitumicchati, sa tAn hArayiSyati, kintu yO madarthaM nijaprANAn hArayati, sa tAn prApsyati|"},{"book":"mathiH","chapter":"16","verse":"26","text":"mAnuSO yadi sarvvaM jagat labhatE nijapraNAn hArayati, tarhi tasya kO lAbhaH? manujO nijaprANAnAM vinimayEna vA kiM dAtuM zaknOti?"},{"book":"mathiH","chapter":"16","verse":"27","text":"manujasutaH svadUtaiH sAkaM pituH prabhAvENAgamiSyati; tadA pratimanujaM svasvakarmmAnusArAt phalaM dAsyati|"},{"book":"mathiH","chapter":"16","verse":"28","text":"ahaM yuSmAn tathyaM vacmi, sarAjyaM manujasutam AgataM na pazyantO mRtyuM na svAdiSyanti, EtAdRzAH katipayajanA atrApi daNPAyamAnAH santi|"}]}