{"data":[{"book":"Jemɨsɨ","chapter":"2","verse":"1","text":"Iadɨ 2.1 Lo 1.17, Snd 24.23, Mt 22.16, HJL 10.34, Je 2.9 isagali imahali me namɨlaŋ uami. Namɨlaŋ aludɨ Hekɨlɨ Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ ci lamahalaŋ uami. Nɨbu abɨlu hekɨlɨ vɨdɨvɨdɨŋ daŋ uami. Hameŋ sadaŋ hulaŋ ibi daŋ agɨlasaŋ pam mavɨn hɨnihɨni hulaŋ ibi apalɨ agɨladɨ sɨbɨlɨ igɨmɨlaŋ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"2","text":"Hulaŋ mu hadi hɨlahɨla huaci sɨbaŋ agɨladɨ lamɨvi uami. Lamavɨla human cɨjɨŋ hɨsɨŋ hajɨŋ mu lɨba golɨ hɨvɨ vihavɨvi agadɨ via nudɨ human cɨjɨŋ hɨvɨ lamɨvi uami. La naludɨ aŋam ulaŋ hɨvɨ ivouvi uami. Lɨci hulaŋ mu nudɨ hadi hɨlahɨla akuaba akuaba sɨbɨlɨ sɨbɨlɨ lamɨvi agaŋ avi aŋam ulaŋ heŋ ivouvi uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"3","text":"Lɨhavɨci namɨlaŋ hulaŋ hajɨŋ huaci daŋ agadɨ igavɨla nameŋ akua abɨvalaŋ uami. Nama vevɨla mɨgahɨnihɨni hɨsɨŋ uvɨ huaci neŋ mɨgahɨniha aba abɨvalaŋ uami. La hulaŋ hadi hɨlahɨla akuaba akuaba sɨbɨlɨ sɨbɨlɨ lama vevi agadɨ nameŋ abɨvalaŋ uami. Nama adeŋ lagulamɨha aba abɨvalaŋ uami. Hɨma lɨci ve fɨli neŋ iadɨ hɨcɨ mikɨ pɨŋ mɨgahɨniha aba abɨvalaŋ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"4","text":"Namɨlaŋ hameŋ lavɨla uami. Ha namɨlaŋ naludɨ hɨji hɨvɨ hulaŋ hɨhɨle agɨladɨ lamalɨhɨlɨvalaŋ uami. Namɨlaŋ hɨji huaci daŋ hɨnihɨni hulaŋ sɨkasɨkan agɨladɨ hɨlihɨli laci ma lamalɨhɨlɨvalaŋ uami. Namɨlaŋ ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ limu hɨhɨle lɨhavɨlalɨ hameŋ lɨvalaŋ uami. Nɨbɨlaŋ hɨji sɨbɨlɨ sɨbɨlɨ daŋ hɨnihɨni hulaŋ iamɨgali agɨladɨ hɨlihɨli laci ma lamalɨhɨlavɨlalɨ uami. Namɨlaŋ nɨbɨlaŋ lɨhavɨlalɨ hameŋ lɨmɨlaŋ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"5","text":"Iadɨ 2.5 Mt 5.3, Jo 7.48, 1 Ko 1.26-28, 1 Ti 6.18 isagali imahali me namɨlaŋ igahɨlɨhalaŋ uami. Viaŋ nalusaŋ mavɨn hekɨlɨ hɨnilan uami. Hulaŋ fɨli neŋ hɨsɨŋ agɨlaŋ hulaŋ hɨhɨle agɨladɨ igavɨdaci akuaba akuaba apalɨ hɨniavɨlalɨ uami. Agadɨ ala hulaŋ akuaba akuaba apalɨ agɨlaŋ hɨji vɨdɨvɨdɨŋ hekɨlɨ daŋ hɨnihɨni saŋ Asɨ nulɨdɨ lɨbɨmɨŋɨlalɨ uami. Asɨ agaŋ vaka ciaŋ mɨguavɨla nameŋ abami uami. Hulaŋ viaŋ hula hɨnihɨni saŋ mavɨn hɨniavɨlalɨ agɨladɨ likɨlɨlɨŋ iadɨ lɨhu hɨvɨ hɨniavɨbali aba abami uami. Hameŋ sadaŋ hulaŋ akuaba akuaba apalɨ agɨladɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨnihɨni saŋ nulɨdɨ ci lɨbɨmɨŋalɨ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"6","text":"Agadɨ 2.6 HJL 13.50, 18.12-13, 1 Ko 11.22 ala namɨlaŋ lɨdalaŋ hulaŋ akuaba akuaba apalɨ agɨlaŋ sɨhumahɨlavɨlalɨ uami. Namɨlaŋ hɨji lamɨhalaŋ uami. Hulaŋ anɨm hɨlɨcɨ akuaba akuaba akape daŋ agɨlaŋ namɨlaŋ nulɨdɨ lɨhu hɨvɨ hɨnihɨni saŋ nalusaŋ vɨhɨlɨ iguavɨlalɨ uami. Lɨdɨŋ naludɨ vivi viovio ciaŋ hɨvɨ lamavɨlalɨ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"7","text":"Jisasɨ Kɨlaisɨ dɨ ibi huaci sɨbaŋ agadɨ hɨvɨ avɨli hɨvɨ naludɨ mɨŋamɨgu mɨŋaiahavalɨ uami. Lɨhavɨci namɨlaŋ nudɨ ibi agadɨ lɨhu hɨvɨ hɨnilalaŋ uami. Lɨdalaŋ hulaŋ anɨm hɨlɨcɨ akuaba akuaba akape daŋ agɨlaŋ Jisasɨ Kɨlaisɨ dɨ ibi agasaŋ abacuvacuva ciaŋ abavɨlalɨ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"8","text":"Asɨ 2.8 Wkp 19.18, Mt 19.19, 22.39, Lom 13.8-9, Ga 5.14 nɨbu aludɨ manɨgali uami. Ciaŋ vɨdɨvɨdɨŋ mu nudɨ manasɨŋ hekɨlɨ hɨvɨ hɨniadami agaŋ nameŋ abami uami. Nalusaŋ nukeŋ saŋ mavɨn hekɨlɨ hɨnilalaŋ hameŋ laci ala naludɨ isagalinalu imahalinalu agɨlasaŋ mavɨn hekɨlɨ hɨnihalaŋ aba abami uami. Namɨlaŋ ciaŋ vɨdɨvɨdɨŋ nagadɨ amɨŋ sɨbaŋ lubiahɨlavɨla uami. Ha namɨlaŋ akuaba akuaba sibɨla huaci huaci agɨladɨ vibalaŋ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"9","text":"Agadɨ 2.9 Lo 1.17 ala namɨlaŋ hulaŋ mu dɨ huaci lamavɨla cɨhu hulaŋ mu dɨ sɨbɨlɨ igavɨla uami. Ha namɨlaŋ hugɨ daŋ hɨnibalaŋ uami. Lɨdalaŋ ciaŋ vɨdɨvɨdɨŋ agasaŋ igahɨlahɨla naludɨ nameŋ abavɨbali uami. Namɨlaŋ Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ lulalula hɨsɨŋ hulaŋ aba abavɨbali uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"10","text":"Hulaŋ 2.10 Lo 27.26, Mt 5.19, Ga 3.10 mu ciaŋ vɨdɨvɨdɨŋ sɨkasɨkan agɨladɨ lubiahɨlɨlalɨ agaŋ ciaŋ vɨdɨvɨdɨŋ pabiŋ cɨki agadɨ lulavɨla uami. Ha nɨbu ciaŋ vɨdɨvɨdɨŋ sɨkasɨkan agɨladɨ lulalula me uami. La nɨbu hugɨ daŋ hɨnibali uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"11","text":"Alaŋ 2.11 CV 20.13-14, Lo 5.17-18, Lom 13.9 igɨlalu uami. Asɨ agaŋ nameŋ abami uami. Hulaŋ iamɨgali daŋ namɨlaŋ naludɨ abinadinalu agɨladɨ valavala uu iamɨgali mu mu agɨladɨ sɨgɨlɨ vimɨlaŋ aba abami uami. Iamɨgali hulaŋ daŋ namɨlaŋ naludɨ muŋanadinalu agɨladɨ valavala uu hulaŋ mu mu agɨladɨ sɨgɨlɨ vimɨlaŋ aba abami uami. Namɨlaŋ hulaŋ iamɨgali limu hɨhɨle agɨladɨ ifɨhɨmɨmɨlaŋ aba abami uami. Aniaba nama hulaŋ mu dɨ iamɨgali agadɨ sɨgɨlɨ ma vilanaŋ agadɨ ala nama hulaŋ mu dɨ ifɨhɨmavɨla uami. Ha nama Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lulalula hɨsɨŋ hulaŋ hɨnibanaŋ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"12","text":"Namɨlaŋ 2.12 Ga 6.2, Je 1.25-26, 1 Pi 2.16 igɨlalaŋ uami. Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agaŋ aludɨ lusɨŋ sɨbɨlɨ sɨbɨlɨ vivi hɨsɨŋ hɨji agɨladɨ ifɨlahɨdaci alaŋ lusɨŋ sɨbɨlɨ vivi hɨsɨŋ hɨji agɨladɨ lɨhu hɨvɨ ma hɨnilalu uami. Asɨ nusaŋ ala igahɨlahɨla naludɨ lamalɨhɨlɨbali uami. Hameŋ sadaŋ namɨlaŋ akuaba akuaba ciaŋ abɨben aba hulaŋ hɨhɨle Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lɨhu hɨvɨ hɨnihɨni lubiahɨlahɨla abavɨlalɨ hameŋ abɨhalaŋ uami. Akuaba akuaba sibɨla agɨladɨ avi nɨbɨlaŋ vihavɨlalɨ hameŋ ala vihalaŋ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"13","text":"Hulaŋ 2.13 Snd 21.13, Mt 5.7, 18.32-35, 25.41-42 mu agaŋ hulaŋ limu hɨhɨle agɨlasaŋ mavɨn ma hɨnilalɨ uami. Lɨdɨŋ nulɨdɨ huaci ma lamɨlalɨ uami. Asɨ agaŋ hulaŋ hameŋ agadɨ lamalɨhɨla ciaŋ hɨvɨ lamavɨla nusaŋ avi mavɨn ma hɨnibali uami. La nudɨ huaci ma lamɨbali uami. Agadɨ ala hulaŋ mu agaŋ hulaŋ hɨhɨle agɨlasaŋ mavɨn hɨnihɨni nulɨdɨ huaci lamɨlalɨ agadɨ uami. Asɨ agaŋ nudɨ sɨbɨlɨ lamalama saŋ ma abɨbali uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"14","text":"Iadɨ 2.14 Mt 7.21, 7.26-27, Je 1.23-24 isagali imahali me namɨlaŋ uami. Hulaŋ mu nameŋ abɨvi uami. Viaŋ Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨlan aba abɨvi uami. Agadɨ ala nɨbu akuaba akuaba sibɨla huaci huaci agɨladɨ ma vivi uami. Hulaŋ hameŋ agadɨ hɨji vɨdɨvɨdɨŋ agaŋ havɨ hɨnivi uami. Nudɨ ma ahɨliahuci huaci hameŋ laci hameŋ laci hɨnivi uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"15","text":"Hulaŋ 2.15 Jop 31.19-20, Lu 3.11, 1 Jo 3.17 iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨci naludɨ isagalinalu imahalinalu me hɨniavɨlalɨ agɨlaŋ muhɨlɨ havɨlɨ apalɨ hɨniavɨvi uami. Hɨnihɨni sɨmɨŋ avi apalɨ hɨniavɨvi uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"16","text":"Hɨniavɨdaci naludɨ hulaŋ mu agaŋ nulɨdɨ hulaŋ mu agadɨ igavɨla nameŋ abɨvi uami. Nadɨ humɨgaŋ agaŋ simɨ hɨnidaci nama ua havɨlɨ viavɨla lɨbɨha aba abɨvi uami. La sɨmɨŋ iga via navɨla humɨgaŋ laguha aba abɨvi uami. Ciaŋ hameŋ agaŋ hulaŋ agadɨ ma ahɨliahuvi uami. Nudɨ hadipɨlɨ ahɨliahuiahu saŋ namɨlaŋ nukeŋ nusaŋ muhɨlɨ havɨlɨ sɨmɨŋ akuaba akuaba agɨladɨ iguhalaŋ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"17","text":"Hɨji 2.17 Je 2.20, 2.26 vɨdɨvɨdɨŋ daŋ hɨnihɨni agaŋ avi nɨbu hameŋ ala uami. Hulaŋ hɨji vɨdɨvɨdɨŋ daŋ agaŋ akuaba akuaba sibɨla huaci huaci ma vici uami. Ha nudɨ hɨji vɨdɨvɨdɨŋ agaŋ havɨ hɨnivi uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"18","text":"Agadɨ 2.18 Ga 5.6, Je 3.13 ala hulaŋ mu nameŋ akua abɨvi uami. Hulaŋ hɨhɨle hɨji vɨdɨvɨdɨŋ daŋ hɨniavɨlalɨ aba abɨvi uami. Hulaŋ hɨhɨle akuaba akuaba sibɨla huaci huaci vihavɨlalɨ aba abɨvi uami. Viaŋ ciaŋ hameŋ abɨvi agasaŋ hɨbɨŋ nameŋ abavin uami. Nama hɨji vɨdɨvɨdɨŋ lamavɨla akuaba akuaba sibɨla huaci huaci ma vinabɨla aba abavin uami. Viaŋ akɨ me lavɨla nadɨ hɨji vɨdɨvɨdɨŋ agadɨ igɨben aba abavin uami. Agadɨ ala viaŋ akuaba akuaba sibɨla huaci huaci agɨladɨ vilɨŋ igavɨla abɨbanaŋ aba abavin uami. Nɨbu hɨji vɨdɨvɨdɨŋ daŋ aba abɨbanaŋ aba abavin uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"19","text":"Aniaba 2.19 Mt 8.29, Lu 4.34, HJL 16.17 nama hɨji vɨdɨvɨdɨŋ nameŋ lamɨlanaŋ uami. Asɨ nɨbu pabiŋ sɨbaŋ aba abɨlanaŋ uami. Hameŋ abɨlanaŋ agaŋ nɨbu huaci uami. Sudɨ sɨbɨlɨ agɨlaŋ avi hɨji vɨdɨvɨdɨŋ hameŋ ala lamalama nusaŋ lɨdalɨda hɨniavɨlalɨ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"20","text":"Nama hɨji vɨdɨvɨdɨŋ pam lamavɨla akuaba akuaba sibɨla huaci huaci agɨladɨ ma vinabɨla uami. Ha nadɨ hɨji vɨdɨvɨdɨŋ agaŋ havɨ hɨnibali uami. Nama hɨji hameŋ lamɨlanaŋ agaŋ nɨbu uava hɨji uami. Ciaŋ abin agadɨ hɨdɨlɨ abɨlɨŋ igahɨlɨha uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"21","text":"Vaka 2.21 HM 22.1-14 aludɨ iamɨlɨ Ebɨlam agaŋ ninanu Aisakɨ dɨ via ua sagalɨ hɨlahɨla hɨsɨŋ vadɨm heŋ mɨŋaiahua lamavɨla Asɨ saŋ sagalɨ iguben aba lɨmi uami. Hameŋ lɨmi agasaŋ Asɨ nudɨ igavɨla abami uami. Nama hulaŋ huaci aba abami uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"22","text":"Ci 2.22 Ib 11.17-18 igɨlaŋ uami. Ebɨlam dɨ hɨji vɨdɨvɨdɨŋ agaŋ hula sagalɨ iguben aba akuaba akuaba lɨmi agaŋ hula hɨlihɨli laci hɨnihɨni nudɨ ahɨliahuavɨhadami uami. Ahɨliahuavɨdaci nudɨ hɨji vɨdɨvɨdɨŋ agaŋ hekɨlɨ lɨmi uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"23","text":"Nɨbu 2.23 HM 15.6, 2 Sto 20.7, Ais 41.8, Lom 4.3, 4.9, 4.22, Ga 3.6 nudɨ ninaŋ Aisakɨ dɨ via Asɨ saŋ sagalɨ iguben aba lɨmi uami. Lɨci akuaba akuaba hameŋ lɨmi agadɨ ciaŋ Asɨ dɨ manasɨŋ hekɨlɨ hɨvɨ nameŋ lɨbami uami. Ebɨlam agaŋ Asɨ dɨ ciaŋ agasaŋ hɨji vɨdɨvɨdɨŋ lamɨci Asɨ nudɨ abi aba abami uami. Nama hulaŋ huaci aba abi aba abami uami. Nama iadɨ nagɨli huaci sɨbaŋ aba abi aba abami uami. Lɨci Asɨ dɨ manasɨŋ hekɨlɨ abami agaŋ hameŋ laci ala lɨmi uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"24","text":"Ci igɨlaŋ uami. Asɨ agaŋ hulaŋ hɨji vɨdɨvɨdɨŋ lamavɨla akuaba akuaba sibɨla huaci huaci ma vihavɨlalɨ agɨladɨ nameŋ ma abɨlalɨ uami. Namɨlaŋ hulaŋ huaci aba ma abɨlalɨ uami. Akuaba akuaba sibɨla huaci huaci vihavɨlalɨ agasaŋ igahɨlahɨla abɨlalɨ uami. Namɨlaŋ hulaŋ huaci aba abɨlalɨ uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"25","text":"Hɨbɨ 2.25 Jos 2.1-21, Ib 11.31 pɨlɨ hɨsɨŋ iamɨgali mu Lehapɨ agaŋ avi hameŋ ala lɨmi uami. Hulaŋ hɨhɨle Josua abɨci vehavɨmi agɨladɨ likɨla via ua nudɨ ulaŋ hɨvɨ lamavɨla nulɨsaŋ sɨmɨŋ akuaba akuaba agɨladɨ igunami uami. La abɨci hɨbɨ mu hɨvɨ cɨhu uavɨmi uami. Lɨci Asɨ nudɨ abami uami. Nama iamɨgali huaci aba abami uami."},{"book":"Jemɨsɨ","chapter":"2","verse":"26","text":"Alaŋ 2.26 Je 2.17 igɨlalu uami. Hulaŋ hɨmɨci hadipɨlɨ agaŋ valɨ hɨnilalɨ uami. Hulaŋ hɨji vɨdɨvɨdɨŋ lamavɨla akuaba akuaba sibɨla huaci huaci ma vilalɨ agaŋ nɨbu hameŋ ala uami. Nudɨ hɨji vɨdɨvɨdɨŋ agaŋ valɨ me hɨnilalɨ uami."}]}