{"data":[{"book":"Jemɨsɨ","chapter":"4","verse":"1","text":"Naludɨ 4.1 Lom 7.23, Ga 5.17, 1 Pi 2.11 hɨji humɨgaŋ agɨlaŋ akuaba akuaba lusɨŋ sɨbɨlɨ sɨbɨlɨ mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨ vivi saŋ iahavɨlalɨ uami. Iahaiaha naludɨ hɨji humɨgaŋ agɨladɨ hɨvɨ sagaŋ me lɨbavɨlalɨ uami. Lɨhavɨdaci ciaŋ sagaŋ lɨbalɨba lamacilɨlalaŋ uami. Namɨlaŋ nukeŋ nukeŋ ciaŋ sagaŋ lɨbalɨba lamacilɨlalaŋ agɨladɨ viaŋ ci igɨlan uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"2","text":"Namɨlaŋ akuaba akuaba mu hɨdɨlɨ mu hɨdɨlɨ vivi saŋ mavɨn hekɨlɨ hekɨlɨ hɨnilalaŋ uami. Agadɨ ala ma vilalaŋ uami. Lɨdɨŋ hulaŋ hɨhɨle agɨladɨ ifɨhɨmɨlalaŋ uami. Namɨlaŋ akuaba akuaba mavɨn igɨlalaŋ uami. Agadɨ ala ma vilalaŋ uami. Hameŋ lɨdɨŋ lamacilacila sagaŋ mɨŋaiahɨlalaŋ uami. Namɨlaŋ Asɨ nalusaŋ akuaba akuaba igu igu saŋ nudɨ ma abɨlalaŋ uami. Hameŋ sadaŋ ma vilalaŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"3","text":"Naludɨ 4.3 Sng 66.18, Ais 1.15, Mai 3.4, Sek 7.13, 1 Jo 3.22 hɨji agɨlaŋ sɨlɨvɨ sɨbaŋ ma hɨniavɨdaci akuaba akuaba vivi saŋ Asɨ dɨ abɨlalaŋ uami. Akuaba akuaba agɨladɨ vivi naludɨ nukeŋ hɨji lubiahɨlahɨla saŋ hɨji lamɨlalaŋ uami. Hameŋ sadaŋ akuaba akuaba agɨladɨ ma vilalaŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"4","text":"Namɨlaŋ 4.4 Jo 15.19, 17.14, Lom 8.7, Ga 1.10, 1 Jo 2.15 iamɨgali mu muŋanu dɨ valavɨla hulaŋ mu mu sɨgɨlɨ vilalɨ hameŋ ala Asɨ dɨ valavala hɨdɨlalaŋ uami. Ci igɨlaŋ uami. Hulaŋ mu fɨli hɨsɨŋ akuaba akuaba agɨlasaŋ mavɨn hekɨlɨ sɨbaŋ hɨnilalɨ agaŋ Asɨ dɨ nagɨli lamɨlalɨ uami. Namɨlaŋ ciaŋ hameŋ agadɨ ma akua igahɨlɨlalaŋ uami. Hulaŋ mu akuaba akuaba fɨli hɨsɨŋ agɨlasaŋ mavɨn hekɨlɨ sɨbaŋ hɨniben aba lɨlalɨ agaŋ uami. Nɨbu Asɨ dɨ nagɨli lamɨlalɨ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"5","text":"Asɨ 4.5 CV 20.3-6, Nam 11.29 dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami.4.5 Ciaŋ nagaŋ Asɨ dɨ manasɨŋ hekɨlɨ hɨvɨ akape tɨbɨ ma hɨni. Neŋ pam hɨni. Gɨlikɨ ciaŋ hɨvɨ avi ciaŋ hɨdɨlɨ agaŋ haiabɨla ma iahɨmaŋ. Ciaŋ sɨlɨ nagadɨ hɨvɨ hɨni agasaŋ hulaŋ hɨhɨle nameŋ abavɨlalɨ. Jemɨsɨ agaŋ nameŋ abami uavɨlalɨ. Asɨ dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami aba abami uavɨlalɨ. Asɨ agaŋ hulaŋ iamɨgali aludɨ lamɨci aludɨ amɨŋ agɨlaŋ aludɨ nukeŋ hadipɨlɨ muji hɨvɨ hɨniavɨlalɨ aba abami aba abami uavɨlalɨ. Aludɨ amɨŋ agɨlaŋ akuaba akuaba sɨbɨlɨ sɨbɨlɨ agɨlasaŋ mavɨn igavɨlalɨ aba abami aba abami uavɨlalɨ. Ciaŋ hameŋ agaŋ nɨbu amɨŋ sɨbaŋ aba abami uavɨlalɨ. Namɨlaŋ ciaŋ agasaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ lamɨmɨlaŋ aba abami uavɨlalɨ. Asɨ agaŋ hulaŋ iamɨgali aludɨ lamɨci aludɨ amɨŋ agɨlaŋ aludɨ nukeŋ hadipɨlɨ muji hɨvɨ hɨniavɨlalɨ aba abami uami. Aludɨ amɨŋ agɨlaŋ Asɨ dɨ lɨhu hɨvɨ pam hɨnihɨni saŋ Asɨ nɨbu hɨji hekɨlɨ lamɨlalɨ aba abami uami. Ciaŋ hameŋ agaŋ nɨbu amɨŋ sɨbaŋ uami. Namɨlaŋ ciaŋ agasaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ lamɨmɨlaŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"6","text":"Asɨ 4.6 Sng 138.6, Snd 3.34, Lu 14.11, 1 Pi 5.5 alusaŋ mavɨn hɨnilalɨ uami. Hameŋ sadaŋ nudɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Asɨ agaŋ hulaŋ nulɨdɨ nukeŋ ibi mɨŋaiahavɨlalɨ agɨladɨ lɨdaci nɨbɨlaŋ ibi apalɨ hɨniavɨlalɨ aba abami uami. Hulaŋ nulɨdɨ nukeŋ ibi ma mɨŋaiahavɨlalɨ agɨlasaŋ mavɨn hɨnilalɨ aba abami uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"7","text":"Hameŋ 4.7 Ef 4.27, 6.11-12 sadaŋ namɨlaŋ Asɨ dɨ lɨhu hɨvɨ pam hɨnihɨni naludɨ nukeŋ ibi mɨŋaiahɨmɨlaŋ uami. La vɨdɨvɨdɨŋ lagulamɨdalaŋ laguŋ agaŋ naludɨ vala ubali uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"8","text":"Namɨlaŋ 4.8 2 Sto 15.2, Ais 1.16, Sek 1.3, Mal 3.7, Je 1.7-8, 1 Jo 3.3 Asɨ hula hɨji humɨgaŋ pam hɨnihalaŋ uami. Lɨdalaŋ nɨbu namɨlaŋ hula hɨnihɨni naludɨ lɨdaci namɨlaŋ nudɨ hɨji agadɨ sɨhɨvia sɨbaŋ igɨbalaŋ uami. Hulaŋ lusɨŋ sɨbɨlɨ sɨbɨlɨ hɨsɨŋ naludɨ hɨji humɨgaŋ agɨlaŋ vana huaci sɨbaŋ lavɨla niŋɨ apalɨ me hɨniavɨm uami. Hulaŋ human husavɨci nulɨdɨ human niŋɨ apalɨ hɨniavɨlalɨ hameŋ hɨniavɨm uami. Hulaŋ hɨji ahica daŋ namɨlaŋ uami. Hɨji sɨbɨlɨ sɨbɨlɨ naludɨ hɨvɨ hɨniavɨlalɨ agɨladɨ lahuhalaŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"9","text":"Mavɨn mɨŋamɨŋa ciaŋ lavasulasula ilɨhɨhalaŋ uami. Hulaŋ niuŋ lɨnilɨni hɨnidalaŋ namɨlaŋ cɨhu niuŋ valavɨla ilɨha ilɨha hɨnihalaŋ uami. Hulaŋ hɨjɨŋalaŋala hɨnidalaŋ namɨlaŋ cɨhu mavɨn mɨŋamɨŋa mugaŋ lɨbalɨba hɨnihalaŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"10","text":"Aludɨ 4.10 Jop 5.11, 22.29, Mt 23.12, 1 Pi 5.6 Hekɨlɨ agaŋ igɨdaci namɨlaŋ naludɨ nukeŋ ibi mɨŋaiahɨmɨlaŋ uami. Lɨdɨŋ ibi hekɨlɨ daŋ hɨnihɨni saŋ lɨmɨlaŋ uami. Namɨlaŋ aludɨ Hekɨlɨ dɨ lɨhu hɨvɨ hɨnidalaŋ nɨbu lɨdaci namɨlaŋ ibi hekɨlɨ daŋ hɨnibalaŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"11","text":"Iadɨ 4.11 Lu 6.37, Lom 2.1, Ef 4.31, 1 Pi 2.1 isagali imahali me namɨlaŋ uami. Hulaŋ iamɨgali limu hɨhɨle Jisasɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨlalɨ agɨlasaŋ ciaŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ abɨmɨlaŋ uami. Naludɨ hulaŋ mu agaŋ nulɨsaŋ ciaŋ sɨbɨlɨ sɨbɨlɨ abavɨla uami. Ha nɨbu ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agasaŋ ciaŋ sɨbɨlɨ sɨbɨlɨ nameŋ abɨbali uami. Ciaŋ vɨdɨvɨdɨŋ agaŋ nɨbu sɨbɨlɨ aba abɨbali uami. Naludɨ hulaŋ mu agaŋ hulaŋ iamɨgali limu hɨhɨle Jisasɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨlalɨ agɨladɨ lamalɨhɨlavɨla uami. Ha nɨbu ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lamalɨhɨlɨbali uami. Lamalɨhɨlalɨhɨla nameŋ abɨbali uami. Ciaŋ vɨdɨvɨdɨŋ agaŋ nɨbu sɨbɨlɨ aba abɨbali uami. Alaŋ ciaŋ vɨdɨvɨdɨŋ agadɨ lamalɨhɨlavɨla uami. Ha alaŋ ciaŋ vɨdɨvɨdɨŋ agadɨ lɨhu hɨvɨ ma hɨnibalu uami. Lɨdɨŋ alaŋ ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ me hɨnibalu uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"12","text":"Asɨ 4.12 Mt 10.28, Lom 2.1, 14.4, 14.13 nukeŋ lɨci ciaŋ vɨdɨvɨdɨŋ agaŋ iahami uami. Asɨ pam ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ hɨnilalɨ uami. Nɨbu pam ibi daŋ sadaŋ hulaŋ iamɨgali agɨladɨ ahɨliahudaci huaci hameŋ laci hameŋ laci hɨniavɨbali uami. Nɨbu pam hulaŋ iamɨgali agɨladɨ sɨbɨlɨ lamɨbali uami. Hameŋ sadaŋ namɨlaŋ hulaŋ iamɨgali limu hɨhɨle agɨladɨ lamalɨhɨlɨmɨlaŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"13","text":"Namɨlaŋ 4.13 Lu 12.18-20 4.13-14 Snd 27.1 nameŋ abɨlalaŋ uami. Iabi ua amɨli ua viaŋ haiabɨla hekɨlɨ uben aba abɨlalaŋ uami. Uavɨla anɨm hɨlɨcɨ sibɨla vidalɨŋ hualɨ pabiŋ ubali aba abɨlalaŋ uami. Lɨdɨŋ anɨm hɨlɨcɨ hekɨlɨ viben aba abɨlalaŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"14","text":"Namɨlaŋ 4.14 Sng 39.5, 39.11, 102.3, Je 1.10, 1 Pi 1.24 hameŋ abɨlalaŋ uami. Agadɨ ala amɨli me hɨvɨ akuaba akuaba naludɨ hɨvɨ iahavɨbali agɨladɨ namɨlaŋ ma igɨlalaŋ uami. Naludɨ hɨhi hɨnihɨni agaŋ nɨbu avɨmɨsɨ iaha hutesɨ ma hɨniavɨla cɨhu sɨvɨlɨlalɨ hameŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"15","text":"Hameŋ 4.15 HJL 18.21, 1 Ko 4.19, Ib 6.3 sadaŋ namɨlaŋ nameŋ abɨhalaŋ uami. Aludɨ Hekɨlɨ agaŋ viaŋ fɨli neŋ hutesɨ hɨnihɨni saŋ abɨci aba abɨhalaŋ uami. Ha viaŋ akuaba akuaba sibɨla vivi saŋ igahɨlin agɨladɨ viben aba abɨhalaŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"16","text":"Agadɨ ala namɨlaŋ naludɨ nukeŋ ibi mɨŋaiahaiaha sibɨla hekɨlɨ hekɨlɨ vilalaŋ uami. Lɨdɨŋ naludɨ nukeŋ ibi mɨŋaiahaiaha saŋ hulaŋ hɨhɨle agɨladɨ sulɨlalaŋ uami. Naludɨ nukeŋ ibi mɨŋaiahaiaha lusɨŋ hameŋ agaŋ nɨbu lusɨŋ sɨbɨlɨ sɨbaŋ uami."},{"book":"Jemɨsɨ","chapter":"4","verse":"17","text":"Sɨhɨvia 4.17 Lu 12.47, Jo 9.41, 15.22, Lom 1.20-21, 2.17-18, 2.23 hɨji lamɨhalaŋ uami. Nama akuaba akuaba huaci huaci lɨlɨ hɨsɨŋ hɨji daŋ hɨniavɨla cɨhu akuaba akuaba agɨladɨ amɨŋ ma lavɨla uami. Ha Asɨ igɨdaci nama hugɨ daŋ hɨnibanaŋ uami."}]}