{"data":[{"book":"التثنية","chapter":"19","verse":"1","text":"مَتَى أَفْنَى الرَّبُّ إِلَهُكُمُ الأُمَمَ الَّذِينَ سَيُوَرِّثُكُمْ أَرْضَهُمْ، وَسَكَنْتُمْ فِي مُدُنِهِمْ وَبُيُوتِهِمْ،"},{"book":"التثنية","chapter":"19","verse":"2","text":"فَأَفْرِزُوا لأَنْفُسِكُمْ ثَلاثَ مُدُنٍ فِي وَسَطِ أَرْضِكُمُ الَّتِي يَهَبُهَا لَكُمُ الرَّبُّ إِلَهُكُمْ لِتَمْتَلِكُوهَا."},{"book":"التثنية","chapter":"19","verse":"3","text":"فَعَبِّدُوا الطُّرُقَ إِلَيْهَا، وَقَسِّمُوا الأَرْضَ الَّتِي يَهَبُهَا الرَّبُّ إِلَهُكُمْ لَكُمْ إِلَى ثَلاثِ مَنَاطِقَ، لِتَكُونَ مَلْجَأً يَلُوذُ بِها كُلُّ مَنْ قَتَلَ نَفْساً عَنْ غَيْرِ عَمْدٍ."},{"book":"التثنية","chapter":"19","verse":"4","text":"وَهَذَا هُوَ الْحُكْمُ الْمُتَعَلِّقُ بِالْقَاتِلِ الَّذِي يَلْجَأُ إِلَى هُنَاكَ فَيَحْيَا: مَنْ ضَرَبَ صَاحِبَهُ عَنْ غَيْرِ قَصْدٍ، وَهُوَ لَا يَكُنُّ لَهُ الْبَغْضَاءَ سَابِقاً،"},{"book":"التثنية","chapter":"19","verse":"5","text":"وَمَنِ انْطَلَقَ مَعَ صَاحِبِهِ إِلَى الْغَابَةِ لِيَحْتَطِبَ، فَأَفْلَتَتْ حَدِيدَةُ الْفَأْسِ مِنْ رَأْسِ الذِّرَاعِ الْخَشَبِيَّةِ وَأَصَابَتْ صَاحِبَهُ فَمَاتَ، يَلْجَأُ الْقَاتِلُ إِلَى إِحْدَى تِلْكَ الْمُدُنِ وَيَحْيَا"},{"book":"التثنية","chapter":"19","verse":"6","text":"لِئَلّا يَسْعَى طَالِبُ الثَّأْرِ وَرَاءَهُ عِنْدَ احْتِدَامِ نِقْمَتِهِ وَيُدْرِكَهُ إِذَا طَالَتِ الطَّرِيقُ وَيَقْتُلَهُ، مَعَ أَنَّهُ لَا يَسْتَحِقُّ جَزَاءَ الْمَوْتِ، لأَنَّ الْقَاتِلَ لَمْ يُضْمِرِ الْبَغْضَاءَ لِلْمَقْتُولِ مِنْ قَبْلُ"},{"book":"التثنية","chapter":"19","verse":"7","text":"لِهَذَا أَنَا آمُرُكُمْ أَنْ تَفْرِزُوا لأَنْفُسِكُمْ ثَلاثَ مُدُنٍ."},{"book":"التثنية","chapter":"19","verse":"8","text":"وَإِنْ وَسَّعَ الرَّبُّ إِلَهُكُمْ أَرْضَكُمْ، كَمَا أَقْسَمَ لِآبَائِكُمْ، وَأَوْرَثَكُمْ جَمِيعَ الأَرْضِ الَّتِي وَعَدَ أَنْ يَهَبَهَا لَهُمْ،"},{"book":"التثنية","chapter":"19","verse":"9","text":"وَإذَا أَطَعْتُمْ هَذِهِ الْوَصَايَا كُلَّهَا وَعَمِلْتُمْ بِها كَمَا أُوْصِيكُمُ الْيَوْمَ، وَأَحْبَبْتُمُ الرَّبَّ إِلَهَكُمْ وَسَلَكْتُمْ فِي سُبُلِهِ دَائِماً، فَأَضِيفُوا لأَنْفُسِكُمْ مُدُنَ مَلْجَإٍ أُخْرَى"},{"book":"التثنية","chapter":"19","verse":"10","text":"فَلا يُسْفَكَ دَمُ بَرِيءٍ فِي وَسَطِ أَرْضِكُمُ الَّتِي يَهَبُهَا الرَّبُّ إِلَهُكُمْ لَكُمْ مِيرَاثاً، فَتَكُونُ مُلَطَّخَةً بِالدَّمِ."},{"book":"التثنية","chapter":"19","verse":"11","text":"وَلَكِنْ إِذَا كَمَنَ إِنْسَانٌ يُضْمِرُ الْبَغْضَاءَ لِصَاحِبِهِ وَقَامَ عَلَيْهِ وَضَرَبَهُ ضَرْبَةً قَاتِلَةً أَفْضَتْ إِلَى مَوْتِهِ، ثُمَّ هَرَبَ إِلَى إِحْدَى مُدُنِ الْمَلْجَإِ،"},{"book":"التثنية","chapter":"19","verse":"12","text":"يُوَجِّهُ شُيُوخُ مَدِينَتِهِ مَنْ يَقْبِضُ عَلَيْهِ هُنَاكَ، وَيَأْتِي بِهِ، فَيُسَلِّمُونَهُ إِلَى طَالِبِ الثَّأْرِ فَيَمُوتُ."},{"book":"التثنية","chapter":"19","verse":"13","text":"لَا تَتَرَّأفْ بِهِ قُلُوبُكُمْ، بَلِ انْتَقِمُوا لِدَمِ الْبَرِيءِ فِي إِسْرَائِيلَ فَيَكُونَ لَكُمْ خَيْرٌ."},{"book":"التثنية","chapter":"19","verse":"14","text":"لَا تَنْقُلُوا حُدُودَ أَرْضِ صَاحِبِكُمُ الَّتِي نَصَبَهَا الأَوَّلُونَ لِتَزِيدُوا مِنْ مِيرَاثِكُمُ الَّذِي يَهَبُهُ لَكُمُ الرَّبُّ إِلَهُكُمْ لِتَمْتَلِكُوهُ."},{"book":"التثنية","chapter":"19","verse":"15","text":"لَا يَثْبُتُ عَلَى إِنْسَانٍ ذَنْبٌ مَا أَوْ خَطِيئَةٌ مَا مِنْ جَمِيعِ الْخَطَايَا الَّتِي يَرْتَكِبُهَا الإِنْسَانُ عَلَى فَمِ شَاهِدٍ وَاحِدٍ، إِنَّمَا بِشَهَادَةِ اثْنَيْنِ أَوْ ثَلاثَةٍ يَثْبُتُ الذَّنْبُ."},{"book":"التثنية","chapter":"19","verse":"16","text":"إِذَا شَهِدَ وَاحِدٌ عَلَى آخَرَ شَهَادَةَ زُورٍ مُتَّهِماً إِيَّاهُ بِارْتِكَابِ ذَنْبٍ،"},{"book":"التثنية","chapter":"19","verse":"17","text":"يَمْثُلُ الرَّجُلانِ الْمُتَخَاصِمَانِ فِي مَحْضَرِ الرَّبِّ أَمَامَ الْكَهَنَةِ وَالْقُضَاةِ الْمُعَيَّنِينَ فِي تِلْكَ الأَيَّامِ."},{"book":"التثنية","chapter":"19","verse":"18","text":"فَإِنْ تَحَقَّقَ الْقُضَاةُ بَعْدَ فَحْصٍ دَقِيقٍ أَنَّ الشَّاهِدَ قَدْ شَهِدَ زُوراً عَلَى أَخِيهِ،"},{"book":"التثنية","chapter":"19","verse":"19","text":"فَأَنْزِلُوا بِهِ الْعِقَابَ الَّذِي كَانَ سَيُنْزِلُهُ بِأَخِيهِ، فَتَسْتَأْصِلُوا الشَّرَّ مِنْ بَيْنِكُمْ،"},{"book":"التثنية","chapter":"19","verse":"20","text":"فَيَشِيعُ الْخَبَرُ وَيَسْمَعُ بِهِ بَقِيَّةُ الشَّعْبِ فَيَخَافُونَ، وَلا يَعُودُونَ يُقْدِمُونَ عَلَى مِثْلِ هَذَا الأَمْرِ الْقَبِيحِ فِي وَسَطِكُمْ."},{"book":"التثنية","chapter":"19","verse":"21","text":"لَا تَتَرَأَّفْ بِهِ قُلُوبُكُمْ. حَيَاةٌ بِحَيَاةٍ، وَعَيْنٌ بِعَيْنٍ، وَسِنٌّ بِسِنٍّ، وَيَدٌ بِيَدٍ، وَرِجْلٌ بِرِجْلٍ."}]}