{"data":[{"book":"التثنية","chapter":"2","verse":"1","text":"ثُمَّ تَحَوَّلْنَا وَانْطَلَقْنَا نَحْوَ الصَّحْرَاءِ فِي اتِّجَاهِ الْبَحْرِ الأَحْمَرِ كَمَا أَمَرَنِي الرَّبُّ، وَدُرْنَا حَوْلَ جَبَلِ سِعِيرَ أَيَّاماً كَثِيرَةً."},{"book":"التثنية","chapter":"2","verse":"2","text":"ثُمَّ قَالَ الرَّبُّ لِي:"},{"book":"التثنية","chapter":"2","verse":"3","text":"حَسْبُكُمْ دَوَرَانٌ حَوْلَ هَذَا الْجَبَلِ. هَيَّا اتَّجِهُوا نَحْوَ الشِّمَالِ."},{"book":"التثنية","chapter":"2","verse":"4","text":"وَأَوْصِ الشَّعْبَ: هَا أَنْتُمْ عَابِرُونَ بِتُخُومِ إِخْوَتِكُمْ بَنِي عِيسُو الْمُسْتَوْطِنِينَ فِي سِعِيرَ فَيَعْتَرِيهُمُ الْخَوْفُ مِنْكُمْ"},{"book":"التثنية","chapter":"2","verse":"5","text":"فَاحْذَرُوا جِدّاً أَنْ تُهَاجِمُوهُمْ، لأَنَّنِي لَا أُوَرِّثُكُمْ مِنْ أَرْضِهِمْ وَلا وَطْأَةَ قَدَمٍ، لأَنِّي قَدْ أَعْطَيْتُ جَبَلَ سِعِيرَ مِيرَاثاً لِعِيسُو."},{"book":"التثنية","chapter":"2","verse":"6","text":"تَدْفَعُونَ ثَمَنَ مَا تَشْتَرُونَهُ مِنْ طَعَامٍ لِتَأْكُلُوا، وَمَا تَبْتَاعُونَهُ مِنْ مَاءٍ لِتَشْرَبُوا."},{"book":"التثنية","chapter":"2","verse":"7","text":"لأَنَّ الرَّبَّ إِلَهَكُمْ بَارَكَ كُلَّ عَمَلِ أَيْدِيكُمْ، وَاعْتَنَى بِكُمْ فِي أَثْنَاءِ رِحْلَتِكُمْ فِي هَذِهِ الصَّحْرَاءِ الشَّاسِعَةِ، وَكَانَ مَعَكُمْ طَوَالَ أَرْبَعِينَ سَنَةً، فَلَمْ يُعْوِزْكُمْ شَيْءٌ"},{"book":"التثنية","chapter":"2","verse":"8","text":"فَاجْتَزْنَا بِإِخْوَتِنَا بَنِي عِيسُو الْمُقِيمِينَ فِي سِعِيرَ، مُتَّجِهِينَ فِي طَرِيقِ وَادِي الْعَرَبَةِ جَنُوباً صَوْبَ إِيلاتَ وَعَصْيُونَ جَابِرَ، ثُمَّ انْثَنَيْنَا وَمَرَرْنَا فِي طَرِيقِ صَحْرَاءِ مُوآبَ."},{"book":"التثنية","chapter":"2","verse":"9","text":"فَقَالَ لِي الرَّبُّ: لَا تُعَادِ الْمُوآبِيِّينَ وَلا تُثِرْ عَلَيْهِمْ حَرْباً، لأَنِّي لَا أُعْطِيكَ مِنْ أَرْضِهِمْ مِيرَاثاً، إِذْ وَهَبْتُ مَدِينَةَ عَارَ لِذُرِّيَّةِ لُوطٍ مِلْكاً."},{"book":"التثنية","chapter":"2","verse":"10","text":"فَقَدْ سَكَنَ فِيهَا الإِيمِيُّونَ قَبْلاً، وَهُمْ شَعْبٌ كَثِيرٌ وَطُوَالُ الْقَامَةِ كَالْعَنَاقِيِّينَ،"},{"book":"التثنية","chapter":"2","verse":"11","text":"وَهُمْ يُعْتَبَرُونَ رَفَائِيِّينَ كَالْعَنَاقِيِّينَ. غَيْرَ أَنَّ المُوآبِيِّينَ يَدْعُونَهُمُ الإِيمِيِّينَ."},{"book":"التثنية","chapter":"2","verse":"12","text":"كَذَلِكَ اسْتَوْطَنَ الْحُورِيُّونَ أَرْضَ سِعِيرَ مِنْ قَبْلُ، فَطَرَدَهُمْ بَنُو عِيسُو وَأَبَادُوهُمْ وَحَلُّوا مَكَانَهُمْ، تَمَاماً كَمَا فَعَلَ الإِسْرَائِيلِيُّونَ بِالأَرْضِ الَّتِي وَهَبَهَا لَهُمُ الرَّبُّ."},{"book":"التثنية","chapter":"2","verse":"13","text":"وَالآنَ انْهَضُوا وَاعْبُرُوا وَادِي زَارَدَ. وَهَكَذَا عَبَرْنَا وَادِي زَارَدَ."},{"book":"التثنية","chapter":"2","verse":"14","text":"وَكَانَ عَدَدُ السَّنَوَاتِ الَّتِي قَضَيْنَاهَا فِي مَسِيرِنَا مِنْ قَادَشَ بَرْنِيعَ حَتَّى اجْتَزْنَا وَادِي زَارَدَ ثَمَانِيَ وَثَلاثِينَ سَنَةً، فِيهَا مَاتَ جِيلُ رِجَالِ الْحَرْبِ مِنَ الْمُخَيَّمِ، كَمَا أَقْسَمَ الرَّبُّ لَهُمْ."},{"book":"التثنية","chapter":"2","verse":"15","text":"وَهَكَذَا عَاقَبَهُمُ الرَّبُّ أَيْضاً حَتَّى أَبَادَهُمْ وَأَفْنَاهُمْ مِنَ الْمُخَيَّمِ."},{"book":"التثنية","chapter":"2","verse":"16","text":"فَعِنْدَمَا مَاتَ جَمِيعُ الْمُقَاتِلِينَ مِنْ بَيْنِ الشَّعْبِ"},{"book":"التثنية","chapter":"2","verse":"17","text":"قَالَ الرَّبُّ لِي:"},{"book":"التثنية","chapter":"2","verse":"18","text":"أَنْتَ عَابِرٌ الْيَوْمَ بِحُدُودِ عَارَ مِنْ أَرْضِ مُوآبَ،"},{"book":"التثنية","chapter":"2","verse":"19","text":"فَمَتَى اقْتَرَبْتَ مِنْ بَنِي عَمُّونَ، لَا تُعَادِهِمْ وَلا تُهَاجِمْهُمْ، لأَنِّي لَا أَهَبُكَ مِنْ أَرْضِ بَنِي عَمُّونَ مِيرَاثاً، إِذْ وَهَبْتُهَا لِبَنِي لُوطٍ."},{"book":"التثنية","chapter":"2","verse":"20","text":"وَهِيَ أَيْضاً تُعْتَبَرُ أَرْضَ رَفَائِيِّينَ، إِذْ سَكَنُوا فِيهَا قَبْلاً. أَمَّا الْعَمُّونِيُّونَ فَيَدْعُونَهُمْ زَمْزُمِّيِّينَ."},{"book":"التثنية","chapter":"2","verse":"21","text":"وَهُمْ شَعْبٌ كَثِيرٌ طِوَالُ الْقَامَةِ كَالْعَنَاقِيِّينَ، أَبَادَهُمُ الرَّبُّ مِنْ أَمَامِ الْعَمُّونِيِّينَ فَطَرَدُوهُمْ وَأَقَامُوا مَكَانَهُمْ،"},{"book":"التثنية","chapter":"2","verse":"22","text":"تَمَاماً كَمَا فَعَلَ لِذُرِّيَّةِ عِيسُو الْمُسْتَوْطِنِينَ فِي سِعِيرَ. فَقَدْ أَهْلَكَ الْحُورِيِّينَ فِي أَيَّامِهِمْ، فَطَرَدُوهُمْ وَحَلُّوا مَكَانَهُمْ إِلَى هَذَا الْيَوْمِ."},{"book":"التثنية","chapter":"2","verse":"23","text":"وَكَذَلِكَ أَبَادَ الْكَفْتُورِيُّونَ الَّذِينَ خَرَجُوا مِنْ كَفْتُورَ، الْعَوِّيِّينَ الَّذِينَ كَانُوا قَاطِنِينَ فِي الْقُرَى الْمُنْتَشِرَةِ حَتَّى غَزَّةَ وَحَلُّوا مَكَانَهُمْ."},{"book":"التثنية","chapter":"2","verse":"24","text":"فَقُومُوا وَارْتَحِلُوا وَاعْبُرُوا وَادِي نَهْرِ أَرْنُونَ، وَانْظُرُوا لأَنِّي قَدْ نَصَرْتُكَ عَلَى سِيحُونَ مَلِكِ الأَمُورِيِّينَ وَأَرْضِهِ. فَابْتَدِئْ بِتَمَلُّكِ الأَرْضِ، وَأَثِرْ عَلَيْهِ حَرْباً."},{"book":"التثنية","chapter":"2","verse":"25","text":"فَفِي هَذَا الْيَوْمِ بِالذَّاتِ أَجْعَلُ هَيْبَتَكُمْ وَالْخَوْفَ مِنْكُمْ يَطْغَيَانِ عَلَى شُعُوبِ الأَرْضِ. وَكُلُّ الَّذِينَ يَسْمَعُونَ أَخْبَارَكُمْ يَرْتَعِدُونَ وَيَفْزَعُونَ أَمَامَكُمْ."},{"book":"التثنية","chapter":"2","verse":"26","text":"فَأَرْسَلْتُ رُسُلاً مِنْ صَحْرَاءِ قَدِيمُوتَ إِلَى سِيحُونَ مَلِكِ حَشْبُونَ، أَعْرِضُ عَلَيْهِ سَلاماً قَائِلاً:"},{"book":"التثنية","chapter":"2","verse":"27","text":"دَعْنِي أَجْتَازُ بِأَرْضِكَ سَالِكاً الطَّرِيقَ الْعَامَّةَ، لَا أَحِيدُ عَنْهَا يَمِيناً أَوْ شِمَالاً."},{"book":"التثنية","chapter":"2","verse":"28","text":"وَسَأَدْفَعُ ثَمَنَ مَا تَبِيعُنِي مِنْ طَعَامٍ لآكُلَ، وَمَا تُعْطِينِي مِنْ مَاءٍ لأَشْرَبَ، أَمُرُّ رَاجِلاً فَقَطْ."},{"book":"التثنية","chapter":"2","verse":"29","text":"كَمَا فَعَلْتُ مَعَ بَنِي عِيسُو الْمُسْتَوْطِنِينَ فِي سِعِيرَ، وَالْمُوآبِيِّينَ الْمُقِيمِينَ فِي عَارَ."},{"book":"التثنية","chapter":"2","verse":"30","text":"لَكِنَّ سِيحُونَ مَلِكَ حَشْبُونَ رَفَضَ أَنْ يَدَعَنَا نَجْتَازُ بِبِلادِهِ، لأَنَّ الرَّبَّ إِلَهَكُمْ قَسَّى رُوحَهُ وَأَغْلَظَ قَلْبَهُ لِكَيْ يَهْزِمَهُ عَلَى أَيْدِيكُمْ كَمَا فَعَلَ الآنَ."},{"book":"التثنية","chapter":"2","verse":"31","text":"وَقَالَ لِي الرَّبُّ: انْظُرْ، هَا قَدِ ابْتَدَأْتُ أَدْفَعُ أَمَامَكَ سِيحُونَ لِتَسْتَوْلِيَ عَلَى أَرْضِهِ، فَأَسْرِعْ فِي تَمَلُّكِهَا حَتَّى تَتَغَلَّبَ عَلَيْهَا كُلِّهَا."},{"book":"التثنية","chapter":"2","verse":"32","text":"فَخَرَجَ سِيحُونُ بِكَامِلِ جَيْشِهِ إِلَى يَاهَصَ لِمُحَارَبَتِنَا."},{"book":"التثنية","chapter":"2","verse":"33","text":"فَأَتَانَا النَّصْرُ عَلَيْهِ مِنْ عِنْدِ الرَّبِّ إِلَهِنَا، فَدَحَرْنَاهُ وَأَبْنَاءَهُ وَسَائِرَ جَيْشِهِ."},{"book":"التثنية","chapter":"2","verse":"34","text":"وَاسْتَوْلَيْنَا عَلَى جَمِيعِ مُدُنِهِ، وَقَضَيْنَا فِي كُلِّ مَدِينَةٍ عَلَى الرِّجَالِ وَالنِّسَاءِ وَالأَطْفَالِ، فَلَمْ يَنْجُ حَيٌّ مِنْهُمْ."},{"book":"التثنية","chapter":"2","verse":"35","text":"وَلَكِنَّ الْبَهَائِمَ وَالأَسْلابَ الَّتِي نَهَبْنَاهَا مِنَ الْمُدُنِ أَخَذْنَاهَا غَنَائِمَ لأَنْفُسِنَا."},{"book":"التثنية","chapter":"2","verse":"36","text":"وَلَمْ تَمْتَنِعْ عَلَيْنَا قَرْيَةٌ ابْتِدَاءً مِنْ عَرُوعِيرَ الْوَاقِعَةِ عَلَى حَافَةِ وَادِي أَرْنُونَ وَالْمَدِينَةِ الْقَائِمَةِ فِيهِ، إِلَى جِلْعَادَ، إِذْ حَقَّقَ الرَّبُّ إِلَهُنَا لَنَا النَّصْرَ عَلَى جَمِيعِهَا."},{"book":"التثنية","chapter":"2","verse":"37","text":"وَلَكِنَّنَا لَمْ نَقْتَرِبْ مِنْ أَرْضِ الْعَمُّونِيِّينَ، وَلا نَاحِيَةِ وَادِي نَهْرِ يَبُّوقَ، وَلا الْمُدُنِ الْجَبَلِيَّةِ طَاعَةً لأَمْرِ الرَّبِّ إِلَهِنَا."}]}