{"data":[{"book":"التثنية","chapter":"22","verse":"1","text":"إِنْ رَأَيْتَ ثَوْرَ جَارِكَ أَوْ خَرُوفَهُ شَارِداً، فَلا تَتَغَاضَ عَنْهُ. بَلْ أَعِدْهُ حَتْماً إِلَى صَاحِبِهِ."},{"book":"التثنية","chapter":"22","verse":"2","text":"وَإِنْ لَمْ يَكُنْ صَاحِبُهُ مُقِيماً قَرِيباً مِنْكَ، أَوْ لَمْ تَعْرِفْهُ، فَاحْتَفِظْ بِهِ فِي بَيْتِكَ حَتَّى يَطْلُبَهُ صَاحِبُهُ فَتَرُدَّهُ إِلَيْهِ."},{"book":"التثنية","chapter":"22","verse":"3","text":"وَهَكَذَا تَفْعَلُ إِذَا عَثَرْتَ عَلَى حِمَارِ جَارِكَ أَوْ ثِيَابِهِ، أَوْ أَيِّ شَيْءٍ مَفْقُودٍ تَجِدُهُ. لَا يَحِلُّ لَكَ أَنْ تَتَغَاضَى عَنْهُ."},{"book":"التثنية","chapter":"22","verse":"4","text":"لَا تَتَغَافَلْ عَنْ إِعَانَةِ جَارِكَ إِذَا رَأَيْتَ حِمَارَهُ أَوْ ثَوْرَهُ وَاقِعاً فِي الطَّرِيقِ بَلْ هُبَّ لِتُعَاوِنَهُ وَلِتُقِيمَهُ مَعَهُ."},{"book":"التثنية","chapter":"22","verse":"5","text":"يُحْظَرُ عَلَى الْمَرْأَةِ ارْتِدَاءُ ثِيَابِ الرِّجَالِ، كَمَا يُحْظَرُ عَلَى الرَّجُلِ ارْتِدَاءُ ثِيَابِ النِّسَاءِ، لأَنَّ كُلَّ مَنْ يَفْعَلُ ذَلِكَ يُصْبِحُ مَكْرُوهاً لَدَى الرَّبِّ إِلَهِكُمْ."},{"book":"التثنية","chapter":"22","verse":"6","text":"إِنِ اتَّفَقَ أَنْ رَأَيْتَ عُشَّ طَائِرٍ عَلَى جَانِبِ الأَرْضِ أَوْ عَلَى شَجَرَةٍ مَا أَوْ مُلْقىً عَلَى الأَرْضِ فِيهِ أُمٌّ تَحْتَضِنُ فِرَاخاً، أَوْ تَرْقُدُ عَلَى بَيْضٍ، فَلا تَأْخُذِ الأُمَّ مَعَ الأَوْلادِ."},{"book":"التثنية","chapter":"22","verse":"7","text":"أَطْلِقِ الأُمَّ وَخُذِ الْفِرَاخَ لِنَفْسِكَ، فَيَكُونَ لَكَ خَيْرٌ وَتُطِيلَ أَيَّامَ حَيَاتِكَ."},{"book":"التثنية","chapter":"22","verse":"8","text":"إِذَا بَنَيْتَ بَيْتاً جَدِيداً، فَابْنِ سِيَاجاً حَوْلَ بَيْتِكَ، لِئَلّا يَسْقُطَ مِنْهُ أَحَدٌ فَتَتَحَمَّلَ ذَنْبَ دَمِهِ."},{"book":"التثنية","chapter":"22","verse":"9","text":"لَا تَزْرَعْ حَقْلَكَ صِنْفَيْنِ مِنَ الْبُذُورِ، لأَنَّكَ إِنْ فَعَلْتَ يُصْبِحُ مَحْصُولُ نَوْعَيِ الزَّرْعِ مُقَدَّساً مِنْ نَصِيبِ الْكَهَنَةِ."},{"book":"التثنية","chapter":"22","verse":"10","text":"لَا تَحْرُثْ عَلَى ثَوْرٍ وَحِمَارٍ مَعاً،"},{"book":"التثنية","chapter":"22","verse":"11","text":"وَلا تَلْبَسْ ثَوْباً مَصْنُوعاً مِنْ كَتَّانٍ وَصُوفٍ مَعاً."},{"book":"التثنية","chapter":"22","verse":"12","text":"اصْنَعُوا أَهْدَاباً مَجْدُولَةً عَلَى أَرْبَعَةِ أَطْرَافِ الأَثْوَابِ الَّتِي تَتَغَطَّوْنَ بِها."},{"book":"التثنية","chapter":"22","verse":"13","text":"إِذَا تَزَوَّجَ رَجُلٌ مِنْ فَتَاةٍ، ثُمَّ بَعْدَ أَنْ عَاشَرَهَا أَبْغَضَهَا،"},{"book":"التثنية","chapter":"22","verse":"14","text":"وَاتَّهَمَهَا بِمَا يَشِينُهَا، وأَشَاعَ عَنْهَا مَا يُسِيءُ إِلَى سُمْعَتِهَا قَائِلاً: لَقَدْ تَزَوَّجْتُ هَذِهِ الْمَرْأَةَ، وَلَمَّا عَاشَرْتُهَا، اكْتَشَفْتُ أَنَّهَا لَمْ تَكُنْ عَذْرَاءَ."},{"book":"التثنية","chapter":"22","verse":"15","text":"يَأْخُذُهَا وَالِدَاهَا إِلَى شُيُوخِ الْمَدِينَةِ الْمُجْتَمِعِينَ فِي سَاحَةِ الْقَضَاءِ، وَيَعْرِضَانِ دَلِيلَ عَذْرَاوِيَّتِهَا."},{"book":"التثنية","chapter":"22","verse":"16","text":"وَيَقُولُ وَالِدُ الْفَتَاةِ لِلشُّيُوخِ: لَقَدْ زَوَّجْتُ هَذَا الرَّجُلَ مِنِ ابْنَتِي فَأَبْغَضَهَا."},{"book":"التثنية","chapter":"22","verse":"17","text":"وَهَا هُوَ يُرَوِّجُ عَنْهَا أَخْبَاراً قَائِلاً: لَمْ تَكُنِ ابْنَتُكَ عَذْرَاءَ عِنْدَمَا عَاشَرْتُهَا. وَلَكِنْ هَذَا هُوَ دَلِيلُ عَذْرَاوِيَّةِ ابْنَتِي. وَيَبْسُطَانِ الثَّوْبَ أَمَامَ شُيُوخِ الْمَدِينَةِ."},{"book":"التثنية","chapter":"22","verse":"18","text":"فَيَأْخُذُ شُيُوخُ تِلْكَ الْمَدِينَةِ الرَّجُلَ وَيُؤَدِّبُونَهُ،"},{"book":"التثنية","chapter":"22","verse":"19","text":"وَيَفْرِضُونَ عَلَيْهِ غَرَامَةً مِقْدَارُهَا مِئَةُ قِطْعَةٍ مِنَ الْفِضَّةِ، يُعْطُونَهَا لأَبِي الْفَتَاةِ. لأَنَّهُ أَسَاءَ إِلَى سُمْعَةِ عَذْرَاءَ مِنْ إِسْرَائِيلَ، فَتَكُونُ لَهُ زَوْجَةً مَدَى حَيَاتِهِ، لَا يَقْدِرُ أَنْ يُطَلِّقَهَا."},{"book":"التثنية","chapter":"22","verse":"20","text":"وَلَكِنْ إِنْ ثَبَتَتْ صِحَّةُ التُّهْمَةِ، وَلَمْ تَكُنِ الْفَتَاةُ عَذْرَاءَ حَقّاً،"},{"book":"التثنية","chapter":"22","verse":"21","text":"يُؤْتَى بِالْفَتَاةِ إِلَى بَابِ بَيْتِ أَبِيهَا وَيَرْجُمُهَا رِجَالُ مَدِينَتِهَا بِالْحِجَارَةِ حَتَّى تَمُوتَ، لأَنَّهَا ارْتَكَبَتْ قَبَاحَةً فِي إِسْرَائِيلَ، وَزَنَتْ فِي بَيْتِ أَبِيهَا. وَبِذَلِكَ تَسْتَأْصِلُونَ الشَّرَّ مِنْ بَيْنِكُمْ."},{"book":"التثنية","chapter":"22","verse":"22","text":"وَإذَا ضَبَطْتُمْ رَجُلاً مُضْطَجِعاً مَعَ امْرَأَةٍ مُتَزَوِّجَةٍ تَقْتُلُونَهُمَا كِلَيْهِمَا، فَتَنْزِعُونَ الشَّرَّ مِنْ وَسَطِكُمْ."},{"book":"التثنية","chapter":"22","verse":"23","text":"وَإذَا الْتَقَى رَجُلٌ بِفَتَاةٍ مَخْطُوبَةٍ لِرَجُلٍ آخَرَ فِي الْمَدِينَةِ وَضَاجَعَهَا،"},{"book":"التثنية","chapter":"22","verse":"24","text":"فَأَخْرِجُوهُمَا كِلَيْهِمَا إِلَى سَاحَةِ بَوَّابَةِ تِلْكَ الْمَدِينَةِ، وَارْجُمُوهُمَا بِالْحِجَارَةِ حَتَّى يَمُوتَا، لأَنَّ الْفَتَاةَ لَمْ تَسْتَغِثْ وَهِيَ فِي الْمَدِينَةِ، وَالرَّجُلَ لأَنَّهُ اعْتَدَى عَلَى خَطِيبَةِ الرَّجُلِ الآخَرِ، فَتَسْتَأْصِلُونَ الشَّرَّ مِنْ وَسَطِكُمْ."},{"book":"التثنية","chapter":"22","verse":"25","text":"وَلَكِنْ إِنِ الْتَقَى ذَلِكَ الرَّجُلُ بِالْفَتَاةِ الْمَخْطُوبَةِ فِي الْحَقْلِ، وَأَمْسَكَهَا وَضَاجَعَهَا، يُرْجَمُ الرَّجُلُ وَحْدَهُ وَيَمُوتُ،"},{"book":"التثنية","chapter":"22","verse":"26","text":"وَأَمَّا الْفَتَاةُ فَلا تُرْجَمُ، لأَنَّهَا لَمْ تَرْتَكِبْ خَطِيئَةً جَزَاؤُهَا الْمَوْتُ، بَلْ تَكُونُ كَرَجُلٍ هَاجَمَهُ آخَرُ وَقَتَلَهُ،"},{"book":"التثنية","chapter":"22","verse":"27","text":"لأَنَّهُ لابُدَّ أَنْ تَكُونَ الْفَتَاةُ الْمَخْطُوبَةُ قَدِ اسْتَغَاثَتْ فِي الْخَلاءِ حَيْثُ وَجَدَهَا الرَّجُلُ، فَلَمْ يَأْتِ مَنْ يُنْقِذُهَا."},{"book":"التثنية","chapter":"22","verse":"28","text":"وَإذَا وَجَدَ رَجُلٌ فَتَاةً عَذْرَاءَ غَيْرَ مَخْطُوبَةٍ فَأَمْسَكَهَا وَضَاجَعَهَا وَضُبِطَا مَعاً،"},{"book":"التثنية","chapter":"22","verse":"29","text":"يَدْفَعُ الرَّجُلُ الَّذِي ضَاجَعَ الْفَتَاةَ خَمْسِينَ قِطْعَةً مِنَ الْفِضَّةِ وَيَتَزَوَّجُهَا، لأَنَّهُ قَدِ اعْتَدَى عَلَيْهَا. وَلا يَقْدِرُ أَنْ يُطَلِّقَهَا مَدَى حَيَاتِهِ."},{"book":"التثنية","chapter":"22","verse":"30","text":"لَا يَتَزَوَّجْ أَحَدٌ أَرْمَلَةَ أَبِيهِ لأَنَّ هَذَا عَارٌ وَإِهَانَةٌ لأَبِيهِ."}]}