{"data":[{"book":"كَوَندِلَ","chapter":"2","verse":"1","text":"ﭑ عَ قَلَ نّ ﭑ يّتّ بّ، «ﭑ شَ حّلّشِنيِ مَتٌ، ﭑ شَ عَ كٌلٌن نَشَن قَن.» ﭑ نَشَ عَ تٌ عَ حّلّشِنيِ قَن مُ بُمَ."},{"book":"كَوَندِلَ","chapter":"2","verse":"2","text":"ﭑ نَشَ ﭑ يّتّ مَشْرِن، «يٍلٍقٍ تُن مُ قِندِشِ قٍ كَمَلِشِ رَ. حّلّشِنيِ تِدٍ نَ مُنسٍ رَ؟»"},{"book":"كَوَندِلَ","chapter":"2","verse":"3","text":"ﭑ نَشَ نَتّ تٌنفٌ ﭑ مَ لْننِ قٍنقٍ كُي، ﭑ شَ حّلّشِنيِ قٍن وّنِ رَ. ﭑ نُ وَ مَ عَ كٌلٌنقٍ مُنسٍ مُنَقَنيِ فبٌ عَدَ مَدِيٍ بّ عٍ شَ دُنِحّءِفِرِ كُي."},{"book":"كَوَندِلَ","chapter":"2","verse":"4","text":"ﭑ نَشَ وَلِ شُنفبٍ ندٍيٍ سُشُ عَلْ بَنشِ تِقٍ نُن شّ سَقٍ."},{"book":"كَوَندِلَ","chapter":"2","verse":"5","text":"ﭑ نَشَ يِرٍ تٌقَنيِيٍ يَءِلَن نَاقُلِ كَنيِ عٍ مَلَبُمَ دّننَشّ سَنسِ تٌقَنيِيٍ يَ مَ."},{"book":"كَوَندِلَ","chapter":"2","verse":"6","text":"ﭑ نَشَ يٍ يِرٍ فٍ نَشٍيٍ عَ نِيَمَ يٍ شَ سَ ﭑ مَ سَنسِيٍ مَ."},{"book":"كَوَندِلَ","chapter":"2","verse":"7","text":"ﭑ نَشَ كٌنيِيٍ سَرَ، نَشٍيٍ بَرَ دِيٍ سْتْ نَشٍيٍ قِندِشِ ﭑ فبٍ رَ، عٍ قَ لُ ﭑ شْنيِ. ﭑ نَشَ شُرُ سٍ فبٍفبٍ سْتْ، دَنفِ دَرِ سَلَمُكَيٍ بِرِن نَ نَشٍيٍ نُ نَ بٍينُ ﭑ شَ بَرِ."},{"book":"كَوَندِلَ","chapter":"2","verse":"8","text":"ﭑ نَشَ فبٍتِ، شّيمَ، نُن نَاقُلِ مْولِ بِرِن سْتْ. ﭑ نَشَ يٍلِبَيٍ سْتْ، عَ نُن فِنّ فَلِ عَدَ مَ وَشْنقٍ شَ قٍ رَ."},{"book":"كَوَندِلَ","chapter":"2","verse":"9","text":"ﭑ نَشَ قِندِ مِشِ شُنفبٍ رَ دَنفِقٍ دَرِ سَلَمُكَيٍ بِرِن نَ نَشٍيٍ نُ نَ بٍينُ ﭑ شَ بَرِ. ﭑ نَشَ نَ بِرِن نَبَ لْننِ قٍنقٍ رَ."},{"book":"كَوَندِلَ","chapter":"2","verse":"10","text":"ﭑ نَشَ ﭑ وَشْنقٍ مْولِ بِرِن قٍن،"},{"book":"كَوَندِلَ","chapter":"2","verse":"11","text":"كْنْ ﭑ تٌ ﭑ مَ وَلِ بِرِن مَتٌ،"},{"book":"كَوَندِلَ","chapter":"2","verse":"12","text":"نَ تّمُي ﭑ نَشَ ﭑ حْشْ سَ شَشِلِمَيَ نُن شَشِلِتَرٍحَ شْن مَ."},{"book":"كَوَندِلَ","chapter":"2","verse":"13","text":"ﭑ نَشَ عَ تٌ شَشِلِمَيَ قَن دَنفِ شَشِلِتَرٍحَ رَ،"},{"book":"كَوَندِلَ","chapter":"2","verse":"14","text":"شَشِلِمَ سٍ تٌمَ عَ يَ رَ،"},{"book":"كَوَندِلَ","chapter":"2","verse":"15","text":"نَ نَن عَ رَ ﭑ نَشَ عَ مَحْشُن،"},{"book":"كَوَندِلَ","chapter":"2","verse":"16","text":"شَشِلِمَ نُن شَشِلِتَرٍ شَ قٍ مُ رَتُمَ مِشِيٍ رَ،"},{"book":"كَوَندِلَ","chapter":"2","verse":"17","text":"نَ كُي دُنِحّءِفِرِ نَشَ رَحَاشُ ﭑ مَ، بَرِ مَ ﭑ بَرَ عَ كٌلٌن ﭑ مَ وَلِ مُ بُمَ. عَ لُشِ نّ عَلْ مِشِ نَشَن بِرَ مَ قٌيٍ قْشْ رَ، عٍ مُ عَ سُشُ."},{"book":"كَوَندِلَ","chapter":"2","verse":"18","text":"ﭑ مَ وَلِ نَشَ رَحَاشُ ﭑ مَ، بَرِ مَ ﭑ بَرَ عَ كٌلٌن قٌ ﭑ شَ نَ بِرِن لُ مِشِ فبّتّ يِ رَ."},{"book":"كَوَندِلَ","chapter":"2","verse":"19","text":"نَ مِشِ قِندِ مَ شَشِلِمَ نَن نَ، كَ شَشِلِتَرٍ رَ؟ ندٍ نْمَ نَ كٌلٌندٍ؟ كْنْ عَ تَن يَتِ نْي سْتْمَ نّ ﭑ مَ وَلِ بِرِن شُن مَ! قٍ قُقَقُ نَن نَ كِ."},{"book":"كَوَندِلَ","chapter":"2","verse":"20","text":"نَ كُي ﭑ نَشَ نِمِسَ وَلِ بِرِن شَ قٍ رَ ﭑ نَشَن نَبَ يِ دُنِحَ مَ."},{"book":"كَوَندِلَ","chapter":"2","verse":"21","text":"مِشِ نَشَن وَلِشِ لْننِ نُن قَتّ رَ، عَ قَ نَ وَلِ لُ مِشِ ندٍ يِ رَ نَشَن مُ سٍسٍ رَبَ نَ وَلِ كُي، نَ قِندِشِ قٍ قُقَقُ نَن نَ نَشَن شْرْشْ كِ قَنيِ رَ."},{"book":"كَوَندِلَ","chapter":"2","verse":"22","text":"مِشِ فٍينِ مُندُن سْتْمَ عَ شَ وَلِ نُن عَ شَ كَتّ كُي عَ نَشَن نَبَشِ يِ دُنِحَ مَ؟"},{"book":"كَوَندِلَ","chapter":"2","verse":"23","text":"عَ شَ وَلِ قِندِشِ تْورّ شْرْشْي نَن نَ عَ بّ. هَلِ كْي رَ عَ بْحّ مُ مَلَبُمَ. قٍ قُقَقُ نَن نَ كِ."},{"book":"كَوَندِلَ","chapter":"2","verse":"24","text":"عَ لَنمَ مِشِ شَ عَ دّفٍ، عَ شَ عَ مِن، عَ شَ عَ شَ وَلِ رَبَ سّيوّ كُي. ﭑ بَرَ عَ كٌلٌن نَ بِرِن كٍلِشِ عَلَ نَن مَ."},{"book":"كَوَندِلَ","chapter":"2","verse":"25","text":"مِشِ مُ نْمَ عَ دّفٍدٍ، عَ قٍ قَنيِ كٌلٌن شَ عَلَ مُ عَ مَلِ؟"},{"book":"كَوَندِلَ","chapter":"2","verse":"26","text":"مِشِ نَشَن نَقَن عَلَ مَ، عَلَ عَ كِمَ شَشِلِ قَنيِ، قَهَامُي، نُن سّيوّ نَن نَ. كْنْ شَشِلِتَرٍ تَن، عَلَ عَ نِيَمَ نّ عَ شَ عَ هَرِفٍ بِرِن سٌ مِشِ فبّتّ يِ رَ نَشَن نَقَن عَلَ مَ. يِ قَن قِندِشِ قٍ قُقَقُ نَن نَ، عَلْ مِشِ نَشَن بِرَ مَ قٌيٍ قْشْ رَ."}]}