{"data":[{"book":"1 Timote","chapter":"5","verse":"1","text":"Kogangela mobange te, kasi lendisa ye lokola nde azali tata na yo. Lendisa bilenge mibali lokola bandeko,"},{"book":"1 Timote","chapter":"5","verse":"2","text":"bamama mibange lokola bamama, bilenge basi lokola bandeko basi, na motema peto."},{"book":"1 Timote","chapter":"5","verse":"3","text":"Sunga malamu basi oyo bakufisa mibali, oyo bazali penza kokelela."},{"book":"1 Timote","chapter":"5","verse":"4","text":"Soki mwasi akufisa mobali azali na bana to bakoko, bana to bakoko yango basengeli, liboso na nyonso, koyekola kotalisa botosi na bango kati na makambo ya Nzambe na nzela ya kosunga libota na bango mpe kozongisa bolamu epai ya baboti mpe bakoko na bango, pamba te kosala bongo esepelisaka Nzambe."},{"book":"1 Timote","chapter":"5","verse":"5","text":"Mwasi akufisa mobali, oyo atikala penza ye moko mpe azali kokelela atiaka elikya na ye kati na Nzambe mpe asambelaka butu mpe moyi mpo na kosenga lisungi epai ya Nzambe."},{"book":"1 Timote","chapter":"5","verse":"6","text":"Kasi mwasi akufisa mobali, oyo amipesaka na bisengo azali ya kokufa atako azali na bomoi."},{"book":"1 Timote","chapter":"5","verse":"7","text":"Pesa bango malako yango mpo ete batambola na bomoi ezanga pamela."},{"book":"1 Timote","chapter":"5","verse":"8","text":"Moto nyonso oyo asungaka bandeko na ye te, mingi-mingi bato ya libota na ye, asili kobwaka kondima mpe azali moto mabe koleka ata moto oyo azali mondimi te."},{"book":"1 Timote","chapter":"5","verse":"9","text":"Mpo ete mwasi atangama na molongo ya basi bakufisa mibali, oyo Lingomba azali na mokumba ya kosunga, asengeli kozala na mibu tuku motoba ya mbotama to koleka, kozala mwasi ya makangu te,"},{"book":"1 Timote","chapter":"5","verse":"10","text":"kozala mwasi oyo akenda sango mpo na misala na ye ya malamu : abokolaki bana na ye malamu, azalaki koyamba malamu bapaya kati na ndako na ye, kosukola makolo ya basantu, kosunga bato na mawa mpe komipesa na misala nyonso ya malamu."},{"book":"1 Timote","chapter":"5","verse":"11","text":"Kasi kotanga te bilenge basi bakufisa mibali na molongo ya basi bakufisa mibali ; pamba te soki posa na bango ya nzoto elamuki mpe epengwisi bango na miso ya Klisto, bakoluka lisusu kobala,"},{"book":"1 Timote","chapter":"5","verse":"12","text":"mpe, likolo na yango, bakomema ngambo mpo ete balongisi te ekateli na bango ya liboso."},{"book":"1 Timote","chapter":"5","verse":"13","text":"Mpe tina mosusu oyo okotanga bango te na molongo ya basi bakufisa mibali ezali ete bakokoma bagoyigoyi mpe bakokoma koyengayenga na bandako ya bato mosusu. Na bongo, bakokoma bagoyigoyi kaka te, kasi mpe bato na bilobaloba, bato na songisongi mpe bato oyo balobaka makambo oyo basengeli kutu koloba te."},{"book":"1 Timote","chapter":"5","verse":"14","text":"Yango wana nazali kopesa toli epai ya bilenge basi bakufisa mibali ete babala na bango lisusu, babota bana, bakamba bandako na bango malamu, mpo ete bapesa na banguna nzela te ya kotonga biso."},{"book":"1 Timote","chapter":"5","verse":"15","text":"Likambo ya pasi ezali ete mingi kati na bango basili kobunga nzela mpo na kolanda Satana."},{"book":"1 Timote","chapter":"5","verse":"16","text":"Soki, kati na Lingomba, ezali na mwasi mondimi oyo, kati na libota na ye, azali na basi bakufisa mibali, tika ete asunga bango ; mpe tika ete Lingomba emema mokumba na bango te mpo ete ekoka kosunga basi bakufisa mibali, oyo basengeli penza na lisungi mpo ete bakelela."},{"book":"1 Timote","chapter":"5","verse":"17","text":"Bakambi oyo batambolisaka malamu misala ya Lingomba basengeli kozwa lifuti mbala mibale, mingi-mingi ba-oyo basalaka mosala ya kopanza Sango malamu mpe ya koteya."},{"book":"1 Timote","chapter":"5","verse":"18","text":"Pamba te Makomi elobi : « Osengeli te kokanga monoko ya ngombe oyo ezali konika bambuma5.18 Det 25.4, » mpe « mosali asengeli na lifuti na ye5.18 Lk 10.7. »"},{"book":"1 Timote","chapter":"5","verse":"19","text":"Kondimaka te maloba ya moto oyo ayei ye moko kofunda mokambi ya Lingomba epai na yo ; okondima ye kaka soki ayei elongo na bato mibale to misato lokola batatoli mpo na kolendisa bosolo ya likambo yango."},{"book":"1 Timote","chapter":"5","verse":"20","text":"Na miso ya bato nyonso, pamelaka bakambi oyo basali masumu mpo ete bato mosusu bakoma na botosi."},{"book":"1 Timote","chapter":"5","verse":"21","text":"Liboso ya Nzambe, ya Yesu-Klisto mpe ya ba-anjelu oyo baponama, napesi yo mokumba ya kobatela mitindo oyo na kozanga kopona bilongi."},{"book":"1 Timote","chapter":"5","verse":"22","text":"Kotiela moto maboko noki te mpe kosanganaka te na masumu ya bato mosusu. Mibatela peto."},{"book":"1 Timote","chapter":"5","verse":"23","text":"Okomelaka mayi kaka te, kasi melaka mpe mwa masanga ya vino mpo ete esunga yo mpo na pasi na yo ya libumu mpe mpo na bokono oyo ozwaka mbala na mbala."},{"book":"1 Timote","chapter":"5","verse":"24","text":"Ezali na bato oyo masumu na bango emonanaka polele liboso ete basambisa bango, kasi masumu ya bamosusu emonanaka sima na tango."},{"book":"1 Timote","chapter":"5","verse":"25","text":"Ezali mpe ndenge moko mpo na misala malamu : emonanaka polele. Kasi misala oyo ekomonana polele te ekotikala ya kobombama te mpo na libela."}]}