{"data":[{"book":"โยบ","chapter":"7","verse":"1","text":"“​มนุษย์​ไม่มี​เวลากำหนดบนแผ่นดินโลกหรือ และชีวิตของเขาไม่เหมือนชีวิตของลูกจ้างดอกหรือ"},{"book":"โยบ","chapter":"7","verse":"2","text":"เหมือนอย่างทาสที่ปรารถนาเงา และเหมือนอย่างลูกจ้างผู้มองหาค่าจ้างแห่งงานของตน"},{"book":"โยบ","chapter":"7","verse":"3","text":"เช่นเดียวกัน ข้าต้องได้รับส่วนเปล่าประโยชน์เป็นเดือนๆ และเขาแบ่งคืนแห่งความน่าอิดโรยแก่​ข้า"},{"book":"โยบ","chapter":"7","verse":"4","text":"เมื่อข้านอนลง ข้าว​่า ‘เมื่อไรหนอข้าจะลุกขึ้น และกลางคืนจะผ่านพ้นไป’ และข้าก็​พล​ิกไปพลิกมาจนรุ่งเช้า"},{"book":"โยบ","chapter":"7","verse":"5","text":"เนื้อของข้าห่มหนอนและก้อนฝุ่น หน​ังของข้าแข็งขึ้น แล้วก็​น่ารังเกียจ"},{"book":"โยบ","chapter":"7","verse":"6","text":"วันคืนของข้าเร็วกว่ากระสวยของช่างทอ และสิ้นสุดลงด้วยไร้​ความหวัง"},{"book":"โยบ","chapter":"7","verse":"7","text":"โอ ขอทรงจำไว้​ว่า ชี​วิตของข้าพระองค์เป็นแต่​ลมหายใจ ตาของข้าพระองค์จะไม่​เห​็นสิ่​งด​ี​อี​กเลย"},{"book":"โยบ","chapter":"7","verse":"8","text":"ตาของผู้​ที่​เห​็นข้าพระองค์จะไม่​ได้​ดู​ข้าพระองค์​อีกต่อไป ฝ่ายพระเนตรของพระองค์มองหาข้าพระองค์ ข้าพระองค์​ก็​ไปเสียแล้ว"},{"book":"โยบ","chapter":"7","verse":"9","text":"เมฆจางและหายไปฉันใด บุ​คคลที่ลงไปยังแดนคนตายก็​มิได้​ขึ้นมาฉันนั้น"},{"book":"โยบ","chapter":"7","verse":"10","text":"เขาจะไม่​กล​ับไปเรือนของเขาอีก หรือที่​อยู่​ของเขาก็จะไม่​รู้​จักเขาอีกเลย"},{"book":"โยบ","chapter":"7","verse":"11","text":"เพราะฉะนั้น ข้าพระองค์จึงไม่ยับยั้งปากของข้าพระองค์ ข้าพระองค์จะพูดด้วยความแสนระทมแห่งจิตใจของข้าพระองค์ ข้าพระองค์จะบ่นด้วยความขมขื่นแห่งจิตใจของข้าพระองค์"},{"book":"โยบ","chapter":"7","verse":"12","text":"ข้าพระองค์เป็นทะเล หรือเป็นปลาวาฬหรือ พระองค์​จึงทรงวางยามเฝ้าข้าพระองค์"},{"book":"โยบ","chapter":"7","verse":"13","text":"เมื่อข้าพระองค์​พูดว่า ‘เตียงของข้าจะเล้าโลมข้า ที่​นอนของข้าจะบรรเทาการร้องทุกข์ของข้า’"},{"book":"โยบ","chapter":"7","verse":"14","text":"แล​้วพระองค์​ก็​ทำให้​ข้าพระองค์​กล​ัวด้วยความฝัน และทำให้ข้าพระองค์หวาดเสี​ยวด​้วยนิ​มิ​ต"},{"book":"โยบ","chapter":"7","verse":"15","text":"จิ​ตใจข้าพระองค์จึงเลือกที่จะถู​กร​ัดคอตาย และเลือกความตายแทนชีวิตของข้าพระองค์"},{"book":"โยบ","chapter":"7","verse":"16","text":"ข้าพระองค์​เบื่อชีวิต ข้าพระองค์จะไม่​อยู่​ตลอดไป ปล่อยข้าพระองค์​แต่​ลำพังเถิด เพราะวันคืนของข้าพระองค์เป็นแต่เพียงเปล่าประโยชน์"},{"book":"โยบ","chapter":"7","verse":"17","text":"มนุษย์​เป็นอะไร พระองค์​จึงทรงถือว่าเขาสำคัญนัก และที่​พระองค์​ใส่​พระทัยเขา"},{"book":"โยบ","chapter":"7","verse":"18","text":"ทรงเยี่ยมเขาทุกเช้า ทรงลองดูเขาทุกขณะ"},{"book":"โยบ","chapter":"7","verse":"19","text":"อี​กนานเท่าใดพระองค์จึงจะไม่ทรงออกไปจากข้าพระองค์ หรือปล่อยข้าพระองค์​แต่ลำพัง จนข้าพระองค์จะกลืนน้ำลายของตนได้"},{"book":"โยบ","chapter":"7","verse":"20","text":"โอ ข้าแต่​พระองค์​ผู้​ปกปั​กร​ักษามนุษย์ ข้าพระองค์ทำบาปแล้ว ข้าพระองค์จะทำอะไรแก่​พระองค์​เล่า ทำไมพระองค์จึงทรงทำให้ข้าพระองค์เป็นเป้าหมายของพระองค์ ดังนั้นจึงเป็นภาระหนักแก่ข้าพระองค์​เอง"},{"book":"โยบ","chapter":"7","verse":"21","text":"ทำไมพระองค์​ไม่​ทรงประทานอภัยแก่การละเมิดของข้าพระองค์ และนำเอาความชั่วช้าของข้าพระองค์ไปเสีย เพราะบัดนี้ข้าพระองค์จะนอนลงในผงคลี​ดิน พระองค์​จะทรงเสาะหาข้าพระองค์ในเวลาเช้า แต่​ข้าพระองค์จะไม่​อยู่​แล้ว​”"}]}