{"data":[{"book":"2 कुरिन्थियों","chapter":"1","verse":"1","text":"अवं पौलुस परमेशरेरे मेर्ज़ी सेइं यीशु मसीहेरो प्रेरिताई, मेरे त कने ढ्ला तीमुथियुसेरे तरफां ई चिट्ठी परमेशरेरी तैस कलीसियारे नंव्वे, ज़ै कुरिन्थुस मांए, ते सारे अखाया इलाकेरे सब पवित्र लोकां केरे नंव्वे,"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"2","text":"इश्शे बाजी परमेशर ते प्रभु यीशु मसीहेरे तरफां तुसन अनुग्रह ते शान्ति मैलती राए।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"3","text":"परमेशरेरू शुक्र भोए ज़ै इश्शे प्रभु यीशु मसीहेरो बाजी, ज़ै दया केरनेबालो बाजीए, ते ज़ै असन हमेशा तसल्ली देनेबालो परमेशरे।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"4","text":"तै इश्शे सेब्भी मुसीबतन मां असन तसल्ली देते; ताके अस तैस तसेल्लरे वजाई सेइं ज़ै परमेशर असन देते, तैन भी तसल्ली देइ बटम, ज़ैना कोन्ची वजाई सेइं मुसीबतन मां आन।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"5","text":"किजोकि ज़ेन्च़रे मसीहे दुःख झ़ैलोरेन तेन्च़रे अस भी दुःख झ़ैल्लतम, एल्हेरेलेइ असन तसल्ली भी मसीहेरे ज़िरिये जादे भोतीए।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"6","text":"अगर अस दुःख झ़ैल्लतम, ते ई तुश्शे तसल्लरे ते तुश्शे मुक्तरे लेइए ते अगर असन तसल्ली मैलतीए, ते ई तुश्शे तसल्लरे लेइ आए; ज़ेसेरे अस्सरे सेइं तुस सबरी सेइं तैना दुखन झ़ल्लतथ, ज़ैना अस भी झ़ल्लतम।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"7","text":"ते इश्शी उमीद तुश्शे बारे मां पक्कीए; किजोकि अस ज़ानतम, कि ज़ेरे दुःखन तुसेईं असन सेइं साथी झ़ैल्ले, तेरी तसल्ली तुसन भी असन सेइं साथी मैलेली, ज़ै असन परमेशर देलो।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"8","text":"हे ढ्लाव ते बेइनव, अस न चाम कि तुस इश्शे तैस दुखे करां अनज़ान राथ, ज़ै आसिया इलाके मां असन पुड़ अव, कि एरो भारी बोझ असन पुड़ ओरोए थियो, ज़ै इश्शे लेइ छ़ूनो मुशकिल थियो, इड़ी तगर कि असन अग्रोवं जो ज़ींनेरी कोई उमीद न थी।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"9","text":"बल्के असेईं अपने मने मां समझ़ोरू थियूं, कि अस मारे गानेम ते अस अपनो भरोसो न रखम, बल्के परमेशरे पुड़ भरोसो रखम ज़ै मुड़दन ज़ींते केरते।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"10","text":"तैने अस एत्रे बडे मौतरे खतरे करां बच़ाए, ते बच़ालो; ते तैस करां इश्शी ई उमीदे, कि तै अग्रोवं भी बच़ातो रालो।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"11","text":"तुस भी मिलतां प्रार्थनाई सेइं इश्शी मद्दत केरेले, कि ज़ैना बरकतां असन बड़ां लोकां केरे ज़िरिये मैली, किजोकि परमेशरे अनुग्रहे सेइं इश्शी हाफज़तरे लेइ बेड़ि प्रार्थनां शुन्नी, तैल्हेरेलेइ बड़े लोक इश्शू भोतू परमेशरेरू शुक्र केरन।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"12","text":"किजोकि अस अपने इस ज़मीरेरे गुवैही पुड़ घमण्ड केरतम, कि दुनियाई मां, खास केरतां तुसन मां इश्शो चालचलन परमेशरे लायिक ते पवित्रतैई ते सच़ैई सेइं थियो। ज़ै दुनियारे ज्ञाने सेइं नईं, बल्के परमेशरेरे अनुग्रह सेइं साथी थियो।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"13","text":"अस हमेशा तुसन इन लिखतम ताके तुस पढ़थ ते समझ़थ, ते मीं उमीदे, कि आखरी तगर समझ़ते भी राले।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"14","text":"ज़ेन्च़रे तुसन मरां केत्रेईं मन्नोरू भी आए, कि अस तुश्शे धुमण्डेरी वजाम; तेन्च़रे तुस भी प्रभु यीशुएरे वापस एजनेरे दिहाड़े इश्शे लेइ घमण्डेरी वजा भोले।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"15","text":"ते इस भरोसे सेइं, अवं चातो थियो कि पेइलो तुसन कां एज्जी; कि तुसन दुगनी बरकत मैल्ले।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"16","text":"ते तुसन मेइं निस्तां मकिदुनिया इलाके जो गेईं ते फिरी मकिदुनयारां तुसन कां एज्जी, ते तुस मेरी सफरेरी ज़रूरतरे मुताबिक मद्दत केरतां यहूदिया इलाकेरे पासे किछ दूर पुज़ाथ।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"17","text":"एल्हेरेलेइ मीं ज़ैने ई इच्छा कियोरी थी कुन मीं चंचलता हिराई? या ज़ैन केरनू चाताईं कुन दुनियारे लोकां केरे ज़ेरू केरनू चाताईं, कि अवं गल्ली मां हाँ, हाँ भी केरि; नईं, नईं भी केरि?"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"18","text":"ज़ेन्च़रे परमेशर वफादारे, तेन्च़रे कि इश्शे तैस वचने मां ज़ै तुसन सेइं ज़ोवं, “हाँ” ते “नईं” दुइये न मैल्ले।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"19","text":"किजोकि परमेशरेरू मट्ठू यीशु मसीह ज़ेसेरो इश्शे ज़िरिये मतलब मेरे ते सिलवानुस ते तीमुथियुसेरे ज़िरिये तुसन मां प्रचार भोव; तैस मां “हाँ” ते “नईं” दुइये न थी; पन तैस मां “हाँ” ए “हाँ” भोइ।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"20","text":"किजोकि परमेशरेरे ज़ेत्रे वादेन, मसीह मां हांए सेइं आन, एल्हेरेलेइ मसीहेरे ज़िरिये आमीन भी भोइ, कि इश्शे ज़िरिये परमेशरेरी महिमा भोए।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"21","text":"ते ज़ै असन तुसन सेइं साथी मसीह मां मज़बूत केरते, ते ज़ैने इश्शू अभिषेक कियोरूए, तैए परमेशरे।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"22","text":"ज़ैने असन पुड़ छाप भी की, ते ज़ेन्च़रे कोन्ची चीज़रे लेइ साई देतन तेन्च़रे तैनी पेइली आत्मा इश्शे मने मां दित्ती।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"23","text":"परमेशर मेरे इस सच़ैइयरो गवाहे कि अवं कुरिन्थुस नगरे मां दुबारां एल्हेरेलेइ नईं ओरोए कि अवं तुसन दुःख देनो चातो थियो।"},{"book":"2 कुरिन्थियों","chapter":"1","verse":"24","text":"इन नईं, कि अस विश्वासेरे बारे मां तुसन पुड़ राज़ केरनू चातम; पन तुश्शे आनन्दे मां तुश्शी मद्दत केरनेबाले आम, किजोकि तुस विश्वासे सेइं मज़बूत रातथ।"}]}