{"data":[{"book":"2 कुरिन्थियों","chapter":"2","verse":"1","text":"मीं अपने मने मां इन थापेरू थियूं, कि फिरी तुसन कां एइतां तुसन दुख न देईं।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"2","text":"किजोकि अगर अवं तुसन दुखी केरि, त मीं आनन्द देनेबालो कौन भोलो, सिर्फ तैए ज़ै मीं दुखी कियोरोए?"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"3","text":"ते मीं ई गल तुसन एल्हेरेलेइ लिखी, कि एरू न भोए, कि मेरे एजने पुड़ ज़ैन सेइं आनन्द मैल्लेरो लोड़तो थियो, अवं तैन करां दुखी भोईं; किजोकि मीं तुसन सेब्भन पुड़ इस गल्लरो भरोसोए, कि ज़ै मेरो आनन्दे, तैए तुश्शो सैरी केरो भी आए।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"4","text":"मीं बड़े दुःख, ते मनेरे कष्टे सेइं, बड़े ऐंखरन सेइं तुसन चिट्ठी लिखोरी थी, एल्हेरेलेइ नईं, कि तुस दुखी भोथ, पन एल्हेरेलेइ कि तुस तैस बड़े प्यारे ज़ानथ, ज़ै मीं तुसन सेइं आए।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"5","text":"ते अगर केन्चे दुखी कियोरोईं, त अवं नईं बल्के (तैस सेइं बड़ी सखती न केरि) किछ-किछ तुस सब दुखी कियोरेथ।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"6","text":"एरे मैनेरे लेइ ई सज़ा ज़ै विश्वासी ढ्लान मरां बड़ेईं दित्ती, सुद्धी आए।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"7","text":"एल्हेरेलेइ इस करां इन रोड़ूए कि तैसेरो पाप माफ़ केरा; ते तैस तसल्ली देथ, एरू न भोए कि एरो मैन्हु उदैसी मां डुबे।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"8","text":"एल्हेरेलेइ अवं तुसन कां बिनती केरताईं, कि तैस अपने प्यारेरू सबूत देथ।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"9","text":"किजोकि मीं एल्हेरेलेइ भी लिखोरू थियूं, कि तुसन पेरखी, कि तुस मेरे सब गल्लां मन्नेरे लेइ तियार आथ या नईं।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"10","text":"ज़ैस तुस माफ़ केरतथ तैस अवं भी माफ़ केरताईं, किजोकि मीं भी ज़ैन किछ माफ़ कियोरूए, अगर कियेरू भोए, त तुश्शे वजाई सेइं मसीहेरे ठैरी भोइतां कियोरूए।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"11","text":"कि शैतानेरो असन पुड़ दावो न च़ले, किजोकि अस तैसेरी चालन करां अनज़ान नईं।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"12","text":"ते ज़ैखन अवं मसीहेरी खुशखबरी शुनाने त्रोआस नगरे मां अव, ते प्रभुए मेरे लेइ अक बत खोल्ली।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"13","text":"त मेरे मने मां चैन न भोइ, एल्हेरेलेइ कि मेरे विश्वासी ढ्ला तीतुसे तुश्शे एट्ठां कोई खबर घिन्तां न अव; ते अवं त्रोआसेरे विश्वासी लोकन करां अलग भोइतां अवं वापस मकिदुनिया इलाके मां अव।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"14","text":"परमेशरेरू शुक्र भोए, ज़ै मसीह मां सदा असन ज़ीतारे जशने मां च़लाते, ते अपने ज्ञानेरे खुशबू इश्शे ज़िरिये हर ठैरी फैलाते।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"15","text":"किजोकि अस परमेशरे कां मुक्ति मैलने बालां, ते नाश भोने बालन कां, दुइयां केरे लेइ मसीहेरी खुशबू आम।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"16","text":"केत्रा केरे लेइ त मरनेरे मुशक, ते केत्रन जो ज़िन्दगरे लेइ ज़िन्दगरी खुशबू, ते इन गल्लां केरे काबल कौने?"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"17","text":"किजोकि अस तैन केरे ज़ेरे नईं, ज़ैना परमेशरेरू वचन पेइंसां केरे लेइ प्रचार केरतन, पन अस मनेरी सच़ैई सेइं, ते परमेशरेरे तरफां परमेशर हाज़र सेमझ़तां मसीह मां ज़ोतम।"}]}