{"data":[{"book":"2 कुरिन्थियों","chapter":"8","verse":"1","text":"हुनी मेरे ढ्लाव बेइनव, अस तुसन परमेशरेरे अनुग्रहेरी खबर देतम, ज़ैन मकिदुनिया इलाकेरे कलीसियारे लोकन पुड़ भोरोए।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"2","text":"कि ज़ैखन बेड़ि मुसीबतां केरे ज़िरिये परखे जे, त तैना बड़े खुशी भोए, चाए तैना बड़े गरीब थिये फिरी भी होरि विश्वासी लोकां केरि मद्दत केरनेरे लेइ खुल्ले दिले सेइं पेइंसो दित्तो।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"3","text":"ते तैन केरे बारे मां मेरी ई गवाहीए, कि तैनेईं अपने काबलीतरे मुताबिक बल्के अपने काबलीती करां भी जादे मने सेइं दित्तू।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"4","text":"ते इस दाने मां ते पवित्र लोकां ज़ैना यहूदिया इलाके मां आन तैन केरे सेवाई मां मद्दत केरनेरे बारे मां असन सेइं बार-बार बड़ी बिनती की।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"5","text":"ते ज़ेन्च़रे असेईं उमीद न थी कियोरी, कि तैनेईं पेइलो अपनो आप प्रभुएरी सेवा केरनेरे लेइ समर्पण कियो, फिरी परमेशरेरी मेर्ज़ी सेइं असन पत्ती च़लनेरे लेइ अपनो आप समर्पण कियो।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"6","text":"एल्हेरेलेइ असेईं तीतुस समझ़व, कि ज़ेन्च़रे तैने पेइलू शुरू कियोरू थियूं, तेन्च़रे इस दानेरे कम्मे पूरू भी केरे।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"7","text":"ज़ेन्च़रे हर गल्ली मां मतलब विश्वासे, वचन प्रचार केरनेरे काबलीत, ज्ञाने ते सेब्भी किसमेरे कोशिश मां, ते तैस प्यारे मां, ज़ै तुस असन सेइं केरतथ, बद्धते गातथ, तेन्च़रे विश्वासी लोकन दान देनेरे कम्मे मां बद्धते राथ।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"8","text":"अवं हुक्मेरे तरीके पुड़ नईं, पन होरि केरे हिम्मतरे लेइ ते तुश्शे प्यार ते सच़ैई परखनेरे लेइ ज़ोताईं।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"9","text":"तुस इश्शे प्रभु यीशु मसीहेरे अनुग्रह ज़ानतथ, कि तै धनी भोइतां भी तुश्शे लेइ गरीब बनो ताके तैसेरे गरीब भोने सेइं तुस धनी भोथ।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"10","text":"ते इस गल्ली मां मेरो खियाल ईए, किजोकि तुश्शे लेइ रोड़ूए; ज़ै एक्की साले करां न सिर्फ इस कम्मे केरने मां, बल्के इस गल्लरे चाने मां भी पेइले भोरे थी।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"11","text":"एल्हेरेलेइ हुनी इन कम पूरू केरा; ज़ेन्च़रे तुस इच्छा केरने तियार थिये, तेन्च़रे अपने-अपने हैसियतरे मुताबिक पूरू भी केरा।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"12","text":"किजोकि अगर मनेरी तियारी भोए त दान तैसेरे मुताबिक कबूल भी भोते ज़ैन तैस कां आए न कि तैसेरे मुताबिक ज़ैन तैस कां अथ्थी नईं।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"13","text":"अवं इन न चैई होरि केरि ज़िन्दगी आसान बनानेरे लेइ तुस अपने ज़िन्दगी मुशकिल बनाथ।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"14","text":"पन बराबर भोनेरे खियालन सेइं इस वक्ते तुश्शू जादे तैन केरि घाटे मां कम्मे एज्जे, ताके तैन केरू जादे तुश्शे घाटे मां कम्मे एज्जे, कि बराबरी भोए।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"15","text":"ज़ेन्च़रे पवित्रशास्त्रे मां लिखोरूए,"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"16","text":"परमेशरेरू शुक्र भोए, ज़ैने तुश्शे लेइ ज़ै सोच मेरे मने मां आए तैए जोश तीतुसेरे मने मां छ़ड़ोरोए।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"17","text":"कि ज़ैखन असेईं तैस तुसन कां एजनेरे लेइ मिनत की त तैनी इश्शी गल मन्नी बल्के अपने मेर्ज़ी सेइं ते बड़े जोशे सेइं तुसन कां अव।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"18","text":"ते अस तैस सेइं साथी अक होरो विश्वासी ढ्ला भेज़ने लोरेम, ज़ेसेरू नवं खुशखबरी शुनानेरे बारे मां कलीसियारे लोकन मां फैलोरूए।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"19","text":"ते एत्रू नईं, पन तै कलीसियां केरे लोकेईं ठहरावरो भी आए, कि इस दानेरे कम्मेरे लेइ असन सेइं साथी गाए ते अस ई सेवा एल्हेरेलेइ केरतम, कि प्रभुएरी महिमा भोए, ते इन हिरानेरे लेइ कि अस यरूशलेमेरे विश्वासी लोकां केरि मद्दत चातम।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"20","text":"अस इस गल्ली मां हुशार रातम, ते तीतुसे सेइं साथी विश्वासी लोक भेज़ने सेइं इस दान देनेबाले कम्मेरे बारे मां ज़ै सेवा अस केरतम, ताके कोई असन पुड़ दोष न लेइ सखे।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"21","text":"किजोकि ज़ैना गल्लां सिर्फ प्रभुएरे नज़र मां रोड़ी नईं बल्के मैन्हु केरे नज़री मां रोड़ी आन, अस तैन केरि फिक्र केरतम।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"22","text":"ते अस तैन सेइं साथी अक होरो विश्वासी ढ्ला भी भेज़ी राओरेम, ज़ै असेईं बार-बार परखो ते बेड़ि गल्लन मां जोशे बालो निस्सो; पन हुनी तुसन पुड़ तैस बड़ो भरोसोए एल्हेरेलेइ तै दिले सेइं जोशे बालोए।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"23","text":"अगर कोई तीतुसेरे बारे मां पुछ़े, त तै मेरो साथीए, ते तुश्शे लेइ मेरो मद्दतगार, ते अगर इश्शे विश्वासी ढ्लां केरे बारे मां कोई पुछ़े, त तैना कलीसियां केरो भेज़ोरोए ते तैन केरि ज़िन्दगी सेइं मसीहेरी महिमा भोतीए।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"24","text":"एल्हेरेलेइ अपनो प्यार तैन हिराथ, सारे कलीसियां केरे विश्वासी लोकन सबूत देथ कि इश्शू तैन घमण्ड ज़ैन तुश्शे बारे मांए सच़्च़े।"}]}