{"data":[{"book":"2 कुरिन्थियों","chapter":"9","verse":"1","text":"हुनी तैस सेवारे बारे मां ज़ै यरूशलेमेरे विश्वासी लोकन जो दान देनेरे बारे मां की गातीए, मीं तुसन जो लिखनू ज़रूरीए नईं।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"2","text":"किजोकि अवं तुश्शे मनेरे तियैरारे बारे मां ज़ानताईं, ज़ेसेरे वजाई सेइं अवं तुश्शे बारे मां मकिदुनिया इलाकेरे विश्वासी लोकां केरे सामने घमण्ड हिराताईं, कि तुस अखाया इलाकेरे लोक एक्की साले करां तियार भोरेथ, ते तुश्शे जोशे होरन भी जोश बनेवरोए।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"3","text":"पन मीं तीतुस ते दूई होरे ढ्ला तुसन कां एल्हेरेलेइ भेज़े, कि असेईं ज़ैन घमण्ड तुश्शे बारे मां हिराव, तैन इस गल्ली मां बेफैइदे न भोए; पन ज़ेन्च़रे मीं ज़ोवं; तेन्च़रे तुस यरूशलेम नगरेरे विश्वासी लोकां केरे लेइ दान देने जो तियार राथ।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"4","text":"एरू न भोए, कि अगर किछ मकिदुनया इलाकेरे विश्वासी लोक मीं सेइं साथी एज्जन, ते तुश्शू दान तियार न भोए, त अस तुसन पुड़ भरोसेरे केरनेरे वजाई छिथोम, पन तुस असन करां भी जादे छिथोले।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"5","text":"एल्हेरेलेइ मीं विश्वासी ढ्लान सेइं ई बिनती केरनि ज़रूरी समझ़ी, कि तैना पेइले तुसन कां गान, ते तुश्शे खुल्ले दिले सेइं दान देनेरे बारे मां, ज़ेसेरे बारे मां पेइलो वादो कियोरो थियो, तियार केरतां रखा, कि इन दबावे सेइं नईं बल्के इच्छाई सेइं भोए।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"6","text":"पन गल त ईए, कि ज़ै थोड़ू बेते तै कटेलो भी थोड़ू; ते ज़ै हछु बेते तै हछु कटेलो।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"7","text":"हर अक मैन्हु ज़ेन्च़रे मने मां थापेरू भोते तेन्च़रे दान दे, न कुड़-कुड़ केरतां, ते न दबावे सेइं, किजोकि परमेशर खुशी सेइं देने बालन पुड़ खुश भोते।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"8","text":"परमेशर ज़ैन किछ तुसन ज़रूरते तैसेरो अनुग्रह देइ बटते, ज़ैस सेइं हर गल्ली मां ते हर वक्त, सब किछ, ज़ेसेरी तुसन ज़रूरत भोए, तुसन कां राए, ते हर एक्की रोड़े कम्मेरे लेइ तुसन कां बड़ू किछ भोए।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"9","text":"ज़ेन्च़रे पवित्रशास्त्रे मां लिखोरूए,"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"10","text":"आखरी, ज़ै बेनेबालो बीज़, ते खानेरे लेइ रोट्टी देते, तै तुसन बीज़ देलो, ते तैस सेइं फलवन्त केरेलो, ते तुश्शे धार्मिकतारो फल बधालो।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"11","text":"तुसन हर गल्ली मां बरकत मैलेली ज़ैस सेइं तुस जादे दान देनेरे काबल बनेले, ते ज़ैखन अस तुश्शे हछ्छे दाने तैन कां नेमेले ज़ैन ज़रूरते त तैना लोक परमेशरेरू शुक्र केरेले।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"12","text":"किजोकि सेवारे पूरे केरने सेइं, न सिर्फ परमेशरेरे लोकां केरो घाटो पूरो भोते, पन लोकां केरे तरफां परमेशरेरू बड़ू शुक्र भोते।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"13","text":"किजोकि होरि लोकन दान देनेरी मद्दतरी सेवारू सबूत कबूल केरतां तैना परमेशरेरी महिमा बांदी केरतन, कि तुस मसीहेरी खुशखबरी मेन्तां तैसेरे अधीन रातथ, ते गरीब विश्वासी लोकां केरि, ते सेब्भी केरि मद्दत केरने मां हच्छु देनू बांदू केरतथ।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"14","text":"ते तैना तुश्शे लेइ परमेशरे कां प्रार्थना केरेले; तैना तुसन सेइं प्यार केरतन, किजोकि परमेशरे तुसन पुड़ अनुग्रह कियोरोए।"},{"book":"2 कुरिन्थियों","chapter":"9","verse":"15","text":"परमेशरे तैसेरे तैस दानेरे लेइ ज़ैन समझ़ी करां बेइर शुक्र भोए।"}]}