{"data":[{"book":"क़ुजा","chapter":"20","verse":"1","text":"तब सब बनी इस्राईल निकले और सारी जमा'अत जिल'आद के मुल्क समेत दान से बैरसबा' तक यकतन होकर ख़ुदावन्द के सामने मिस्फ़ाह में इकट्ठी हुई।"},{"book":"क़ुजा","chapter":"20","verse":"2","text":"और तमाम क़ौम के सरदार बल्कि बनी इस्राईल के सब क़बीलों के लोग जो चार लाख शमशीर ज़न प्यादे थे, ख़ुदा के लोगों के मजमे' में हाज़िर हुए।"},{"book":"क़ुजा","chapter":"20","verse":"3","text":"और बनी बिनयमीन ने सुना कि बनी — इस्राईल मिसफ़ाह में आए हैं। और बनी — इस्राईल पूछने लगे कि बताओ तो सही यह शरारत क्यूँकर हुई?"},{"book":"क़ुजा","chapter":"20","verse":"4","text":"तब उस लावी ने जो उस मक़्तूल 'औरत का शौहर था जवाब दिया कि मैं अपनी हरम को साथ लेकर बिनयमीन के जिब'आ में टिकने को गया था।"},{"book":"क़ुजा","chapter":"20","verse":"5","text":"और जिब'आ के लोग मुझ पर चढ़ आए, और रात के वक़्त उस घर को जिसके अन्दर मैं था चारों तरफ़ से घेर लिया, और मुझे तो वह मार डालना चाहते थे; और मेरी हरम को जबरन ऐसा बेआबरू किया कि वह मर गई।"},{"book":"क़ुजा","chapter":"20","verse":"6","text":"इसलिए मैंने अपनी हरम को लेकर उसको टुकड़े टुकड़े किया, और उनको इस्राईल की मीरास के सारे मुल्क में भेजा, क्यूँकि इस्राईल के बीच उन्होंने शुहदापन और घिनौना काम किया है।"},{"book":"क़ुजा","chapter":"20","verse":"7","text":"ऐ बनी — इस्राईल, तुम सब के सब देखो, और यहीं अपनी सलाह — ओ — मशवरत दो।"},{"book":"क़ुजा","chapter":"20","verse":"8","text":"और सब लोग यकतन होकर उठे और कहने लगे, हम में से कोई अपने डेरे को नहीं जाएगा, और न हम में से कोई अपने घर की तरफ़ रुख़ करेगा।"},{"book":"क़ुजा","chapter":"20","verse":"9","text":"बल्कि हम जिब'आ से यह करेंगे, कि पर्ची डाल कर उस पर चढ़ाई करेंगे।"},{"book":"क़ुजा","chapter":"20","verse":"10","text":"और हम इस्राईल के सब क़बीलों में से सौ पीछे दस, और हज़ार पीछे सौ, और दस हज़ार पीछे एक हज़ार आदमी लोगों के लिए रसद लाने को जुदा करें; ताकि वह लोग जब बिनयमीन के जिब'आ में पहुँचें, तो जैसा मकरूह काम उन्होंने इस्राईल में किया है उसके मुताबिक़ उससे कारगुज़ारी कर सकें।"},{"book":"क़ुजा","chapter":"20","verse":"11","text":"तब सब बनी — इस्राईल उस शहर के मुक़ाबिल गठे हुए यकतन होकर जमा' हुए।"},{"book":"क़ुजा","chapter":"20","verse":"12","text":"और बनी — इस्राईल के क़बीलों ने बिनयमीन के सारे क़बीले में लोग रवाना किए और कहला भेजा कि यह क्या शरारत है जो तुम्हारे बीच हुई?"},{"book":"क़ुजा","chapter":"20","verse":"13","text":"इसलिए अब उन आदमियों या'नी उन ख़बीसों को जो जिब'आ में हैं हमारे हवाले करो, कि हम उनको क़त्ल करें और इस्राईल में से बुराई को दूर कर डालें। लेकिन बनी बिनयमीन ने अपने भाइयों बनी इस्राईल का कहना न माना।"},{"book":"क़ुजा","chapter":"20","verse":"14","text":"बल्कि बनी बिनयमीन शहरों में से जिब'आ में जमा' हुए, ताकि बनी — इस्राईल से लड़ने को जाएँ।"},{"book":"क़ुजा","chapter":"20","verse":"15","text":"और बनी बिनयमीन जो शहरों में से उस वक़्त जमा' हुए, वह शुमार में छब्बीस हज़ार शमशीर ज़न शख़्स थे, 'अलावा जिब'आ के बाशिंदों के जो शुमार में सात सौ चुने हुए जवान थे।"},{"book":"क़ुजा","chapter":"20","verse":"16","text":"इन सब लोगों में से सात सौ चुने हुए बेंहत्थे जवान थे, जिनमें से हर एक फ़लाख़न से बाल के निशाने पर बग़ैर ख़ता किए पत्थर मार सकता था।"},{"book":"क़ुजा","chapter":"20","verse":"17","text":"और इस्राईल के लोग, बिनयमीन के 'अलावा, चार लाख शमशीर ज़न शख़्स थे, यह सब साहिब — ए — जंग थे।"},{"book":"क़ुजा","chapter":"20","verse":"18","text":"और बनी — इस्राईल उठ कर 20:18 ख़ुदा का घर बैतएल को गए और ख़ुदा से मश्वरत चाही और कहने लगे कि हम में से कौन बनी बिनयमीन से लड़ने को पहले जाए? ख़ुदावन्द ने फ़रमाया, “पहले यहूदाह जाए।”"},{"book":"क़ुजा","chapter":"20","verse":"19","text":"इसलिए बनी — इस्राईल सुबह सवेरे उठे और जिब'आ के सामने डेरे खड़े किए।"},{"book":"क़ुजा","chapter":"20","verse":"20","text":"और इस्राईल के लोग बिनयमीन से लड़ने को निकले, और इस्राईल के लोगों ने जिब'आ में उनके मुक़ाबिल सफ़आराई की।"},{"book":"क़ुजा","chapter":"20","verse":"21","text":"तब बनी बिनयमीन ने जिब'आ से निकल कर उस दिन बाइस हज़ार इस्राईलियों को क़त्ल करके ख़ाक में मिला दिया।"},{"book":"क़ुजा","chapter":"20","verse":"22","text":"लेकिन बनी — इस्राईल के लोग हौसला करके दूसरे दिन उसी मक़ाम पर जहाँ पहले दिन सफ़ बाँधी थी फिर सफ़आरा हुए।"},{"book":"क़ुजा","chapter":"20","verse":"23","text":"और बनी — इस्राईल जाकर शाम तक ख़ुदावन्द के आगे रोते रहे; और उन्होंने ख़ुदावन्द से पूछा कि हम अपने भाई बिनयमीन की औलाद से लड़ने के लिए फिर बढ़े या नहीं? ख़ुदावन्द ने फ़रमाया, “उस पर चढ़ाई करो।”"},{"book":"क़ुजा","chapter":"20","verse":"24","text":"इसलिए बनी — इस्राईल दूसरे दिन बनी बिनयमीन के मुक़ाबले के लिए नज़दीक आए।"},{"book":"क़ुजा","chapter":"20","verse":"25","text":"और उस दूसरे दिन बनी बिनयमीन उनके मुक़ाबिल जिब'आ से निकले और अठारह हज़ार इस्राईलियों को क़त्ल करके ख़ाक में मिला दिया, यह सब शमशीर ज़न थे।"},{"book":"क़ुजा","chapter":"20","verse":"26","text":"तब सब बनी — इस्राईल और सब लोग उठे और बैतएल में आए और वहाँ ख़ुदावन्द के हुज़ूर बैठे रोते रहे, और उस दिन शाम तक रोज़ा रख्खा और सोख़्तनी क़ुर्बानी और सलामती की क़ुर्बानियाँ ख़ुदावन्द के आगे पेश कीं।"},{"book":"क़ुजा","chapter":"20","verse":"27","text":"और बनी — इस्राईल ने इस वजह से कि ख़ुदा के 'अहद का सन्दूक़ उन दिनों वहीं था,"},{"book":"क़ुजा","chapter":"20","verse":"28","text":"और हारून के बेटे इली'एलियाज़र का बेटा फ़ीन्हास उन दिनों उसके आगे खड़ा रहता था, ख़ुदावन्द से पूछा कि मैं अपने भाई बिनयमीन की औलाद से एक दफ़ा' और लड़ने को जाऊँ या रहने दूँ? ख़ुदावन्द ने फ़रमाया कि जा, मैं कल उसको तेरे क़ब्ज़े में कर दूँगा।"},{"book":"क़ुजा","chapter":"20","verse":"29","text":"इसलिए बनी — इस्राईल ने जिब'आ के चारों तरफ़ लोगों को घात में बिठा दिया।"},{"book":"क़ुजा","chapter":"20","verse":"30","text":"और बनी — इस्राईल तीसरे दिन बनी बिनयमीन के मुक़ाबिले को चढ़ गए, और पहले की तरह जिब'आ के मुक़ाबिल फिर सफ़आरा हुए।"},{"book":"क़ुजा","chapter":"20","verse":"31","text":"और बनी बिनयमीन इन लोगों का सामना करने निकले, और शहर से दूर खिंचे चले गए; और उन शाहराहों पर जिनमें से एक बैतएल को और दूसरी मैदान में से जिब'आ को जाती थी, पहले की तरह लोगों को मारना और क़त्ल करना शुरू' किया और इस्राईल के तीस आदमी के क़रीब मार डाले।"},{"book":"क़ुजा","chapter":"20","verse":"32","text":"और बनी बिनयमीन कहने लगे कि वह पहले की तरह हम से मग़लूब हुए। लेकिन बनी — इस्राईल ने कहा, “आओ, भागें और उन को शहर से दूर शाहराहों पर खींच लाएँ।”"},{"book":"क़ुजा","chapter":"20","verse":"33","text":"तब सब इस्राईली शख़्स अपनी अपनी जगह से उठ खड़े हुए, और बा'ल तमर में सफ़आरा हुए; इस वक़्त वह इस्राईली जो कमीन में बैठे थे, मा'रे जिब'आ से जो उनकी जगह थी निकले।"},{"book":"क़ुजा","chapter":"20","verse":"34","text":"और सारे इस्राईल में से दस हज़ार चुने हुए आदमी जिब'आ के सामने आए और लड़ाई सख़्त होने लगी; लेकिन उन्होंने न जाना कि उन पर आफ़त आने वाली है।"},{"book":"क़ुजा","chapter":"20","verse":"35","text":"और ख़ुदावन्द ने बिनयमीन को इस्राईल के आगे मारा, और बनी — इस्राईल ने उस दिन पच्चीस हज़ार एक सौ बिनयमीनियों को क़त्ल किया, यह सब शमशीर ज़न थे।"},{"book":"क़ुजा","chapter":"20","verse":"36","text":"तब बनी बिनयमीन ने देखा कि वह मग़लूब हुए क्यूँकि इस्राईली शख़्स उन लोगों का भरोसा करके जिनकी उन्होंने जिब'आ के ख़िलाफ़ घात में बिठाया था, बिनयमीन के सामने से हट गए।"},{"book":"क़ुजा","chapter":"20","verse":"37","text":"तब कमीन वालों ने जल्दी की और जिब'आ पर झपटे, और इन कमीन वालों ने आगे बढ़कर सारे शहर को बर्बाद किया।"},{"book":"क़ुजा","chapter":"20","verse":"38","text":"और इस्राईली आदमियों और उन कमीनवालों में यह निशान मुक़र्रर हुआ था, कि वह ऐसा करें कि धुवें का बहुत बड़ा बादल शहर से उठाएँ।"},{"book":"क़ुजा","chapter":"20","verse":"39","text":"इसलिए इस्राईली शख़्स लड़ाई में हटने लगे और बिनयमीन ने उनमें से क़रीब तीस के आदमी क़त्ल कर दिए क्यूँकि उन्होंने कहा कि वह यक़ीनन हमारे सामने मग़लूब हुए जैसे पहली लड़ाई में।"},{"book":"क़ुजा","chapter":"20","verse":"40","text":"लेकिन जब धुएँ के सुतून में बादल सा उस शहर से उठा, तो बनी बिनयमीन ने अपने पीछे निगाह की और क्या देखा कि शहर का शहर धुवें में आसमान को उड़ा जाता है।"},{"book":"क़ुजा","chapter":"20","verse":"41","text":"फिर तो इस्राईली शख़्स पलटे और बिनयमीन के लोग हक्का — बक्का हो गए, क्यूँकि उन्होंने देखा कि उन पर आफ़त आ पड़ी।"},{"book":"क़ुजा","chapter":"20","verse":"42","text":"इसलिए उन्होंने इस्राईली शख़्सों के आगे पीठ फेर कर वीराने की राह ली; लेकिन लड़ाई ने उनका पीछा न छोड़ा, और उन लोगों ने जो और शहरों से आते थे उनको उनके बीच में फ़ना कर दिया।"},{"book":"क़ुजा","chapter":"20","verse":"43","text":"यूँ उन्होंने बिनयमीनियों को घेर लिया और उनको दौड़ाया, और मशरिक़ में जिब'आ के मुक़ाबिल उनकी आराम गाहों में उनको लताड़ा।"},{"book":"क़ुजा","chapter":"20","verse":"44","text":"इसलिए अठारह हज़ार बिनयमीनी मारे गए, यह सब सूर्मा थे।"},{"book":"क़ुजा","chapter":"20","verse":"45","text":"और वह लौट कर रिम्मोन की चट्टान की तरफ़ वीराने में भाग गए; लेकिन उन्होंने शाहराहों में चुन — चुन कर उनके पाँच हज़ार और मारे और जिदोम तक उनको ख़ूब दौड़ा कर उनमें से दो हज़ार शख़्स और मार डाले।"},{"book":"क़ुजा","chapter":"20","verse":"46","text":"इसलिए सब बनी बिनयमीन जो उस दिन मारे गए पच्चीस हज़ार शमशीर ज़न शख़्स थे, और यह सब के सब सूर्मा थे।"},{"book":"क़ुजा","chapter":"20","verse":"47","text":"लेकिन छ: सौ आदमी लौट कर और वीराने की तरफ़ भाग कर रिम्मोन की चट्टान को चल दिए, और रिम्मोन की चट्टान में चार महीने रहे।"},{"book":"क़ुजा","chapter":"20","verse":"48","text":"और इस्राईली शख़्स लौट कर फिर बनी बिनयमीन पर टूट पड़े, और उनको बर्बाद किया, या'नी सारे शहर और चौपायों और उन सब को जो उनके हाथ आए। और जो — जो शहर उनको मिले उन्होंने उन सबको फूँक दिया।"}]}