{"data":[{"book":"Colossians","chapter":"4","verse":"1","text":"The masters: give that which is righteous and equal to the servants, having known that you also have a Master in the heavens."},{"book":"Colossians","chapter":"4","verse":"2","text":"Continue in the prayer, watching in it in thanksgiving,"},{"book":"Colossians","chapter":"4","verse":"3","text":"also praying for us at the same time, that God may open to us a door for the word, to speak the secret of the Christ, because of which I have also been bound,"},{"book":"Colossians","chapter":"4","verse":"4","text":"that I may reveal it, as it is necessary for me to speak."},{"book":"Colossians","chapter":"4","verse":"5","text":"Walk in wisdom toward those outside, redeeming the time,"},{"book":"Colossians","chapter":"4","verse":"6","text":"your word always being seasoned with salt in grace—to know how it is necessary for you to answer each one."},{"book":"Colossians","chapter":"4","verse":"7","text":"Tychicus will make known to you all the things concerning me—the beloved brother, and faithful servant, and fellow-servant in the LORD—"},{"book":"Colossians","chapter":"4","verse":"8","text":"whom I sent to you for this very thing, that he might know the things concerning you, and might comfort your hearts,"},{"book":"Colossians","chapter":"4","verse":"9","text":"with Onesimus the faithful and beloved brother, who is of you; they will make known to you all things that [are] here."},{"book":"Colossians","chapter":"4","verse":"10","text":"Aristarchus greets you, my fellow-captive, and Marcus, the nephew of Barnabas (concerning whom you received commands—if he may come to you, receive him),"},{"book":"Colossians","chapter":"4","verse":"11","text":"and Jesus who is called Justus, who are of circumcision: these [are the] only fellow-workers for the Kingdom of God who become a comfort to me."},{"book":"Colossians","chapter":"4","verse":"12","text":"Epaphras greets you, who [is] of you, a servant of Christ, always striving for you in the prayers, that you may stand perfect and made full in all the will of God,"},{"book":"Colossians","chapter":"4","verse":"13","text":"for I testify to him that he has much zeal for you, and those in Laodicea, and those in Hierapolis."},{"book":"Colossians","chapter":"4","verse":"14","text":"Lucas greets you, the beloved physician, and Demas;"},{"book":"Colossians","chapter":"4","verse":"15","text":"those in Laodicea greet you—brothers, and Nymphas, and the assembly in his house;"},{"book":"Colossians","chapter":"4","verse":"16","text":"and when the letter may be read with you, cause that it may also be read in the assembly of the Laodiceans, and the [letter] from Laodicea that you also may read;"},{"book":"Colossians","chapter":"4","verse":"17","text":"and say to Archippus, “See to the ministry that you received in the LORD, that you may fulfill it.”"},{"book":"Colossians","chapter":"4","verse":"18","text":"The salutation [is] by my hand, Paul. Remember my bonds. The grace [is] with you! Amen."}]}