{"data":[{"book":"Mark","chapter":"12","verse":"1","text":"Hanchu Jisua'n chongmintêkin an kôm a misîra, “Voikhat chu mi inkhatin grapebil a thoa, bêr a minkula, grape epna rang khur a choia, male angâkna rang in insâng a sina. Hanchu inlo mingei kôm a chuon inlo rangin a pêk ngeia, ram danga khuolchai a se zoia.12:1: Isa 5:1,2"},{"book":"Mark","chapter":"12","verse":"2","text":"Grape pot zora ahongnin chu a chang rangtum lâk rangin inlo mingei kôm a suok inkhat a tîra."},{"book":"Mark","chapter":"12","verse":"3","text":"Inlo mingeiin a suok hah an lei sûra, an jêma, kut korongin an min se zoi."},{"book":"Mark","chapter":"12","verse":"4","text":"Hanchu a pumapa'n suok dang a tîr nôka; inlo mingei han a lu an lei mophop pea mâimôk an lei shak bita."},{"book":"Mark","chapter":"12","verse":"5","text":"A pumapa han suok dang a tîr nôk rêka, amapa hah chu an lei thata; male ma angdênin adang tamtak ngei khom senkhat an lei jêma, senkhat an lei thata."},{"book":"Mark","chapter":"12","verse":"6","text":"Ha mi han tîr ranga a dôn chu a nâpasal lelê a moroitak vai ha ani zoia; ‘Ka nâipasal hi chu lei jâ ngêt an tih’ tiin a nâipasal hah anûktaka a tîra."},{"book":"Mark","chapter":"12","verse":"7","text":"Hannirese ha inlo mingei han inkhat le inkhat kôm, ‘Hipa hih a pumapa nâipasal ani hi. Hong roi, ama hih that rei u, male a rochon hih ei ta ani rang!’ an tia."},{"book":"Mark","chapter":"12","verse":"8","text":"Masikin a nâipasal hah an sûra, an thata a ruok khom grapebil pêntieng an paia."},{"book":"Mark","chapter":"12","verse":"9","text":"“Hanchu, kho angin mo grapebil pumapa han a lo ngei rang ni zoi?” tiin Jisua'n a rekela. “Hong a ta, ha mingei hah that a ta, grapebil hah donsûi rangin midangngei kut chunga pêk ngei atih.”"},{"book":"Mark","chapter":"12","verse":"10","text":"Adiktakin hi Pathien lekhabu hih nin pore loi mini?12:10,11: Lap 118:22-23"},{"book":"Mark","chapter":"12","verse":"11","text":"Maha Pumapa tho ania;"},{"book":"Mark","chapter":"12","verse":"12","text":"Ma chongmintêk hah anni ngei demnân a misîr ani ti an riet sikin; Juda ruoipungeiin Jisua sûr rangin an pûta. Hannirese lokongei hah an chia, masikin ama an mâka, male an rot zoi."},{"book":"Mark","chapter":"12","verse":"13","text":"Chongrekelngei leh min ôk rangin phariseengei senkhat le Herod pâla mi senkhat ngei a kôm an tîra."},{"book":"Mark","chapter":"12","verse":"14","text":"Anni ngei hah a kôm an honga, “Minchupu, chongtak ni misîr ngâi ti kin rieta, mingeiin imo an mindon rang kângdoi loiin, tute dingmun lunghâng tho loiin, hannirese mingei rangin Pathien lungdo ni minchu ngâia, Rom Rêng Caesar kôma chôiruol pêk rangin ei Balamin ânkalpui mo? Kin pêk ngei rang mo, kin pêk ngei loi rang mo?” mi ril roh, an tia."},{"book":"Mark","chapter":"12","verse":"15","text":"Aniatachu Jisua'n an huongvâr tho hah a riet chiena, male an kôm, “Ithomo ni min ôk rang nin tho hi? Duli sumthîr inkhat hah hong chôi ngân hi roi, lei en rong,” tiin a thuon ngeia."},{"book":"Mark","chapter":"12","verse":"16","text":"Inkhat an hongchôi pea, an kôm han, “Tu mâisuo le tu riming mo ani hi?” tiin a rekel ngeia."},{"book":"Mark","chapter":"12","verse":"17","text":"Masikin Jisua'n an kôm, “Asa, hanchu Ceasar ta chu Caesar pêk ungla, male Pathien ta chu Pathien pêk roi,” a tipe ngeia."},{"book":"Mark","chapter":"12","verse":"18","text":"Hanchu mingei inthoinôkna omak ti ngâi Sadduceengei Jisua kôm an honga, male12:18: Sin 23:8"},{"book":"Mark","chapter":"12","verse":"19","text":"“Minchupu, Moses balam hih kin ta rangin a mizieka: ‘Mîn nâingei nei loiin a lômnu a thisanin chu, a nâipa han ha meithâi hah a luo ngêt rang ani, nâingei an neia athipu ulienpa nâingeia bê ani theina rangin.’12:19: Bal 25:5"},{"book":"Mark","chapter":"12","verse":"20","text":"Voikhat chu lâibung sari an oma; ulientakin in a neia male nâingei nei loiin a thia."},{"book":"Mark","chapter":"12","verse":"21","text":"Hanchu inikna han ma nupang ha a luo nôka, male nâingei nei loi dênin a thi nôka. Lâibung inthumna khom ma angdên ania,"},{"book":"Mark","chapter":"12","verse":"22","text":"male anrêngin: ma lâibung sari ngei han ma nupang hah an luo paka, tutên nâingei nei pui loiin an thisan rieia. Anûktaka chu nupangnu khom hah a thia."},{"book":"Mark","chapter":"12","verse":"23","text":"Atûn, mithi ngei nâm aringin an inthoinôk nikhuo tikin tu lômnu tak mo ani rang ani zoi? Ma sari ngei laka han amanu hah anrêngin an luo paka” an tia."},{"book":"Mark","chapter":"12","verse":"24","text":"Jisua'n an kôm, “Idôra dikloi mo nin zoi! Male itho sika mo nin riet mo?” Ma ha Pathien lekhabu le Pathien sinthotheina nin riet loi sika ani."},{"book":"Mark","chapter":"12","verse":"25","text":"Athi ngei aringin an inthoinôk tika chu, invâna vântîrtonngei angin om an ta, innei no ni ngei."},{"book":"Mark","chapter":"12","verse":"26","text":"Atûn mithi ngei kaithoia an om rang roi chu, Moses lekhabua chîmbuka meichuong chungroia han Pathien'n Moses kôm, “‘Keima Abraham Pathien, Isaac Pathien, Jacob Pathien ki ni,’ tia ânziek hah nin la pore tet ngâi loi mini?12:26: Jôk 3:6"},{"book":"Mark","chapter":"12","verse":"27","text":"‘Ama chu aring ngei Pathien ke ani, mithi ngei Pathien nimak. Nin minchâi phar zoi!’” tiin a thuon ngeia."},{"book":"Mark","chapter":"12","verse":"28","text":"Balam minchupu inkhatin an injêkhômna hah a rieta. Jisua'n Sadduceengei hah thuonna satak a pêk ngei hah a mûn chu a honga, masikin Jisua kôm, “Chongpêkngei murdi lâia khotak hi mo akâmomtak?” tiin arkela."},{"book":"Mark","chapter":"12","verse":"29","text":"Jisua'n a kôm, “Akâmomtak chu ma hih ani: ‘Israelngei rangâi roi! Pumapa12:29; Pumapa ei Pathien vai hih Pumapa ani; aninônchu Pumapa hih ei Pathien ani, Pumapa vai ke. ei Pathien vai hih Pumapa ani."},{"book":"Mark","chapter":"12","verse":"30","text":"Pumapa na Pathien chu nu mulungrîl murdi leh, na ratha murdi leh, nu mulungbôk murdi leh, na râtna murdi leh lungkham roh.’"},{"book":"Mark","chapter":"12","verse":"31","text":"Inikna chongpêk akâmom nôk chu ma hih ani: ‘Nangma nên lungkham anghan nu bungmingei lungkham roh’ ti hi. Hi Chongpêk inik ngei nêka roiinpui uol reng omak” tiin Jisua'n a thuona.12:31: Och 19:18"},{"book":"Mark","chapter":"12","verse":"32","text":"Balam minchupu han Jisua kôm, “Ani ai duo, Minchupu! Mahi adik, ni ti anghan, Pumapa vai hih Pathien ania male ama pêna chu pathien dang reng omak.12:32: Bal 4:35"},{"book":"Mark","chapter":"12","verse":"33","text":"Male Pathien chu nu mulungrîl murdi leh, nu mulungbôk murdi leh, na râtna murdi leh nu lungkham ngêt rang ania; male nangma nên lungkham anghan nu bungmingei hah nu lungkham ngêt rang ani. Pathien kôma mâichâma sâ pumhâl inbôlnangei le inbôlna adangngei nêkin khom ma chongpêk inik ngei jôm hih akâmom uol ani” a tia.12:33: Hos 6:6"},{"book":"Mark","chapter":"12","verse":"34","text":"Jisua'n inthârtakin a thuon ti a rieta, male a kôm, “Pathien Rêngram renga la mak che,” a tipea."},{"book":"Mark","chapter":"12","verse":"35","text":"Jisua'n Biekina a minchu ngei lâihan an kôm, “Kho angin mo Balam minchupungeiin Messiah chu David richisuonpâr ani rang an ti thei?”"},{"book":"Mark","chapter":"12","verse":"36","text":"David ha Ratha Inthieng mangin:12:36: Lap 110:1"},{"book":"Mark","chapter":"12","verse":"37","text":"David han ama hah “‘Pumapa’ a tia; masikin kho angin mo Messiah hih David richisuonpâr ani thei ranga?” a tia."},{"book":"Mark","chapter":"12","verse":"38","text":"A minchu ngei anghan, an kôm, “Balam minchupungei renga indîn roi, anni chu kâncholiinchuol hâka lêng an nuom ngâia, bazar muna mîn an jâ ngeia chibai an pêk ngei rangin an nuoma,"},{"book":"Mark","chapter":"12","verse":"39","text":"Synagogngeia sukmun asatak ngei, le khohoithona munngeia, mun hoitak ngei an thang ngâi."},{"book":"Mark","chapter":"12","verse":"40","text":"Meithâingei sum an sâka an inngei an muruka, male mi huongna rangin asôt tatakin chubai an tho ngâia. Masika han an dûktuongna hah intak uol ok atih” a tia."},{"book":"Mark","chapter":"12","verse":"41","text":"Jisua Biekina sumsiena kôla ânsunga, mingeiin asûnga an tholôm thâk ngei hah a ena. Minei tamtakin sum tam tatak an thâka;"},{"book":"Mark","chapter":"12","verse":"42","text":"hanchu meithâi inriengte a honga male damali inik a thâka, maha poisa khat dôr ani."},{"book":"Mark","chapter":"12","verse":"43","text":"A ruoisingei a koitupa male an kôm, “Nangni ki ril; tholôm dôngna tholôm thâk ngei murdi nêkin hi meithâi inriengte hih a thâk min tam uol tak ani."},{"book":"Mark","chapter":"12","verse":"44","text":"Midangngeiin chu an nei minieng, an mang minieng ngei an thâka; aniatachu amanu hih chu, ânrieng anghan, a dôn nâm a thâkripa—a ringna ranga a dôn nâm te hah a pêkrip zoi,” a tia."}]}