{"data":[{"book":"Luka","chapter":"20","verse":"1","text":"Nihuku nimoka Yesu veettuchiha awe u Inupa ya Nlhuku, ahimiachaka Malhove Orera, opochera ishaani olhupalhe ni owiittuchiha Malhehero, vamoka ni ashulhupalhe wahowiya,"},{"book":"Luka","chapter":"20","verse":"2","text":"nkayaamwiirelha, “Nnihimerie! Nnopanga chi chittu chi wo ikuru ya apani?”"},{"book":"Luka","chapter":"20","verse":"3","text":"Yesu nkaakhulha, “Nkani ni mii kuukoheni nlhove. Nkakihimerieni etu,"},{"book":"Luka","chapter":"20","verse":"4","text":"ikuru i Nayohana yo waabatiiza attu yaakhumme wa Nlhuku wiirimu ama wa attu?”"},{"book":"Luka","chapter":"20","verse":"5","text":"Nkayaachokholha ukohanacha ashineneru, “Nimwaakhulheke chani? Neeraka, ‘Wa Nlhuku wiirimu’ no wiira, ‘Chani woonaka khamwaarumelhenlhe Nayohana ayo?’"},{"book":"Luka","chapter":"20","verse":"6","text":"Neerakaru, ‘Yaakhumme wa attu,’ alha attu onkhaye alha anoonata malhuku, ukhalhawaya attu onkhaye yanrumelhelha wiira Nayohana aari anamilhohi a Nlhuku.”"},{"book":"Luka","chapter":"20","verse":"7","text":"Paahi etu nkayaakhulha wiira, “Hii khanichuwenlhe waakhumme aya.”"},{"book":"Luka","chapter":"20","verse":"8","text":"Yesu nkeerelha, “Ata mii akinouhimeriani kimpanga chii wo ikuru yo ukhuma vayi.”"},{"book":"Luka","chapter":"20","verse":"9","text":"Paahi Yesu nkaahimeria attu nna nlhikaaniho nna, “Ahaawo ntu mmoka aalhimme imata yo zabibu, nkaashimiha wa anamalhima, nkaarwa nkwaha wo utayi."},{"book":"Luka","chapter":"20","verse":"10","text":"Nlhaalha waayeke, nkanruma karumiya arwee apochere mahalha o izabibu. Nansho anamalhima alhe nkayaamwata karumiya uyo, nkayanhokolhosha mathatharu."},{"book":"Luka","chapter":"20","verse":"11","text":"Nkayanruma karumiya nkina, nansho anamalhima ayo nkayanruwanakacha, nkaahokolhia mathatharu."},{"book":"Luka","chapter":"20","verse":"12","text":"Nkanruma tho karumiya o neraru, anamalhima ayo nkayanrakalhiha ni uyo, ni umwoomolha umatani."},{"book":"Luka","chapter":"20","verse":"13","text":"Yamalhekeru anene imata yo zabibu nkayeera, ‘Vano kiireke chani? Kinonruma mwaamwanaka kinonttuna aka, ulha anokonlhoha!’"},{"book":"Luka","chapter":"20","verse":"14","text":"Nansho anamalhima vaamwonne aya, nkayeeracha ashineneru, ‘Ulha phi mwaamwanaya nohalha uhiyeriya nhakhu. Nngwee nimwiive, nhakhu awe uyo ukhalheke wawihu!’"},{"book":"Luka","chapter":"20","verse":"15","text":"Paahi etu nkayankakhelha uchereshere imata yo zabibu nkayaamwiiva.” Yesu nkaakoha, “Vano anene imata ayo, anohalha weeriha chani anamalhima alhe?"},{"book":"Luka","chapter":"20","verse":"16","text":"Anene imata ayo anowa weeva yayo anamalhima ayo, ni uwaashimiha attu akina imata aya iyo.”"},{"book":"Luka","chapter":"20","verse":"17","text":"Yesu nkaaweha nkaakoha, “Haya etu alha Malhove Matakatifu alha anohimiani?"},{"book":"Luka","chapter":"20","verse":"18","text":"Ntu riyoothe nohalha ukwakwathuwa nenno nlhuku nno nowunthakiacha, ni nno nammulhuwelhaka ntu, ninonhararia.”"},{"book":"Luka","chapter":"20","verse":"19","text":"Owiittuchiha Malhehero ni opochera ishaani olhupalhe nkayaalhikacha ummara Yesu vavawo, ukhalhawaya ahochuwelha wiira aahimiacha nenno nlhikaaniho nno aachaka, nansho nkayoova attu."},{"book":"Luka","chapter":"20","verse":"20","text":"Paahi nkayaavia ikatema yoombone. Nkayaahonga attu o wiipangapanga arwee yankohache chookohiya choonria. Vavawo apatte iphiro yo ummara ni unrweeha wa attu o ikuru yo utawara o Urumi."},{"book":"Luka","chapter":"20","verse":"21","text":"Yayo attu yaarumiye ayo, nkayaamwiirelha, “Owiittuchiha, nihochuwelha wiira, nri o wiiraniha. Nihochuwelha wiira, khannomova ntu, nnohimiacha ikeekhene yo iphiro ya Nlhuku."},{"book":"Luka","chapter":"20","verse":"22","text":"Nnihimerieke etu, iri yo urera ama yo unanara hii waalhiva ikhodi Nakaisari?”"},{"book":"Luka","chapter":"20","verse":"23","text":"Nansho Yesu ahochuwelha nriankho aya uyo, nkeerelha,"},{"book":"Luka","chapter":"20","verse":"24","text":"“Nkakooniheni nikhobilhi no nchurukhu. Ilha ikhove ni nchina nna cha apani?”"},{"book":"Luka","chapter":"20","verse":"25","text":"Paahi Yesu nkeera, “Morera, paahi etu, mwaalhiveke Nakaisari iri ya Nakaisari, ni unlhiva Nlhuku iri ya Nlhuku.”"},{"book":"Luka","chapter":"20","verse":"26","text":"Nkayoochelha ummara wo nlhove niriyoothe vaattuni vawo, paahi nkayaamaalha athikhinaka chenre awe wo waakhulha."},{"book":"Luka","chapter":"20","verse":"27","text":"Amasadukayo akina, attu yaakhota wiira attu akhwilhe kanhihimwa, nkayaawa wa Yesu unkohani, nkayeera,"},{"book":"Luka","chapter":"20","verse":"28","text":"“Owiittuchiha, ashinna Musa ahonilhehera wiira, ‘Nlhopwana akhwaakaru ni waahiya mahanu awe ahinayara, ahima awe akelheke manupa annyarelheke ashaana ntu khwilhe uyo."},{"book":"Luka","chapter":"20","verse":"29","text":"Ahaawo ashilhoko saba o irukulhu imoka, olhupalhe ayo ahothelha nkaakhwa wo uhaahiya ashaana."},{"book":"Luka","chapter":"20","verse":"30","text":"O nayelhi nkaakhelha manupa,"},{"book":"Luka","chapter":"20","verse":"31","text":"o neraru chiicho. Nkayeeriya chiichammo wa attu saba onkhaye nkayaakhwacha wo haahiya ashaana."},{"book":"Luka","chapter":"20","verse":"32","text":"Wo umalhihera opani ayo nkayaakhwa."},{"book":"Luka","chapter":"20","verse":"33","text":"vano etu, nihuku no uhihimushiya attu akhwilhe nno, apani anohalha ukhalha phi owannyaya athiyana alhe? Ukhalhawaya onkhaye saba ahaathelha.’ ”"},{"book":"Luka","chapter":"20","verse":"34","text":"Yesu nkaakhulha, “Attu o ilha ilhapo ilha anoothelha ni uthelhiya,"},{"book":"Luka","chapter":"20","verse":"35","text":"nansho attu Nlhuku nohalha awe waahihimusha ikatema yo uhihimushiya attu, khanowa aathelha mena uthelhiya."},{"book":"Luka","chapter":"20","verse":"36","text":"Anowa ukhalha thoko minepa mena khanowa aakhwa. Anowa ukhalha ashaana a Nlhuku ahihimushiye nnookhwani."},{"book":"Luka","chapter":"20","verse":"37","text":"Nansho ashinna Musa ahomalha uhimiecheshani wiira attu akhwilhe anoohihimushiya nnookhwani. Vari nlhako unohimiacha mwaha wo ithuphi yaapharelha, inohimia wiira, Athithi phi, ‘Nlhuku a Aburahimu ni Nlhuku a Naisaka ni Nlhuku a Nayakhobo.’"},{"book":"Luka","chapter":"20","verse":"38","text":"Paahi etu ri Nlhuku a attu akumi, kahiwe a attu akhwilhe, ukhalhawaya uwannyawe khaawo nookhwa.”"},{"book":"Luka","chapter":"20","verse":"39","text":"Owiittuchiha akina nkayeera, “Owiittuchiha, vavawo nhaakhulha rata!”"},{"book":"Luka","chapter":"20","verse":"40","text":"olhumanche chiicho ukhalhawaya khayaarina chookohiya chikina tho."},{"book":"Luka","chapter":"20","verse":"41","text":"Yesu nkaakoha, “Inooria chani wiira Kuristo thanlhiye ni Nlhuku, mwaana a Adaudi?"},{"book":"Luka","chapter":"20","verse":"42","text":"Adaudi anene nhina ichipo cho Izaburi aneera,"},{"book":"Luka","chapter":"20","verse":"43","text":"mpaka vanohalha aka waathalha amalhaponi inyu wuuthi inyaa chinyu wiira mwaakalhelhe.’"},{"book":"Luka","chapter":"20","verse":"44","text":"Yakhalhaka Adaudi ehanne yayo, ‘Athithi’, vano etu, ineeria chani Moopolhi ukhalha mwaana a Adaudi?”"},{"book":"Luka","chapter":"20","verse":"45","text":"Attu onkhaye vaari aya amwiiwelhelhaka, Yesu nkeerelha owiittucha awe,"},{"book":"Luka","chapter":"20","verse":"46","text":"“Mwiichinanelheke ni owiittuchiha Malhehero, anottuna weetakacha anawanre ikuwo cho utalhiva ni uchivelhiya ukohachiya wo nthimicho vakittu vanopangachiya maronda, athanlhaka mapuro o nthimicho mmanupani mwo unlhapelha Nlhuku ni mmanupani munoterekhiya ikaramu,"},{"book":"Luka","chapter":"20","verse":"47","text":"anaathurulhacha anankhwelhi ni wiipanga attu o ulhapelha wo ulhapelha ikatema yinchi! Yayo anowa uhukumulhiya ntwarusho wo uweria chinene!”"}]}