{"data":[{"book":"Luka","chapter":"7","verse":"1","text":"Yesu amalhiheke waahimeria attu yayo malhove onkhaye ayo, nkaarwa iwani yo Ukapenaumu."},{"book":"Luka","chapter":"7","verse":"2","text":"Nholhelhi o manyaasikari o Urumi ahaana namitheko anttuna aya chinene, yoyo aari nreta chinene amwaatameriaka nookhwa."},{"book":"Luka","chapter":"7","verse":"3","text":"Nholhelhi uyo veewilhe aya mwaha wa Yesu, nkaaruma ashulhupalhe Ayahudi amwiirelhe awe anlhamiha namitheko awe uyo."},{"book":"Luka","chapter":"7","verse":"4","text":"Nkayaarwaa wa Yesu ni ummenda, ampepechaka wiira, “Yolha ntu ulha hophwanelhiya wiira mwankavihe."},{"book":"Luka","chapter":"7","verse":"5","text":"Noottuna ilhapo ihu, tho honikaviha utheka inupa yo unlhapelha Nlhuku.”"},{"book":"Luka","chapter":"7","verse":"6","text":"Paahi etu Yesu nkaattukana. Vaari awe naatamenrie vawani, nholhelhi uyo nkaaruma attu anhimerie Yesu wiira, “Thithi, mii akiphwanelhiye wiira inyu nkelhe unupani waka,"},{"book":"Luka","chapter":"7","verse":"7","text":"phi nlhatu etu akoonrie uwa kimwanene uwiihanani. Mulhumacheke nlhove tu, namitheko aka noolhama."},{"book":"Luka","chapter":"7","verse":"8","text":"Mii kimwanene, ki ntu o ipilhi wa attu akina, kihanaa ikuru yo wemelhelha manyaasikari. Kamwiirelhaka mmoka, ‘Nrweeke!’ Khurwaaka, nkina kamwiirelhaka, ‘Nkaawa va!’ Khuwaaka, kaarumaka anamitheko aka, ‘Mpangeke ilha!’ Khupangaka.”"},{"book":"Luka","chapter":"7","verse":"9","text":"Yesu nkaashanga veewilhe awe nna nlhove nna, nkaarukunuwa ni weerelha attu anttwara ayo, “Kinohimia wiira, akinapacha woona nrima thoko ulha, ata mwiilhaponi mu Israeli mwonkhaye!”"},{"book":"Luka","chapter":"7","verse":"10","text":"Anamitheko nkayaahokolhiacha waarumiye aya ni umphwanya karumiya nreta ulhe nalhamme."},{"book":"Luka","chapter":"7","verse":"11","text":"Kaanyuma vakani, Yesu nkaarwa iwani yeehaniya Unaini, aattukanaka vamoka owiittucha awe ni mphingo mulhupalhe wa attu."},{"book":"Luka","chapter":"7","verse":"12","text":"Vaaphiya awe wowo, nkaakumaana attu aarwaa unvithani ntu. Ntu aakhwilhe uyo aari mwammirawo o yekha wa anumwane, yaari anankhwelhi, avelhelhiyaka ni nlhoko mulhupalhe wa attu."},{"book":"Luka","chapter":"7","verse":"13","text":"Athithi vonne aya anankhwelhi ayo, nrima waya nkawaakelhiya ihuzuni yo woonelha ikiriri anankhwelhi ayo, nkeerelha, “Nhunlhe.”"},{"book":"Luka","chapter":"7","verse":"14","text":"Nkaachushera, nkaapaapelha ikori yaatheshelhiye ntembo uyo, attu aawelhe ayo nkayeemelhacha. Yesu nkeera, “Mmirawo! Kinowiirelha wiira, wunkweke!”"},{"book":"Luka","chapter":"7","verse":"15","text":"Mmirawo aakhwilhe uyo nkaakhalha ni uchokholha wulhumacha, Yesu nkanhokolhosha wa anumwane."},{"book":"Luka","chapter":"7","verse":"16","text":"Attu onkhaye nkayoovacha chinene, nkayanthimicha Nlhuku, yiiraka, “Namilhohi a Nlhuku mulhupalhe honikhumelhelha! Nlhuku howa uwoopolhani attu awe!”"},{"book":"Luka","chapter":"7","verse":"17","text":"Yoyo mwaha waapannge awe Yesu uyo, nkawaawanelha ilhapo yo Uyudea yonkhaye ni ilhapo chaatamana aya."},{"book":"Luka","chapter":"7","verse":"18","text":"Owiittucha a Nayohana nkayaahimeria Nayohana yoyo mwaha wonkhaye uyo."},{"book":"Luka","chapter":"7","verse":"19","text":"Nayohana etu, nkaaruma owiittucha ya elhi arwee yaakohe Athithi wiira, “Chani inyuva phi alhe aahimiye ni Nayohana wiira, phi nowa ama naaweherereke akina?”"},{"book":"Luka","chapter":"7","verse":"20","text":"Paahi vaaphilhe aya wa Yesu, nkayeera, “Nayohana Obatiiza ahoniruma nuukoheni wiira inyuva phi alhe aaromonlhe aya wiira haawo nowa ama nimmweherereke ntu nkina?”"},{"book":"Luka","chapter":"7","verse":"21","text":"Yeyo ikatema iyo Yesu aari aavahaka attu enchi nnema wo ulhamihiya mareta aya, ikwerere ni mashoka o unanara ni waattukulha miitho attu ohoona."},{"book":"Luka","chapter":"7","verse":"22","text":"Nkaakhulha akarumiya a Nayohana wiira, “Nhokolhieke mwaahimerieke Nayohana chittu chonne inyu, attu ohoona anowoona, attu oheeta anoweeta, attu o makutulha anoolhamihiya, attu ohiiwa anowiiwa, attu akhwilhe anoohihimushiya ni attu anokwana anoohimeriya Malhove Orera."},{"book":"Luka","chapter":"7","verse":"23","text":"Ahoreeriya attu ahiri ni nipampa ni mii!”"},{"book":"Luka","chapter":"7","verse":"24","text":"Owiittucha yaarumiye ni Nayohana vaathamanche aya, Yesu ahochokholha waahimeria attu mwaha unaacha Nayohana, “Vaarwelhe inyu u Nayohana uthakoni ulhe, mwaanyihera wiira nnokowoonani? Nthalhe utikhinyiyaka ni iphioo?"},{"book":"Luka","chapter":"7","verse":"25","text":"Mwaanyihera anoonieke chani? Thoko ntu warenlhe ikuwo chorera? Attu anowara chittu cho nthimicho ni ukhalha apuhaka yayo anokhalhacha uttato!"},{"book":"Luka","chapter":"7","verse":"26","text":"Nkihimerieke etu, mwaakenlhe woonani? Woona anamilhohi a Nlhuku? Eiyo, nansho nkamwoona chaathempe anamilhohi a Nlhuku."},{"book":"Luka","chapter":"7","verse":"27","text":"Ukhalhawaya Nayohana phi alhe ahimiye ni Malhove Matakatifu wiira, ‘Nlhuku heera, Kinonruma karumiya aka oholhelheni akooroshe iphiro inyu.’ ”"},{"book":"Luka","chapter":"7","verse":"28","text":"Yesu nkeera tho, “Nayohana phi olhupalhe waapwaha attu onkhaye apanche ukhalha velhaponi va. Nansho ntu ri mwankani nhina Imwene ya Nlhuku phi mulhupalhe waapwaha Nayohana Obatiiza.”"},{"book":"Luka","chapter":"7","verse":"29","text":"Attu onkhaye nkayaamwiwa, attu aalhiviha ikhodi nkayaarumelhelhacha ni utotopelha mitheko choombone cha Nlhuku, akhalhaka phi attu yaapochenre ubatiizo u Nayohana."},{"book":"Luka","chapter":"7","verse":"30","text":"Nansho Amafarisayo ni owiittuchiha Malhehero a ashinna Musa ahokhotacha unrumelhelha Nlhuku, ni ukhota ubatiiziya ni Nayohana."},{"book":"Luka","chapter":"7","verse":"31","text":"Yesu nkeera tho, “Vano etu, kinohalha ulhikaaniha ni ittu yaani ilha iyari ilha? Attu aya ari thoko chani?"},{"book":"Luka","chapter":"7","verse":"32","text":"Ari thoko ashimirawo aakhalhanche mmapuwani nnopangiya maronda ni wiichiirelha ashineneru, ‘Nahowopelhani ikoma nansho khamwenne! Naheepa ichipo cho nunlhiho nansho khamwonlhilhe!’"},{"book":"Luka","chapter":"7","verse":"33","text":"Nayohana Obatiiza yahowa, ahottuka, khaawunrie idivai, mwaatti nkamweera, ‘Mmwooneke, ri ni nshoka no unanara!’"},{"book":"Luka","chapter":"7","verse":"34","text":"Mwaana a Ntu nkaawa, nkaalhia ni uwuria, ni mwaattiva nkamweera, ‘Nkamwooneni yolha ntu ulha! Ntu o menyekha ni uhapalhiya, mpwana aya attu anolhiviha ikhodi ni attu o uwonya!’"},{"book":"Luka","chapter":"7","verse":"35","text":"Irusho cha Nlhuku, inakhalhaka chiicho, chinohimiecheshiya wiira cho ikekhia ni attu anrumelhelha.”"},{"book":"Luka","chapter":"7","verse":"36","text":"Afarisayo yahonlhalhia Yesu wiira alhie yolhia vamoka ni ayo, nkarwaa uwannyaya nkaakhalha ulhia yolhia."},{"book":"Luka","chapter":"7","verse":"37","text":"Yeyo iwani iyo ahokhalha opani amoka aapangacha chittu cho uhilhokalhoka. Nkayeewa wiira Yesu aari alhiaka yolhia wa Afarisayo, nkayaakusha ichupa yo malhuku o alabasta yaachanre makhura o unukhelha"},{"book":"Luka","chapter":"7","verse":"38","text":"nkayeemelha amwaatameriaka Yesu uno onlhaka, nkayaammorihelha miithori chaya, vamietoni. Nkayaapoholha ni ikharari mmuruni, nkayaanukhanukha, nkayanhikahika makhura o unukhelha ayo."},{"book":"Luka","chapter":"7","verse":"39","text":"Afarisayo ayo vonne aya, nkayeera munrimani mwaya, “Ulha ntu ulha akaari namilhohi, anochuwelha chiri aya alha opani anommarakacha alha, aanachuwelha chiri aya ntu o uwonya!”"},{"book":"Luka","chapter":"7","verse":"40","text":"Yesu nkoolhumacha eeraka, “Nasimoni, kihanaa nlhove no uhimeriani.” Afarisayo nkayaakhulha, “Aye, Owiittuchiha, nkihimerieke.”"},{"book":"Luka","chapter":"7","verse":"41","text":"Yesu nkeera, “Ahaawo attu elhi yaashimme nchurukhu wa ntu. Mmoka aashimme nchurukhu idinari imia nthanu ni nkina aashimme nhakhu idinari makhumi nthanu."},{"book":"Luka","chapter":"7","verse":"42","text":"Attu ayo voochenlhe aya ulhiva, aheehanacha ni waahiyerera milhatu chaya onkhaye. Paahi etu, wa yayo attu elhi ayo, phuuyi nohalha waattuna chinene attu aashiminhe nchurukhu alhe?”"},{"book":"Luka","chapter":"7","verse":"43","text":"Nasimoni nkayaakhulha, “Mii kinoona wiira, ntu aahiyereriye nchurukhu mwinchi ulhe, phi nohalha unttuna chinene yoyo ntu uyo.” Yesu nkeera, “Vavawo nhohukumulha rata.”"},{"book":"Luka","chapter":"7","verse":"44","text":"Nkaarukunuwelha opani alhe nkeerelha Nasimoni, “Nnoowona alha opani alha? Vaawilhe aka unupani winyu, khamwaakivanhe maashi o ukhucha mieto chaka, nansho alha opani alha ahokikhuchiha inyaa ni miithori aya nkayaapoholha ni ikharari chaya."},{"book":"Luka","chapter":"7","verse":"45","text":"Khankipochenre rata ni ukibuusu, nansho alha ikatema yonkhaye ari vaa vamoka ni mii."},{"book":"Luka","chapter":"7","verse":"46","text":"Khankivanhe makhura o wiihika mmuruni, nansho alha ahokootiha makhura o unukhelha mmietoni."},{"book":"Luka","chapter":"7","verse":"47","text":"Kinouhimeriani wiira, uttuna woninhe aya uhaapanga ahiyereriye uwonya waya wonkhaye. Nansho nohiyereriya makani, yoyo nottuna vakani.”"},{"book":"Luka","chapter":"7","verse":"48","text":"Yesu nkeerelha opani alhe, “Nhohiyereriya uwonya winyu.”"},{"book":"Luka","chapter":"7","verse":"49","text":"Attu akina yaakhalhanche vayolhiani vawo, nkayoolhumacha ashineneru, “Phi ntu ani yolha, naahiyerera attu o uwonya ulha?”"},{"book":"Luka","chapter":"7","verse":"50","text":"Nansho Yesu nkeerelha opani alhe, “Nrima inyu uhowoopolhani, nrweeke wo mpuha.”"}]}