{"data":[{"book":"Mark","chapter":"16","verse":"1","text":"And when the sabbath was past, Mary Magdalen, and Mary the mother of James, and Salome, bought sweet spices, that coming, they might anoint Jesus."},{"book":"Mark","chapter":"16","verse":"2","text":"And very early in the morning, the first day of the week, they come to the sepulchre, the sun being now risen."},{"book":"Mark","chapter":"16","verse":"3","text":"And they said one to another: Who shall roll us back the stone from the door of the sepulchre?"},{"book":"Mark","chapter":"16","verse":"4","text":"And looking, they saw the stone rolled back. For it was very great."},{"book":"Mark","chapter":"16","verse":"5","text":"And entering into the sepulchre, they saw a young man sitting on the right side, clothed with a white robe: and they were astonished."},{"book":"Mark","chapter":"16","verse":"6","text":"Who saith to them: Be not affrighted; you seek Jesus of Nazareth, who was crucified: he is risen, he is not here, behold the place where they laid him."},{"book":"Mark","chapter":"16","verse":"7","text":"But go, tell his disciples and Peter that he goeth before you into Galilee; there you shall see him, as he told you."},{"book":"Mark","chapter":"16","verse":"8","text":"But they going out, fled from the sepulchre. For a trembling and fear had seized them: and they said nothing to any man; for they were afraid."},{"book":"Mark","chapter":"16","verse":"9","text":"But he rising early the first day of the week, appeared first to Mary Magdalen, out of whom he had cast seven devils."},{"book":"Mark","chapter":"16","verse":"10","text":"She went and told them that had been with him, who were mourning and weeping."},{"book":"Mark","chapter":"16","verse":"11","text":"And they hearing that he was alive, and had been seen by her, did not believe."},{"book":"Mark","chapter":"16","verse":"12","text":"And after that he appeared in another shape to two of them walking, as they were going into the country."},{"book":"Mark","chapter":"16","verse":"13","text":"And they going told it to the rest: neither did they believe them."},{"book":"Mark","chapter":"16","verse":"14","text":"At length he appeared to the eleven as they were at table: and he upbraided them with their incredulity and hardness of heart, because they did not believe them who had seen him after he was risen again."},{"book":"Mark","chapter":"16","verse":"15","text":"And he said to them: Go ye into the whole world, and preach the gospel to every creature."},{"book":"Mark","chapter":"16","verse":"16","text":"He that believeth and is baptized, shall be saved: but he that believeth not shall be condemned."},{"book":"Mark","chapter":"16","verse":"17","text":"And these signs shall follow them that believe: In my name they shall cast out devils: they shall speak with new tongues."},{"book":"Mark","chapter":"16","verse":"18","text":"They shall take up serpents; and if they shall drink any deadly thing, it shall not hurt them: they shall lay their hands upon the sick, and they shall recover."},{"book":"Mark","chapter":"16","verse":"19","text":"And the Lord Jesus, after he had spoken to them, was taken up into heaven, and sitteth on the right hand of God."},{"book":"Mark","chapter":"16","verse":"20","text":"But they going forth preached every where: the Lord working withal, and confirming the word with signs that followed."}]}