{"data":[{"book":"1 Sarakuna","chapter":"17","verse":"1","text":"To, Iliya mutumin Tishbe, daga Tishbe a Gileyad, ya ce wa Ahab, “Muddin Ubangiji, Allah na Isra’ila wanda nake bauta wa yana a raye, ba za a yi raɓa ko ruwan sama a ’yan shekaru masu zuwa ba, sai ko na faɗa haka.”"},{"book":"1 Sarakuna","chapter":"17","verse":"2","text":"Sai maganar Ubangiji ta zo wa Iliya, ta ce,"},{"book":"1 Sarakuna","chapter":"17","verse":"3","text":"“Ka bar nan, ka nufi wajajen gabas, ka ɓuya a Rafin Kerit, gabas da Urdun."},{"book":"1 Sarakuna","chapter":"17","verse":"4","text":"Za ka sha daga rafin, zan kuma umarci hankaki su ciyar da kai a can.”"},{"book":"1 Sarakuna","chapter":"17","verse":"5","text":"Saboda haka sai Iliya ya yi abin da Ubangiji ya faɗa masa. Ya tafi Rafin Kerit, gabas da Urdun, ya zauna a can."},{"book":"1 Sarakuna","chapter":"17","verse":"6","text":"Hankaki suka riƙa kawo masa abinci da nama, safe da yamma, ya kuma sha daga rafin."},{"book":"1 Sarakuna","chapter":"17","verse":"7","text":"Ana nan sai rafin ya bushe saboda ba a yi ruwan sama a ƙasar ba."},{"book":"1 Sarakuna","chapter":"17","verse":"8","text":"Sai maganar Ubangiji ta zo wa Iliya cewa,"},{"book":"1 Sarakuna","chapter":"17","verse":"9","text":"“Je ka, nan take, zuwa Zarefat na Sidon, ka zauna a can. Na umarci wata gwauruwa a can tă ciyar da kai.”"},{"book":"1 Sarakuna","chapter":"17","verse":"10","text":"Saboda haka sai ya tafi Zarefat. Sa’ad da ya isa ƙofar gari, sai ga wata gwauruwa tana tattara ’yan itace. Sai ya kira ta, ya ce, “Ki kawo mini ɗan ruwa a tulu don in sha.”"},{"book":"1 Sarakuna","chapter":"17","verse":"11","text":"Da ta kama hanya za tă tafi tă kawo, sai ya sāke kiranta ya ce, “Ina roƙonki, ki kuma kawo mini ɗan abinci.”"},{"book":"1 Sarakuna","chapter":"17","verse":"12","text":"Sai ta ce masa, “Na rantse da Ubangiji Allahnka, ba ni da wani abinci, sai dai ɗan gari hannu guda a tulu, da kuma ɗan mai a kwalaba. Ina tattara ’yan itacen nan ne don in kai gida in yi abinci wa kaina da ɗana, don mu ci, mu mutu.”"},{"book":"1 Sarakuna","chapter":"17","verse":"13","text":"Iliya ya ce mata, “Kada ki ji tsoro. Ki tafi gida, ki yi yadda kika ce. Amma da farko ki yi mini ’yar wainar burodi daga abin da kike da shi ki kawo mini, sa’an nan ki yi wani abu wa kanki da kuma ɗanki."},{"book":"1 Sarakuna","chapter":"17","verse":"14","text":"Gama abin da Ubangiji, Allah na Isra’ila ya ce, ‘Tulun garin ba zai ƙare ba, kwalabar man kuma ba zai bushe ba sai ranar da Ubangiji ya bayar da ruwan sama a ƙasar.’ ”"},{"book":"1 Sarakuna","chapter":"17","verse":"15","text":"Sai ta tafi, ta yi yadda Iliya ya faɗa mata. Saboda haka aka kasance da abinci kowace rana wa Iliya da kuma don macen da iyalinta."},{"book":"1 Sarakuna","chapter":"17","verse":"16","text":"Gama tulun garin bai ƙare ba, kwalabar man kuma bai bushe ba, kamar yadda Ubangiji ya faɗa wa Iliya."},{"book":"1 Sarakuna","chapter":"17","verse":"17","text":"Ana nan sai ɗan matan, wato, gwauruwan nan ya fara ciwo. Ciwon ya ƙara muni, daga ƙarshe sai ya daina numfashi."},{"book":"1 Sarakuna","chapter":"17","verse":"18","text":"Sai ta ce wa Iliya, “Mutumin Allah, yaya haka? Ka zo ne domin ka nuna wa Allah zunubaina, ka kuma jawo mutuwar ɗana?”"},{"book":"1 Sarakuna","chapter":"17","verse":"19","text":"Iliya ya ce, “Ki miƙa mini ɗanki.” Sai ya ɗauke shi daga hannuwanta, ya kai shi ɗakin sama inda yake zama, ya kwantar da shi a gadonsa."},{"book":"1 Sarakuna","chapter":"17","verse":"20","text":"Sa’an nan ya yi kuka ga Ubangiji ya ce, “Ya Ubangiji Allahna, don me ka kawo wannan masifa a kan gwauruwan nan? Kai ka ce in zauna tare da ita, ga shi yanzu ɗanta ya mutu.”"},{"book":"1 Sarakuna","chapter":"17","verse":"21","text":"Sai ya kwanta, ya miƙe kansa a kan yaron sau uku, ya kuma yi kuka ga Ubangiji ya ce, “Ya Ubangiji Allahna, ka mai da ran yaron nan!”"},{"book":"1 Sarakuna","chapter":"17","verse":"22","text":"Ubangiji kuwa ya ji kukan Iliya, sai ran yaron ya dawo masa, ya kuma rayu."},{"book":"1 Sarakuna","chapter":"17","verse":"23","text":"Iliya ya ɗauki yaron ya sauko da shi daga ɗakin sama zuwa cikin gida. Ya ba da shi ga mahaifiyarsa, ya ce, “Duba, ɗanki yana da rai!”"},{"book":"1 Sarakuna","chapter":"17","verse":"24","text":"Sai matar ta ce wa Iliya, “Yanzu na san cewa kai mutumin Allah ne, Ubangiji kuma yana magana ta wurinka.”"}]}