{"data":[{"book":"1 Sarakuna","chapter":"18","verse":"1","text":"Bayan dogon lokaci, a cikin shekara ta uku, maganar Ubangiji ta zo wa Iliya, ta ce, “Tafi, ka gabatar da kanka ga Ahab, zan kuwa aika da ruwan sama a ƙasar.”"},{"book":"1 Sarakuna","chapter":"18","verse":"2","text":"Saboda haka Iliya ya tafi ya gabatar da kansa ga Ahab."},{"book":"1 Sarakuna","chapter":"18","verse":"3","text":"Ahab kuma ya aika a kawo Obadiya, sarkin fadansa (Obadiya dai cikakken mai gaskata da Ubangiji ne."},{"book":"1 Sarakuna","chapter":"18","verse":"4","text":"Yayinda Yezebel tana kisan annabawan Ubangiji, Obadiya ya ɗauki annabawa ɗari ya ɓoye a kogwanni biyu, hamsin a kowanne, ya kuma tanada musu abinci da kuma ruwa.)"},{"book":"1 Sarakuna","chapter":"18","verse":"5","text":"Ahab ya ce wa Obadiya, “Ka ratsa ƙasar zuwa dukan maɓulɓulai da fadamu. Mai yiwuwa ka sami ciyawa mu ba dawakai da alfadarai don su rayu, don kada mu kashe dabbobinmu.”"},{"book":"1 Sarakuna","chapter":"18","verse":"6","text":"Saboda haka suka raba ƙasar da za su ratsa, Ahab zai tafi gefe ɗaya, Obadiya kuma yă bi gefe ɗaya."},{"book":"1 Sarakuna","chapter":"18","verse":"7","text":"Yayinda Obadiya yana tafiya, sai Iliya ya sadu da shi. Obadiya ya gane shi, ya rusuna har ƙasa, ya ce, “Kai ne, shugabana, Iliya?”"},{"book":"1 Sarakuna","chapter":"18","verse":"8","text":"Iliya ya amsa, ya ce, “I, je ka faɗa wa maigidanka cewa, ‘Iliya yana a nan.’ ”"},{"book":"1 Sarakuna","chapter":"18","verse":"9","text":"Obadiya ya yi tambaya, “Me na yi da ba daidai ba, da kake miƙa bawanka ga Ahab don yă kashe?"},{"book":"1 Sarakuna","chapter":"18","verse":"10","text":"Na rantse da Ubangiji Allahnka, babu al’umma ko masarauta da mai girma sarki bai aika a nemo ka ba. In suka ce ba ka can, sai yă sa mulkin ko al’ummar su rantse, cewa ai, ba su same ka ba."},{"book":"1 Sarakuna","chapter":"18","verse":"11","text":"Amma yanzu kana faɗa mini in tafi wurin mai girma in ce, ‘Iliya yana a nan.’"},{"book":"1 Sarakuna","chapter":"18","verse":"12","text":"Ban san inda Ruhun Ubangiji zai kai ka sa’ad da na bar ka ba. In na tafi na faɗa wa Ahab bai kuma same ka a nan ba, zai sa a kashe ni. Tuna fa, ni bawanka, na yi wa Ubangiji sujada tun ina saurayi."},{"book":"1 Sarakuna","chapter":"18","verse":"13","text":"Ranka yă daɗe, ashe, ba a faɗa maka abin da na yi lokacin da Yezebel ta karkashe annabawan Ubangiji ba? Yadda na ɓoye annabawa ɗari, na sa su hamsin-hamsin a kogwanni biyu, na yi ta ba su abinci da ruwa."},{"book":"1 Sarakuna","chapter":"18","verse":"14","text":"Yanzu fa, kana ce in tafi wurin mai girma sarki, in ce, ‘Iliya yana a nan.’ Ai, zai kashe ni!”"},{"book":"1 Sarakuna","chapter":"18","verse":"15","text":"Iliya ya ce, “Na rantse da Ubangiji Maɗaukaki, wanda nake bauta wa, tabbatacce zan gabatar da kaina ga Ahab a yau.”"},{"book":"1 Sarakuna","chapter":"18","verse":"16","text":"Saboda haka sai Obadiya ya tafi wurin Ahab ya faɗa masa, Ahab kuwa ya tafi wurin Iliya."},{"book":"1 Sarakuna","chapter":"18","verse":"17","text":"Sa’ad da Ahab ya ga Iliya, sai ya ce masa, “Kai ne wannan, kai mai tā-da-na-zaune-tsaye a Isra’ila?”"},{"book":"1 Sarakuna","chapter":"18","verse":"18","text":"Iliya ya amsa, ya ce, “Ban tā-da-na-zaune-tsaye a Isra’ila ba. Amma kai da iyalin mahaifinka, ku kuka tā-da-na-zaune-tsaye. Ka ƙyale umarnai Ubangiji, ka bi Ba’al."},{"book":"1 Sarakuna","chapter":"18","verse":"19","text":"Yanzu ka tara mutane daga dukan Isra’ila su sadu da ni a kan Dutsen Karmel. Ka kuma kawo annabawa ɗari huɗu da hamsin na Ba’al, da kuma annabawa ɗari huɗu na Ashera, waɗanda suke ci a teburin Yezebel.”"},{"book":"1 Sarakuna","chapter":"18","verse":"20","text":"Sai Ahab ya aika a duk fāɗin Isra’ila, ya kuma tattara annabawan a kan Dutsen Karmel."},{"book":"1 Sarakuna","chapter":"18","verse":"21","text":"Iliya ya je gaban mutane ya ce, “Har yaushe za ku yi ta yawo tsakanin ra’ayoyi biyu? In Ubangiji ne Allah, ku bi shi; amma in Ba’al Allah ne, ku bi shi.”"},{"book":"1 Sarakuna","chapter":"18","verse":"22","text":"Sai Iliya ya ce musu, “Ni ne kaɗai annabin Ubangiji da ya rage, amma Ba’al yana da annabawa ɗari huɗu da hamsin."},{"book":"1 Sarakuna","chapter":"18","verse":"23","text":"Ku samo mana bijimai biyu. Bari su zaɓa ɗaya wa kansu, bari kuma su yanka shi kucu-kucu su sa a itace, sai dai, kada su sa wuta a kansa. Ni kuwa zan shirya ɗaya bijimin in sa a kan itace, ni ma, ba zan sa wuta a kansa ba."},{"book":"1 Sarakuna","chapter":"18","verse":"24","text":"Sa’an nan ku kira bisa sunan allahnku, ni kuwa zan kira bisa sunan Ubangiji. Duk allahn da ya amsa ta wurin wuta, shi ne Allah.”"},{"book":"1 Sarakuna","chapter":"18","verse":"25","text":"Iliya ya ce wa annabawan Ba’al, “Ku ku fara zaɓi bijimi ɗaya, ku shirya, da yake kuna da yawa. Ku kira a bisa sunan allahnku, amma kada ku ƙuna wuta.”"},{"book":"1 Sarakuna","chapter":"18","verse":"26","text":"Sai suka ɗauki bijimin da aka ba su suka shirya shi."},{"book":"1 Sarakuna","chapter":"18","verse":"27","text":"Da tsakar rana, Iliya ya fara yin musu ba’a. Ya ce, “Ku yi ihu da ƙarfi, tabbatacce shi allah ne! Mai yiwuwa yana cikin zurfin tunani, ko dai aiki ya yi masa yawa, ko ya yi tafiya. Mai yiwuwa yana barci ne, dole a tashe shi.”"},{"book":"1 Sarakuna","chapter":"18","verse":"28","text":"Sai suka yi ta ihu da ƙarfi suna tsattsaga kansu da takuba da māsu, yadda al’adarsu take, sai da jininsu ya yi ta zuba."},{"book":"1 Sarakuna","chapter":"18","verse":"29","text":"Tsakar rana ta wuce, suka ci gaba da ƙoƙari, suna annabci har lokacin miƙa hadayar yamma ya yi. Amma babu wani da ya tanƙa, babu wani da ya amsa, babu wanda ya kula."},{"book":"1 Sarakuna","chapter":"18","verse":"30","text":"Sa’an nan Iliya ya ce wa dukan mutane, “Ku zo nan wurina.” Suka zo wurinsa, ya kuma shirya bagaden Ubangiji, da ya riga ya zama kufai."},{"book":"1 Sarakuna","chapter":"18","verse":"31","text":"Iliya ya ɗauki duwatsu goma sha biyu, ɗaya don kowace kabila zuriyar Yaƙub, wanda maganar Ubangiji ta zo masa, cewa, “Sunanka zai zama Isra’ila.”"},{"book":"1 Sarakuna","chapter":"18","verse":"32","text":"Da waɗannan duwatsun ya gina bagade cikin sunan Ubangiji, ya kuma haƙa wuriya kewaye da shi, isashe da zai ci garwa biyu na irin ƙwayar gyada."},{"book":"1 Sarakuna","chapter":"18","verse":"33","text":"Ya shirya itace, ya yayyanka bijimin kucu-kucu, ya shimfiɗa shi a itacen. Sa’an nan ya ce musu, “Ku cika manyan tuluna da ruwa, ku zuba a kan hadayar da kuma a kan itacen.” Suka zuba."},{"book":"1 Sarakuna","chapter":"18","verse":"34","text":"Ya ce, “Ku sāke yin haka,” sai suka sāke yin haka."},{"book":"1 Sarakuna","chapter":"18","verse":"35","text":"Ruwan ya gangara kewaye da bagaden har ma ya cika wuriyar."},{"book":"1 Sarakuna","chapter":"18","verse":"36","text":"A lokacin hadaya, sai annabi Iliya ya zo gaba ya yi addu’a, ya ce, “Ya Ubangiji Allah na Ibrahim, na Isra’ila da kuma na Yaƙub, bari a sani a yau cewa kai Allah ne a cikin Isra’ila, a kuma san cewa ni bawanka ne, na kuma yi dukan waɗannan abubuwa bisa umarninka."},{"book":"1 Sarakuna","chapter":"18","verse":"37","text":"Ka amsa mini, ya Ubangiji, ka amsa mini, saboda waɗannan mutane su san cewa kai, ya Ubangiji, kai ne Allah, su kuma san cewa kana sāke juye zukatansu zuwa gare ka.”"},{"book":"1 Sarakuna","chapter":"18","verse":"38","text":"Sai wutar Ubangiji ya fāɗo, ya cinye hadayar, itacen, duwatsun da kuma ƙasar, ya lashe ruwan da yake cikin wuriyar."},{"book":"1 Sarakuna","chapter":"18","verse":"39","text":"Sa’ad da mutane suka ga wannan, sai suka rusuna, suka sunkuyar da kai suka ce, “Ubangiji, shi ne Allah! Ubangiji, shi ne Allah!”"},{"book":"1 Sarakuna","chapter":"18","verse":"40","text":"Sa’an nan Iliya ya umarce su, ya ce, “Ku kama annabawan Ba’al, kada ku bar waninsu yă tsere!” Suka kama su, Iliya kuwa ya sa aka gangara da su zuwa Kwarin Kishon, aka yayyanka su a can."},{"book":"1 Sarakuna","chapter":"18","verse":"41","text":"Sai Iliya ya ce wa Ahab, “Ka haura gida, ka ci, ka sha, gama ina jin motsin ruwan sama mai yawa.”"},{"book":"1 Sarakuna","chapter":"18","verse":"42","text":"Sai Ahab ya ruga don yă ci, yă sha, amma Iliya ya hau kan ƙwanƙolin Karmel, ya rusuna ƙasa, ya sa fuska a tsakanin gwiwarsa."},{"book":"1 Sarakuna","chapter":"18","verse":"43","text":"Ya ce wa bawansa, “Tafi ka dubi wajen teku.” Sai bawan ya haura ya duba."},{"book":"1 Sarakuna","chapter":"18","verse":"44","text":"Sau na bakwai, bawan ya ce, “Wani girgije ƙarami kamar hannun mutum yana tasowa daga teku.”"},{"book":"1 Sarakuna","chapter":"18","verse":"45","text":"Ana cikin haka, sarari ya ƙara duhunta da girgije, iska ta taso, sai ruwan sama kamar da bakin kwarya ya sauko, Ahab kuwa ya hau zuwa Yezireyel."},{"book":"1 Sarakuna","chapter":"18","verse":"46","text":"Ikon Ubangiji ya sauko a kan Iliya, ya sha ɗamara, ya ruga a guje a gaban Ahab har zuwa Yezireyel."}]}