{"data":[{"book":"yohanaH","chapter":"18","verse":"1","text":"tAH kathAH kathayitvA yIzuH ziSyAnAdAya kidronnAmakaM srota uttIryya ziSyaiH saha tatratyodyAnaM prAvizat|"},{"book":"yohanaH","chapter":"18","verse":"2","text":"kintu vizvAsaghAtiyihUdAstat sthAnaM paricIyate yato yIzuH ziSyaiH sArddhaM kadAcit tat sthAnam agacchat|"},{"book":"yohanaH","chapter":"18","verse":"3","text":"tadA sa yihUdAH sainyagaNaM pradhAnayAjakAnAM phirUzinAJca padAtigaNaJca gRhItvA pradIpAn ulkAn astrANi cAdAya tasmin sthAna upasthitavAn|"},{"book":"yohanaH","chapter":"18","verse":"4","text":"svaM prati yad ghaTiSyate taj jJAtvA yIzuragresaraH san tAnapRcchat kaM gaveSayatha?"},{"book":"yohanaH","chapter":"18","verse":"5","text":"te pratyavadan, nAsaratIyaM yIzuM; tato yIzuravAdId ahameva saH; taiH saha vizvAsaghAtI yihUdAzcAtiSThat|"},{"book":"yohanaH","chapter":"18","verse":"6","text":"tadAhameva sa tasyaitAM kathAM zrutvaiva te pazcAdetya bhUmau patitAH|"},{"book":"yohanaH","chapter":"18","verse":"7","text":"tato yIzuH punarapi pRSThavAn kaM gaveSayatha? tataste pratyavadan nAsaratIyaM yIzuM|"},{"book":"yohanaH","chapter":"18","verse":"8","text":"tadA yIzuH pratyuditavAn ahameva sa imAM kathAmacakatham; yadi mAmanvicchatha tarhImAn gantuM mA vArayata|"},{"book":"yohanaH","chapter":"18","verse":"9","text":"itthaM bhUte mahyaM yAllokAn adadAsteSAm ekamapi nAhArayam imAM yAM kathAM sa svayamakathayat sA kathA saphalA jAtA|"},{"book":"yohanaH","chapter":"18","verse":"10","text":"tadA zimonpitarasya nikaTe khaGgalsthiteH sa taM niSkoSaM kRtvA mahAyAjakasya mAlkhanAmAnaM dAsam Ahatya tasya dakSiNakarNaM chinnavAn|"},{"book":"yohanaH","chapter":"18","verse":"11","text":"tato yIzuH pitaram avadat, khaGgaM koSe sthApaya mama pitA mahyaM pAtuM yaM kaMsam adadAt tenAhaM kiM na pAsyAmi?"},{"book":"yohanaH","chapter":"18","verse":"12","text":"tadA sainyagaNaH senApati ryihUdIyAnAM padAtayazca yIzuM ghRtvA baddhvA hAnannAmnaH kiyaphAH zvazurasya samIpaM prathamam anayan|"},{"book":"yohanaH","chapter":"18","verse":"13","text":"sa kiyaphAstasmin vatsare mahAyAjatvapade niyuktaH"},{"book":"yohanaH","chapter":"18","verse":"14","text":"san sAdhAraNalokAnAM maGgalArtham ekajanasya maraNamucitam iti yihUdIyaiH sArddham amantrayat|"},{"book":"yohanaH","chapter":"18","verse":"15","text":"tadA zimonpitaro'nyaikaziSyazca yIzoH pazcAd agacchatAM tasyAnyaziSyasya mahAyAjakena paricitatvAt sa yIzunA saha mahAyAjakasyATTAlikAM prAvizat|"},{"book":"yohanaH","chapter":"18","verse":"16","text":"kintu pitaro bahirdvArasya samIpe'tiSThad ataeva mahAyAjakena paricitaH sa ziSyaH punarbahirgatvA dauvAyikAyai kathayitvA pitaram abhyantaram Anayat|"},{"book":"yohanaH","chapter":"18","verse":"17","text":"tadA sa dvArarakSikA pitaram avadat tvaM kiM na tasya mAnavasya ziSyaH? tataH sovadad ahaM na bhavAmi|"},{"book":"yohanaH","chapter":"18","verse":"18","text":"tataH paraM yatsthAne dAsAH padAtayazca zItahetoraGgArai rvahniM prajvAlya tApaM sevitavantastatsthAne pitarastiSThan taiH saha vahnitApaM sevitum Arabhata|"},{"book":"yohanaH","chapter":"18","verse":"19","text":"tadA ziSyeSUpadeze ca mahAyAjakena yIzuH pRSTaH"},{"book":"yohanaH","chapter":"18","verse":"20","text":"san pratyuktavAn sarvvalokAnAM samakSaM kathAmakathayaM guptaM kAmapi kathAM na kathayitvA yat sthAnaM yihUdIyAH satataM gacchanti tatra bhajanagehe mandire cAzikSayaM|"},{"book":"yohanaH","chapter":"18","verse":"21","text":"mattaH kutaH pRcchasi? ye janA madupadezam azRNvan tAneva pRccha yadyad avadaM te tat jAninta|"},{"book":"yohanaH","chapter":"18","verse":"22","text":"tadetthaM pratyuditatvAt nikaTasthapadAti ryIzuM capeTenAhatya vyAharat mahAyAjakam evaM prativadasi?"},{"book":"yohanaH","chapter":"18","verse":"23","text":"tato yIzuH pratigaditavAn yadyayathArtham acakathaM tarhi tasyAyathArthasya pramANaM dehi, kintu yadi yathArthaM tarhi kuto heto rmAm atADayaH?"},{"book":"yohanaH","chapter":"18","verse":"24","text":"pUrvvaM hAnan sabandhanaM taM kiyaphAmahAyAjakasya samIpaM praiSayat|"},{"book":"yohanaH","chapter":"18","verse":"25","text":"zimonpitarastiSThan vahnitApaM sevate, etasmin samaye kiyantastam apRcchan tvaM kim etasya janasya ziSyo na? tataH sopahnutyAbravId ahaM na bhavAmi|"},{"book":"yohanaH","chapter":"18","verse":"26","text":"tadA mahAyAjakasya yasya dAsasya pitaraH karNamacchinat tasya kuTumbaH pratyuditavAn udyAne tena saha tiSThantaM tvAM kiM nApazyaM?"},{"book":"yohanaH","chapter":"18","verse":"27","text":"kintu pitaraH punarapahnutya kathitavAn; tadAnIM kukkuTo'raut|"},{"book":"yohanaH","chapter":"18","verse":"28","text":"tadanantaraM pratyUSe te kiyaphAgRhAd adhipate rgRhaM yIzum anayan kintu yasmin azucitve jAte tai rnistArotsave na bhoktavyaM, tasya bhayAd yihUdIyAstadgRhaM nAvizan|"},{"book":"yohanaH","chapter":"18","verse":"29","text":"aparaM pIlAto bahirAgatya tAn pRSThavAn etasya manuSyasya kaM doSaM vadatha?"},{"book":"yohanaH","chapter":"18","verse":"30","text":"tadA te petyavadan duSkarmmakAriNi na sati bhavataH samIpe nainaM samArpayiSyAmaH|"},{"book":"yohanaH","chapter":"18","verse":"31","text":"tataH pIlAto'vadad yUyamenaM gRhItvA sveSAM vyavasthayA vicArayata| tadA yihUdIyAH pratyavadan kasyApi manuSyasya prANadaNDaM karttuM nAsmAkam adhikAro'sti|"},{"book":"yohanaH","chapter":"18","verse":"32","text":"evaM sati yIzuH svasya mRtyau yAM kathAM kathitavAn sA saphalAbhavat|"},{"book":"yohanaH","chapter":"18","verse":"33","text":"tadanantaraM pIlAtaH punarapi tad rAjagRhaM gatvA yIzumAhUya pRSTavAn tvaM kiM yihUdIyAnAM rAjA?"},{"book":"yohanaH","chapter":"18","verse":"34","text":"yIzuH pratyavadat tvam etAM kathAM svataH kathayasi kimanyaH kazcin mayi kathitavAn?"},{"book":"yohanaH","chapter":"18","verse":"35","text":"pIlAto'vadad ahaM kiM yihUdIyaH? tava svadezIyA vizeSataH pradhAnayAjakA mama nikaTe tvAM samArpayana, tvaM kiM kRtavAn?"},{"book":"yohanaH","chapter":"18","verse":"36","text":"yIzuH pratyavadat mama rAjyam etajjagatsambandhIyaM na bhavati yadi mama rAjyaM jagatsambandhIyam abhaviSyat tarhi yihUdIyAnAM hasteSu yathA samarpito nAbhavaM tadarthaM mama sevakA ayotsyan kintu mama rAjyam aihikaM na|"},{"book":"yohanaH","chapter":"18","verse":"37","text":"tadA pIlAtaH kathitavAn, tarhi tvaM rAjA bhavasi? yIzuH pratyuktavAn tvaM satyaM kathayasi, rAjAhaM bhavAmi; satyatAyAM sAkSyaM dAtuM janiM gRhItvA jagatyasmin avatIrNavAn, tasmAt satyadharmmapakSapAtino mama kathAM zRNvanti|"},{"book":"yohanaH","chapter":"18","verse":"38","text":"tadA satyaM kiM? etAM kathAM paSTvA pIlAtaH punarapi bahirgatvA yihUdIyAn abhASata, ahaM tasya kamapyaparAdhaM na prApnomi|"},{"book":"yohanaH","chapter":"18","verse":"39","text":"nistArotsavasamaye yuSmAbhirabhirucita eko jano mayA mocayitavya eSA yuSmAkaM rItirasti, ataeva yuSmAkaM nikaTe yihUdIyAnAM rAjAnaM kiM mocayAmi, yuSmAkam icchA kA?"},{"book":"yohanaH","chapter":"18","verse":"40","text":"tadA te sarvve ruvanto vyAharan enaM mAnuSaM nahi barabbAM mocaya| kintu sa barabbA dasyurAsIt|"}]}