{"data":[{"book":"يّتّ سْتْي","chapter":"32","verse":"1","text":"عِسِرَيِلَكَيٍ تٌ عَ تٌ، مُنسَ بَرَ بُ فٍيَ قَرِ، حَمَ نَشَ عٍ مَلَن هَرُنَ يِرٍ، عٍ قَ عَ قَلَ عَ بّ، «عِ شَ كُيٍ يَءِلَن نَشَن تِمَ مُشُ يَ رَ. مُنسَ نَشَن مُشُ رَ مِنِشِ مِسِرَ بْشِ رَ، مُشُ مُ عَ كٌلٌن قٍ نَشَن عَ سْتْشِ فٍيَ قَرِ.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"2","text":"هَرُنَ نَشَ عٍ يَابِ، «لَنفَ شّيمَ دَاشِ نَشَن بِرِن نَ وٌ شَ فِنّيٍ نُن وٌ شَ دِيٍ تُلِيٍ رَ، وٌ قَ عٍ بِرِن نَ ﭑ شْن مَ.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"3","text":"عِسِرَيِلَ حَمَ بِرِن نَشَ عٍ شَ لَنفَ شّيمَ دَاشِيٍ بَ عٍ تُلِيٍ رَ، عٍ قَ عٍ سٌ هَرُنَ يِ رَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"4","text":"هَرُنَ نَشَ نَ شّيمَ رَشُنُ، عَ نِنفٍ كُيٍ دَاشِ يَءِلَن عَ رَ. عَ تٌ فّ نَ رَ، عٍ نَشَ عَ قَلَ عٍ شُي عِتٍشِ رَ، «عِسِرَيِلَكَيٍ، وٌن مَ عَلَ نَن يَ نَشَن وٌن نَمِنِشِ مِسِرَ بْشِ كُي.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"5","text":"هَرُنَ تٌ نَ تٌ، عَ نَشَ سّرّشّبَدٍ يَءِلَن نَ نِنفٍ كُيٍ دَاشِ يَ رَ، عَ قَ عَ قَلَ عَ شُي عِتٍشِ رَ، «تِنَ، شُلُنيِ تِمَ نّ عَلَتَلَ بّ.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"6","text":"نَ كُيٍ عِبَ، عٍ نَشَ كٍلِ سُبَشّ مَ، عٍ سّرّشّ فَن دَاشِ نُن شَنُنتٍيَ سّرّشّ بَ. مِشِيٍ نَشَ عٍ دّفٍ، عٍ مِنسٍيٍ مِن، عٍ قَ عٍ وَشْنقٍ رَبَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"7","text":"نَ تّمُي عَلَتَلَ نَشَ عَ مَسٍن مُنسَ بّ، «عِ شَ فٌرٌ حَمَ يِرٍ، بَرِ مَ عِ نَشٍيٍ نَمِنِ مِسِرَ بْشِ كُي، عٍ بَرَ قٍ كَنَ عَ حَاشِ رَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"8","text":"عٍ بَرَ ﭑ مَ كِرَ بّحِن يِ عِكْرّشِ رَ، عٍ بَرَ نِنفٍ كُيٍ دَاشِ يَءِلَن وُرٍ رَشُنُشِ رَ، عٍ نَ بَتُ، عٍ سّرّشّيٍ بَ عَ بّ، عٍ عَ قَلَ، ‹عِسِرَيِلَكَيٍ، وٌن مَ عَلَ نَن يَ نَشَن وٌن نَمِنِشِ مِسِرَ بْشِ كُي.›"},{"book":"يّتّ سْتْي","chapter":"32","verse":"9","text":"ﭑ تَن عَلَتَلَ ﭑ شَ عَ مَسٍن عِ بّ، يِ حَمَ، حَمَ شُرُتَرٍ نَ عَ رَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"10","text":"وٌن نَشَن نَبَمَ، عَ لُ ﭑ شَ عٍ سْنتْ ﭑ مَ شْنّ كُي، كْنْ عِ تَن، عِ شَ مَكُيَ عٍ رَ، ﭑ شَ عِ قِندِ سِ شُنفبٍ رَ.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"11","text":"نَ كُي مُنسَ نَشَ عَلَتَلَ مَشَندِ، «عَلَتَلَ، مُنقٍ رَ عِ وَ مَ شْنْقٍ عِ شَ حَمَ مَ، عِ سّنبّ نَشَن نَمِنِشِ مِسِرَ بْشِ رَ؟"},{"book":"يّتّ سْتْي","chapter":"32","verse":"12","text":"شَ عِ نَ رَبَ، مِسِرَكَيٍ قَمَ عَ قَلَدٍ عَ عِ يِ حَمَ رَ مِنِشِ مِسِرَ بْشِ كُي نّ عَلَكٌ عِ شَ عٍ قَشَ فٍيَيٍ قَرِ، عٍ شَ قٍ شَ حْن دُنِحَ. ﭑ بَرَ عِ مَشَندِ، عِ بْحّ مَفٌرٌ، ﭑ مَرِفِ. عِ نَشَ يِ حَمَ سْنتْ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"13","text":"عِ رَتُ عِ شَ كٌنيِيٍ عِبُرَهِمَ، عِسِيَفَ، نُن عِسِرَيِلَ مَ، عِ كَلِشِ نَشٍيٍ رَ، عَ قَلَقٍ رَ، ‹ﭑ وٌ بْنسْي رَوُيَمَ نّ عَلْ تُنبُي نَشٍيٍ نَ كٌورٍ مَ. ﭑ بْشِ قِمَ وٌ بْنسْي مَ كّ رَ نَشَن مُ بَمَ وٌ يِ رَ عَبَدَن.›»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"14","text":"نَ تّمُي عَلَتَلَ بْحّ نَشَ فٌرٌ، عَ مُ عَ شَ حَمَ سْنتْ سْنْن."},{"book":"يّتّ سْتْي","chapter":"32","verse":"15","text":"مُنسَ نَشَ فٌرٌ فٍيَ قَرِ نَ سٍيدٍ وَلَشّ قِرِنيِيٍ سُشُشِ عَ يِ رَ، سّبّلِ تِشِ نٍيٍ سّيتِ قِرِنيِ مَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"16","text":"عَلَ نَن نَ وَلَشّيٍ يَءِلَن، عَ سّبّلِ مَسٌلِ عٍ مَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"17","text":"يٌسُوٍ تٌ حَمَ شُي عِتٍشِ مّ، عَ نَشَ عَ قَلَ مُنسَ بّ، «ﭑ شُي ندٍ مّمَ حَمَ يِرٍ نَشَن لُشِ عَلْ فٍرٍ سٌ شُي.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"18","text":"مُنسَ نَشَ عَ يَابِ، «فٍرٍ فٍينِقٍ شُي مُ يَ، فٍرٍ لْو سِقٍ شُي قَن مُ عَ رَ. ﭑ شُلُنيِ شُي نَن مّمَ.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"19","text":"عٍ تٌ مَكْرّ حَمَ رَ، مُنسَ نَشَ مِشِيٍ تٌ قَرٍ بٌرٌن نَ كُيٍ يِرٍ. عَ بْحّ نَشَ تٍ هَن عَ قَ وَلَشّيٍ وٌلِ بْشِ مَ فٍيَ سَنبُنيِ، عٍ نَشَ كَنَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"20","text":"عَ نَشَ عٍ شَ نِنفٍ كُيٍ دَاشِ وٌلِ تّ شْورَ، عَ فَن هَن عَ قِندِ شُبٍ رَ. عَ نَشَ نَ تّ شُبٍ سَ يٍ شْورَ، عَ نَ قِ عِسِرَيِلَكَيٍ مَ، عٍ شَ عَ مِن."},{"book":"يّتّ سْتْي","chapter":"32","verse":"21","text":"عَ نَشَ قَ هَرُنَ مَشْرِن، «يِ حَمَ مُنسٍ رَبَشِ عِ رَ، نَشَن عَ نِيَشِ عِ شَ عٍ تِ يِ يُنُبِ شُنفبٍ رَ؟»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"22","text":"هَرُنَ نَشَ عَ يَابِ، «ﭑ مَرِفِ، عِ نَشَ شْنْ ﭑ مَ! عِ عَ كٌلٌن يِ حَمَ بِرَ مَ قٍ كٌبِ قْشْ رَ كِ نَشّ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"23","text":"عٍ تَن نَن عَ قَلَشِ ﭑ بّ، ‹عِ شَ كُيٍ يَءِلَن نَشَن تِمَ مُشُ يَ رَ. مُنسَ نَشَن مُشُ رَ مِنِشِ مِسِرَ بْشِ رَ، مُشُ مُ عَ كٌلٌن قٍ نَشَن عَ سْتْشِ فٍيَ قَرِ.›"},{"book":"يّتّ سْتْي","chapter":"32","verse":"24","text":"ﭑ نَشَ عَ قَلَ عٍ بّ، ‹وٌ شَ قَ وٌ شَ شّيمَ رَ.› عٍ تٌ قَ نَ شّيمَ رَ، ﭑ نَشَ عَ وٌلِ تّ شْورَ، يِ نِنفٍ كُيٍ دَاشِ قَ مِنِ.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"25","text":"مُنسَ نَشَ عَ كٌلٌن هَرُنَ حَمَ لُشِ نّ عٍ شَ عٍ وَشْنقٍ رَبَ. نَ نُ وَ مَ قِندِقٍ يَافِ رَ عِسِرَيِلَكَيٍ بّ عٍ يَشُييٍ مَبِرِ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"26","text":"مُنسَ نَشَ سَ تِ عٍ شَ يٌنكِندٍ سٌدٍ دّ رَ، عَ قَ عَ قَلَ عَ شُي عِتٍشِ رَ، «نَشٍيٍ نَ عَلَتَلَ بّ، وٌ شَ قَ ﭑ يِرٍ.» لٍوِ بْنسْي بِرِن نَشَ عٍ مَلَن مُنسَ شَنبِ رَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"27","text":"عَ نَشَ عَ قَلَ عٍ بّ، «عِسِرَيِلَ مَرِفِ عَلَتَلَ بَرَ وٌ يَمَرِ وٌ بِرِن شَ وٌ شَ سَنتِدّفّمَ تٌنفٌ، وٌ قَ وٌ نفَشَكٍرٍنيِ بِرِن قَشَ، عَ نُن وٌ بٌورٍيٍ نُن وٌ دْشْبٌورٍيٍ نَشٍيٍ بَرَ لُ يِ قٍ كُي.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"28","text":"نَ لْشْي لٍوِ بْنسْي نَشَ مُنسَ شَ يَامَرِ سُشُ، عٍ قَ عِسِرَيِلَكَ مِشِ وُلُ سَشَن قَشَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"29","text":"مُنسَ نَشَ عَ قَلَ عٍ بّ، «تٌ وٌ بَرَ عَلَتَلَ وَشْنقٍ رَبَ وٌ نفَشَكٍرٍنيِيٍ قَشَقٍ. عَلَ شَ بَرَكَ سَ وٌ شَ قٍ مَ.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"30","text":"نَ كُيٍ عِبَ، مُنسَ نَشَ عَ قَلَ حَمَ بّ، «وٌ بَرَ يُنُبِ شُنفبٍ رَبَ. ﭑ شَ فبِلٍن عَلَتَلَ يِرٍ فٍيَ قَرِ، عَلَكٌ ﭑ شَ عَ مَيَندِ وٌ شَ يُنُبِ شَقَرِقٍ رَ.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"31","text":"مُنسَ نَشَ سِفَ عَلَتَلَ يِرٍ، عَ عَ قَلَ عَ بّ، «عَلَتَلَ، ﭑ بَرَ عِ مَشَندِ يِ حَمَ بّ. عٍ بَرَ يُنُبِ شُنفبٍ رَبَ كُيٍ يَءِلَنقٍ شّيمَ رَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"32","text":"ﭑ بَرَ عِ مَشَندِ، عِ شَ دِحّ عٍ مَ. يَندِ، شَ نَ مُ عَ رَ، عِ شَ ﭑ شِلِ بَ عٍ حْشْي رَ كِسِ كِتَابُي كُي، عِ نَشَن سّبّشِ.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"33","text":"عَلَتَلَ نَشَ عَ يَابِ، «عَدٍ، ﭑ مِشِيٍ نَن شِلِ بَمَ ﭑ مَ كِسِ كِتَابُي كُي نَشٍيٍ يُنُبِ رَبَشِ ﭑ نَ."},{"book":"يّتّ سْتْي","chapter":"32","verse":"34","text":"يَكْسِ، سِفَ، عِ شَ حَمَ شَنِن ﭑ دّننَشّ مَسٍنشِ عِ بّ. ﭑ مَ مَلٍكّ تِمَ عِ يَ رَ سِندٍن، كْنْ كِيتِ لْشْي نَ قَ، عٍ عٍ شَ يُنُبِيٍ سَرٍ قِمَ نّ.»"},{"book":"يّتّ سْتْي","chapter":"32","verse":"35","text":"عَلَتَلَ عِسِرَيِلَكَيٍ رَتْن نّ، بَرِ مَ عٍ عَ قَلَ نّ هَرُنَ بّ، عَ شَ نِنفٍ كُيٍ دَاشِ يَءِلَن عٍ بّ شّيمَ رَ."}]}