{"data":[{"book":"يّتّ سْتْي","chapter":"6","verse":"1","text":"عَلَتَلَ نَشَ عَ مَسٍن مُنسَ بّ، «عِ قَمَ عَ تٌدٍ يَكْسِ، ﭑ نَشَن نَبَمَ قِرَوُنَ رَ. ﭑ سّنبّ نَن قَمَ عَ نِيَدٍ عَ شَ عِسِرَيِلَ حَمَ بّحِن، عَ يّتّ شَ عٍ كٍرِ عَ شَ بْشِ مَ.»"},{"book":"يّتّ سْتْي","chapter":"6","verse":"2","text":"عَلَ مَن نَشَ عَ مَسٍن مُنسَ بّ، «ﭑ تَن نَن عَلَتَلَ رَ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"3","text":"ﭑ نَشَ ﭑ يّتّ مَسٍن عِبُرَهِمَ، عِسِيَفَ، نُن يَشُبَ بّ. كْنْ عٍ مُ ﭑ ﭑ شِلِ كٌلٌنشِ عَلَتَلَ رَ. عٍ ﭑ كٌلٌنشِ عَلَ سّنبّمَ شِلِ نَن نَ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"4","text":"مُشُ مَن نَشَ سَاتَ، ﭑ شَ كَنَان بْشِ قِ عٍ مَ، عٍ شْحّيَ رَبَشِ دّننَشّ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"5","text":"ﭑ بَرَ عِسِرَيِلَكَيٍ وَ شُي مّ عٍ شَ كٌنيِيَ كُي مِسِرَكَيٍ يِ رَ. ﭑ مَن بَرَ رَتُ ﭑ مَ سَاتّ مَ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"6","text":"نَ كُي، عَ قَلَ عِسِرَيِلَكَيٍ بّ، ‹ﭑ تَن نَن عَلَتَلَ رَ. ﭑ قَمَ نّ وٌ رَ مِنِدٍ مِسِرَكَيٍ شَ نْي بُن مَ. ﭑ شْرّيَ قِمَ نّ وٌ مَ. ﭑ قَمَ نّ وٌ شُن سَرَدٍ ﭑ سّنبّ رَ. ﭑ حَشَنكَتّ رَفٌرٌ مَ نّ مِسِرَكَيٍ مَ عٍ شَ وَلِ كٌبِيٍ شَ قٍ رَ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"7","text":"ﭑ وٌ قِندِ مَ نّ ﭑ مَ حَمَ رَ. ﭑ قَن قِندِ مَ نّ وٌ مَرِفِ رَ. نَ تّمُي وٌ عَ كٌلٌنمَ نّ، ﭑ تَن نَن نَ وٌ مَرِفِ عَلَتَلَ رَ، نَشَن وٌ بَشِ كٌنيِيَ كُي مِسِرَكَيٍ يِ رَ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"8","text":"ﭑ قَمَ نّ وٌ رَ سٌدٍ بْشِ مَ، ﭑ نَكَلِشِ نَشَن مَ قٍ رَ، ﭑ شَ عَ قِ عِبُرَهِمَ، عِسِيَفَ، نُن يَشُبَ مَ. ﭑ قَمَ نّ عَ قِدٍ وٌ مَ، عَ لُ وٌ سَفٌي.›»"},{"book":"يّتّ سْتْي","chapter":"6","verse":"9","text":"مُنسَ نَشَ نَ دّنتّفّ عِسِرَيِلَكَيٍ بّ، كْنْ عٍ مُ لَ عَ شُي رَ عٍ شَ كٌنيِيَ شْرْشْي شَ قٍ رَ. لِمَنِيَ بِرِن نُ بَرَ بَ عٍ يِ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"10","text":"عَلَتَلَ نَشَ عَ مَسٍن مُنسَ بّ،"},{"book":"يّتّ سْتْي","chapter":"6","verse":"11","text":"«سِفَ مِسِرَ مَنفّ يِرٍ. عَ قَلَ قِرَوُنَ بّ عَ شَ عِسِرَيِلَ حَمَ بّحِن، عٍ شَ مِنِ عَ شَ بْشِ رَ.»"},{"book":"يّتّ سْتْي","chapter":"6","verse":"12","text":"كْنْ مُنسَ نَشَ عَلَتَلَ يَابِ، «شَ عِسِرَيِلَكَيٍ يَتِ مُ لَشِ ﭑ شُي رَ، قِرَوُنَ قَن مُ ﭑ شُي سُشُمَ قٍوٌ، ﭑ تَن نَشَن حَن مُ قَتَ وْيّندٍ.»"},{"book":"يّتّ سْتْي","chapter":"6","verse":"13","text":"عَلَتَلَ مَسٍنيِ تِ مُنسَ نُن هَرُنَ بّ نَ كِ نّ، عِسِرَيِلَكَيٍ نُن مِسِرَ مَنفّ قِرَوُنَ شَ قٍ رَ. عَ عٍ يَمَرِ نّ عٍ شَ عِسِرَيِلَكَيٍ رَ مِنِ مِسِرَ بْشِ رَ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"14","text":"عِسِرَيِلَ بْنسْي يَرٍرَتِيٍ نَن يِ كِ؛"},{"book":"يّتّ سْتْي","chapter":"6","verse":"15","text":"سِمٍيْن شَ دِيٍ نَن يَ؛ يٍمُوٍلِ، يَمِن، عٌهَدِ، يَكِن، سٌشَرَ، نُن فِنّ كَنَانكَ شَ دِ سَوُلُ. سِمٍيْن بْنسْي نَن نَ كِ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"16","text":"لٍوِ شَ دِيٍ شِلِيٍ نَن يِ كِ عٍ شَ تَرُشُي كِ مَ؛ فٍرِ سٌن، كٍهَتِ، نُن مٍرَرِ. لٍوِ شَ سِمَيَ نَشَ حّ كّمّ حّ تٌنفٌ سَشَن عَ نُن سٌلٌقٍرٍ لِ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"17","text":"فٍرِ سٌن شَ دِيٍ قِندِشِ لِبِنِ نُن سِمٍيِ نَن نَ عٍ شَبِلّ كِ مَ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"18","text":"كٍهَتِ شَ دِيٍ قِندِشِ عَمَرَ مَ، يِسٍهَرِ، شٍبِرٌن، نُن يُسِيّلِ نَن نَ عٍ شَبِلّ كِ مَ. كٍهَتِ شَ سِمَيَ نَشَ حّ كّمّ حّ تٌنفٌ سَشَن عَ نُن سَشَن لِ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"19","text":"مٍرَرِ شَ دِيٍ قِندِشِ مَشَلِ نُن مُسِ نَن نَ. لٍوِ شَ دِيٍ نَن نَ كِ عٍ تَرُشُي كِ مَ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"20","text":"عَمَرَ مَ نَشَ عَ بَبَ بَرٍنيِ يٍبٍدِ دْشْ، نَشَن هَرُنَ نُن مُنسَ بَرِ عَ بّ. عَمَرَ مَ شَ سِمَيَ نَشَ حّ كّمّ حّ تٌنفٌ سَشَن عَ نُن سٌلٌقٍرٍ لِ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"21","text":"يِسٍهَرِ شَ دِيٍ نَن يَ؛ كٌرَ، نٍقٍفِ، نُن سِكِرِ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"22","text":"يُسِيّلِ شَ دِيٍ نَن يَ؛ مِسَيٍلِ، عٍلٍسَقَنَ، نُن سِتِرِ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"23","text":"هَرُنَ نَشَ عَمِنَدَبٌ شَ دِ عٍلِسٍيبَ دْشْ، نَشَن قِندِشِ نَشَسٌن مَافِنّ رَ. عَ نَشَ نَدَبٌ، عَبِهُ، عٍلٍيَسَرِ، نُن عِتَمَرِ بَرِ هَرُنَ بّ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"24","text":"كٌرَ شَ دِيٍ نَن يَ؛ عَسِرِ، عٍلٍكَنَ، نُن عَبِيَسَقِ عَ شَبِلّ كِ مَ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"25","text":"هَرُنَ شَ دِ عٍلٍيَسَرِ نَشَ ثُتِيٍلِ شَ دِ فِنّ دْشْ. عَ نَشَ قِنٍشَسِ بَرِ عَ بّ. لٍوِ بْنسْي يَرٍرَتِيٍ نَن نَ كِ عٍ شَبِلّ كِ مَ."},{"book":"يّتّ سْتْي","chapter":"6","verse":"26","text":"عَلَتَلَ هَرُنَ نُن مُنسَ يَمَرِ نّ، «وٌ عِسِرَيِلَكَيٍ رَ مِنِ مِسِرَ بْشِ رَ عٍ لَنشُندّ كِ مَ.»"},{"book":"يّتّ سْتْي","chapter":"6","verse":"27","text":"مُنسَ نُن هَرُنَ نَن وْيّن مِسِرَ مَنفّ قِرَوُنَ بّ عِسِرَيِلَكَيٍ رَ مِنِقٍ رَ مِسِرَ كُي."},{"book":"يّتّ سْتْي","chapter":"6","verse":"28","text":"عَلَتَلَ نَشَ يِ مَسٍنيِ تِ مُنسَ بّ مِسِرَ بْشِ مَ،"},{"book":"يّتّ سْتْي","chapter":"6","verse":"29","text":"«ﭑ تَن نَن نَ عَلَتَلَ رَ. سِفَ، ﭑ شُي بِرِن نَدَنفِ مِسِرَ مَنفّ قِرَوُنَ مَ.»"},{"book":"يّتّ سْتْي","chapter":"6","verse":"30","text":"مُنسَ نَشَ عَلَتَلَ يَابِ، «ﭑ تَن نَن يِ كِ، ﭑ مُ قَتَ وْيّندٍ عَ قَنيِ رَ. قِرَوُنَ نْمَ تِندٍ ﭑ مَ مَسٍنيِ رَ دِ؟»"}]}