{"data":[{"book":"यर्म","chapter":"18","verse":"1","text":"ख़ुदावन्द का कलाम यरमियाह पर नाज़िल हुआ:"},{"book":"यर्म","chapter":"18","verse":"2","text":"कि “उठ और कुम्हार के घर जा, और मैं वहाँ अपनी बातें तुझे सुनाऊँगा।”"},{"book":"यर्म","chapter":"18","verse":"3","text":"तब मैं कुम्हार के घर गया और क्या देखता हूँ कि वह चाक पर कुछ बना रहा है।"},{"book":"यर्म","chapter":"18","verse":"4","text":"उस वक़्त वह मिट्टी का बर्तन जो वह बना रहा था, उसके हाथ में बिगड़ गया; तब उसने उससे जैसा मुनासिब समझा एक दूसरा बर्तन बना लिया।"},{"book":"यर्म","chapter":"18","verse":"5","text":"तब ख़ुदावन्द का यह कलाम मुझ पर नाज़िल हुआ:"},{"book":"यर्म","chapter":"18","verse":"6","text":"ऐ इस्राईल के घराने, क्या मैं इस कुम्हार की तरह तुम से सुलूक नहीं कर सकता हूँ? ख़ुदावन्द फ़रमाता है। देखो, जिस तरह मिट्टी कुम्हार के हाथ में है उसी तरह, ऐ इस्राईल के घराने, तुम मेरे हाथ में हो।"},{"book":"यर्म","chapter":"18","verse":"7","text":"अगर किसी वक़्त मैं किसी क़ौम और किसी सल्तनत के हक़ में कहूँ कि उसे उखाड़ूँ और तोड़ डालूँ और वीरान करूँ,"},{"book":"यर्म","chapter":"18","verse":"8","text":"और अगर वह क़ौम, जिसके हक़ में मैंने ये कहा, अपनी बुराई से बाज़ आए, तो मैं भी उस बुराई से जो मैंने उस पर लाने का इरादा किया था बाज़ आऊँगा।"},{"book":"यर्म","chapter":"18","verse":"9","text":"और फिर, अगर मैं किसी क़ौम और किसी सल्तनत के बारे में कहूँ कि उसे बनाऊँ और लगाऊँ;"},{"book":"यर्म","chapter":"18","verse":"10","text":"और वह मेरी नज़र में बुराई करे और मेरी आवाज़ को न सुने, तो मैं भी उस नेकी से बाज़ रहूँगा जो उसके साथ करने को कहा था।"},{"book":"यर्म","chapter":"18","verse":"11","text":"और अब तू जाकर यहूदाह के लोगों और येरूशलेम के बाशिन्दों से कह दे, 'ख़ुदावन्द यूँ फ़रमाता है कि देखो, मैं तुम्हारे लिए मुसीबत तजवीज़ करता हूँ और तुम्हारी मुख़ालिफ़त में मनसूबा बाँधता हूँ। इसलिए अब तुम में से हर एक अपने बुरे चाल चलन से बाज़ आए, और अपनी राह और अपने 'आमाल को दुरुस्त करे।"},{"book":"यर्म","chapter":"18","verse":"12","text":"लेकिन वह कहेंगे, 'यह तो फ़ुज़ूल है, क्यूँकि हम अपने मन्सूबों पर चलेंगे, और हर एक अपने बुरे दिल की सख़्ती के मुताबिक़ 'अमल करेगा।"},{"book":"यर्म","chapter":"18","verse":"13","text":"“इसलिए ख़ुदावन्द यूँ फ़रमाता है: दरियाफ़्त करो कि क़ौमों में से किसी ने कभी ऐसी बातें सुनी हैं? इस्राईल की कुँवारी ने बहुत हौलनाक काम किया।"},{"book":"यर्म","chapter":"18","verse":"14","text":"क्या लुबनान की बर्फ़ जो चट्टान से मैदान में बहती है, कभी बन्द होगी? क्या वह ठंडा बहता पानी जो दूर से आता है, सूख जाएगा?"},{"book":"यर्म","chapter":"18","verse":"15","text":"लेकिन मेरे लोग मुझ को भूल गए, और उन्होंने बेकार के लिए ख़ुशबू जलाया; और उसने उनकी राहों में या'नी क़दीम राहों में उनको गुमराह किया, ताकि वह पगडंडियों में जाएँ और ऐसी राह में जो बनाई न गई।"},{"book":"यर्म","chapter":"18","verse":"16","text":"कि वह अपनी सरज़मीन की वीरानी और हमेशा की हैरानी और सुस्कार का ज़रिया' बनाएँ; हर एक जो उधर से गुज़रे दंग होगा और सिर हिलाएगा।"},{"book":"यर्म","chapter":"18","verse":"17","text":"मैं उनको दुश्मन के सामने जैसे पूरबी हवा से तितर — बितर कर दूँगा; उनकी मुसीबत के वक़्त उनको मुँह नहीं, बल्कि पीठ दिखाऊँगा।”"},{"book":"यर्म","chapter":"18","verse":"18","text":"तब उन्होंने कहा, आओ, हम यरमियाह की मुख़ालिफ़त में मंसूबे बाँधे, क्यूँकि शरी'अत काहिन से जाती न रहेगी, और न मश्वरत मुशीर से और न कलाम नबी से। आओ, हम उसे ज़बान से मारें, और उसकी किसी बात पर तव्ज्जुह न करें।"},{"book":"यर्म","chapter":"18","verse":"19","text":"ऐ ख़ुदावन्द, तू मुझ पर तवज्जुह कर और मुझसे झगड़ने वालों की आवाज़ सुन।"},{"book":"यर्म","chapter":"18","verse":"20","text":"क्या नेकी के बदले बदी की जाएगी? क्यूँकि उन्होंने मेरी जान के लिए गढ़ा खोदा। याद कर कि मैं तेरे सामने खड़ा हुआ कि उनकी शफ़ा'अत करूँ और तेरा क़हर उन पर से टला दूँ।"},{"book":"यर्म","chapter":"18","verse":"21","text":"इसलिए उनके बच्चों को काल के हवाले कर, और उनको तलवार की धार के सुपुर्द कर, उनकी बीवियाँ बेऔलाद और बेवा हों, और उनके मर्द मारे जाएँ, उनके जवान मैदान — ए — जंग में तलवार से क़त्ल हों।"},{"book":"यर्म","chapter":"18","verse":"22","text":"जब तू अचानक उन पर फ़ौज चढ़ा लाएगा, उनके घरों से मातम की सदा निकले! क्यूँकि उन्होंने मुझे फँसाने को गढ़ा खोदा और मेरे पाँव के लिए फन्दे लगाए।"},{"book":"यर्म","chapter":"18","verse":"23","text":"लेकिन ऐ ख़ुदावन्द, तू उनकी सब साज़िशों को जो उन्होंने मेरे क़त्ल पर कीं जानता है। उनकी बदकिरदारी को मु'आफ़ न कर, और उनके गुनाह को अपनी नज़र से दूर न कर; बल्कि वह तेरे सामने पस्त हों, अपने क़हर के वक़्त तू उनसे यूँ ही कर।"}]}