{"data":[{"book":"यर्म","chapter":"19","verse":"1","text":"ख़ुदावन्द ने यूँ फ़रमाया है कि: तू जाकर कुम्हार से मिट्टी की सुराही मोल ले, और क़ौम के बुज़ुर्गों और काहिनों के सरदारों को साथ ले,"},{"book":"यर्म","chapter":"19","verse":"2","text":"और बिन — हिनूम की वादी में कुम्हारों के फाटक के मदख़ल पर निकल जा, और जो बातें मैं तुझ से कहूँ वहाँ उनका 'ऐलान कर,"},{"book":"यर्म","chapter":"19","verse":"3","text":"और कह, 'ऐ यहूदाह के बादशाहों और येरूशलेम के बाशिन्दो, ख़ुदा का कलाम सुनो। रब्ब — उल — अफ़वाज, इस्राईल का ख़ुदा, यूँ फ़रमाता है कि: देखो, मैं इस जगह पर ऐसी बला नाज़िल करूँगा कि जो कोई उसके बारे में सुने उसके कान भन्ना जाएँगे।"},{"book":"यर्म","chapter":"19","verse":"4","text":"क्यूँकि उन्होंने मुझे छोड़ दिया, और इस जगह को ग़ैरों के लिए ठहराया और इसमें ग़ैरमा'बूदों के लिए ख़ुशबू जलायी जिनको न वह, न उनके बाप — दादा, न यहूदाह के बादशाह जानते थे; और इस जगह को बेगुनाहों के ख़ून से भर दिया,"},{"book":"यर्म","chapter":"19","verse":"5","text":"और बा'ल के लिए ऊँचे मक़ाम बनाए, ताकि अपने बेटों को बा'ल की सोख़्तनी क़ुर्बानियों के लिए आग में जलाएँ जो न मैंने फ़रमाया न उसका ज़िक्र किया, और न कभी यह मेरे ख़याल में आया।"},{"book":"यर्म","chapter":"19","verse":"6","text":"इसलिए देख, वह दिन आते हैं, ख़ुदावन्द फ़रमाता है कि यह जगह न तूफ़त कहलाएगी और न बिनहिनूम की वादी, बल्कि वादी — ए — क़त्ल।"},{"book":"यर्म","chapter":"19","verse":"7","text":"और इसी जगह मैं यहूदाह और येरूशलेम का मन्सूबा बर्बाद करूँगा और मैं ऐसा करूँगा कि वह अपने दुश्मनों के आगे और उनके हाथों से जो उनकी जान के तलबगार हैं, तलवार से क़त्ल होंगे; और मैं उनकी लाशें हवा के परिन्दों को और ज़मीन के दरिन्दों को खाने को दूँगा,"},{"book":"यर्म","chapter":"19","verse":"8","text":"और मैं इस शहर को हैरानी और सुस्कार का ज़रिया' बनाऊँगा; हर एक जो इधर से गुज़रे दंग होगा, और उसकी सब आफ़तों की वजह से सुस्कारेगा।"},{"book":"यर्म","chapter":"19","verse":"9","text":"और मैं उनको उनके बेटों और उनकी बेटियों का गोश्त खिलाऊँगा, बल्कि हर एक दूसरे का गोश्त खाएगा, घिराव के वक़्त उस तंगी में जिससे उनके दुश्मन और उनकी जान के तलबगार उनको तंग करेंगे।"},{"book":"यर्म","chapter":"19","verse":"10","text":"“तब तू उस सुराही को उन लोगों के सामने जो तेरे साथ जाएँगे, तोड़ डालना"},{"book":"यर्म","chapter":"19","verse":"11","text":"और उनसे कहना के 'रब्ब — उल — अफ़वाज यूँ फ़रमाता है कि मैं इन लोगों और इस शहर को ऐसा तोडूंगा, जिस तरह कोई कुम्हार के बर्तन को तोड़ डाले जो फिर दुरुस्त नहीं हो सकता; और लोग तूफ़त में दफ़्न करेंगे, यहाँ तक कि दफ़्न करने की जगह न रहेगी।"},{"book":"यर्म","chapter":"19","verse":"12","text":"मैं इस जगह और इसके बाशिन्दों से ऐसा ही करूँगा ख़ुदावन्द फ़रमाता है चुनाँचे मैं इस शहर को तूफ़त की तरह कर दूँगा;"},{"book":"यर्म","chapter":"19","verse":"13","text":"और येरूशलेम के घर और यहूदाह के बादशाहों के घर तूफ़त के मक़ाम की तरह नापाक हो जाएँगे; हाँ, वह सब घर जिनकी छतों पर उन्होंने तमाम अजराम — ए — फ़लक के लिए ख़ुशबू जलायी और ग़ैरमा'बूदों के लिए तपावन तपाए।”"},{"book":"यर्म","chapter":"19","verse":"14","text":"तब यरमियाह तूफ़त से, जहाँ ख़ुदावन्द ने उसे नबुव्वत करने को भेजा था वापस आया; और ख़ुदावन्द के घर के सहन में खड़ा होकर तमाम लोगों से कहने लगा,"},{"book":"यर्म","chapter":"19","verse":"15","text":"“रब्ब — उल — अफ़वाज, इस्राईल का ख़ुदा, यूँ फ़रमाता है कि: देखो, मैं इस शहर पर और इसकी सब बस्तियों पर वह तमाम बला, जो मैं ने उस पर भेजने को कहा था लाऊँगा: इसलिए कि उन्होंने बहुत बग़ावत की ताकि मेरी बातों को न सुनें।”"}]}