{"data":[{"book":"यर्म","chapter":"35","verse":"1","text":"वह कलाम जो शाह — ए — यहूदाह यहूयक़ीम — बिन — यूसियाह के दिनों में ख़ुदावन्द की तरफ़ से यरमियाह पर नाज़िल हुआ:"},{"book":"यर्म","chapter":"35","verse":"2","text":"कि “तू रैकाबियों के घर जा और उनसे कलाम कर, और उनको ख़ुदावन्द के घर की एक कोठरी में लाकर मय पिला।”"},{"book":"यर्म","chapter":"35","verse":"3","text":"तब मैंने याज़नियाह — बिन — यर्मियाह — बिन हबसिनयाह और उसके भाइयों और उसके सब बेटों और रैकाबियों के तमाम घराने को साथ लिया।"},{"book":"यर्म","chapter":"35","verse":"4","text":"और मैं उनको ख़ुदावन्द के घर में बनी हनान — बिन — यजदलियाह मर्द — ए — ख़ुदा की कोठरी में लाया, जो हाकिम की कोठरी के नज़दीक मासियाह — बिन — सलूम दरबान की कोठरी के ऊपर थी।"},{"book":"यर्म","chapter":"35","verse":"5","text":"और मैंने मय से लबरेज़ प्याले और जाम रैकाबियों के घराने के बेटों के आगे रख्खे और उनसे कहा, 'मय पियो।"},{"book":"यर्म","chapter":"35","verse":"6","text":"लेकिन उन्होंने कहा, हम मय न पियेंगे, क्यूँकि हमारे बाप यूनादाब — बिन — रैकाब ने हमको यूँ हुक्म दिया, 'तुम हरगिज़ मय न पीना; न तुम न तुम्हारे बेटे;"},{"book":"यर्म","chapter":"35","verse":"7","text":"और न घर बनाना, न बीज बोना, न ताकिस्तान लगाना, न उनके मालिक होना; बल्कि उम्र भर ख़ेमों में रहना ताकि जिस सरज़मीन में तुम मुसाफ़िर हो, तुम्हारी उम्र दराज़ हो।"},{"book":"यर्म","chapter":"35","verse":"8","text":"चुनाँचे हम ने अपने बाप यूनादाब — बिन — रैकाब की बात मानी; उसके हुक्म के मुताबिक़ हम और हमारी बीवियाँ और हमारे बेटे बेटियाँ कभी मय नहीं पीते।"},{"book":"यर्म","chapter":"35","verse":"9","text":"और हम न रहने के लिए घर बनाते और न ताकिस्तान और खेत और बीज रखते हैं।"},{"book":"यर्म","chapter":"35","verse":"10","text":"लेकिन हम ख़ेमों में बसे हैं, और हमने फ़रमाँबरदारी की और जो कुछ हमारे बाप यूनादाब ने हमको हुक्म दिया हम ने उस पर 'अमल किया है।"},{"book":"यर्म","chapter":"35","verse":"11","text":"लेकिन यूँ हुआ कि जब शाह — ए — बाबुल नबूकदनज़र इस मुल्क पर चढ़ आया, तो हम ने कहा कि 'आओ, हम कसदियों और अरामियों की फ़ौज के डर से येरूशलेम को चले जाएँ, यूँ हम येरूशलेम में बसते हैं।"},{"book":"यर्म","chapter":"35","verse":"12","text":"तब ख़ुदावन्द का कलाम यरमियाह पर नाज़िल हुआ:"},{"book":"यर्म","chapter":"35","verse":"13","text":"कि 'रब्ब — उल — अफ़वाज, इस्राईल का ख़ुदा, यूँ फ़रमाता है कि: जा, और यहूदाह के आदमियों और येरूशलेम के बाशिन्दों से यूँ कह कि क्या तुम तरबियत पज़ीर न होगे कि मेरी बातें सुनो, ख़ुदावन्द फ़रमाता है?"},{"book":"यर्म","chapter":"35","verse":"14","text":"जो बातें यूनादाब — बिन — रैकाब ने अपने बेटों को फ़रमाईं कि मय न पियो, वह बजा लाए और आज तक मय नहीं पीते, बल्कि उन्होंने अपने बाप के हुक्म को माना; लेकिन मैंने तुम से कलाम किया और वक़्त पर तुम को फ़रमाया, और तुम ने मेरी न सुनी।"},{"book":"यर्म","chapter":"35","verse":"15","text":"मैंने अपने तमाम ख़िदमतगुज़ार नबियों को तुम्हारे पास भेजा, और उनको वक़्त पर ये कहते हुए भेजा कि तुम हर एक अपनी बुरी राह से बाज़ आओ, और अपने 'आमाल को दुरुस्त करो और ग़ैर मा'बूदों की पैरवी और इबादत न करो, और जो मुल्क मैंने तुमको और तुम्हारे बाप — दादा को दिया है, तुम उसमें बसोगे; लेकिन तुम ने न कान लगाया न मेरी सुनी।"},{"book":"यर्म","chapter":"35","verse":"16","text":"इस वजह से कि यूनादाब बिन रैकाब के बेटे अपने बाप के हुक्म को जो उसने उनको दिया था बजा लाये लेकिन इन लोगों ने मेरी न सुनी।"},{"book":"यर्म","chapter":"35","verse":"17","text":"इसलिए ख़ुदावन्द, रब्ब — उल — अफ़वाज, इस्राईल का ख़ुदा, यूँ फ़रमाता है कि: देख, मैं यहूदाह पर और येरूशलेम के तमाम बाशिन्दों पर वह सब मुसीबत, जिसका मैंने उनके ख़िलाफ़ 'ऐलान किया है, लाऊँगा; क्यूँकि मैंने उनसे कलाम किया लेकिन उन्होंने न सुना, और मैंने उनको बुलाया पर उन्होंने जवाब न दिया।"},{"book":"यर्म","chapter":"35","verse":"18","text":"और यरमियाह ने रैकाबियों के घराने से कहा, 'रब्ब — उल — अफ़वाज, इस्राईल का ख़ुदा, यूँ फ़रमाता है कि: चूँकि तुमने अपने बाप यूनादाब के हुक्म को माना, और उसकी सब वसीयतों पर 'अमल किया है, और जो कुछ उसने तुम को फ़रमाया तुम बजा लाए;"},{"book":"यर्म","chapter":"35","verse":"19","text":"इसलिए रब्ब — उल — अफ़वाज, इस्राईल का ख़ुदा, यूँ फ़रमाता है कि: यूनादाब — बिन — रैकाब के लिए मेरे सामने में खड़े होने को कभी आदमी की कमी न होगी।"}]}