{"data":[{"book":"यर्म","chapter":"41","verse":"1","text":"और सातवें महीने में यूँ हुआ कि इस्माईल बिन — नतनियाह — बिन — इलीसमा' जो शाही नसल से और बादशाह के सरदारों में से था, दस आदमी साथ लेकर जिदलियाह — बिन — अख़ीक़ाम के पास मिस्फ़ाह में आया; और उन्होंने वहाँ मिस्फ़ाह में मिल कर खाना खाया।"},{"book":"यर्म","chapter":"41","verse":"2","text":"तब इस्माईल — बिन — नतनियाह उन दस आदमियों के साथ जो उसके साथ थे उठा और जिदलियाह — बिन — अख़ीक़ाम बिन साफ़न को जिसे शाह — ए — बाबुल ने मुल्क का हाकिम मुक़र्रर किया था, तलवार से मारा और उसे क़त्ल किया।"},{"book":"यर्म","chapter":"41","verse":"3","text":"और इस्माईल ने उन सब यहूदियों को जो जिदलियाह के साथ मिस्फ़ाह में थे, और कसदी सिपाहियों को जो वहाँ हाज़िर थे क़त्ल किया।"},{"book":"यर्म","chapter":"41","verse":"4","text":"जब वह जिदलियाह को मार चुका, और किसी को ख़बर न हुई, तो उसके दूसरे दिन यूँ हुआ।"},{"book":"यर्म","chapter":"41","verse":"5","text":"कि सिकम और शीलोह और सामरिया से कुछ लोग जो सब के सब अस्सी आदमी थे, दाढ़ी मुंडाए और कपड़े फाड़े और अपने आपको घायल किए और हदिये और लुबान हाथों में लिए हुए वहाँ आए, ताकि ख़ुदावन्द के घर में पेश करें।"},{"book":"यर्म","chapter":"41","verse":"6","text":"और इस्माईल — बिन — नतनियाह मिस्फ़ाह से उनके इस्तक़बाल को निकला, और रोता हुआ चला; और यूँ हुआ कि जब वह उनसे मिला तो उनसे कहने लगा कि जिदलियाह बिन अख़ीक़ाम के पास चलो।"},{"book":"यर्म","chapter":"41","verse":"7","text":"और फिर जब वह शहर के वस्त में पहुँचे, तो इस्माईल — बिन — नतनियाह और उसके साथियों ने उनको क़त्ल करके हौज़ में फेंक दिया।"},{"book":"यर्म","chapter":"41","verse":"8","text":"लेकिन उनमें से दस आदमी थे जिन्होंने इस्माईल से कहा, हम को क़त्ल न कर, क्यूँकि हमारे गेहूँ और जौ और तेल और शहद के ज़ख़ीरे खेतों में पोशीदा हैं। इसलिए वह बाज़ रहा और उनको उनके भाइयों के साथ क़त्ल न किया।"},{"book":"यर्म","chapter":"41","verse":"9","text":"वह हौज़ जिसमें इस्माईल ने उन लोगों की लाशों को फेंका था, जिनको उसने जिदलियाह के साथ क़त्ल किया वही है जिसे आसा बदशाह ने शाह — ए — इस्राईल बाशा के डर से बनाया था और इस्मा'ईल — बिन — नतनियाह ने उसको मक़्तूलों की लाशों से भर दिया।"},{"book":"यर्म","chapter":"41","verse":"10","text":"तब इस्माईल बाक़ी सब लोगों को, या'नी शहज़ादियों और उन सब लोगों को जो मिस्फ़ाह में रहते थे जिनको जिलौदारों के सरदार नबूज़रादान ने जिदलियाह — बिन — अख़ीक़ाम के सुपुर्द किया था, ग़ुलाम करके ले गया; इस्मा'ईल — बिन — नतनियाह उनको ग़ुलाम करके रवाना हुआ कि पार होकर बनी 'अम्मोन में जा पहुँचे।"},{"book":"यर्म","chapter":"41","verse":"11","text":"लेकिन जब यूहनान — बिन — क़रीह ने और लश्कर कि सब सरदारों ने जो उसके साथ थे, इस्माईल — बिन — नतनियाह की तमाम शरारत के बारे में जो उसने की थी सुना,"},{"book":"यर्म","chapter":"41","verse":"12","text":"तो वह सब लोगों को लेकर उससे लड़ने को गए और जिबा'ऊन के बड़े तालाब पर उसे जा लिया।"},{"book":"यर्म","chapter":"41","verse":"13","text":"और यूँ हुआ कि जब उन सब लोगों ने जो इस्माईल के साथ थे यूहनान — बिन — क़रीह को और उसके साथ सब फ़ौजी सरदारों को देखा, तो वह ख़ुश हुए।"},{"book":"यर्म","chapter":"41","verse":"14","text":"तब वह सब लोग जिनको इस्माईल मिस्फ़ाह से पकड़ ले गया था, पलटे और यूहनान — बिनक़रीह के पास वापस आए।"},{"book":"यर्म","chapter":"41","verse":"15","text":"लेकिन इस्माईल — बिन — नतनियाह आठ आदमियों के साथ यूहनान के सामने से भाग निकला और बनी 'अमोन की तरफ़ चला गया।"},{"book":"यर्म","chapter":"41","verse":"16","text":"तब यूहनान — बिन क़रीह और वह फ़ौजी सरदार जो उसके हमराह थे, सब बाक़ी मान्दा लोगों को वापस लाए, जिनको इस्माईल बिन नतनियाह जिदलियाह बिन — अख़ीक़ाम को क़त्ल करने के बाद मिस्फ़ाह से ले गया था या'नी जंगी मर्दों और 'औरतों और लड़कों और ख़्वाजासराओं को, जिनको वह जिबा'ऊन से वापस लाया था।"},{"book":"यर्म","chapter":"41","verse":"17","text":"और वह रवाना हुए और सराय — ए — किमहाम में जो बैतलहम के नज़दीक है, आ रहे ताकि मिस्र को जाएँ।"},{"book":"यर्म","chapter":"41","verse":"18","text":"क्यूँकि वह कसदियों से डरे; इसलिए कि इस्माईल — बिन — नतनियाह ने जिदलियाह — बिन — अख़ीक़ाम को, जिसे शाहए — बाबुल ने उस मुल्क पर हाकिम मुक़र्रर किया था, क़त्ल कर डाला।"}]}