{"data":[{"book":"यर्म","chapter":"46","verse":"1","text":"ख़ुदावन्द का कलाम जो यरमियाह नबी पर क़ौमों के बारे में नाज़िल हुआ।"},{"book":"यर्म","chapter":"46","verse":"2","text":"मिस्र के बारे में शाह — ए — मिस्र फ़िर'औन निकोह की फ़ौज के बारे में जो दरिया — ए — फ़रात के किनारे पर करकिमीस में थी, जिसको शाह — ए — बाबुल नबूकदनज़र ने शाह — ए — यहूदाह यहूयक़ीम — बिन — यूसियाह के चौथे बरस में शिकस्त दी:"},{"book":"यर्म","chapter":"46","verse":"3","text":"सिपर और ढाल को तैयार करो, और लड़ाई पर चले आओ।"},{"book":"यर्म","chapter":"46","verse":"4","text":"घोड़ों पर साज़ लगाओ; ऐ सवारो, तुम सवार हो और ख़ोद पहनकर निकलो, नेज़ों को सैक़ल करो, बक्तर पहिनो!"},{"book":"यर्म","chapter":"46","verse":"5","text":"मैं उनको घबराए हुए क्यूँ देखता हूँ? वह पलट गए; उनके बहादुरों ने शिकस्त खाई, वह भाग निकले और पीछे फिरकर नहीं देखते क्यूँकि चारों तरफ़ खौफ़ है ख़ुदावन्द फ़रमाता है।"},{"book":"यर्म","chapter":"46","verse":"6","text":"न सुबुकपा भागने पाएगा, न बहादुर बच निकलेगा; उत्तर में दरिया — ए — फ़रात के किनारे उन्होंने ठोकर खाई और गिर पड़े।"},{"book":"यर्म","chapter":"46","verse":"7","text":"'यह कौन है जो दरिया-ए-नील की तरह बढ़ा चला आता है, जिसका पानी सैलाब की तरह मौजज़न है?"},{"book":"यर्म","chapter":"46","verse":"8","text":"मिस्र दरिया-ए-नील की तरह उठता है, और उसका पानी सैलाब की तरह मौजज़न है; और वह कहता है, 'मैं चढ़ूँगा और ज़मीन को छिपा लूँगा मैं शहरों को और उनके बशिन्दों को हलाक कर दूँगा।"},{"book":"यर्म","chapter":"46","verse":"9","text":"घोड़े बरअन्गेख़ता हों, रथ हवा हो जाएँ, और कूश — ओ — फ़ूत के बहादुर जो सिपरबरदार हैं, और लूदी जो कमानकशी और तीरअन्दाज़ी में माहिर हैं, निकलें।"},{"book":"यर्म","chapter":"46","verse":"10","text":"क्यूँकि यह ख़ुदावन्द रब्ब — उल — अफ़वाज का दिन, या'नी इन्तक़ाम का रोज़ है, ताकि वह अपने दुश्मनों से इन्तक़ाम ले। इसलिए तलवार खा जाएगी और सेर होगी, और उनके ख़ून से मस्त होगी; क्यूँकि ख़ुदावन्द रब्ब — उल — अफ़वाज के लिए उत्तरी सरज़मीन में दरिया — ए — फ़रात के किनारे एक ज़बीहा है।"},{"book":"यर्म","chapter":"46","verse":"11","text":"ऐ कुँवारी दुख़्तर — ए — मिस्र, जिल'आद को चढ़ जा और बलसान ले, तू बे — फ़ायदा तरह तरह की दवाएँ इस्ते'माल करती है तू शिफ़ा न पाएगी।"},{"book":"यर्म","chapter":"46","verse":"12","text":"क़ौमों ने तेरी रुस्वाई का हाल सुना, और ज़मीन तेरी फ़रियाद से मा'मूर हो गई, क्यूँकि बहादुर एक दूसरे से टकराकर एक साथ गिर गए।"},{"book":"यर्म","chapter":"46","verse":"13","text":"वह कलाम जो ख़ुदावन्द ने यरमियाह नबी को शाह — ए — बाबुल नबूकदनज़र के आने और मुल्क — ए — मिस्र को शिकस्त देने के बारे में फ़रमाया:"},{"book":"यर्म","chapter":"46","verse":"14","text":"मिस्र में आशकारा करो, मिजदाल में इश्तिहार दो; हाँ, नूफ़ और तहफ़नहीस में 'ऐलान करो; कहो कि 'अपने आपको तैयार कर; क्यूँकि तलवार तेरी चारों तरफ़ खाये जाती है।"},{"book":"यर्म","chapter":"46","verse":"15","text":"तेरे बहादुर क्यूँ भाग गए? वह खड़े न रह सके, क्यूँकि ख़ुदावन्द ने उनको गिरा दिया।"},{"book":"यर्म","chapter":"46","verse":"16","text":"उसने बहुतों को गुमराह किया, हाँ, वह एक दूसरे पर गिर पड़े; और उन्होंने कहा, 'उठो, हम मुहलिक तलवार के ज़ुल्म से अपने लोगों में और अपने वतन को फिर जाएँ।"},{"book":"यर्म","chapter":"46","verse":"17","text":"वह वहाँ चिल्लाए कि 'शाह — ए — मिस्र फ़िर'औन बर्बाद हुआ; उसने मुक़र्ररा वक़्त को गुज़र जाने दिया।"},{"book":"यर्म","chapter":"46","verse":"18","text":"'वह बादशाह, जिसका नाम रब्ब — उल — अफ़वाज है, यूँ फ़रमाता है कि मुझे अपनी हयात की क़सम, जैसा तबूर पहाड़ों में और जैसा कर्मिल समन्दर के किनारे है, वैसा ही वह आएगा।"},{"book":"यर्म","chapter":"46","verse":"19","text":"ऐ बेटी, जो मिस्र में रहती है ग़ुलामी में जाने का सामान कर; क्यूँकि नूफ़ वीरान और भसम होगा, उसमें कोई बसने वाला न रहेगा।"},{"book":"यर्म","chapter":"46","verse":"20","text":"“मिस्र बहुत ख़ूबसूरत बछिया है; लेकिन उत्तर से तबाही आती है, बल्कि आ पहुँची।"},{"book":"यर्म","chapter":"46","verse":"21","text":"उसके मज़दूर सिपाही भी उसके बीच मोटे बछड़ों की तरह हैं; लेकिन वह भी शुमार हुए, वह इकट्ठे भागे, वह खड़े न रह सके; क्यूँकि उनकी हलाकत का दिन उन पर आ गया, उनकी सज़ा का वक़्त आ पहुँचा।"},{"book":"यर्म","chapter":"46","verse":"22","text":"'वह साँप की तरह चिलचिलाएगी; क्यूँकि वह फ़ौज लेकर चढ़ाई करेंगे, और कुल्हाड़े लेकर लकड़हारों की तरह उस पर चढ़ आएँगे।"},{"book":"यर्म","chapter":"46","verse":"23","text":"वह उसका जंगल काट डालेंगे, अगरचे वह ऐसा घना है कि कोई उसमें से गुज़र नहीं सकता ख़ुदावन्द फ़रमाता है क्यूँकि वह टिड्डियों से ज़्यादा बल्कि बेशुमार हैं।"},{"book":"यर्म","chapter":"46","verse":"24","text":"दुख़्तर — ए — मिस्र रुस्वा होगी, वह उत्तरी लोगों के हवाले की जाएगी।”"},{"book":"यर्म","chapter":"46","verse":"25","text":"रब्ब — उल — अफ़वाज, इस्राईल का ख़ुदा, फ़रमाता है: देख, मैं आमून — ए — नो को, और फ़िर'औन और मिस्र और उसके मा'बूदों, और उसके बादशाहों को; या'नी फ़िर'औन और उनको जो उस पर भरोसा रखते हैं, सज़ा दूँगा;"},{"book":"यर्म","chapter":"46","verse":"26","text":"और मैं उनको उनके जानी दुश्मनों, और शाह — ए — बाबुल नबूकदनज़र और उसके मुलाज़िमों के हवाले कर दूँगा; लेकिन इसके बाद वह फिर ऐसी आबाद होगी, जैसी अगले दिनों में थी, ख़ुदावन्द फ़रमाता है।"},{"book":"यर्म","chapter":"46","verse":"27","text":"लेकिन मेरे ख़ादिम या'क़ूब, हिरासाँ न हो; और ऐ इस्राईल, घबरा न जा; क्यूँकि देख, मैं तुझे दूर से, और तेरी औलाद को उनकी ग़ुलामी की ज़मीन से रिहाई दूँगा; और या'क़ूब वापस आएगा और आराम — ओ — राहत से रहेगा, और कोई उसे न डराएगा।"},{"book":"यर्म","chapter":"46","verse":"28","text":"ऐ मेरे ख़ादिम या'क़ूब, हिरासाँ न हो, ख़ुदावन्द फ़रमाता है; क्यूँकि मैं तेरे साथ हूँ। अगरचे मैं उन सब क़ौमों को जिनमें मैंने तुझे हाँक दिया, हलाक — ओ — बर्बाद करूँ तों भी मै तुझे हलाक — ओ — बर्बाद न करूँगा; बल्कि मुनासिब तम्बीह करूँगा और हरगिज़ बे — सज़ा न छोड़ूँगा।"}]}