{"data":[{"book":"Maleachi","chapter":"2","verse":"1","text":"Daarom priesters, geldt voor u dit besluit:"},{"book":"Maleachi","chapter":"2","verse":"2","text":"Wanneer gij niet luistert, het niet ter harte wilt nemen, en geen eer brengt aan mijn Naam, dan slinger Ik over uzelf de vloek, en maak ook uw zegen tot vloek. Ja, Ik heb ze nu al tot vloek gemaakt, omdat gij het niet ter harte neemt!"},{"book":"Maleachi","chapter":"2","verse":"3","text":"Zie, Ik zal u de arm afslaan, en slinger u het vuil in het gezicht; men gooit u weg met het vuil van uw feesten."},{"book":"Maleachi","chapter":"2","verse":"4","text":"Dan zult ge weten, dat Ik dit besluit aan u heb voltrokken, om mijn verbond met Levi gestand te doen, spreekt Jahweh der heirscharen."},{"book":"Maleachi","chapter":"2","verse":"5","text":"Mijn verbond met Levi hield in: leven en vrede. en Ik heb ze hem gegeven; vrees, en hij heeft Mij gevreesd, en gesidderd voor mijn Naam."},{"book":"Maleachi","chapter":"2","verse":"6","text":"De leer der waarheid was in zijn mond, en er kwam geen onrecht over zijn lippen; in vrede en oprechtheid heeft hij met Mij verkeerd, en velen van het kwaad weerhouden."},{"book":"Maleachi","chapter":"2","verse":"7","text":"Waarachtig, de lippen van den priester moeten de wijsheid bewaren, uit zijn mond moet men onderricht vragen; want hij is een bode van Jahweh der heirscharen."},{"book":"Maleachi","chapter":"2","verse":"8","text":"Maar zelf zijt gij afgeweken van de weg, en hebt vele anderen door uw lering doen struikelen; gij hebt het verbond met de Levieten geschonden, spreekt Jahweh der heirscharen!"},{"book":"Maleachi","chapter":"2","verse":"9","text":"Ook daarom maak Ik u verachtelijk en eerloos bij heel het volk, juist zoals gij mijn wegen niet zijt gevolgd, en geen acht op mijn wet hebt geslagen!"},{"book":"Maleachi","chapter":"2","verse":"10","text":"Hebben wij niet allen één Vader; heeft niet dezelfde God ons geschapen? Waarom zijn wij dan trouweloos tegen elkander, en ontwijden wij het verbond onzer vaderen?"},{"book":"Maleachi","chapter":"2","verse":"11","text":"Juda is trouweloos, in Israël en Jerusalem wordt een gruwel bedreven! Ja, Juda heeft ontwijd wat Jahweh heilig is, en door Hem wordt bemind: door de dochter van een vreemden god te huwen."},{"book":"Maleachi","chapter":"2","verse":"12","text":"Moge Jahweh voor den man, die zo iets durft bestaan, getuige, verdediger en offeraar aan Jahweh der heirscharen uit de tenten van Jakob laten verdwijnen!"},{"book":"Maleachi","chapter":"2","verse":"13","text":"Er is nog een tweede ding, dat ge doet. Gij bedekt het altaar van Jahweh met tranen, wenen en zuchten, omdat Hij niet op uw offer neerblikt, en niets met welgevallen uit uw handen aanvaardt."},{"book":"Maleachi","chapter":"2","verse":"14","text":"Ge vraagt: Waarom? Omdat Jahweh als aanklager staat tussen u en de vrouw uwer jeugd, aan wie gij ontrouw zijt geworden: de vrouw, die uw gezellin is geweest, en met wie gij u verbonden hadt!"},{"book":"Maleachi","chapter":"2","verse":"15","text":"Heeft Hij ze niet tot één vlees en leven gemaakt? En wat wil dat éne? Kinderen Gods! Draagt dus zorg voor uw leven, en wordt niet ontrouw aan de vrouw uwer jeugd."},{"book":"Maleachi","chapter":"2","verse":"16","text":"Wie haat en verstoot, spreekt Jahweh, Israëls God, legt nog een onrecht boven zijn kleed, spreekt Jahweh der heirscharen! Draagt dus zorg voor uw leven, en weest niet ontrouw!"},{"book":"Maleachi","chapter":"2","verse":"17","text":"Gij hebt Jahweh door uw woorden vermoeid! Ge zegt: Waarmede hebben wij Hem dan vermoeid? Door te zeggen: Die kwaad doet, is goed in de ogen van Jahweh, en welgevallig aan Hem; of: Waar blijft toch de God van het oordeel!"}]}