{"data":[{"book":"Marcos","chapter":"11","verse":"1","text":"Quando eles se aproximaram de Jerusalém, próximo a Betfagé e Betânia, ao lado do Monte das Oliveiras, Jesus enviou dois dos seus discípulos na frente."},{"book":"Marcos","chapter":"11","verse":"2","text":"Ele lhes disse: “Entrem na vila ali adiante e, assim que entrarem, vocês encontrarão um jumentinho amarrado, que nunca foi montado por ninguém antes. Desamarrem-no e o tragam aqui."},{"book":"Marcos","chapter":"11","verse":"3","text":"Se alguém perguntar o que vocês estão fazendo, digam-lhe: ‘O Senhor precisa dele e logo o enviará de volta.’”"},{"book":"Marcos","chapter":"11","verse":"4","text":"Então, eles partiram e encontraram o animal na rua, amarrado junto a um portão e o desamarraram."},{"book":"Marcos","chapter":"11","verse":"5","text":"Algumas pessoas que estavam por perto perguntaram: “O que vocês estão fazendo, desamarrando o jumentinho”?"},{"book":"Marcos","chapter":"11","verse":"6","text":"Os discípulos responderam exatamente como Jesus lhes tinha dito e as pessoas os deixaram ir."},{"book":"Marcos","chapter":"11","verse":"7","text":"Eles trouxeram o animal para Jesus, colocaram as suas capas nele e Jesus o montou."},{"book":"Marcos","chapter":"11","verse":"8","text":"Muitas pessoas colocaram as suas capas na estrada, enquanto outras jogavam ramos, que tinham cortado nos campos, pelo caminho em que Jesus passava."},{"book":"Marcos","chapter":"11","verse":"9","text":"As pessoas que iam na frente e aquelas que iam atrás de Jesus, todas gritavam: “Hosana!11:9. “Hosana!” Essa é simplesmente uma representação da palavra em aramaico que significa “Salve!” Que Deus abençoe aquele que vem em nome do Senhor!"},{"book":"Marcos","chapter":"11","verse":"10","text":"Que Deus abençoe o Reino do nosso pai Davi, que está vindo! Hosana nas alturas!”11:10. Salmo 118:26."},{"book":"Marcos","chapter":"11","verse":"11","text":"Jesus entrou em Jerusalém e foi ao Templo. Ele olhou em volta, observando tudo. E, então, como estava ficando tarde, ele voltou ao povoado de Betânia com os doze discípulos."},{"book":"Marcos","chapter":"11","verse":"12","text":"No dia seguinte, quando saíram de Betânia, Jesus teve fome."},{"book":"Marcos","chapter":"11","verse":"13","text":"Desde uma certa distância viu uma figueira com folhas. Ele se aproximou da árvore, para ver se tinha frutos. Mas, quando chegou lá, descobriu que havia apenas folhas, pois não era a época de figos."},{"book":"Marcos","chapter":"11","verse":"14","text":"Ele disse para a árvore: “Ninguém nunca mais comerá qualquer fruto seu!” E seus discípulos ouviram isso."},{"book":"Marcos","chapter":"11","verse":"15","text":"Eles chegaram em Jerusalém e Jesus entrou no Templo. Ele começou a expulsar as pessoas que estavam no Templo comprando e vendendo mercadorias. Ele virou as mesas dos que trocavam dinheiro e as cadeiras das pessoas que vendiam pombas."},{"book":"Marcos","chapter":"11","verse":"16","text":"E parava todos que atravessavam o Templo, carregando coisas."},{"book":"Marcos","chapter":"11","verse":"17","text":"Ele explicou para as pessoas que estavam lá: “As Sagradas Escrituras não dizem: ‘Minha casa será chamada de casa de oração para todas as nações’?11:17. Isaías 56:7. Mas, vocês transformaram este lugar em um esconderijo de ladrões!”11:17. Jeremias 7:11."},{"book":"Marcos","chapter":"11","verse":"18","text":"Os chefes dos sacerdotes e os educadores religiosos ouviram o que havia acontecido e tentaram encontrar um meio de matar Jesus. Mas, eles ficaram com medo dele, pois todos estavam muito impressionados com os seus ensinamentos."},{"book":"Marcos","chapter":"11","verse":"19","text":"Quando a noite chegou, Jesus e os seus discípulos deixaram a cidade."},{"book":"Marcos","chapter":"11","verse":"20","text":"Na manhã seguinte, quando eles voltaram, viram a figueira completamente murcha."},{"book":"Marcos","chapter":"11","verse":"21","text":"Pedro se lembrou do que Jesus tinha feito e lhe disse: “Rabi, olhe! A figueira que você amaldiçoou ficou seca.”"},{"book":"Marcos","chapter":"11","verse":"22","text":"Jesus respondeu: “Confiem em Deus."},{"book":"Marcos","chapter":"11","verse":"23","text":"Acreditem quando eu digo a vocês que se disserem para esta montanha: ‘Saia daqui e se jogue no mar!’, e, se não duvidarem em seu coração e estiverem convencidos sobre o que pedem, então, acontecerá!"},{"book":"Marcos","chapter":"11","verse":"24","text":"Eu lhes digo que sempre que vocês orarem e pedirem alguma coisa, creiam que já receberam, e isso será seu."},{"book":"Marcos","chapter":"11","verse":"25","text":"Mas, quando estiverem orando, se tiverem algo contra alguém, perdoe essa pessoa, para que o seu Pai celestial também possa perdoar os seus pecados.”"},{"book":"Marcos","chapter":"11","verse":"26","text":"11:26. Nos manuscritos mais antigos não consta o versículo 26, o qual foi extraído de Mateus 6:15."},{"book":"Marcos","chapter":"11","verse":"27","text":"Eles retornaram para Jerusalém e, enquanto Jesus caminhava pelo Templo, os chefes dos sacerdotes, os educadores religiosos e os líderes se aproximaram dele."},{"book":"Marcos","chapter":"11","verse":"28","text":"Eles lhe perguntaram: “Com que autoridade você está fazendo tudo isso?” “Quem lhe deu esse direito?”"},{"book":"Marcos","chapter":"11","verse":"29","text":"Jesus lhes disse: “Deixem que eu lhes faça uma pergunta. Vocês me respondem e eu lhes direi com que autoridade faço essas coisas."},{"book":"Marcos","chapter":"11","verse":"30","text":"Quem deu autoridade para João batizar: foi Deus ou foram as pessoas?”"},{"book":"Marcos","chapter":"11","verse":"31","text":"Eles discutiram entre si sobre isso. E disseram: “Se dissermos que foi Deus, ele dirá: ‘Então, por que vocês não creram nele?’"},{"book":"Marcos","chapter":"11","verse":"32","text":"Mas, se dissermos que foram as pessoas, ai de nós.” Pois todos acreditavam que João Batista fosse realmente um profeta."},{"book":"Marcos","chapter":"11","verse":"33","text":"Eles responderam o seguinte a Jesus: “Nós não sabemos!” Jesus lhes respondeu: “Então, eu não direi a vocês com que autoridade faço essas coisas.”"}]}