{"data":[{"book":"Marcos","chapter":"13","verse":"1","text":"Quando Jesus estava saindo do Templo, um dos seus discípulos lhe disse: “Mestre, veja estas pedras gigantescas e estes edifícios magníficos!”13:1. Literalmente, “que pedras e que construções maravilhosas!”"},{"book":"Marcos","chapter":"13","verse":"2","text":"“Você está vendo todos estes grandes edifícios?”, Jesus respondeu. “Não sobrará uma única pedra sobre a outra. Tudo será destruído.”"},{"book":"Marcos","chapter":"13","verse":"3","text":"Jesus estava sentado no monte das Oliveiras, olhando para o Templo, quando Pedro, Tiago, João e André lhe perguntaram em particular:"},{"book":"Marcos","chapter":"13","verse":"4","text":"“Mestre, conte para nós quando isso irá acontecer. Qual é o sinal que irá mostrar que tudo isso está próximo de se cumprir?”13:4. Devido à pergunta dos discípulos combinar os dois acontecimentos, a resposta de Jesus associa aspectos da destruição do Templo e do final dos tempos."},{"book":"Marcos","chapter":"13","verse":"5","text":"Jesus começou a lhes dizer: “Cuidado para que ninguém engane vocês."},{"book":"Marcos","chapter":"13","verse":"6","text":"Muitas pessoas virão em meu nome, afirmando: ‘Eu sou o Messias!’ Elas enganarão muita gente."},{"book":"Marcos","chapter":"13","verse":"7","text":"Não fiquem preocupados quando ouvirem sobre guerras em lugares próximos ou distantes. Essas coisas devem acontecer, mas ainda não é o fim."},{"book":"Marcos","chapter":"13","verse":"8","text":"Uma nação vai guerrear contra outra, e um reino lutará contra outro. Haverá tremores de terra em vários lugares, e a fome também se espalhará. Esses são os efeitos do início das dores do parto do mundo."},{"book":"Marcos","chapter":"13","verse":"9","text":"Cuidem-se! Eles entregarão vocês para serem julgados nos tribunais. Vocês apanharão nas sinagogas. Por me seguirem, vocês precisarão ficar diante de governadores, de reis e precisarão testemunhar para eles."},{"book":"Marcos","chapter":"13","verse":"10","text":"Primeiro, o evangelho deve ser anunciado a todas as pessoas."},{"book":"Marcos","chapter":"13","verse":"11","text":"Quando eles vierem prender vocês e levá-los aos tribunais, não se preocupem com o que devem falar. Apenas digam o que lhes for dado para dizer naquele momento, pois não serão vocês falando, mas, sim, o Espírito Santo."},{"book":"Marcos","chapter":"13","verse":"12","text":"Um irmão entregará outro irmão para ser morto e um pai entregará seu filho. Filhos se voltarão contra os seus pais e os matarão."},{"book":"Marcos","chapter":"13","verse":"13","text":"Vocês serão odiados por todos, por minha causa, mas, quem se mantiver firme até o fim será salvo."},{"book":"Marcos","chapter":"13","verse":"14","text":"Mas, quando vocês virem a ‘abominação’13:14. Ou “a idolatria que causa desgosto.” Daniel 9:27, Daniel 11:31 e Daniel 12:11., situada onde não deveria estar (que o leitor entenda o que isso quer dizer), então, aqueles que estiverem na Judeia deverão correr para as montanhas."},{"book":"Marcos","chapter":"13","verse":"15","text":"As pessoas que estiverem nos terraços de suas casas não entrem nas casas para pegar absolutamente nada."},{"book":"Marcos","chapter":"13","verse":"16","text":"Aqueles que estiverem nos campos não voltem para casa para pegar os seus casacos."},{"book":"Marcos","chapter":"13","verse":"17","text":"Como sofrerão as mulheres grávidas e as que estiverem amamentando nessa época!"},{"book":"Marcos","chapter":"13","verse":"18","text":"Peçam a Deus para que isso não aconteça durante o inverno."},{"book":"Marcos","chapter":"13","verse":"19","text":"Pois, esses serão dias turbulentos como nunca se viu desde que Deus criou o mundo. E nunca mais se verá uma coisa assim."},{"book":"Marcos","chapter":"13","verse":"20","text":"Se Deus não encurtar esses dias, ninguém sobreviverá. No entanto, pelo bem dos que Deus escolheu salvar, ele abreviou esses dias."},{"book":"Marcos","chapter":"13","verse":"21","text":"Então, se alguém lhes disser: ‘Veja! Aqui está o Messias.’ Ou: ‘Olhe!, aqui está ele’, não acreditem."},{"book":"Marcos","chapter":"13","verse":"22","text":"Falsos messias e falsos profetas aparecerão e farão sinais milagrosos e coisas maravilhosas para enganar, se possível, até os escolhidos por Deus."},{"book":"Marcos","chapter":"13","verse":"23","text":"Cuidado! Estou lhes dizendo todas essas coisas antes que elas aconteçam."},{"book":"Marcos","chapter":"13","verse":"24","text":"Isso é o que acontecerá após esses dias de tribulação: ‘O sol ficará escuro e a lua não brilhará."},{"book":"Marcos","chapter":"13","verse":"25","text":"As estrelas cairão do céu e os poderes do espaço serão abalados.’13:25. Isaías 13:10."},{"book":"Marcos","chapter":"13","verse":"26","text":"Então, eles verão o Filho do Homem vindo nas nuvens, com grande poder e glória.13:26. Daniel 7:13-14."},{"book":"Marcos","chapter":"13","verse":"27","text":"Ele enviará os anjos e reunirá todos os seus escolhidos, seja onde estiverem13:27. Literalmente, “pelos quatro ventos.”, de um lado do mundo até o outro."},{"book":"Marcos","chapter":"13","verse":"28","text":"Aprendam com a lição da figueira. Quando os seus galhos ficam verdes e as folhas começam a surgir, vocês sabem que o verão está próximo."},{"book":"Marcos","chapter":"13","verse":"29","text":"Da mesma maneira, quando virem essas coisas acontecendo, vocês saberão que o tempo está próximo, pronto para começar!"},{"book":"Marcos","chapter":"13","verse":"30","text":"Eu lhes digo que isto é verdade: as pessoas desta geração não morrerão até que todas essas coisas tenham acontecido."},{"book":"Marcos","chapter":"13","verse":"31","text":"Céu e terra chegarão ao fim, mas os meus ensinamentos permanecerão."},{"book":"Marcos","chapter":"13","verse":"32","text":"Ninguém sabe quando chegará o dia ou a hora disso acontecer, nem os anjos no céu e nem mesmo o Filho; apenas o Pai sabe."},{"book":"Marcos","chapter":"13","verse":"33","text":"Vigiem! Fiquem atentos! Pois vocês não sabem quando isso irá acontecer."},{"book":"Marcos","chapter":"13","verse":"34","text":"É como um homem que saiu em uma viagem. Ele saiu de sua casa e deu a cada um dos seus empregados a autorização para fazer o que ele lhes tinha ordenado. Ele disse ao porteiro para ficar atento."},{"book":"Marcos","chapter":"13","verse":"35","text":"Então, vigiem, pois vocês não sabem quando o proprietário da casa estará de volta: se será no final da tarde, no meio da noite, antes do amanhecer ou de manhã."},{"book":"Marcos","chapter":"13","verse":"36","text":"Vocês não irão querer ser pegos dormindo, caso ele retorne inesperadamente."},{"book":"Marcos","chapter":"13","verse":"37","text":"O que eu estou dizendo a vocês, eu digo a todos: ‘Vigiem!’”"}]}