{"data":[{"book":"Marcos","chapter":"14","verse":"1","text":"Faltavam dois dias para a Páscoa e para a Festa dos Pães sem Fermento. Os chefes dos sacerdotes e os líderes religiosos estavam tentando encontrar um meio traiçoeiro para prender Jesus e o matar."},{"book":"Marcos","chapter":"14","verse":"2","text":"Eles falavam uns para os outros: “Mas não durante a comemoração da Páscoa. Caso contrário, as pessoas podem se revoltar.”"},{"book":"Marcos","chapter":"14","verse":"3","text":"Enquanto isso, Jesus estava no povoado de Betânia, comendo na casa de Simão, o leproso. Uma mulher veio com um frasco feito de alabastro com um perfume muito caro, feito de bálsamo puro.14:3. Bálsamo: um óleo derivado das raízes da planta chamada nardo, nativa da China e da Índia. Ela abriu o frasco e derramou o perfume sobre a cabeça de Jesus."},{"book":"Marcos","chapter":"14","verse":"4","text":"Algumas das pessoas que estavam lá na casa ficaram irritadas e disseram: “Por que desperdiçar esse perfume?"},{"book":"Marcos","chapter":"14","verse":"5","text":"Isso poderia ser vendido por mais de trezentas moedas de prata14:5. Literalmente, “300 denários.”, e o dinheiro poderia ser dado aos pobres.” Eles ficaram muito bravos com ela."},{"book":"Marcos","chapter":"14","verse":"6","text":"Mas Jesus respondeu: “Deixem essa mulher em paz! Por que vocês estão criticando-a por ela fazer algo bom para mim?"},{"book":"Marcos","chapter":"14","verse":"7","text":"Vocês sempre terão os pobres com vocês14:7. Deuteronômio 15:11. e poderão ajudá-los sempre que quiserem. No entanto, eu não estarei sempre com vocês."},{"book":"Marcos","chapter":"14","verse":"8","text":"Ela fez o que poderia fazer: ela perfumou o meu corpo antes do meu sepultamento."},{"book":"Marcos","chapter":"14","verse":"9","text":"Eu lhes digo que isto é verdade: sempre que o evangelho for anunciado pelo mundo, as pessoas se lembrarão do que ela fez por mim.”"},{"book":"Marcos","chapter":"14","verse":"10","text":"Depois, Judas Iscariotes, um dos doze discípulos, foi falar com os chefes dos sacerdotes e combinou entregar Jesus a eles."},{"book":"Marcos","chapter":"14","verse":"11","text":"Quando os sacerdotes ouviram isso, ficaram muito satisfeitos e prometeram pagar uma quantia em dinheiro a Judas. Então, Judas começou a procurar uma oportunidade para entregar Jesus."},{"book":"Marcos","chapter":"14","verse":"12","text":"No primeiro dia da Festa dos Pães sem Fermento, o período em que se sacrifica um cordeiro para a Páscoa, os discípulos de Jesus lhe perguntaram: “Onde é que o senhor quer que preparemos a sua refeição da Páscoa?”"},{"book":"Marcos","chapter":"14","verse":"13","text":"Ele enviou dois discípulos, dizendo: “Vão para a cidade e lá vocês encontrarão um homem carregando um pote de água. Sigam-no,"},{"book":"Marcos","chapter":"14","verse":"14","text":"e, quando ele entrar em uma casa, perguntem ao dono da casa onde os meus discípulos e eu podemos celebrar a Páscoa."},{"book":"Marcos","chapter":"14","verse":"15","text":"Ele os levará a uma grande sala no andar de cima, que está mobiliada e pronta para o jantar. Lá, vocês podem preparar tudo para nós.”"},{"book":"Marcos","chapter":"14","verse":"16","text":"Os discípulos foram para a cidade e encontraram as coisas exatamente como Jesus tinha lhes dito. Eles prepararam a refeição da Páscoa."},{"book":"Marcos","chapter":"14","verse":"17","text":"À noite, Jesus foi para lá junto com os doze discípulos."},{"book":"Marcos","chapter":"14","verse":"18","text":"Enquanto eles estavam sentados, comendo, Jesus disse: “Eu lhes digo que isto é verdade: um de vocês irá me trair; alguém que está comendo comigo agora.”"},{"book":"Marcos","chapter":"14","verse":"19","text":"Eles ficaram chocados e, um por um, perguntaram: “Não sou eu, sou?”"},{"book":"Marcos","chapter":"14","verse":"20","text":"“É um dos doze, um de vocês que compartilha esta refeição comigo”, ele respondeu."},{"book":"Marcos","chapter":"14","verse":"21","text":"“O Filho do Homem morrerá, exatamente como as Sagradas Escrituras anunciaram. Mas, ai do homem que trair o Filho do Homem! Seria melhor para esse homem nunca haver nascido.”"},{"book":"Marcos","chapter":"14","verse":"22","text":"Enquanto eles estavam comendo, Jesus pegou um pão. Ele o abençoou e distribuiu aos discípulos. Ele lhes disse: “Peguem! Isto é o meu corpo.”"},{"book":"Marcos","chapter":"14","verse":"23","text":"Então, ele pegou o cálice. Ele o abençoou e distribuiu aos discípulos. Todos eles beberam o vinho."},{"book":"Marcos","chapter":"14","verse":"24","text":"Ele lhes disse: “Isto é o meu sangue, o sangue do acordo14:24. Ou “aliança” ou “juramento.”, que está sendo derramado em favor de muitos."},{"book":"Marcos","chapter":"14","verse":"25","text":"Eu lhes digo que isto é verdade: eu não beberei do fruto da videira até o dia em que eu beber o vinho novo no Reino de Deus.”"},{"book":"Marcos","chapter":"14","verse":"26","text":"Depois de terem cantado um salmo, eles foram para o monte das Oliveiras."},{"book":"Marcos","chapter":"14","verse":"27","text":"Jesus lhes disse: “Todos vocês irão me abandonar. Pois, como as Sagradas Escrituras dizem: ‘Eu atacarei o pastor, e as ovelhas se espalharão completamente.’14:27. Zacarias 13:7."},{"book":"Marcos","chapter":"14","verse":"28","text":"Mas, depois da minha ressurreição, eu irei adiante de vocês para a Galileia.”"},{"book":"Marcos","chapter":"14","verse":"29","text":"Pedro disse: “Eu não o abandonarei, mesmo se todos os outros o abandonarem!”"},{"book":"Marcos","chapter":"14","verse":"30","text":"Jesus lhe respondeu: “Eu lhe digo que isto é verdade: Hoje, nesta mesma noite, antes do galo cantar duas vezes, você negará três vezes que me conhece.”"},{"book":"Marcos","chapter":"14","verse":"31","text":"Mas Pedro afirmava com insistência: “Mesmo que eu tenha que morrer com o senhor, eu nunca o negarei!” Todos os outros discípulos disseram o mesmo."},{"book":"Marcos","chapter":"14","verse":"32","text":"Eles chegaram a um jardim, chamado Getsêmani14:32. Significando “prensa para azeitonas.”, onde Jesus disse aos discípulos: “Sentem-se aqui, enquanto eu vou orar.”"},{"book":"Marcos","chapter":"14","verse":"33","text":"Ele levou Pedro, Tiago e João com ele. Ele começou a sentir-se tomado de grande tristeza e aflição."},{"book":"Marcos","chapter":"14","verse":"34","text":"Jesus lhes disse: “Meu sofrimento é tão grande que parece que vai me matar. Por favor, fiquem aqui e vigiem!”"},{"book":"Marcos","chapter":"14","verse":"35","text":"Ele foi um pouco mais longe e, depois, se ajoelhou. Ele orou, pedindo para, se possível, ser poupado daquele momento14:35. Literalmente, “hora.” de sofrimento."},{"book":"Marcos","chapter":"14","verse":"36","text":"Ele disse: “Pai, meu Pai! Você pode fazer tudo. Por favor, afaste este cálice de sofrimento de mim! Mas que seja feito o que o senhor quiser, e não o que eu quero.”"},{"book":"Marcos","chapter":"14","verse":"37","text":"Então, Jesus voltou e encontrou os discípulos dormindo. Ele disse a Pedro: “Simão, você está dormindo? Não consegue ficar acordado nem por uma hora?"},{"book":"Marcos","chapter":"14","verse":"38","text":"Vigiem e orem! Assim vocês não cairão em tentação. Vocês podem até querer resistir à tentação; difícil mesmo é conseguir isso.”"},{"book":"Marcos","chapter":"14","verse":"39","text":"Jesus se afastou dos discípulos mais uma vez. Ele orou, dizendo as mesmas palavras."},{"book":"Marcos","chapter":"14","verse":"40","text":"Depois ele voltou e, novamente, encontrou-os dormindo. Eles não conseguiam manter seus olhos abertos.14:40. Literalmente, “seus olhos ardiam.” Eles não sabiam o que dizer para Jesus."},{"book":"Marcos","chapter":"14","verse":"41","text":"Pela terceira vez, Jesus voltou e lhes perguntou: “Vocês ainda estão dormindo? Vocês ainda estão descansando? Já é o bastante!14:41. Aqui, o significado da palavra grega não é claro. Geralmente, essa palavra significa “pago totalmente.” Chegou a hora! Vejam, o Filho do Homem está sendo entregue aos pecadores."},{"book":"Marcos","chapter":"14","verse":"42","text":"Levantem-se! Vamos! Vejam! Aqui está o meu traidor.”"},{"book":"Marcos","chapter":"14","verse":"43","text":"Exatamente quando ele disse isso, Judas, um dos doze discípulos, chegou com uma multidão que carregava espadas e porretes. Eles tinham sido enviados pelos chefes dos sacerdotes, líderes religiosos e pelos anciãos do povo."},{"book":"Marcos","chapter":"14","verse":"44","text":"O traidor havia combinado um sinal com eles: “Aquele a quem eu beijar é a pessoa que procuram. Prendam-no e levem-no bem seguro.”"},{"book":"Marcos","chapter":"14","verse":"45","text":"Judas se aproximou de Jesus. Ele disse: “Rabi”, e o beijou."},{"book":"Marcos","chapter":"14","verse":"46","text":"Então, eles prenderam Jesus e o levaram."},{"book":"Marcos","chapter":"14","verse":"47","text":"Mas, um dos que estavam lá tirou a sua espada e atacou o empregado do grande sacerdote, cortando a sua orelha."},{"book":"Marcos","chapter":"14","verse":"48","text":"Jesus lhes perguntou: “Eu sou algum bandido, para vocês me prenderem com espadas e porretes?"},{"book":"Marcos","chapter":"14","verse":"49","text":"Todos os dias, eu estava lá com vocês, ensinando no Templo. Então, por que vocês não me prenderam antes? Mas, isso está acontecendo para cumprir o que dizem as Sagradas Escrituras.”"},{"book":"Marcos","chapter":"14","verse":"50","text":"Então, todos os discípulos de Jesus o abandonaram e fugiram."},{"book":"Marcos","chapter":"14","verse":"51","text":"Um jovem, enrolado apenas num lençol, seguia Jesus."},{"book":"Marcos","chapter":"14","verse":"52","text":"Eles tentaram prendê-lo, mas ele fugiu nu, deixando o lençol para trás."},{"book":"Marcos","chapter":"14","verse":"53","text":"Eles levaram Jesus para a casa do grande sacerdote, onde estavam reunidos todos os chefes dos sacerdotes, os anciãos do povo e os educadores religiosos."},{"book":"Marcos","chapter":"14","verse":"54","text":"Pedro seguiu Jesus, mantendo uma certa distância, e entrou no pátio da casa do grande sacerdote. Ele se sentou perto dos guardas e se aqueceu próximo ao fogo."},{"book":"Marcos","chapter":"14","verse":"55","text":"Dentro da casa, os chefes dos sacerdotes e todo o conselho superior14:55. Literalmente, “Sinédrio.” estavam tentando encontrar alguma evidência para condenar Jesus à morte, mas eles não conseguiam encontrar acusação alguma."},{"book":"Marcos","chapter":"14","verse":"56","text":"Muitas pessoas testemunhavam falsamente contra ele, mas o que diziam não era coerente."},{"book":"Marcos","chapter":"14","verse":"57","text":"Alguns deles levantavam-se para falar mentiras contra Jesus. Eles diziam:"},{"book":"Marcos","chapter":"14","verse":"58","text":"“Nós o ouvimos dizer: ‘Eu destruirei este Templo, que mãos humanas construíram, e, em três dias, eu construirei outro sem precisar usar mãos para isso.’”"},{"book":"Marcos","chapter":"14","verse":"59","text":"Mas, mesmo assim, os seus depoimentos não eram coerentes."},{"book":"Marcos","chapter":"14","verse":"60","text":"Então, o grande sacerdote ficou em frente ao conselho e perguntou a Jesus: “Você não tem nada a dizer em relação a essas acusações?”"},{"book":"Marcos","chapter":"14","verse":"61","text":"Mas, Jesus permaneceu em silêncio e não respondeu. Então, o grande sacerdote perguntou novamente: “Você é o Messias, o Filho do Deus Bendito?”"},{"book":"Marcos","chapter":"14","verse":"62","text":"Jesus respondeu: “Eu sou, e vocês verão o Filho do Homem se sentar à direita do Deus Todo-Poderoso e vir com as nuvens do céu.”14:62. Salmo 110:1 e Daniel 7:13."},{"book":"Marcos","chapter":"14","verse":"63","text":"O grande sacerdote rasgou suas próprias roupas14:63. Naquela época, tal ato era usado para expressar grande angústia. e perguntou: “Por que nós precisamos de qualquer outra testemunha?"},{"book":"Marcos","chapter":"14","verse":"64","text":"Vocês ouviram a blasfêmia! Qual a decisão de vocês?” Eles todos consideraram Jesus culpado e o condenaram à morte."},{"book":"Marcos","chapter":"14","verse":"65","text":"Então, alguns deles começaram a cuspir nele. Eles colocaram uma venda nos olhos de Jesus, deram murros nele e disseram: “‘Profeta’, por que não adivinha quem lhe bateu?” Os guardas levaram Jesus com eles e também bateram nele."},{"book":"Marcos","chapter":"14","verse":"66","text":"Enquanto isso, Pedro estava lá embaixo no pátio. Uma das empregadas do grande sacerdote passou por ele"},{"book":"Marcos","chapter":"14","verse":"67","text":"e, ao vê-lo se esquentando junto ao fogo, olhou bem para Pedro e disse: “Você também estava com Jesus de Nazaré!”"},{"book":"Marcos","chapter":"14","verse":"68","text":"Mas, ele negou. Pedro respondeu: “Eu não sei do que você está falando, ou o que quer dizer!” Então, ele saiu para a varanda, e o galo cantou.14:68 “E um galo cantou.” Essa frase não se encontra em alguns dos primeiros manuscritos."},{"book":"Marcos","chapter":"14","verse":"69","text":"Ao ver Pedro lá, a empregada repetiu novamente aos que estavam por perto: “Este homem é um deles!”"},{"book":"Marcos","chapter":"14","verse":"70","text":"Mais uma vez, Pedro negou. Pouco tempo depois, eles viram Pedro novamente: “Definitivamente, você é um deles, porque você também é um galileu!”"},{"book":"Marcos","chapter":"14","verse":"71","text":"Pedro começou a se amaldiçoar e jurou: “Eu não conheço esse homem de quem vocês estão falando!”"},{"book":"Marcos","chapter":"14","verse":"72","text":"Imediatamente, o galo cantou pela segunda vez. Então, Pedro se lembrou do que Jesus havia dito a ele: “Antes do galo cantar duas vezes, você me negará três vezes.” Quando ele percebeu o que tinha feito, começou a chorar."}]}