{"data":[{"book":"Job","chapter":"1","verse":"1","text":"Er was eens een man in het land van Oes, Job geheten. Deze man was onberispelijk en rechtschapen; hij vreesde God en schuwde het kwaad."},{"book":"Job","chapter":"1","verse":"2","text":"Hij had zeven zonen en drie dochters gekregen;"},{"book":"Job","chapter":"1","verse":"3","text":"bovendien bezat hij een kudde van zevenduizend schapen, drieduizend kamelen, vijfhonderd span ossen, vijfhonderd ezelinnen en een groot aantal slaven, zodat hij wel de aanzienlijkste man was van alle bewoners van het oosten."},{"book":"Job","chapter":"1","verse":"4","text":"Zijn zonen waren gewoon, om elk op zijn beurt en in zijn eigen huis een feestmaal te houden, waarop zij ook hun drie zusters uitnodigden, om met hen te eten en te drinken."},{"book":"Job","chapter":"1","verse":"5","text":"Maar zodra dan de dagen van het feestmaal voorbij waren, liet Job ze bij zich ontbieden, om hen te heiligen, en droeg dan in de vroege morgen voor ieder van hen een brandoffer op. Want Job dacht: Misschien hebben mijn kinderen gezondigd en God vervloekt in hun hart. Zo deed Job geregeld."},{"book":"Job","chapter":"1","verse":"6","text":"Het gebeurde nu op zekere dag, dat de zonen Gods voor Jahweh verschenen, en dat ook de satan zich in hun midden bevond."},{"book":"Job","chapter":"1","verse":"7","text":"En Jahweh sprak tot satan: Waar komt ge vandaan? Satan gaf Jahweh ten antwoord: Van een zwerfen speurtocht over de aarde."},{"book":"Job","chapter":"1","verse":"8","text":"Jahweh vroeg Satan: Hebt ge daarbij gelet op mijn dienaar Job, en hoe er op aarde zijns gelijke niet is: geen zo onberispelijk en rechtschapen, geen die God vreest en het kwaad schuwt, als hij?"},{"book":"Job","chapter":"1","verse":"9","text":"Maar satan gaf Jahweh ten antwoord: Is Job soms godvrezend om niet?"},{"book":"Job","chapter":"1","verse":"10","text":"Hebt Gij hem, zijn gezin en al wat hij heeft, niet van alle kant met een haag omringd; hebt Gij het werk zijner handen niet gezegend, en overstroomt niet zijn kudde het land?"},{"book":"Job","chapter":"1","verse":"11","text":"Maar strek uw hand eens tegen hem uit, en tast hem eens aan in wat hij bezit: dan vloekt hij U in het aangezicht!"},{"book":"Job","chapter":"1","verse":"12","text":"Daarop sprak Jahweh tot satan: Ge moogt doen wat ge wilt met heel zijn bezit; maar hemzelf raakt ge met de hand niet aan! Zo ging satan van Jahweh heen."},{"book":"Job","chapter":"1","verse":"13","text":"Toen nu enige tijd later de zonen en dochters van Job in het huis van hun oudsten broer zaten te eten en wijn te drinken,"},{"book":"Job","chapter":"1","verse":"14","text":"kwam hem een bode berichten: De Sjabeërs hebben een inval gedaan, terwijl uw ossen aan het ploegen waren, en de ezelinnen vlak bij hen graasden;"},{"book":"Job","chapter":"1","verse":"15","text":"zij hebben ze weggeroofd en uw knechten over de kling gejaagd; ik alleen ben ontsnapt, en kom het u melden!"},{"book":"Job","chapter":"1","verse":"16","text":"Nog was hij niet uitgesproken, of een tweede kwam binnen en riep: De bliksem is uit de hemel geslagen, en heeft uw kudde met de herders verbrand en verteerd; ik alleen ben ontsnapt, en kom het u melden!"},{"book":"Job","chapter":"1","verse":"17","text":"Nog was deze niet uitgesproken, of een derde kwam binnen en riep: De Chaldeën, in drie benden gesplitst, hebben zich op uw kamelen geworpen, ze weggeroofd, en uw knechten over de kling gejaagd; ik alleen ben ontsnapt, en kom het u melden!"},{"book":"Job","chapter":"1","verse":"18","text":"En nog was hij niet uitgesproken, of weer een ander kwam binnen en riep: Terwijl uw zonen en dochters zaten te eten en wijn te drinken in het huis van hun oudsten broer,"},{"book":"Job","chapter":"1","verse":"19","text":"stak er eensklaps een geweldige storm op uit de richting van de woestijn, die het huis aan al de vier hoeken deed schudden; het stortte boven de kinderen in, en zij stierven; ik alleen ben ontsnapt, en kom het u melden!"},{"book":"Job","chapter":"1","verse":"20","text":"Toen stond Job op en scheurde zijn kleed; hij schoor zijn hoofd en wierp zich plat ter aarde neer."},{"book":"Job","chapter":"1","verse":"21","text":"Maar hij sprak: Naakt kwam ik uit de schoot van mijn moeder; Naakt keer ik er terug! Het was Jahweh, die gaf; het was Jahweh, die nam: De Naam van Jahweh zij gezegend!"},{"book":"Job","chapter":"1","verse":"22","text":"Dus ondanks dit alles heeft Job niet gezondigd, en geen onvertogen woord tot God gericht."}]}