{"data":[{"book":"Job","chapter":"16","verse":"1","text":"Job antwoordde, en sprak:"},{"book":"Job","chapter":"16","verse":"2","text":"Zulke beweringen heb ik nu al meer dan genoeg gehoord; Gij zijt allemaal onuitstaanbare troosters!"},{"book":"Job","chapter":"16","verse":"3","text":"Komt er dan nooit een eind aan die bluf, Wat prikkelt u toch, om te praten?"},{"book":"Job","chapter":"16","verse":"4","text":"Ik zou juist eender als gij kunnen spreken, Waart gij in mijn plaats; Mooie woorden tegen u kunnen zeggen, Het hoofd over u kunnen schudden;"},{"book":"Job","chapter":"16","verse":"5","text":"U met de mond kunnen troosten, En met de lippen beklagen."},{"book":"Job","chapter":"16","verse":"6","text":"Als ik spreek, wordt mijn leed er niet door verminderd; Maar wat komt er van mij, als ik zwijg?"},{"book":"Job","chapter":"16","verse":"7","text":"De kwaadwillige zou mij aanstonds weerloos maken En heel zijn bent greep mij aan;"},{"book":"Job","chapter":"16","verse":"8","text":"Mijn lasteraar zou tegen mij getuigen, Tegen mij optreden, mij aanklagen;"},{"book":"Job","chapter":"16","verse":"9","text":"Zijn toorn verscheurt en bestookt mij, Hij knerst de tanden tegen mij! Mijn tegenstanders zouden mij met hun ogen doorboren,"},{"book":"Job","chapter":"16","verse":"10","text":"Hun monden tegen mij opensperren, Smadelijk mij op de wangen slaan, Als één man tegen mij optrekken!"},{"book":"Job","chapter":"16","verse":"11","text":"Want God levert mij aan deugnieten over, En werpt mij in de handen der bozen;"},{"book":"Job","chapter":"16","verse":"12","text":"Ik leefde in vrede: Hij heeft me gebroken, Bij de nek gegrepen en neergesmakt; Hij heeft mij tot zijn doelwit gemaakt,"},{"book":"Job","chapter":"16","verse":"13","text":"Zijn pijlen snorren om mij heen; Meedogenloos doorboort Hij mijn nieren, En stort mijn gal over de bodem uit."},{"book":"Job","chapter":"16","verse":"14","text":"Hij schiet mij de ene bres na de andere, Als een krijgsheld stormt Hij op mij los;"},{"book":"Job","chapter":"16","verse":"15","text":"Ik heb een rouwkleed over mijn huid genaaid, Mijn hoorn in het stof laten zakken;"},{"book":"Job","chapter":"16","verse":"16","text":"Mijn gelaat is rood van het wenen, En over mijn wimpers ligt de schaduw des doods."},{"book":"Job","chapter":"16","verse":"17","text":"Maar omdat er geen geweld aan mijn handen kleeft, Klinkt mijn rein gebed naar omhoog:"},{"book":"Job","chapter":"16","verse":"18","text":"Aarde, houd mijn bloed niet bedekt En smoor mijn jammerklacht niet!"},{"book":"Job","chapter":"16","verse":"19","text":"Maar nog leeft mijn Getuige in de hemel, Mijn pleitbezorger in den hoge!"},{"book":"Job","chapter":"16","verse":"20","text":"Mijn jammeren dringt door tot God, Mijn oog stort tranen voor zijn aanschijn."},{"book":"Job","chapter":"16","verse":"21","text":"O, mocht er een scheidsrechter zijn tussen den mens en God, Als tussen den mens en zijn naaste!"},{"book":"Job","chapter":"16","verse":"22","text":"Want luttel zijn de jaren, die mij nog resten, Eer ik de weg bewandel, waarlangs men niet terugkeert."}]}