{"data":[{"book":"Job","chapter":"23","verse":"1","text":"Job antwoordde, en sprak:"},{"book":"Job","chapter":"23","verse":"2","text":"Al weer heet mijn klagen verzet: Maar zijn hand dwingt mij tot zuchten!"},{"book":"Job","chapter":"23","verse":"3","text":"Ach, dat ik Hem vinden kon, En voor zijn troon kon verschijnen!"},{"book":"Job","chapter":"23","verse":"4","text":"Dan zette ik Hem mijn zaak uiteen, En vulde mijn mond met bewijzen;"},{"book":"Job","chapter":"23","verse":"5","text":"Dan kende ik de woorden, waarmee Hij mij antwoordt, Vernam ik, wat Hij mij zegt."},{"book":"Job","chapter":"23","verse":"6","text":"Zou Hij zijn macht in het geding moeten brengen? Neen, als Hij slechts naar mij hoorde!"},{"book":"Job","chapter":"23","verse":"7","text":"Dan zou Hij bemerken dat er bij Hem een onschuldige pleit, En ik was voorgoed van mijn Rechter bevrijd!"},{"book":"Job","chapter":"23","verse":"8","text":"Maar ga ik naar het oosten, Hij is er niet, Of naar het westen, ik bespeur Hem niet;"},{"book":"Job","chapter":"23","verse":"9","text":"Ik zoek Hem ten noorden, ik vind Hem niet, Wend mij naar het zuiden, ik zie Hem niet."},{"book":"Job","chapter":"23","verse":"10","text":"Het is, omdat Hij mijn wandel kent Omdat ik als goud te voorschijn zou treden, als Hij mij toetst:"},{"book":"Job","chapter":"23","verse":"11","text":"Want mijn voet bleef steeds in zijn spoor, Ik hield zijn pad, en verliet het nooit!"},{"book":"Job","chapter":"23","verse":"12","text":"Van het bevel zijner lippen week ik niet af, Het woord van zijn mond heb ik in mijn boezem bewaard:"},{"book":"Job","chapter":"23","verse":"13","text":"Maar wil Hij iets, wie kan Hem beletten, Begeert Hij iets, Hij voert het uit!"},{"book":"Job","chapter":"23","verse":"14","text":"Ja, Hij volbrengt, wat Hij over mij heeft besloten, Met al het andere, wat Hij heeft beschikt:"},{"book":"Job","chapter":"23","verse":"15","text":"En daarom ben ik voor Hem zo bang, Sidder ik, als ik aan Hem denk."},{"book":"Job","chapter":"23","verse":"16","text":"Het is God, die mijn hart murw heeft geslagen, De Almachtige, die mij verschrikt;"},{"book":"Job","chapter":"23","verse":"17","text":"Neen, niet door de duisternis ben ik ontsteld Niet door het donker, dat mijn gelaat bedekt!"}]}