{"data":[{"book":"Job","chapter":"24","verse":"1","text":"Job antwoordde, en sprak Waarom zijn er door den Almachtige dan geen tijden bepaald, En aanschouwen zij, die Hem kennen, zijn dagen niet?"},{"book":"Job","chapter":"24","verse":"2","text":"Waarom verzetten dan de bozen de grensstenen, En beroven zij kudde en herder?"},{"book":"Job","chapter":"24","verse":"3","text":"Ze voeren den ezel der wezen weg, En leggen beslag op het rund van de weduwe;"},{"book":"Job","chapter":"24","verse":"4","text":"De berooiden worden van de weg gedrongen, De armen in het land moeten zich allen verbergen;"},{"book":"Job","chapter":"24","verse":"5","text":"Als wilde ezels in de woestijn Trekken ze uit, om te zwoegen. Ze zoeken tot de avond naar buit, Maar geen brood voor hun kinderen!"},{"book":"Job","chapter":"24","verse":"6","text":"Ze roven des nachts de oogst van het veld, En zoeken de wijngaard der rijken af."},{"book":"Job","chapter":"24","verse":"7","text":"Naakt overnachten zij, zonder kleed, En zonder dekking tegen de kou;"},{"book":"Job","chapter":"24","verse":"8","text":"Ze worden nat door de stortvloed der bergen, Drukken zich tegen de rotsen, omdat de schuilplaats ontbreekt"},{"book":"Job","chapter":"24","verse":"9","text":"Ze rukken den wees van de moederborst af En nemen den zuigeling der armen tot pand."},{"book":"Job","chapter":"24","verse":"10","text":"Naakt lopen ze rond, ongekleed, Zelf hongerig, moeten ze schoven torsen;"},{"book":"Job","chapter":"24","verse":"11","text":"Ze persen de olie tussen twee stenen, Treden de perskuip, maar lijden dorst."},{"book":"Job","chapter":"24","verse":"12","text":"Uit de stad stijgt het kermen der stervenden op, En roept de ziel der gewonden om hulp; Maar God luistert niet naar hun smeken, Hùn schenkt Hij geen aandacht!"},{"book":"Job","chapter":"24","verse":"13","text":"En schuwen het licht; Ze kennen zijn wegen niet, En blijven niet op zijn paden."},{"book":"Job","chapter":"24","verse":"14","text":"Eer het licht wordt, maakt zich de moordenaar op, Om armen en berooiden te doden; En terwijl het nog nacht is, Sluipt hij rond als een dief."},{"book":"Job","chapter":"24","verse":"15","text":"Het oog van den overspeler maakt van de schemering gebruik; Hij denkt: Geen oog, dat mij ziet; Hij slaat zich een sluier voor het gezicht,"},{"book":"Job","chapter":"24","verse":"16","text":"En breekt in het donker de huizen in. Maar zij sluiten zich op overdag, En willen van het daglicht niet weten;"},{"book":"Job","chapter":"24","verse":"17","text":"Voor hen allen is de morgen als de schaduw des doods, Zodra het licht wordt, overvalt hen de doodschrik!"},{"book":"Job","chapter":"24","verse":"18","text":"Die anderen vluchten weg voor de dag Zijn erfdeel ligt vervloekt in het land, Geen druiventreder trekt naar zijn wijnberg;"},{"book":"Job","chapter":"24","verse":"19","text":"Zoals droogte en hitte het sneeuwwater slurpen, Zo slurpt de onderwereld den zondaar op."},{"book":"Job","chapter":"24","verse":"20","text":"Door de moederschoot wordt hij vergeten, De wormen smullen van hem; Zijn naam wordt niet langer herdacht, Zijn ongerechtigheid geknakt als een boom."},{"book":"Job","chapter":"24","verse":"21","text":"Hij mishandelt de onvruchtbare, haar die niet baart, En behandelt de weduwe niet goed:"},{"book":"Job","chapter":"24","verse":"22","text":"Maar Hij, die tyrannen verplettert, Zal het wreken door zijn kracht!"},{"book":"Job","chapter":"24","verse":"23","text":"Hij is van zijn leven niet zeker, Gebroken de steun, waarop hij zich stut, En op zijn wegen ellende:"},{"book":"Job","chapter":"24","verse":"24","text":"Een korte tijd rijst hij omhoog, dan is hij niet meer. Hij verdort als een kwijnende plant, Verlept als de top van een aar!"},{"book":"Job","chapter":"24","verse":"25","text":"Is het niet waar, wie overtuigt mij van leugen, En wie ontzenuwt mijn betoog?"}]}