{"data":[{"book":"Job","chapter":"27","verse":"1","text":"-"},{"book":"Job","chapter":"27","verse":"2","text":"Zo waar God leeft, die mij gerechtigheid weigert, De Almachtige, die mijn leven verbittert:"},{"book":"Job","chapter":"27","verse":"3","text":"Zolang er nog een zucht in mij is, En Gods adem in mijn neus"},{"book":"Job","chapter":"27","verse":"4","text":"Zullen mijn lippen geen valsheid spreken, En zint mijn tong geen bedrog!"},{"book":"Job","chapter":"27","verse":"5","text":"Ik denk er niet aan, u gelijk te geven, Tot mijn laatste snik houd ik mijn onschuld vol;"},{"book":"Job","chapter":"27","verse":"6","text":"Ik houd vast aan mijn vroomheid, en geef ze niet op, Mijn hart schaamt zich over geen van mijn dagen!"},{"book":"Job","chapter":"27","verse":"7","text":"Moge het mijn vijand vergaan als den boze, Mijn hater als den goddeloze!"},{"book":"Job","chapter":"27","verse":"8","text":"Wat hoopt de boze, als hij bidt, Als hij zijn ziel tot de Godheid verheft?"},{"book":"Job","chapter":"27","verse":"9","text":"Zal God zijn schreien horen, Wanneer de rampspoed hem treft;"},{"book":"Job","chapter":"27","verse":"10","text":"Kan hij zich in den Almachtige verlustigen, Ten allen tijde roepen tot God?"},{"book":"Job","chapter":"27","verse":"11","text":"Daarna nam Sofar van Naäma het woord, en sprak: Ik zal u Gods werken leren kennen, De plannen van den Almachtige u niet verzwijgen:"},{"book":"Job","chapter":"27","verse":"12","text":"Zie, gij hebt het allen zelf aanschouwd: Waarom zo’n ijdele raad gegeven?"},{"book":"Job","chapter":"27","verse":"13","text":"Dit is, naar Gods bestel, het lot van den boze, Het deel der tyrannen, door den Almachtige hun toegewezen."},{"book":"Job","chapter":"27","verse":"14","text":"Krijgt hij veel zonen, ze zijn bestemd voor het zwaard, En zijn kroost lijdt gebrek;"},{"book":"Job","chapter":"27","verse":"15","text":"Die hem overblijven, worden door de pest ten grave gesleept, En zijn weduwen bedrijven geen rouw."},{"book":"Job","chapter":"27","verse":"16","text":"Al hoopt hij zilver op als stof, En stapelt kleren op als slijk,"},{"book":"Job","chapter":"27","verse":"17","text":"Hij stapelt ze op, maar de vrome bekleedt er zich mee, En de onschuldige erft zijn geld."},{"book":"Job","chapter":"27","verse":"18","text":"Hij trekt zijn woning op als een spin, Aan de hut gelijk, die wachters bouwen;"},{"book":"Job","chapter":"27","verse":"19","text":"Rijk legt hij zich neer: het is de laatste maal, Hij opent zijn ogen: hij is er niet meer."},{"book":"Job","chapter":"27","verse":"20","text":"Verschrikkingen grijpen hem aan overdag, En ‘s nachts sleurt een stormwind hem weg;"},{"book":"Job","chapter":"27","verse":"21","text":"De oostenwind neemt hem op: daar gaat hij heen, Hij vaagt hem weg van zijn plaats."},{"book":"Job","chapter":"27","verse":"22","text":"Zonder erbarmen slingert God zijn pijlen op hem af, Zodat hij voor zijn slagen moet vluchten;"},{"book":"Job","chapter":"27","verse":"23","text":"Men klapt over hem in de handen, En fluit hem uit zijn woonplaats na."}]}