{"data":[{"book":"Job","chapter":"29","verse":"1","text":"Job vervolgde zijn rede, en sprak"},{"book":"Job","chapter":"29","verse":"2","text":"Ach, was ik als in vroeger maanden, In de tijd, toen God mij behoedde,"},{"book":"Job","chapter":"29","verse":"3","text":"Toen Hij zijn lamp boven mijn hoofd liet stralen, En ik bij zijn licht door de duisternis ging;"},{"book":"Job","chapter":"29","verse":"4","text":"Zoals ik was in mijn beste dagen Toen God mijn tent nog beschutte!"},{"book":"Job","chapter":"29","verse":"5","text":"Toen de Almachtige nog met mij was, Mijn kinderen mij nog omringden;"},{"book":"Job","chapter":"29","verse":"6","text":"Toen mijn voeten zich baadden in boter, De rots, waar ik stond, beken olie liet stromen;"},{"book":"Job","chapter":"29","verse":"7","text":"Als ik uitging naar de poort van de stad, En op het plein mijn zetel liet zetten:"},{"book":"Job","chapter":"29","verse":"8","text":"Trokken de jongemannen zich terug, zodra ze mij zagen, Rezen de grijsaards op en bleven staan,"},{"book":"Job","chapter":"29","verse":"9","text":"Staakten de edelen hun gesprek En legden de hand op hun mond."},{"book":"Job","chapter":"29","verse":"10","text":"De stem der leiders verstomde, Hun tong kleefde aan hun gehemelte vast;"},{"book":"Job","chapter":"29","verse":"11","text":"Toen het oor, dat het hoorde, mij gelukkig prees En het oog, dat het zag, mij bijval schonk!"},{"book":"Job","chapter":"29","verse":"12","text":"Want ik hielp den arme, die om bijstand riep, Den wees, die geen helper meer had;"},{"book":"Job","chapter":"29","verse":"13","text":"Dien de ondergang dreigde, zegende mij, Het hart der weduwe vrolijkte ik op;"},{"book":"Job","chapter":"29","verse":"14","text":"Rechtschapenheid trok ik aan als een kleed, Mijn gerechtigheid als een mantel en kroon."},{"book":"Job","chapter":"29","verse":"15","text":"Ik was de ogen voor blinden, De voeten voor kreupelen;"},{"book":"Job","chapter":"29","verse":"16","text":"Voor armen was ik een vader, Voor onbekenden onderzocht ik het pleit."},{"book":"Job","chapter":"29","verse":"17","text":"Maar den boosdoener brak ik de tanden, En rukte hem de prooi uit zijn kaken."},{"book":"Job","chapter":"29","verse":"18","text":"Ik dacht bij mijzelf: Oud zal ik sterven Mijn dagen zullen talrijk zijn als het zand;"},{"book":"Job","chapter":"29","verse":"19","text":"Mijn wortel zal openstaan voor het water, De dauw op mijn takken vernachten;"},{"book":"Job","chapter":"29","verse":"20","text":"Mijn eer blijft steeds nieuw, Mijn boog wint aan jeugdige kracht in mijn hand!"},{"book":"Job","chapter":"29","verse":"21","text":"Ze luisterden zwijgend naar mij En wachtten mijn beslissing af;"},{"book":"Job","chapter":"29","verse":"22","text":"Had ik uitgesproken, dan nam niemand het woord, Maar mijn rede druppelde op hen neer."},{"book":"Job","chapter":"29","verse":"23","text":"Ze verlangden naar mij als naar regen, Met open mond als naar een late bui."},{"book":"Job","chapter":"29","verse":"24","text":"Lachte ik hun toe, ze durfden het niet geloven, En vingen het stralen van mijn aangezicht op."},{"book":"Job","chapter":"29","verse":"25","text":"Bezocht ik hen, ik zat bovenaan, Troonde als een vorst bij zijn troepen, als een die treurenden troost."}]}