{"data":[{"book":"Job","chapter":"3","verse":"1","text":"Daarna opende Job zijn mond, om zijn geboorte dag te verwensen"},{"book":"Job","chapter":"3","verse":"2","text":"En Job hief aan en sprak:"},{"book":"Job","chapter":"3","verse":"3","text":"De dag verga, waarop ik geboren werd; De nacht, die sprak: Er is een knaapje ontvangen!"},{"book":"Job","chapter":"3","verse":"4","text":"Die dag: hij worde duisternis, God in den hoge zij er niet om bekommerd; Geen lichtglans moge hem bestralen,"},{"book":"Job","chapter":"3","verse":"5","text":"Maar duisternis en schaduw des doods hem bedekken; Mogen wolken zich boven hem samenpakken, En zonsverduistering hem verschrikken!"},{"book":"Job","chapter":"3","verse":"6","text":"Die nacht: het donker rove hem weg, Hij telle niet mee onder de dagen van het jaar, En trede niet op in het getal van de maanden. Mogen de sterren van zijn ochtendschemering worden gedoofd; Hij hope op licht, dat niet daagt, Hij aanschouwe de wimpers van het morgenrood niet!"},{"book":"Job","chapter":"3","verse":"7","text":"Ja, troosteloos blijve die nacht, Geen juichtoon dringe tot hem door;"},{"book":"Job","chapter":"3","verse":"8","text":"Laat de dagbeheksers hem vervloeken, Gereed, om Liwjatan tegen hem op te hitsen:"},{"book":"Job","chapter":"3","verse":"9","text":"Mogen de sterren van zijn ochtendschemering worden gedoofd; Hij hope op licht, dat niet daagt, Hij aanschouwe de wimpers van het morgenrood niet!"},{"book":"Job","chapter":"3","verse":"10","text":"Want hij sloot mij de deuren niet dicht van de schoot, Hij verborg niet het leed voor mijn ogen!"},{"book":"Job","chapter":"3","verse":"11","text":"Waarom stierf ik niet, toen ik uit de moederschoot kwam, Ging ik niet dood, toen ik haar lichaam verliet;"},{"book":"Job","chapter":"3","verse":"12","text":"Waarom wachtten twee knieën mij op, Waarom twee borsten, om mij te zogen;"},{"book":"Job","chapter":"3","verse":"13","text":"Dan lag ik nu neer, en had rust; Ik zou slapen, en door niets meer worden gestoord:"},{"book":"Job","chapter":"3","verse":"14","text":"Naast koningen en rijksbestuurders, Die zich grafmonumenten hebben gebouwd;"},{"book":"Job","chapter":"3","verse":"15","text":"Naast vorsten, badend in goud, En die hun paleizen vulden met zilver."},{"book":"Job","chapter":"3","verse":"16","text":"Waarom werd ik niet weggestopt als een misdracht, Als kinderkens, die het licht niet aanschouwen?"},{"book":"Job","chapter":"3","verse":"17","text":"Daar, waar de bozen hun tieren staken, Waar rust vindt, wiens kracht is bezweken;"},{"book":"Job","chapter":"3","verse":"18","text":"Waar de gevangenen allemaal vrede genieten, En de stem van de drijvers niet horen;"},{"book":"Job","chapter":"3","verse":"19","text":"Waar kleinen en groten gelijk zijn, De slaven van hun meesters bevrijd."},{"book":"Job","chapter":"3","verse":"20","text":"Waarom het licht aan een rampzalige geschonken, Aan zielsbedroefden het leven:"},{"book":"Job","chapter":"3","verse":"21","text":"Aan hen, die de dood verbeiden, die niet komt, Die met groter vlijt naar hem dan naar schatten graven;"},{"book":"Job","chapter":"3","verse":"22","text":"Die met blijdschap zouden juichen, En jubelen, wanneer zij het graf zouden vinden?"},{"book":"Job","chapter":"3","verse":"23","text":"Aan den man, wiens pad in de duisternis ligt, Wien God elke uitweg heeft afgesneden!"},{"book":"Job","chapter":"3","verse":"24","text":"Want als mijn brood komt mijn zuchten, En als water stort zich mijn jammerklacht uit;"},{"book":"Job","chapter":"3","verse":"25","text":"Wanneer ik bang voor iets ben, overvalt het mij, Mij treft, wat ik ducht!"},{"book":"Job","chapter":"3","verse":"26","text":"Neen, geen rust voor mij, geen heil en geen vrede, Maar altijd weer tobben!"}]}