{"data":[{"book":"Job","chapter":"32","verse":"1","text":"Toen deze drie mannen het hadden opgegeven, Job te antwoorden, omdat hij zich in hun ogen gerechtvaardigd had,"},{"book":"Job","chapter":"32","verse":"2","text":"ontbrandde de toorn van Elihoe den zoon van Barakel, den Boeziet, uit het geslacht van Ram. Tegen Job ontbrandde zijn toorn, omdat hij zich tegenover God in het gelijk had gesteld;"},{"book":"Job","chapter":"32","verse":"3","text":"tegen zijn drie vrienden ontbrandde zijn toorn, omdat zij het juiste antwoord niet hadden gevonden, en daardoor God hadden beschuldigd."},{"book":"Job","chapter":"32","verse":"4","text":"Zolang zij met Job spraken, had Elihoe gewacht, omdat zij ouder waren dan hij."},{"book":"Job","chapter":"32","verse":"5","text":"Maar nu Elihoe bemerkte, dat er uit de mond van de drie mannen geen antwoord meer kwam, ontbrandde zijn toorn."},{"book":"Job","chapter":"32","verse":"6","text":"En Elihoe, de zoon van Barakel, den Boeziet, nam het woord en sprak: Ik ben jong van dagen, En gij zijt bejaard; Daarom was ik beschroomd en bevreesd, U mijn mening te zeggen."},{"book":"Job","chapter":"32","verse":"7","text":"Ik dacht: Laat de ouderdom spreken, De hoge leeftijd de wijsheid verkonden!"},{"book":"Job","chapter":"32","verse":"8","text":"Maar het is Gods geest in den mens, De adem van den Almachtige, die hem inzicht verleent;"},{"book":"Job","chapter":"32","verse":"9","text":"Het zijn dus niet de bejaarden, die wijs zijn, Niet de grijsaards, die weten wat recht is."},{"book":"Job","chapter":"32","verse":"10","text":"Daarom zeg ik: Luistert naar mij; Ik zal u verkonden, wat ik weet."},{"book":"Job","chapter":"32","verse":"11","text":"Zie, ik heb gewacht op wat gij zoudt zeggen, En geluisterd naar uw betoog; Tot gij de juiste woorden zoudt vinden,"},{"book":"Job","chapter":"32","verse":"12","text":"Heb ik u al mijn aandacht gewijd. Maar zie, niemand van u heeft Job weerlegd, Niemand zijn betoog beantwoord!"},{"book":"Job","chapter":"32","verse":"13","text":"Zegt nu niet: We zijn op de wijsheid gestuit God, geen mens kan hem verslaan!"},{"book":"Job","chapter":"32","verse":"14","text":"Tegen mij heeft hij nog geen bewijzen gebracht, En met de uwen weerleg ik hem niet."},{"book":"Job","chapter":"32","verse":"15","text":"Zij zijn verslagen, weten niets meer te zeggen, De woorden laten hen in de steek."},{"book":"Job","chapter":"32","verse":"16","text":"Ik heb gewacht, maar zij spreken niet, Ze staan daar, en hebben geen antwoord meer;"},{"book":"Job","chapter":"32","verse":"17","text":"Nu wil ik antwoorden op mijn beurt, Wil ik verkonden, wat ik weet!"},{"book":"Job","chapter":"32","verse":"18","text":"Want ik ben geladen met woorden, En de geest in mijn binnenste prest mij er toe."},{"book":"Job","chapter":"32","verse":"19","text":"Zie, mijn geest is als wijn, die niet kan gisten, En die nieuwe zakken doet bersten;"},{"book":"Job","chapter":"32","verse":"20","text":"Ik moet spreken, om wat lucht te krijgen, Mijn lippen openen, en antwoord geven."},{"book":"Job","chapter":"32","verse":"21","text":"Ik wil niemand naar de ogen zien, En niemand vleien, wie het ook is;"},{"book":"Job","chapter":"32","verse":"22","text":"Want ik heb geen verstand van vleierij: Mijn Schepper rukte mij dan aanstonds weg!"}]}