{"data":[{"book":"Job","chapter":"41","verse":"1","text":"Vangt gij den Krokodil met de angel, Bindt ge hem de tong met koorden vast;"},{"book":"Job","chapter":"41","verse":"2","text":"Steekt ge hem een stok door de neus, Haalt ge een ring door zijn kaken;"},{"book":"Job","chapter":"41","verse":"3","text":"Zal hij heel veel tot u smeken, Of lieve woordjes tot u richten?"},{"book":"Job","chapter":"41","verse":"4","text":"Zal hij een contract met u sluiten, En neemt ge hem voorgoed in uw dienst;"},{"book":"Job","chapter":"41","verse":"5","text":"Kunt ge met hem als met een vogeltje spelen, Bindt ge hem voor uw dochtertjes vast;"},{"book":"Job","chapter":"41","verse":"6","text":"Kunnen uw makkers hem verhandelen, En onder de venters verdelen?"},{"book":"Job","chapter":"41","verse":"7","text":"Kunt ge zijn huid met spiesen beplanten, Zijn kop met een vissersharpoen?"},{"book":"Job","chapter":"41","verse":"8","text":"Probeer eens, de hand op hem te leggen, Maar denk aan de strijd; ge doet het zeker niet weer,"},{"book":"Job","chapter":"41","verse":"9","text":"Want uw hoop komt vast bedrogen uit! Reeds bij zijn aanblik wordt men neergeslagen"},{"book":"Job","chapter":"41","verse":"10","text":"Er is niemand vermetel genoeg, hem te wekken. Wie houdt voor hem stand,"},{"book":"Job","chapter":"41","verse":"11","text":"Wie treedt tegen hem op, en blijft ongedeerd: Onder de ganse hemel Is er niet één!"},{"book":"Job","chapter":"41","verse":"12","text":"Ik wil niet zwijgen over zijn leden, Maar spreken over zijn nooit geëvenaarde kracht."},{"book":"Job","chapter":"41","verse":"13","text":"Wie heeft ooit zijn kleed opgelicht, Is doorgedrongen tussen zijn dubbel kuras?"},{"book":"Job","chapter":"41","verse":"14","text":"Wie opent de dubbele deur van zijn muil; Rondom zijn tanden verschrikking!"},{"book":"Job","chapter":"41","verse":"15","text":"Zijn rug is als rijen van schilden, Die als een muur van steen hem omsluiten"},{"book":"Job","chapter":"41","verse":"16","text":"Het een ligt vlak naast het ander, Geen tocht kan er door;"},{"book":"Job","chapter":"41","verse":"17","text":"Ze grijpen aan elkander vast, En sluiten onscheidbaar aaneen."},{"book":"Job","chapter":"41","verse":"18","text":"Door zijn niezen danst het licht, Zijn ogen zijn als de wimpers van het morgenrood;"},{"book":"Job","chapter":"41","verse":"19","text":"Uit zijn muil steken toortsen, En schieten vuurvonken uit;"},{"book":"Job","chapter":"41","verse":"20","text":"Er stijgt rook uit zijn neusgaten op, Als uit een dampende en ziedende ketel."},{"book":"Job","chapter":"41","verse":"21","text":"Zijn adem zet kolen in vuur, Uit zijn bek stijgen vlammen omhoog;"},{"book":"Job","chapter":"41","verse":"22","text":"In zijn nek zetelt kracht, Ontsteltenis danst voor hem uit;"},{"book":"Job","chapter":"41","verse":"23","text":"Zijn vleeskwabben sluiten stevig aaneen, Onbeweeglijk aan hem vastgegoten;"},{"book":"Job","chapter":"41","verse":"24","text":"Zijn hart is vast als een kei, Hecht als een onderste molensteen:"},{"book":"Job","chapter":"41","verse":"25","text":"Voor zijn majesteit sidderen de baren Trekken de golven der zee zich terug."},{"book":"Job","chapter":"41","verse":"26","text":"Het zwaard, dat hem treft, is er niet tegen bestand, Geen lans, geen speer en geen schicht."},{"book":"Job","chapter":"41","verse":"27","text":"Hij rekent het ijzer voor stro, Voor vermolmd hout het koper;"},{"book":"Job","chapter":"41","verse":"28","text":"Geen pijlen jagen hem op de vlucht, Slingerstenen zijn hem maar kaf;"},{"book":"Job","chapter":"41","verse":"29","text":"Een werpspies schijnt hem een riet, Hij lacht om het suizen der knots."},{"book":"Job","chapter":"41","verse":"30","text":"Onder zijn buik zitten puntige scherven, Als een dorsslee krabt hij ermee op het slijk;"},{"book":"Job","chapter":"41","verse":"31","text":"Hij doet de afgrond koken als een ketel, Verandert de zee in een wierookpan;"},{"book":"Job","chapter":"41","verse":"32","text":"Achter hem aan een lichtend spoor, Als had de afgrond zilveren lokken."},{"book":"Job","chapter":"41","verse":"33","text":"Zijns gelijke is er op aarde niet; Geschapen, om niemand te vrezen;"},{"book":"Job","chapter":"41","verse":"34","text":"Op al wat trots is, ziet hij neer, Hij is koning over alle verscheurende beesten!"}]}