{"data":[{"book":"Daniel","chapter":"8","verse":"1","text":"Nʼafọ nke atọ site na mgbe eze Belshaza bidoro ịbụ eze, mụ bụ Daniel hụrụ ọhụ ọzọ."},{"book":"Daniel","chapter":"8","verse":"2","text":"Nʼime ọhụ, ahụrụ m onwe m nʼobodo Susa, nke bụ obodo ukwu ebe eze nwere isi ọchịchị ya, nʼobodo dị na mpaghara Elam. Eguzokwara m nʼakụkụ osimiri Ulai."},{"book":"Daniel","chapter":"8","verse":"3","text":"Eweliri m anya elu, hụ otu ebule nwere mpi ogologo abụọ ka o guzo nʼakụkụ iyi, otu nʼime mpi abụọ ya ahụ bidoro ito ogologo karịa nke ọzọ."},{"book":"Daniel","chapter":"8","verse":"4","text":"Mgbe m na-ele anya, ebule ahụ malitere iji mpi ya na-asọ ihe o bụla dị nʼọdịda anyanwụ na nʼugwu nakwa na ndịda. O nweghị anụ ọbụla nwere ike iguzogide ya, o nwekwaghị onye ọbụla pụrụ inyere ndị ọ lụsoro ọgụ aka. O mere ihe ọbụla masịrị ya si otu a dị ukwuu."},{"book":"Daniel","chapter":"8","verse":"5","text":"Mgbe m nọ na-atule nke a, na mberede ahụrụ m otu mkpi si nʼọdịda anyanwụ pụta, na-agafe ụwa niile ma ụkwụ erughị ya ala. Mkpi a, nwere otu mpi nʼetiti anya abụọ ya."},{"book":"Daniel","chapter":"8","verse":"6","text":"Ọ bịaruru nso ebule ahụ nwere mpi abụọ nke m hụrụ guzo nʼakụkụ mmiri, were oke iwe na-agbata ọsọ nʼebe ọ nọ."},{"book":"Daniel","chapter":"8","verse":"7","text":"Ahụrụ m ka o ji oke iwe lụso ebule ahụ ọgụ kujipụ mpi abụọ ya. Ebule ahụ enweghị ike iguzogide ya. Ọ tụdara ya nʼala, were ụkwụ ya zọda ya, ma na o nweghị onye ọbụla nwere ike ịnapụta ebule ahụ site nʼike ya."},{"book":"Daniel","chapter":"8","verse":"8","text":"Mkpi ahụ, dịịrị ike nke ukwu, ma nʼuju ike ya a gbajipụrụ mpi ukwu ya. Nʼọnọdụ mpi ahụ mpi anọ puputara chee ihu nʼakụkụ anọ nke eluigwe,"},{"book":"Daniel","chapter":"8","verse":"9","text":"Otu ntakịrị mpi sitere nʼime otu nʼime mpi ndị ahụ pụta, tokwaa ma buo ibu nke ukwuu ruo na ndịda, na ọwụwa anyanwụ, ruokwa nʼala ọma ahụ"},{"book":"Daniel","chapter":"8","verse":"10","text":"O toro tutu o ruo usuu nke eluigwe. Ọ kwatukwara ụfọdụ nʼime usuu nke eluigwe na ụfọdụ nʼime kpakpando nʼala, zọtọọ ha."},{"book":"Daniel","chapter":"8","verse":"11","text":"O mere onwe ya ka ọ dị ukwuu megide onyeisi nke usuu eluigwe, ọ napụrụ ya aja niile a na-achụ kwa ụbọchị ma tụdakwa ebe nsọ ya nʼala."},{"book":"Daniel","chapter":"8","verse":"12","text":"Nʼihi nnupu isi, e nyefere usuu ndị nsọ8:12 Maọbụ, ndị agha na aja nsure ọkụ a na-esure kwa ụbọchị nʼaka ya. Ọ gara nʼihu nʼihe niile o mere. E mekwara ka eziokwu daa nʼala."},{"book":"Daniel","chapter":"8","verse":"13","text":"Mgbe ahụ, anụrụ m ka otu mmụọ ozi na-ajụ ibe ya sị, “Olee mgbe ọ ga-akwụsị bụ ọhụ maka aja nsure ọkụ a na-achụ kwa ụbọchị, njehie nke na-eweta ịtọgbọ nʼefu, inyefe ebe nsọ na maka ndị nsọ a na-azọtọ ụkwụ?”"},{"book":"Daniel","chapter":"8","verse":"14","text":"Ọ gwara m, “A ga-echere tutu puku ụbọchị abụọ na narị ụbọchị atọ agafee, mgbe ahụ a ga-eme ka ebe nsọ ahụ dịghachikwa otu ọ dị na mbụ.”"},{"book":"Daniel","chapter":"8","verse":"15","text":"Mgbe mụ bụ Daniel nọ na-ele ọhụ ahụ na-achọkwa ịghọta ya, o nwere otu onye dịka nwoke bịara guzo nʼihu m."},{"book":"Daniel","chapter":"8","verse":"16","text":"Ma anụrụ m olu otu onye na-akpọ oku site na mmiri Ulai sị, “Gebrel, kọwaara nwoke a ihe ọhụ a pụtara.”"},{"book":"Daniel","chapter":"8","verse":"17","text":"Mgbe ọ bịara m nso nʼebe m guzo, egwu tụrụ m nke ukwu. Adara m, kpuo ihu m nʼala. Ma ọ gwara m, “Nwa nke mmadụ, ghọta na ọhụ a bụ maka ọgwụgwụ oge.”"},{"book":"Daniel","chapter":"8","verse":"18","text":"Mgbe ahụ ọ na-agwa m okwu, adara m nʼoke ụra, kpuo ihu nʼala. Ma o metụrụ m aka, nyere m aka iguzo ọtọ nʼụkwụ m."},{"book":"Daniel","chapter":"8","verse":"19","text":"Ọ sịrị, “Lee, aga m agwa gị ihe na-aga ime nʼoge oke iwe. Nʼihi na ọhụ a bụ maka oge ọgwụgwụ ihe niile nke a kara aka."},{"book":"Daniel","chapter":"8","verse":"20","text":"Ma banyere ebule ahụ ị hụrụ nke nwere mpi abụọ, na-egosi eze Midia na Peshịa."},{"book":"Daniel","chapter":"8","verse":"21","text":"Mkpi ahụ ị hụrụ na-egosi eze ndị Griis, nnukwu mpi nke dị nʼetiti anya ya abụọ bụ eze nke mbụ."},{"book":"Daniel","chapter":"8","verse":"22","text":"Dịka mpi ahụ siri gbajie, mpi anọ ọzọ pupụta nʼọnọdụ ya, otu a ka alaeze anọ ga-esi pụta na mba ya, ma ike ha agaghị eru ka nke mbụ ahụ."},{"book":"Daniel","chapter":"8","verse":"23","text":"“Ma na mgbe ọgwụgwụ alaeze ahụ, mgbe iko ndị nnupu isi juru, otu eze nke nwere ihu dị ike, na akọnuche na obi aghụghọ ga-ebili."},{"book":"Daniel","chapter":"8","verse":"24","text":"Ọ ga-adị ike nke ukwuu, ma ọ bụghị nʼike onwe ya, ọ ga-eweta mbibi ga-eju anya. Ihe niile o metụrụ aka ga-agara ya nke ọma. Ọ ga-alakwa ndị dị ike na ndị nsọ nʼiyi."},{"book":"Daniel","chapter":"8","verse":"25","text":"Ọ ga-eme ka aghụghọ baa ụba, ọ ga-ahụta onwe ya dịka onye dị elu karịa, mgbe ndị mmadụ na-eche na udo dị, ọ ga-ebibi ọtụtụ ndị. Ọ ga-eguzo megide Onyeisi nke ndịisi, a ga-ebibi ya ma ọ bụghị nʼike nke mmadụ."},{"book":"Daniel","chapter":"8","verse":"26","text":"“Ọhụ a ị hụrụ, maka ụtụtụ na anyasị nke ekpughere gị bụ eziokwu, ma zobe ọhụ a, nʼihi na ọ dịrị ọtụtụ oge ka dị nʼihu.”"},{"book":"Daniel","chapter":"8","verse":"27","text":"Mụ bụ Daniel, nọrọ nʼọnọdụ ike ọgwụgwụ na ahụ esighị ike. Mgbe ụbọchị ole na ole gafekwara, ebiliri m bidokwa na-agagharị, na-arụkwa ọrụ eze, ma obi jọrọ m njọ nke ukwuu nʼihi nrọ ahụ, nʼihi na ọ karịrị m nghọta."}]}