{"data":[{"book":"Yoswa","chapter":"12","verse":"1","text":"Bano be bakabaka b’ensi Abayisirayiri be baawangula era bannyini nsi Abayisirayiri gye baatwala eri ebuvanjuba bwa Yoludaani, okuva ku kiwonvu ekya Alunoni okutuuka ku lusozi Kerumooni, ne Alaba yonna ku luuyi olw’ebuvanjuba."},{"book":"Yoswa","chapter":"12","verse":"2","text":"Sikoni kabaka w’Abamoli eyafuga mu Kesuboni, okuva ku Aloweri, ekiri ku mabbali g’ekiwonvu ekya Alunoni, n’ekibuga ekiri wakati mu kiwonvu, n’ekitundu ekya Gireyaadi, okutuuka ku mugga Yaboki, y’ensalo y’abaana ba Amoni; kino ng’ogasseeko n’ekitundu Gireyaadi,"},{"book":"Yoswa","chapter":"12","verse":"3","text":"ne Alaba okutuuka ku nnyanja Kinnerosi, ku luuyi olw’ebuvanjuba, ne ku Nnyanja ya Araba y’Ennyanja ey’Omunnyo ku luuyi olw’ebuvanjuba mu kkubo ery’e Besu Yesimosi, ne ku luuyi olw’obukiikaddyo wansi w’olusozi Pisuga,"},{"book":"Yoswa","chapter":"12","verse":"4","text":"ne ku nsalo ya Ogi kabaka w’e Basani, omu ku baasembayo ku ba Balefa eyafuganga mu Asutaloosi ne mu Ederei."},{"book":"Yoswa","chapter":"12","verse":"5","text":"Era ye yali afuga olusozi Kerumooni ne Saleka ne Basani yenna okutuuka ku nsalo ey’Abagesuli, n’Abamaakasi, n’ekitundu kya Gireyaali, ensalo ya Sikoni kabaka we Kesuboni."},{"book":"Yoswa","chapter":"12","verse":"6","text":"Musa omuweereza wa Mukama n’abaana ba Isirayiri babawangula, era ensi yaabwe Musa omuweereza wa Mukama n’agiwa Abalewubeeni, n’Abagaadi n’ekitundu ky’ekika kya Manase."},{"book":"Yoswa","chapter":"12","verse":"7","text":"Bano be bakabaka b’ensi, Yoswa n’abaana ba Isirayiri be baawangula ku luuyi lw’ebugwanjuba olwa Yoludaani okuva ku Baalugadi mu kiwonvu kya Lebanooni okutuuka ku lusozi Kalaki okwambuka okutuuka e Seyiri. Yoswa yagiwa ebika bya Isirayiri bigigabane nga bwe byali byayawulwamu."},{"book":"Yoswa","chapter":"12","verse":"8","text":"Mu nsi ey’ensozi, ne mu nsi ey’ensenyi ne mu Alaba ne ku bitundu ebya wansi ku nsozi, ne mu ddungu ne mu nsi ey’obugwanjuba mu Negevu, ensi ez’Abakiiti, n’Abamoli, n’Abakanani, n’Abaperezi, n’Omukiivi, n’Omuyebusi."},{"book":"Yoswa","chapter":"12","verse":"9","text":"Kabaka w’e Yeriko"},{"book":"Yoswa","chapter":"12","verse":"10","text":"ne kabaka w’e Yerusaalemi"},{"book":"Yoswa","chapter":"12","verse":"11","text":"ne kabaka w’e Yalamusi"},{"book":"Yoswa","chapter":"12","verse":"12","text":"n’ow’e Egulooni"},{"book":"Yoswa","chapter":"12","verse":"13","text":"ne kabaka w’e Debiri"},{"book":"Yoswa","chapter":"12","verse":"14","text":"n’ow’e Koluma"},{"book":"Yoswa","chapter":"12","verse":"15","text":"n’ow’e Libuna"},{"book":"Yoswa","chapter":"12","verse":"16","text":"n’ow’e Makkeda"},{"book":"Yoswa","chapter":"12","verse":"17","text":"ne kabaka ow’e Tappua"},{"book":"Yoswa","chapter":"12","verse":"18","text":"n’ow’e Afeki omu n’ow’e Lasaloni"},{"book":"Yoswa","chapter":"12","verse":"19","text":"n’ow’e Madoni"},{"book":"Yoswa","chapter":"12","verse":"20","text":"ne kabaka w’e Simuloni Meroni"},{"book":"Yoswa","chapter":"12","verse":"21","text":"n’ow’e Taanaki"},{"book":"Yoswa","chapter":"12","verse":"22","text":"n’ow’e Kedesi"},{"book":"Yoswa","chapter":"12","verse":"23","text":"ne kabaka w’e Doli ku lusozi Doli"},{"book":"Yoswa","chapter":"12","verse":"24","text":"n’ow’e Tiruza"}]}