{"data":[{"book":"Yoswa","chapter":"13","verse":"1","text":"Awo Yoswa13:1 Yoswa yali wakati w’emyaka kyenda n’ekikumi, ate Kalebu ye ng’aweza emyaka kinaana mu etaano bwe yali ng’akaddiye ng’amaze emyaka mingi. Mukama n’amugamba nti, “Okaddiye omaze emyaka mingi naye, wakyaliwo ensi nnyingi nnyo ez’okuwangula."},{"book":"Yoswa","chapter":"13","verse":"2","text":"“Zino z’ensi ezikyaliwo:"},{"book":"Yoswa","chapter":"13","verse":"3","text":"okuva ku mugga Sikoli oguli ebuvanjuba wa Misiri, n’okwambukira ddala ku nsalo y’e Ekuloni emanyiddwa nga ey’Abakanani, eriyo abafuzi bataano ab’Abafirisuuti, ow’e Gaza, n’ow’e Asudodi, n’ow’e Asukulooni, n’ow’e Gaasi n’ow’e Ekuloni awamu n’Abavi."},{"book":"Yoswa","chapter":"13","verse":"4","text":"Okuva mu bukiikaddyo ensi yonna ey’Abakanani, ne Meyala ekya Basidoni, okutuuka ku Afiki, ku nsalo ey’Abamoli,"},{"book":"Yoswa","chapter":"13","verse":"5","text":"n’ensi y’Abagebali,"},{"book":"Yoswa","chapter":"13","verse":"6","text":"“N’abantu bonna ab’omu nsozi za Lebanooni okutuuka ku Misurefosumayima, be Basidoni bonna; nze kennyini ndibagoba mbaggye mu maaso g’abaana ba Isirayiri. Kakasa nti ensi eno ogigabira abaana ba Isirayiri nga bwe nakulagira."},{"book":"Yoswa","chapter":"13","verse":"7","text":"Noolwekyo ojja kugigabanya ng’omugabo eri ebika omwenda era n’ekitundu ky’ekika kya Manase.”"},{"book":"Yoswa","chapter":"13","verse":"8","text":"Ekitundu ekirala ekya Manase, n’Abalewubeeni n’Abagaadi ne baweebwa omugabo gwabwe, Musa bwe yabawa emitala wa Yoludaani ku luuyi olw’ebuvanjuba nga Musa omuweereza wa Mukama bwe yabagabira."},{"book":"Yoswa","chapter":"13","verse":"9","text":"Okuva ku Aloweri ekiri ku mabbali g’ekiwonvu ekya Alunoni, n’ekibuga ekiri wakati mu kiwonvu, n’olusenyi lwonna olwa Medeba okutuuka ku Diboni;"},{"book":"Yoswa","chapter":"13","verse":"10","text":"n’ebibuga byonna ebya Sikoni kabaka w’Abamoli, eyafuga mu Kesuboni, okutuuka ku nsalo y’abaana ba Amoni."},{"book":"Yoswa","chapter":"13","verse":"11","text":"Era kyatwaliramu Gireyaadi, n’ekitundu ky’Abagesuli, n’Abamaakasi, n’olusozi lwonna Kerumooni ne Basani yonna okutuukira ddala ku Saleka."},{"book":"Yoswa","chapter":"13","verse":"12","text":"Obwakabaka bwonna obwa Ogi mu Basani, eyali afuga mu Asutaloosi ne mu Ederei, ye yali asigaddewo yekka ku Balefa, bwawangulwa Musa n’atwala ensi yaabwe."},{"book":"Yoswa","chapter":"13","verse":"13","text":"Naye abaana ba Isirayiri tebaawangula Bagesuli wadde Abamaakasi, bwe kityo Abagesuli n’Abamaakasi ne babeera wakati mu bo ne leero."},{"book":"Yoswa","chapter":"13","verse":"14","text":"Ekika kya Leevi kyokka Musa ky’ataawa mugabo, ebiweebwayo ebyokebwa n’omuliro eri Mukama Katonda wa Isirayiri, gwe mugabo gwe nga bwe yamugamba."},{"book":"Yoswa","chapter":"13","verse":"15","text":"Musa yagabira ekika ky’abaana ba Lewubeeni ng’enju zaabwe bwe zaali:"},{"book":"Yoswa","chapter":"13","verse":"16","text":"Ensalo yaabwe ng’eva ku Aloweri, ekiri ku mabbali g’ekiwonvu eky’Alunoni, n’ekibuga ekiri wakati mu kiwonvu, n’olusenyi lwonna oluliraanye Medeba,"},{"book":"Yoswa","chapter":"13","verse":"17","text":"ne Kesuboni, n’ebibuga byakyo byonna ebiri mu lusenyi, ne Diboni ne Bamosi Baali, ne Besubaalumyoni;"},{"book":"Yoswa","chapter":"13","verse":"18","text":"ne Yakazi, ne Kedemosi, ne Mefaasi;"},{"book":"Yoswa","chapter":"13","verse":"19","text":"ne Kiriyasayimu, ne Sibuma, ne Zeresusakali ku lusozi olw’Ekiwonvu,"},{"book":"Yoswa","chapter":"13","verse":"20","text":"ne Besupyoli ne Pisuga awayambukirwa ku lusozi, ne Besu Yesimosi,"},{"book":"Yoswa","chapter":"13","verse":"21","text":"n’ebibuga byonna eby’omu lusenyi, n’obwakabaka bwonna obwa Sikoni kabaka w’Abamoli, eyafugira mu Kesuboni, Musa gwe yawangula awamu n’abaami abaali bafuga ab’e Midiyaani, eri ne Lekemu, ne Zuuli, ne Kuli ne Leba, n’abalangira ba Sikoni abaabeeranga mu nsi."},{"book":"Yoswa","chapter":"13","verse":"22","text":"Era ne mu abo be batta n’ekitala, abaana ba Isirayiri battiramu n’omulaguzi Balamu omwana wa Byoli."},{"book":"Yoswa","chapter":"13","verse":"23","text":"Era n’ensalo y’abaana ba Lewubeeni yali omugga Yoludaani. Ebibuga n’ebyalo byamu Musa yabiwa abaana ba Lewubeeni okuba omugabo gwabwe."},{"book":"Yoswa","chapter":"13","verse":"24","text":"Musa yagabira ekika kya Gaadi omugabo ng’enju zaabwe bwe zaali:"},{"book":"Yoswa","chapter":"13","verse":"25","text":"Ettaka lyabwe lyali Yazeri, n’ebibuga byonna ebya Gireyaadi, n’ekitundu ky’ensi y’abaana ba Amoni, okutuuka ku Aloweri okumpi ne Labba,"},{"book":"Yoswa","chapter":"13","verse":"26","text":"n’okuva e Kesuboni okutuuka ku Lamasumizupe, ne Betonimu, era n’okuva ku Makanayimu okutuuka mu nsi y’e Debiri,"},{"book":"Yoswa","chapter":"13","verse":"27","text":"ne mu kiwonvu, Besukalamu, ne Besu Nimira, ne Sukkosi, ne Zafoni, n’ekitundu ekyasigalawo ekyobwakabaka bwa Sikoni kabaka ow’e Kesuboni, Yoludaani n’ensalo yaagwo, okutuuka ku lubalama lw’ennyanja ey’e Kinneresi emitala wa Yoludaani ku luuyi olw’ebuvanjuba."},{"book":"Yoswa","chapter":"13","verse":"28","text":"Eyo y’ensi eyafuuka omugabo gw’abaana ba Gaadi ng’enju zaabwe bwe zaali, ebibuga n’ebyalo byamu."},{"book":"Yoswa","chapter":"13","verse":"29","text":"Musa n’awa ekitundu ky’ekika kya Manase omugabo gwabwe, abaana ba Manase ne bagabirwa omugabo ng’enju zaabwe bwe zaali."},{"book":"Yoswa","chapter":"13","verse":"30","text":"N’ensalo yaabwe ng’eya Makanayimu, n’eyita mu Basani n’obwakabaka bwonna obwa Ogi kabaka w’e Basani, n’ebibuga ebya Yayiri, ebiri mu Basani ebibuga nkaaga;"},{"book":"Yoswa","chapter":"13","verse":"31","text":"n’ekitundu ekimu ekya Gireyaadi ne Asutaloosi, ne Ederei, ebibuga eby’obwakabaka bwa Ogi mu Basani byali b’abaana ba Makiri omwana wa Manase, ekitundu eky’abaana ba Makiri ng’enju zaabwe bwe zaali."},{"book":"Yoswa","chapter":"13","verse":"32","text":"Ogwo gwe mugabo Musa gwe yagaba mu nsenyi eza Mowaabu, emitala wa Yoludaani ebuvanjuba bwa Yeriko."},{"book":"Yoswa","chapter":"13","verse":"33","text":"Naye ekika kya Leevi Musa teyakiwa mugabo. Mukama Katonda wa Isirayiri, ye mugabo gwabwe gwe yabawa, nga Mukama bwe yabasuubiza."}]}