{"data":[{"book":"Yoswa","chapter":"18","verse":"1","text":"Ekibiina kyonna eky’abaana ba Isirayiri ne bakuŋŋaanira mu Siiro18:1 Siiro Kyali kilomita ng’amakumi ana okuva e Yerusaalemi. Kyali kifuuse kibuga kya byabufuzi ate nga ky’ekifo ekikulu awasinzibwa mu Isirayiri. Eweema ya Mukama yasigala mu Siiro okutuusa mu biro bya Samwiri (1Sa 4:1-11) lwe yaggyibwayo n’etwalibwa e Gibyoni (1By 21:29). ne basimba eyo Eweema ey’Okukuŋŋaanirangamu. Ensi yali mu mikono gyabwe,"},{"book":"Yoswa","chapter":"18","verse":"2","text":"wabula waali wakyaliwo ebika musanvu ebya Isirayiri ebyali tebinnafuna mugabo gwabyo."},{"book":"Yoswa","chapter":"18","verse":"3","text":"Yoswa n’agamba abaana ba Isirayiri nti, “Mulituusa ddi okulinda nga temunnafuna mugabo Mukama Katonda wa bajjajjammwe gwe yabawa?"},{"book":"Yoswa","chapter":"18","verse":"4","text":"Mulonde abantu basatu mu buli kika mbatume bayite mu nsi bagyetegereze, ng’emigabo gyabwe bwe giri era bawandiike ng’emigabo gyabwe bwe giri bakomewo bantegeeze."},{"book":"Yoswa","chapter":"18","verse":"5","text":"Baligigabanyaamu ebitundu musanvu Yuda esigale mu bitundu byayo mu bukiikaddyo n’ennyumba ya Yusufu mu bitundu byayo mu bukiikakkono."},{"book":"Yoswa","chapter":"18","verse":"6","text":"Nga mumaze okugabanya ensi mu bitundu musanvu mundeetere bye muwandiise mbakubire obululu mu maaso ga Mukama Katonda waffe."},{"book":"Yoswa","chapter":"18","verse":"7","text":"Abaleevi tebalina mugabo mu mmwe kubanga obwakabona bwa Mukama gwe mugabo gwabwe, ne Gaadi, ne Lewubeeni n’ekitundu eky’ekika kya Manase bo baamala okuweebwa omugabo gwabwe emitala wa Yoludaani ku luuyi olw’ebuvanjuba, Musa omuweereza wa Mukama gwe yabawa.”"},{"book":"Yoswa","chapter":"18","verse":"8","text":"Abantu ne bagenda okulaba ensi bw’efaanana, Yoswa n’alagira be baali batumye nti, “Mugende mutambuletambule mu nsi mugyetegereze bw’efaanana, mukomewo mbakubire obululu wano mu maaso ga Mukama e Siiro.”"},{"book":"Yoswa","chapter":"18","verse":"9","text":"Awo ne bagenda ne bayita mu nsi, ne bawandiika ebitundu musanvu ebifa ku bibuga mu kitabo, ne bakomawo ewa Yoswa mu lusiisira e Siiro."},{"book":"Yoswa","chapter":"18","verse":"10","text":"Awo Yoswa n’abakubira obululu mu Siiro mu maaso ga Mukama n’agabanyiza abaana ba Isirayiri ensi ng’ebitundu byabwe bwe byali."},{"book":"Yoswa","chapter":"18","verse":"11","text":"Awo akalulu k’ekika kya Benyamini, okusinziira ku nnyumba mwe bazaalibwa, ne katuuka era omugabo gwe baafuna ne guba mu makkati g’abaana ba Yuda n’abaana ba Yusufu."},{"book":"Yoswa","chapter":"18","verse":"12","text":"Ku luuyi olw’obukiikakkono ensalo yaabwe ne tandikira ku Yoludaani ne yeeyongera ku njegoyego z’obukiikakkono bwa Yeriko n’eyambuka mu nsi ey’ensozi ebugwanjuba n’ekomekkereza mu ddungu ly’e Besaveni."},{"book":"Yoswa","chapter":"18","verse":"13","text":"Ensalo n’esala okuva mu bukiikaddyo n’etuuka e Luzi ye Beseri ne yeeyongera mu bukiikaddyo e Atalosuaddali kumpi n’olusozi oluli wammanga mu bukiikaddyo obwa Besukolooni."},{"book":"Yoswa","chapter":"18","verse":"14","text":"Ensalo ne yeeyongerayo okuva ku lusozi olutunuulidde Besukolooni n’eraga ku bukiikaddyo n’edda ebuvanjuba n’etuuka e Kiriasubaali, ye Kiriyasuyalimu, kye kibuga ky’abaana ba Yuda. Olwo lwe luuyi olw’ebugwanjuba."},{"book":"Yoswa","chapter":"18","verse":"15","text":"Oluuyi olw’obukiikaddyo lwatandikira ku njegoyego za Kiriyasuyalimu gye kikoma n’edda ebuvanjuba, ensalo ne yeeyongerayo ku nsulo ez’amazzi aga Nefutoa."},{"book":"Yoswa","chapter":"18","verse":"16","text":"Ate era ensalo n’ekkirira olusozi we lukoma, olutunudde mu kiwonvu kya mutabani wa Kinomu ekiri mu bukiikakkono lw’ekiwonvu kya Lefa, n’ekkirira mu kiwonvu kya Kinomu ekiri mu bukiikaddyo bw’ekibuga Yebusi, n’ekka ku Enerogeri."},{"book":"Yoswa","chapter":"18","verse":"17","text":"N’eryoka yeebungulula ng’eva mu bukiikakkono n’etuuka ku Ensomesi ne yeeyongerayo e Gerirosi ekitunuulidde ekkubo eryambuka okugenda Adummiru n’eyita n’etuuka ku jjinja lya Bokani mutabani wa Lewubeeni,"},{"book":"Yoswa","chapter":"18","verse":"18","text":"ne yeeyongerayo mu bukiikakkono ku luuyi lwa Besi Alaba okutuuka ku Alaba,"},{"book":"Yoswa","chapter":"18","verse":"19","text":"ne yeeyongerayo mu bukiikakkono obwa Besukogula bw’etyo ensalo n’ekoma ku bukiikakkono bw’Ennyanja ey’Omunnyo mu bukiikaddyo bw’omugga Yoludaani. Eyo y’ensalo ey’oku bukiikaddyo."},{"book":"Yoswa","chapter":"18","verse":"20","text":"Yoludaani ye yali ensalo ku luuyi olw’ebuvanjuba. Guno gwe gwali omugabo gw’ekika kya Benyamini ng’enju bwe zaali, ng’ensalo bwe zaali era ng’enju zaabwe bwe zaali."},{"book":"Yoswa","chapter":"18","verse":"21","text":"Kale nno ebibuga by’ekika ky’abaana ba Benyamini ng’enju zaabwe bwe zaali byali:"},{"book":"Yoswa","chapter":"18","verse":"22","text":"ne Besualaba ne Zemalayimu ne Beseri,"},{"book":"Yoswa","chapter":"18","verse":"23","text":"ne Avvimu ne Pala ne Ofula,"},{"book":"Yoswa","chapter":"18","verse":"24","text":"ne Kefalamoni ne Ofuni ne Geba ebibuga kkumi na bibiri n’ebyalo byabyo."},{"book":"Yoswa","chapter":"18","verse":"25","text":"Gibyoni ne Laama ne Beerosi,"},{"book":"Yoswa","chapter":"18","verse":"26","text":"ne Mizupe ne Kefira ne Moza,"},{"book":"Yoswa","chapter":"18","verse":"27","text":"ne Lekemu ne Irupeeri ne Talala,"},{"book":"Yoswa","chapter":"18","verse":"28","text":"ne Zeera, Erefu n’Omuyebusi, ye Yerusaalemi, ne Gibeasi ne Kiriasi ebibuga kkumi na bina n’ebyalo byabyo."}]}