{"data":[{"book":"Yoswa","chapter":"2","verse":"1","text":"Awo Yoswa mutabani wa Nuuni n’atuma abasajja babiri okuva e Sittimu bagende mu kyama bakette, n’abagamba nti, “Mugende mwekkaanye ensi eyo na ddala ekibuga Yeriko2:1 Yeriko Kyali kibuga kya dda nnyo nga kiriko ebigo eby’amaanyi nga kiri kilomita munaana mu bugwanjuba bwa Yoludaani. Mwalimu emigga mingi nga kiriko ne bbugwe ow’amaanyi. Abatuuze baamu baasobolanga okwewanirira mu biseera eby’ekyeya okumala ebbanga ddene ddala. Noolwekyo kyali kifo kikulu nnyo awayingirwa mu Nsi Ensuubize..” Bwe batyo ne bagenda. Bwe baatuukayo ne bayingira mu nnyumba y’omukazi malaaya ayitibwa Lakabu ne basula omwo."},{"book":"Yoswa","chapter":"2","verse":"2","text":"Naye kabaka wa Yeriko n’akitegeera nti waliwo abasajja Abayisirayiri abazze ekiro okuketta ensi ye."},{"book":"Yoswa","chapter":"2","verse":"3","text":"Bw’atyo kabaka oyo n’atumya ewa Lakabu nti, “Mu nju yo mulimu abasajja abazze okuketta ensi yange, bampeereze mangu.”"},{"book":"Yoswa","chapter":"2","verse":"4","text":"Lakabu abasajja bano yali yamaze dda okubakweka, naye n’alyoka agamba nti, “Kituufu abasajja abo baabaddeko wano naye saategedde gye baabadde bava."},{"book":"Yoswa","chapter":"2","verse":"5","text":"Oluggi lw’ekibuga bwe lwabadde lunaatera okuggalwawo akawungeezi, ne bafuluma, saategedde gye baalaze; naye mubawondere osanga munaabagwikiriza.”"},{"book":"Yoswa","chapter":"2","verse":"6","text":"So nno yali yabakwese dda ku nju waggulu era nga ababisseeko bulungi ebikolokomba by’obugoogwa."},{"book":"Yoswa","chapter":"2","verse":"7","text":"Basajja ba kabaka ne bafuluma ekibuga ne wankaaki waakyo naggalwawo. Ne banoonya abakessi okutuukira ddala ku mugga Yoludaani."},{"book":"Yoswa","chapter":"2","verse":"8","text":"Abakessi bwe baali tebanneebaka, Lakabu n’ayambuka gye baali ku nju waggulu"},{"book":"Yoswa","chapter":"2","verse":"9","text":"n’abagamba nti, “Nkimanyi nga Mukama abawadde ensi eno era nga ffenna tubatidde nnyo, tuweddemu n’omwoyo."},{"book":"Yoswa","chapter":"2","verse":"10","text":"Twawulira Mukama bwe yakaliza ennyanja emyufu nga muva e Misiri era twawulira bwe mwazikiriza Sikoni ne Ogi bakabaka b’Abamoli emitala w’omugga Yoludaani."},{"book":"Yoswa","chapter":"2","verse":"11","text":"Amangwago nga twakakiwulira emitima gyatutyemuka, era teri n’omu ku ffe yasigalamu ndasi, kubanga Mukama Katonda wammwe ye Katonda w’omu ggulu ne mu nsi.”"},{"book":"Yoswa","chapter":"2","verse":"12","text":"N’abagamba nti, “Nga nange bwe mbakoledde ebyekisa, mbasaba nammwe munkolere bwe mutyo nga mulayira mu linnya lya Mukama era mumpe n’obukakafu"},{"book":"Yoswa","chapter":"2","verse":"13","text":"nga mulitutaliza; nze, ne kitange, ne mmange, ne baganda bange, ne bannyinaze awamu n’abo bonna be babeera nabo.”"},{"book":"Yoswa","chapter":"2","verse":"14","text":"Abasajja abo ne baddamu nti, “Bw’otolituloopa, naffe tulibawonya Mukama ng’atuwadde ensi eno; era Mukama atuzikirize bwe tutalikola bwe tutyo.”"},{"book":"Yoswa","chapter":"2","verse":"15","text":"Olw’okubanga ennyumba ya Lakabu yazimbwa ku bbugwe w’ekibuga, bw’atyo n’abasizza ku muguwa ng’abayisa mu ddirisa."},{"book":"Yoswa","chapter":"2","verse":"16","text":"Yabagamba nti, “Mugende mwekwekere ennaku ssatu eyo mu nsozi okutuusa ng’ababawenja bamaze okudda, oluvannyuma muyinza okwetambulira amakubo gammwe.”"},{"book":"Yoswa","chapter":"2","verse":"17","text":"Ne bamugamba nti, “Tujja kukuuma butiribiri ekirayiro kyaffe"},{"book":"Yoswa","chapter":"2","verse":"18","text":"era bwe tulitabaala ensi yammwe, osibanga omuguwa guno omumyufu mu ddirisa mwe watuyisa era okuŋŋaanyizanga mu nnyumba yo, kitaawo, ne nnyoko, bannyoko n’ab’omu nnyumba ya kitaawo bonna."},{"book":"Yoswa","chapter":"2","verse":"19","text":"Gwe kalitanda n’afuluma mu nju yo n’atambulatambula mu nguudo, ekirimutuukako kyonna y’alimanya. Kyokka alituukibwako akabi konna mu nju yo, ogwo guliba musango gwaffe."},{"book":"Yoswa","chapter":"2","verse":"20","text":"Naye k’olituloopa, olwo oliba omenye endagaano yaffe naawe.”"},{"book":"Yoswa","chapter":"2","verse":"21","text":"Lakabu y’abaddamu n’abagamba nti, “Byonna bibeere nga bwe tukkaanyizza.” Bwe yamala okubasiibula n’asiba akawero akamyufu mu ddirisa."},{"book":"Yoswa","chapter":"2","verse":"22","text":"Abakessi bwe baamala okwekwekera ennaku ssatu mu nsozi nga n’ababanoonya bababuliddwa,"},{"book":"Yoswa","chapter":"2","verse":"23","text":"ne beddirayo eri Yoswa mutabani wa Nuuni ne bamuyitiramu mu byonna nga bwe byagenda."},{"book":"Yoswa","chapter":"2","verse":"24","text":"Ne bamugamba nti, “Ddala ensi eyo Mukama agituwadde, abantu baamu bonna tubakubye encukwe.”"}]}