{"data":[{"book":"Yoswa","chapter":"8","verse":"1","text":"Mukama n’agamba Yoswa nti, “Totya era tokeŋŋentererwa, ddira abasajja bonna abalwanyi mulumbe ekibuga Ayi kubanga mbawadde obuwanguzi ku kyo. Kabaka, n’abantu be, ne byonna ebiri mu kibuga Ayi mbibawadde."},{"book":"Yoswa","chapter":"8","verse":"2","text":"Ayi ne kabaka waakyo mu bayise nga bwe mwakola Yeriko, omunyago gwonna okuva mu Ayi ngubawadde. Mwekukume muteegere emabega w’ekibuga.”"},{"book":"Yoswa","chapter":"8","verse":"3","text":"Yoswa n’asituka n’eggye lyonna okulumba Ayi, n’alondamu abasajja abalwanyi abazira nnamige emitwalo esatu n’abasindika kiro okulumba Ayi."},{"book":"Yoswa","chapter":"8","verse":"4","text":"N’abakuutira nti, “Mugende mwekukume kumpi n’ekibuga era muteegere abantu baamu emabega waakyo. Temugenda wala nakyo mwenna mube beetegefu."},{"book":"Yoswa","chapter":"8","verse":"5","text":"Nze n’abalwanyi abalala tujja kwolekera ekibuga, bwe banaatufubutula ng’olulala, tujja kuddukira ddala"},{"book":"Yoswa","chapter":"8","verse":"6","text":"tubatwalirize ewala okuva ku kibuga, tubalowoozese nti, tubadduse. Ffe tujja kuddukira ddala tubabuleko."},{"book":"Yoswa","chapter":"8","verse":"7","text":"Olwo mulyoke mufubutuke gye mwekwese, muwambe ekibuga kubanga Mukama ajja kukibawa mukiwangule."},{"book":"Yoswa","chapter":"8","verse":"8","text":"Kasita mukiyingira nga mukikumako omuliro. Mukole nga Mukama bw’alagidde. Ebyo bye mbakuutidde.”"},{"book":"Yoswa","chapter":"8","verse":"9","text":"Yoswa n’abasindika ne bagenda beekweka wakati wa Beseri ne Ayi ebugwanjuba w’ekibuga Ayi. Ekiro ekyo Yoswa yakimala n’Abayisirayiri abalala."},{"book":"Yoswa","chapter":"8","verse":"10","text":"Yoswa yakeera nnyo mu makya ne yeekebejja abalwanyi be, oluvannyuma ye n’abakulembeze b’Abayisirayiri ne boolekera Ayi."},{"book":"Yoswa","chapter":"8","verse":"11","text":"Abasajja bonna abalwanyi ne basemberera ekibuga era ne bakuŋŋaanira mu maaso g’ekibuga Ayi mu bukiikakkono bwakyo, ng’ekiwonvu kye kibaawula."},{"book":"Yoswa","chapter":"8","verse":"12","text":"Yoswa n’addira abalwanyi ng’enkumi ttaano ne bateegera wakati wa Beseri ne Ayi ebuvanjuba w’ekibuga."},{"book":"Yoswa","chapter":"8","verse":"13","text":"Ekibinja ky’abalwanyi ekisinga obunene ne kikuŋŋaanira mu bukiikakkono w’ekibuga ate ekibinja ekizibizi ne kikuŋŋaanira ebugwanjuba w’ekibuga. Naye ye Yoswa ekiro ekyo yasula mu kiwonvu."},{"book":"Yoswa","chapter":"8","verse":"14","text":"Mu makya kabaka wa Ayi n’abantu be olwalengera Abayisirayiri ne bafubutuka okugenda okubalwanyisa awo okwolekera Alaba, naye tebaamanya nti waaliwo Abayisirayiri abalala abaali babeekwekeredde emabega w’ekibuga."},{"book":"Yoswa","chapter":"8","verse":"15","text":"Yoswa n’ekibinja ky’Abayisirayiri be yali nabo ne beefuula ng’abawanguddwa ne badduka nga boolekedde eddungu."},{"book":"Yoswa","chapter":"8","verse":"16","text":"Abantu bonna abaali mu kibuga ne bakoowoolwa okugoba Abayisirayiri, ne babagobera ddala era ne babawereekereza wala nnyo n’ekibuga."},{"book":"Yoswa","chapter":"8","verse":"17","text":"Tewali musajja n’omu yasigala mu Ayi oba Beseri, ekibuga kyonna baaleka kiggule nga bagenze okugoba Abayisirayiri."},{"book":"Yoswa","chapter":"8","verse":"18","text":"Mukama n’agamba Yoswa nti, “Galula omuwunda gwo ng’ogwolekeza Ayi, kubanga ojja kukiwangula.” Bw’atyo Yoswa n’agalula omuwunda gwe eri Ayi."},{"book":"Yoswa","chapter":"8","verse":"19","text":"Amangwago ng’agaludde omuwunda abaali beekwese ne bafubutukayo ne besogga ekibuga era amangwago ne bakikoleeza omuliro."},{"book":"Yoswa","chapter":"8","verse":"20","text":"Abasajja b’omu Ayi bagenda okukebuka ng’ekibuga kyabwe kinyooka omukka nga tebakyasobola kudda mabega wadde okugenda mu maaso."},{"book":"Yoswa","chapter":"8","verse":"21","text":"Yoswa n’abasajja be bwe baalaba nga bannaabwe beesozze ekibuga era ne bakyokya, kwe kukyukira abaali babagoba ne babatta ebitagambika."},{"book":"Yoswa","chapter":"8","verse":"22","text":"Abayisirayiri abaayokya ekibuga nabo ne bavaayo ne bafuumbikiriza abasajja b’omu Ayi ne babatta obutalekaawo n’omu."},{"book":"Yoswa","chapter":"8","verse":"23","text":"Naye ye kabaka w’e Ayi baamuwamba ne bamuleetera Yoswa."},{"book":"Yoswa","chapter":"8","verse":"24","text":"Abayisirayiri bwe baamala okutta abantu b’omu Ayi abaali babagoberedde mu ddungu, ne balyoka bakomawo mu kibuga kya Ayi ne batta abantu bonna abaakirimu."},{"book":"Yoswa","chapter":"8","verse":"25","text":"Abasajja n’abakazi abattibwa ku olwo bonna baali omutwalo gumu mu enkumi bbiri."},{"book":"Yoswa","chapter":"8","verse":"26","text":"Yoswa bwe yagalula omuwunda gwe okugwolekeza ekibuga Ayi teyagussa wansi okutuusa ng’abaamu bonna bamaze okuzikirizibwa."},{"book":"Yoswa","chapter":"8","verse":"27","text":"Ente n’ebintu ebirala bye baasanga mu kibuga, Abayisirayiri ne babitwala okuba omunyago gwabwe nga Mukama bwe yakuutira Yoswa."},{"book":"Yoswa","chapter":"8","verse":"28","text":"Yoswa n’ayokya Ayi era ne kifuuka kifunvu ne leero."},{"book":"Yoswa","chapter":"8","verse":"29","text":"Ate n’atta kabaka wa Ayi n’amuwanika ku muti okutuusa akawungeezi lwe baawanulayo omulambo gwe ne bagusuula awo ku wankaaki w’ekibuga ne bagutuumako entuumu y’amayinja era ekyaliyo ne kaakano."},{"book":"Yoswa","chapter":"8","verse":"30","text":"Oluvannyuma Yoswa n’azimbira Mukama Katonda wa Isirayiri, ekyoto ku lusozi Ebali."},{"book":"Yoswa","chapter":"8","verse":"31","text":"Nga Musa omuweereza wa Mukama bwe yakuutira Abayisirayiri era nga bwe kyawandiikibwa mu kitabo ky’amateeka ga Musa, “Ekyoto eky’amayinja agataabajjibwa muntu ng’akozesa ekyuma.” Bwe kyaggwa ne batandika okukiweerako Mukama ebiweebwayo ebyokebwa n’ebiweebwayo olw’emirembe."},{"book":"Yoswa","chapter":"8","verse":"32","text":"Era n’awandiikira eyo ku mayinja mu maaso g’Abayisirayiri bonna, amateeka Musa ge yasooka okuwandiikira abaana ba Isirayiri."},{"book":"Yoswa","chapter":"8","verse":"33","text":"Abayisirayiri bonna n’abakulembeze baabwe, abalamuzi, n’abakungu ne bannaggwanga bonna ab’omu Isirayiri ne bayimirira eruuyi n’eruuyi w’Essanduuko okwolekera bakabona Abaleevi abaasitulanga Essanduuko y’Endagaano ya Mukama. Ne beegabanyaamu, ekitundu ekimu ne bayimirira mu maaso g’olusozi Gerizimu, ate abalala ne bayimirira mu maaso g’olusozi Ebali, nga Musa omuddu wa Mukama bwe yabalagira mu kusooka nti, “Kibagwanidde okusabira Abayisirayiri omukisa.”"},{"book":"Yoswa","chapter":"8","verse":"34","text":"Oluvannyuma Yoswa n’abasomera ebigambo byonna eby’omu mateeka, emikisa n’ebikolimo nga byonna bwe byawandiikibwa mu Kitabo ky’Amateeka."},{"book":"Yoswa","chapter":"8","verse":"35","text":"Tewali kigambo na kimu Musa kye yalagira, Yoswa ky’ataasomera Bayisirayiri bonna, abaali bakuŋŋaanye abasajja n’abakazi n’abaana abato ssaako ne bannaggwanga be baabeeranga nabo."}]}