{"data":[{"book":"Deuteronomy","chapter":"1","verse":"1","text":"These [are] the words which Moses has spoken to all Israel beyond the Jordan in the wilderness, in the plain opposite Suph, between Paran, and Tophel, and Laban, and Hazeroth, and Di-Zahab."},{"book":"Deuteronomy","chapter":"1","verse":"2","text":"[It takes] eleven days [to go] from Horeb, the way of Mount Seir, to Kadesh-Barnea."},{"book":"Deuteronomy","chapter":"1","verse":"3","text":"And it comes to pass in the fortieth year, in the eleventh month, on the first of the month, Moses has spoken to the sons of Israel according to all that YHWH has commanded him concerning them,"},{"book":"Deuteronomy","chapter":"1","verse":"4","text":"after his striking Sihon king of the Amorite who is dwelling in Heshbon, and Og king of Bashan who is dwelling in Ashtaroth in Edrei."},{"book":"Deuteronomy","chapter":"1","verse":"5","text":"Beyond the Jordan, in the land of Moab, Moses has begun to explain this law, saying,"},{"book":"Deuteronomy","chapter":"1","verse":"6","text":"“Our God YHWH has spoken to us in Horeb, saying, For you dwell at this mountain long enough;"},{"book":"Deuteronomy","chapter":"1","verse":"7","text":"turn and journey for yourselves, and go to the mountain of the Amorite, and to all its neighboring places in the plain, in the hill-country, and in the low country, and in the south, and in the haven of the sea, the land of the Canaanite, and of Lebanon, as far as the great river, the Euphrates River;"},{"book":"Deuteronomy","chapter":"1","verse":"8","text":"see, I have set the land before you; go in and possess the land which YHWH has sworn to your fathers, to Abraham, to Isaac, and to Jacob, to give to them and to their seed after them."},{"book":"Deuteronomy","chapter":"1","verse":"9","text":"And I speak to you at that time, saying, I am not able to bear you by myself;"},{"book":"Deuteronomy","chapter":"1","verse":"10","text":"your God YHWH has multiplied you, and behold, today you [are] as the stars of the heavens for multitude;"},{"book":"Deuteronomy","chapter":"1","verse":"11","text":"YHWH, God of your fathers, is adding to you, as you [are], one thousand times, and blesses you as He has spoken to you."},{"book":"Deuteronomy","chapter":"1","verse":"12","text":"How do I bear your pressure, and your burden, and your strife by myself?"},{"book":"Deuteronomy","chapter":"1","verse":"13","text":"Provide wise and understanding men for yourselves that are known to your tribes, and I set them for your heads;"},{"book":"Deuteronomy","chapter":"1","verse":"14","text":"and you answer me and say, The thing which you have spoken [is] good to do."},{"book":"Deuteronomy","chapter":"1","verse":"15","text":"And I take the heads of your tribes, wise men that are known, and I appoint them [as] heads over you, princes of thousands, and princes of hundreds, and princes of fifties, and princes of tens, and authorities for your tribes."},{"book":"Deuteronomy","chapter":"1","verse":"16","text":"And I command your judges at that time, saying, Listen between your brothers—then you have judged [in] righteousness between a man, and his brother, and his sojourner;"},{"book":"Deuteronomy","chapter":"1","verse":"17","text":"you do not discern faces in judgment; you hear the little as well as the great; you are not afraid of the face of any, for the judgment is God’s, and the thing which is too hard for you, you bring near to me, and I have heard it."},{"book":"Deuteronomy","chapter":"1","verse":"18","text":"And I command you at that time all the things which you do."},{"book":"Deuteronomy","chapter":"1","verse":"19","text":"And we journey from Horeb, and go [through] all that great and fearful wilderness which you have seen, the way of the hill-country of the Amorite, as our God YHWH has commanded us, and we come to Kadesh-Barnea."},{"book":"Deuteronomy","chapter":"1","verse":"20","text":"And I say to you, You have come to the hill-country of the Amorite, which our God YHWH is giving to us;"},{"book":"Deuteronomy","chapter":"1","verse":"21","text":"see, your God YHWH has set the land before you; go up, possess, as YHWH, God of your fathers, has spoken to you; do not fear, nor be frightened."},{"book":"Deuteronomy","chapter":"1","verse":"22","text":"And you come near to me, all of you, and say, Let us send men before us, and they search the land for us, and they bring us back word [concerning] the way in which we go up into it, and the cities to which we come in;"},{"book":"Deuteronomy","chapter":"1","verse":"23","text":"and the thing is good in my eyes, and I take twelve men from you, one man for the tribe."},{"book":"Deuteronomy","chapter":"1","verse":"24","text":"And they turn and go up to the hill-country, and come to the Valley of Eshcol, and spy it out,"},{"book":"Deuteronomy","chapter":"1","verse":"25","text":"and they take in their hand from the fruit of the land, and bring [it] down to us, and bring us back word, and say, The land is good which our God YHWH is giving to us."},{"book":"Deuteronomy","chapter":"1","verse":"26","text":"And you have not been willing to go up, and you provoke the mouth of your God YHWH,"},{"book":"Deuteronomy","chapter":"1","verse":"27","text":"and murmur in your tents, and say, In YHWH’s hating us He has brought us out of the land of Egypt, to give us into the hand of the Amorite—to destroy us;"},{"book":"Deuteronomy","chapter":"1","verse":"28","text":"to where are we going up? Our brothers have melted our heart, saying, [The] people [are] greater and taller than we; [the] cities [are] great and fortified up to the heavens, and we have also seen sons of Anakim there."},{"book":"Deuteronomy","chapter":"1","verse":"29","text":"And I say to you, Do not be terrified, nor be afraid of them;"},{"book":"Deuteronomy","chapter":"1","verse":"30","text":"your God YHWH, who is going before you—He fights for you, according to all that He has done with you in Egypt before your eyes,"},{"book":"Deuteronomy","chapter":"1","verse":"31","text":"and in the wilderness where you have seen that your God YHWH has carried you, as a man carries his son, in all the way which you have gone until your coming to this place."},{"book":"Deuteronomy","chapter":"1","verse":"32","text":"And in this thing you are not steadfast in your God YHWH,"},{"book":"Deuteronomy","chapter":"1","verse":"33","text":"who is going before you in the way to search out for you a place for your encamping, in fire by night, to show you in the way in which you go, and in a cloud by day."},{"book":"Deuteronomy","chapter":"1","verse":"34","text":"And YHWH hears the voice of your words, and is angry, and swears, saying,"},{"book":"Deuteronomy","chapter":"1","verse":"35","text":"Not one of these men of this evil generation sees the good land which I have sworn to give to your fathers,"},{"book":"Deuteronomy","chapter":"1","verse":"36","text":"except Caleb son of Jephunneh—he sees it, and to him I give the land on which he has trodden, and to his sons, because that he has been fully after YHWH."},{"book":"Deuteronomy","chapter":"1","verse":"37","text":"Moreover, YHWH has been angry with me for your sake, saying, Indeed, you do not go in there;"},{"book":"Deuteronomy","chapter":"1","verse":"38","text":"Joshua son of Nun, who is standing before you, he goes in there; strengthen him, for he causes Israel to inherit [it]."},{"book":"Deuteronomy","chapter":"1","verse":"39","text":"And your infants, of whom you have said, They are for a prey, and your sons who today have not known good and evil, they go in there, and I give it to them, and they possess it;"},{"book":"Deuteronomy","chapter":"1","verse":"40","text":"but you, turn and journey for yourselves toward the wilderness, the way of the Red Sea."},{"book":"Deuteronomy","chapter":"1","verse":"41","text":"And you answer and say to me, We have sinned against YHWH; we go up and we have fought, according to all that which our God YHWH has commanded us; and you each gird on his weapons of war, and you are ready to go up into the hill-country;"},{"book":"Deuteronomy","chapter":"1","verse":"42","text":"and YHWH says to me, Say to them, You do not go up, nor fight, for I am not in your midst, and you are not struck before your enemies."},{"book":"Deuteronomy","chapter":"1","verse":"43","text":"And I speak to you, and you have not listened, and provoke the mouth of YHWH, and act proudly, and go up into the hill-country;"},{"book":"Deuteronomy","chapter":"1","verse":"44","text":"and the Amorite who is dwelling in that hill-country comes out to meet you, and they pursue you as the bees do, and strike you in Seir, even to Hormah."},{"book":"Deuteronomy","chapter":"1","verse":"45","text":"And you return and weep before YHWH, and YHWH has not listened to your voice, nor has He given ear to you;"},{"book":"Deuteronomy","chapter":"1","verse":"46","text":"and you dwell in Kadesh [for] many days, according to the days which you had dwelt.”"}]}