{"data":[{"book":"Deuteronomy","chapter":"28","verse":"1","text":"“And it has been, if you listen diligently to the voice of your God YHWH, to observe to do all His commands which I am commanding you today, that your God YHWH has made you highest above all the nations of the earth,"},{"book":"Deuteronomy","chapter":"28","verse":"2","text":"and all these blessings have come on you and overtaken you, because you listen to the voice of your God YHWH:"},{"book":"Deuteronomy","chapter":"28","verse":"3","text":"Blessed [are] you in the city, and blessed [are] you in the field."},{"book":"Deuteronomy","chapter":"28","verse":"4","text":"Blessed [is] the fruit of your womb, and the fruit of your ground, and the fruit of your livestock, the increase of your oxen, and the wealth of your flock."},{"book":"Deuteronomy","chapter":"28","verse":"5","text":"Blessed [is] your basket and your kneading-trough."},{"book":"Deuteronomy","chapter":"28","verse":"6","text":"Blessed [are] you in your coming in, and blessed [are] you in your going out."},{"book":"Deuteronomy","chapter":"28","verse":"7","text":"YHWH makes your enemies, who are rising up against you, to be struck before your face; in one way they come out to you, and in seven ways they flee before you."},{"book":"Deuteronomy","chapter":"28","verse":"8","text":"YHWH commands the blessing with you in your storehouses, and in every putting forth of your hand, and has blessed you in the land which your God YHWH is giving to you."},{"book":"Deuteronomy","chapter":"28","verse":"9","text":"YHWH establishes you to Himself for a holy people, as He has sworn to you, when you keep the commands of your God YHWH and have walked in His ways;"},{"book":"Deuteronomy","chapter":"28","verse":"10","text":"and all the peoples of the land have seen that the Name of YHWH is called by you, and they have been afraid of you."},{"book":"Deuteronomy","chapter":"28","verse":"11","text":"And YHWH has made you abundant in good, in the fruit of the womb, and in the fruit of your livestock, and in the fruit of your ground, on the ground which YHWH has sworn to your fathers to give to you."},{"book":"Deuteronomy","chapter":"28","verse":"12","text":"YHWH opens his good treasure to you—the heavens—to give the rain of your land in its season, and to bless all the work of your hand, and you have lent to many nations, and you do not borrow."},{"book":"Deuteronomy","chapter":"28","verse":"13","text":"And YHWH has set you for head and not for tail; and you have been only above, and are not beneath, for you listen to the commands of your God YHWH, which I am commanding you today, to keep and to do,"},{"book":"Deuteronomy","chapter":"28","verse":"14","text":"and you do not turn aside from all the words which I am commanding you today [to] the right or left, to go after other gods, to serve them."},{"book":"Deuteronomy","chapter":"28","verse":"15","text":"And it has been, if you do not listen to the voice of your God YHWH, to observe to do all His commands and His statutes which I am commanding you today, that all these revilings have come on you and overtaken you:"},{"book":"Deuteronomy","chapter":"28","verse":"16","text":"Cursed [are] you in the city, and cursed [are] you in the field."},{"book":"Deuteronomy","chapter":"28","verse":"17","text":"Cursed [is] your basket and your kneading-trough."},{"book":"Deuteronomy","chapter":"28","verse":"18","text":"Cursed [is] the fruit of your body, and the fruit of your land, the increase of your oxen, and the wealth of your flock."},{"book":"Deuteronomy","chapter":"28","verse":"19","text":"Cursed [are] you in your coming in, and cursed [are] you in your going out."},{"book":"Deuteronomy","chapter":"28","verse":"20","text":"YHWH sends the curse, the trouble, and the rebuke on you, in every putting forth of your hand which you do, until you are destroyed, and until you perish quickly, because of the evil of your doings [by] which you have forsaken Me."},{"book":"Deuteronomy","chapter":"28","verse":"21","text":"YHWH causes the pestilence to cleave to you until He consumes you from off the ground to where you are going in to possess it."},{"book":"Deuteronomy","chapter":"28","verse":"22","text":"YHWH strikes you with consumption, and with fever, and with inflammation, and with extreme burning, and with sword, and with blasting, and with mildew, and they have pursued you until you perish"},{"book":"Deuteronomy","chapter":"28","verse":"23","text":"And your heavens which [are] over your head have been bronze, and the earth which [is] under you iron;"},{"book":"Deuteronomy","chapter":"28","verse":"24","text":"YHWH gives dust and ashes [for] the rain of your land; it comes down on you from the heavens until you are destroyed."},{"book":"Deuteronomy","chapter":"28","verse":"25","text":"YHWH makes you struck before your enemies; in one way you go out to them, and in seven ways you flee before them, and you have been for a trembling to all kingdoms of the earth;"},{"book":"Deuteronomy","chapter":"28","verse":"26","text":"and your carcass has been for food for every bird of the heavens and for the beast of the earth, and there is none causing [them] to tremble."},{"book":"Deuteronomy","chapter":"28","verse":"27","text":"YHWH strikes you with the ulcer of Egypt, and with lumps, and with scurvy, and with itch, of which you are not able to be healed."},{"book":"Deuteronomy","chapter":"28","verse":"28","text":"YHWH strikes you with madness, and with blindness, and with astonishment of heart;"},{"book":"Deuteronomy","chapter":"28","verse":"29","text":"and you have been groping at noon, as the blind gropes in darkness; and you do not cause your ways to prosper; and you have been only oppressed and plundered [for] all the days, and there is no savior."},{"book":"Deuteronomy","chapter":"28","verse":"30","text":"You betroth a woman, and another man lies with her; you build a house, and do not dwell in it; you plant a vineyard, and do not make it common;"},{"book":"Deuteronomy","chapter":"28","verse":"31","text":"your ox [is] slaughtered before your eyes, and you do not eat of it; your donkey [is] violently taken away from before you, and it is not given back to you; your sheep [are] given to your enemies, and there is no savior for you."},{"book":"Deuteronomy","chapter":"28","verse":"32","text":"Your sons and your daughters [are] given to another people, and your eyes are looking and consumed for them all the day, but your hand is not to God!"},{"book":"Deuteronomy","chapter":"28","verse":"33","text":"A people whom you have not known eat the fruit of your ground and all your labor; and you have been only oppressed and bruised [for] all the days;"},{"book":"Deuteronomy","chapter":"28","verse":"34","text":"and you have been mad because of the sight of your eyes which you see."},{"book":"Deuteronomy","chapter":"28","verse":"35","text":"YHWH strikes you with a severe ulcer on the knees and on the legs (of which you are not able to be healed), from the sole of your foot even to your crown."},{"book":"Deuteronomy","chapter":"28","verse":"36","text":"YHWH causes you and your king whom you raise up over you to go to a nation which you have not known, you and your fathers, and you have served other gods there—wood and stone;"},{"book":"Deuteronomy","chapter":"28","verse":"37","text":"and you have been for an astonishment, for an allegory, and for a byword among all the peoples to where YHWH leads you."},{"book":"Deuteronomy","chapter":"28","verse":"38","text":"You take much seed out into the field, and you gather little in, for the locust consumes it;"},{"book":"Deuteronomy","chapter":"28","verse":"39","text":"you plant vineyards and have labored, but you do not drink wine, nor gather [grapes], for the worm consumes it;"},{"book":"Deuteronomy","chapter":"28","verse":"40","text":"olives are yours in all your border, but you do not pour out oil, for your olive falls off."},{"book":"Deuteronomy","chapter":"28","verse":"41","text":"You beget sons and daughters, but they are not with you, for they go into captivity;"},{"book":"Deuteronomy","chapter":"28","verse":"42","text":"the locust possesses all your trees and the fruit of your ground;"},{"book":"Deuteronomy","chapter":"28","verse":"43","text":"the sojourner who [is] in your midst goes up very high above you, and you go down very low;"},{"book":"Deuteronomy","chapter":"28","verse":"44","text":"he lends [to] you, and you do not lend [to] him; he is for head and you are for tail."},{"book":"Deuteronomy","chapter":"28","verse":"45","text":"And all these curses have come on you, and pursued you, and overtaken you, until you are destroyed, because you have not listened to the voice of your God YHWH, to keep His commands and His statutes which he has commanded you;"},{"book":"Deuteronomy","chapter":"28","verse":"46","text":"and they have been on you for a sign and for a wonder, also on your seed—for all time."},{"book":"Deuteronomy","chapter":"28","verse":"47","text":"Because that you have not served your God YHWH with joy and with gladness of heart, because of the abundance of all things—"},{"book":"Deuteronomy","chapter":"28","verse":"48","text":"you have served your enemies, whom YHWH sends against you, in hunger, and in thirst, and in nakedness, and in lack of all things; and He has put a yoke of iron on your neck until He has destroyed you."},{"book":"Deuteronomy","chapter":"28","verse":"49","text":"YHWH lifts up a nation against you from afar, from the end of the earth—it flies as the eagle—a nation whose tongue you have not heard,"},{"book":"Deuteronomy","chapter":"28","verse":"50","text":"a nation of fierce countenance, which does not accept the face of the aged and does not favor the young;"},{"book":"Deuteronomy","chapter":"28","verse":"51","text":"and it has eaten the fruit of your livestock and the fruit of your ground, until you are destroyed; which does not leave to you grain, new wine, and oil, the increase of your oxen, and the wealth of your flock, until it has destroyed you."},{"book":"Deuteronomy","chapter":"28","verse":"52","text":"And it has laid siege to you in all your gates until your walls come down—the high and the fortified ones in which you are trusting, in all your land; indeed, it has laid siege to you in all your gates, in all your land which your God YHWH has given to you."},{"book":"Deuteronomy","chapter":"28","verse":"53","text":"And you have eaten the fruit of your body, [the] flesh of your sons and your daughters (whom your God YHWH has given to you), in the siege and in the constriction with which your enemies constrict you."},{"book":"Deuteronomy","chapter":"28","verse":"54","text":"The man who is tender in you, and who [is] very delicate—his eye is evil against his brother, and against the wife of his bosom, and against the remnant of his sons whom he leaves,"},{"book":"Deuteronomy","chapter":"28","verse":"55","text":"against giving to one of them of the flesh of his sons whom he eats, because he has nothing left for himself in the siege and in the constriction with which your enemy constricts you in all your gates."},{"book":"Deuteronomy","chapter":"28","verse":"56","text":"The tender woman in you, and the delicate, who has not tried the sole of her foot to place on the ground because of delicateness and because of tenderness—her eye is evil against the husband of her bosom, and against her son, and against her daughter,"},{"book":"Deuteronomy","chapter":"28","verse":"57","text":"and against her seed which comes out from between her feet, even against her sons whom she bears, for she eats them in secret, in the lacking of everything, in the siege and in the constriction with which your enemy constricts you within your gates."},{"book":"Deuteronomy","chapter":"28","verse":"58","text":"If you do not observe to do all the words of this law which are written in this scroll, to fear this honored and fearful Name—your God YHWH—"},{"book":"Deuteronomy","chapter":"28","verse":"59","text":"then YHWH has made your strokes extraordinary, and the strokes [against] your seed [are] great strokes that are persisting and severe sicknesses that are persisting."},{"book":"Deuteronomy","chapter":"28","verse":"60","text":"And He has brought back all the diseases of Egypt on you, from the presence of which you have been afraid, and they have cleaved to you."},{"book":"Deuteronomy","chapter":"28","verse":"61","text":"Also every sickness and every stroke which is not written in the scroll of this law—YHWH causes them to go up on you until you are destroyed,"},{"book":"Deuteronomy","chapter":"28","verse":"62","text":"and you have been left with few men, whereas that you would have been as stars of the heavens for multitude, for you have not listened to the voice of your God YHWH."},{"book":"Deuteronomy","chapter":"28","verse":"63","text":"And it has been, as YHWH has rejoiced over you to do you good and to multiply you, so YHWH rejoices over you to destroy you and to lay you waste; and you have been pulled away from off the ground to where you are going in to possess it;"},{"book":"Deuteronomy","chapter":"28","verse":"64","text":"and YHWH has scattered you among all the peoples, from the end of the earth even to the [other] end of the earth; and you have served other gods there which you have not known, you and your fathers—wood and stone."},{"book":"Deuteronomy","chapter":"28","verse":"65","text":"And you do not rest among those nations, indeed, there is no resting place for the sole of your foot, and YHWH has given to you a trembling heart, and failing of eyes, and grief of soul there;"},{"book":"Deuteronomy","chapter":"28","verse":"66","text":"and your life has been hanging in suspense before you, and you have been afraid by night and by day, and you do not have assurance in your life;"},{"book":"Deuteronomy","chapter":"28","verse":"67","text":"in the morning you say, O that it were evening! And in the evening you say, O that it were morning! (From the fear of your heart, with which you are afraid, and from the sight of your eyes which you see.)"},{"book":"Deuteronomy","chapter":"28","verse":"68","text":"And YHWH has brought you back to Egypt in ships, by the way of which I said to you, You do not add to see it anymore; and you have sold yourselves to your enemies there, for menservants and for maidservants, and there is no buyer.”"}]}