{"data":[{"book":"Deuteronomy","chapter":"30","verse":"1","text":"“And it has been, when all these things come on you, the blessing and the reviling, which I have set before you, and you have brought [them] back to your heart among all the nations to where your God YHWH has driven you away,"},{"book":"Deuteronomy","chapter":"30","verse":"2","text":"and have turned back to your God YHWH and listened to His voice, according to all that I am commanding you today, you and your sons, with all your heart and with all your soul—"},{"book":"Deuteronomy","chapter":"30","verse":"3","text":"then your God YHWH has turned back [to] your captivity and pitied you, indeed, He has turned back and gathered you out of all the peoples to where your God YHWH has scattered you."},{"book":"Deuteronomy","chapter":"30","verse":"4","text":"If your outcast is in the extremity of the heavens, your God YHWH gathers you from there and He takes you from there;"},{"book":"Deuteronomy","chapter":"30","verse":"5","text":"and your God YHWH has brought you into the land which your fathers have possessed, and you have inherited it, and He has done you good, and multiplied you above your fathers."},{"book":"Deuteronomy","chapter":"30","verse":"6","text":"And your God YHWH has circumcised your heart and the heart of your seed, to love your God YHWH with all your heart and with all your soul, for the sake of your life;"},{"book":"Deuteronomy","chapter":"30","verse":"7","text":"and your God YHWH has put all this oath on your enemies and on those hating you, who have pursued you."},{"book":"Deuteronomy","chapter":"30","verse":"8","text":"And you turn back, and have listened to the voice of YHWH, and have done all His commands which I am commanding you today;"},{"book":"Deuteronomy","chapter":"30","verse":"9","text":"and your God YHWH has made you abundant in every work of your hand, in the fruit of your body, and in the fruit of your livestock, and in the fruit of your ground, for good; for YHWH turns back to rejoice over you for good, as He rejoiced over your fathers,"},{"book":"Deuteronomy","chapter":"30","verse":"10","text":"for you listen to the voice of your God YHWH, to keep His commands and His statutes which are written in the scroll of this law, for you turn back to your God YHWH with all your heart and with all your soul."},{"book":"Deuteronomy","chapter":"30","verse":"11","text":"For this command which I am commanding you today, it is not too wonderful for you, nor [is] it far off."},{"book":"Deuteronomy","chapter":"30","verse":"12","text":"It is not in the heavens, saying, Who goes up into the heavens for us, and takes it for us, and causes us to hear it, that we may do it?"},{"book":"Deuteronomy","chapter":"30","verse":"13","text":"And it [is] not beyond the sea, saying, Who passes over beyond the sea for us, and takes it for us, and causes us to hear it, that we may do it?"},{"book":"Deuteronomy","chapter":"30","verse":"14","text":"For the word is very near to you, in your mouth, and in your heart—to do it."},{"book":"Deuteronomy","chapter":"30","verse":"15","text":"See, today I have set before you life and good, and death and evil,"},{"book":"Deuteronomy","chapter":"30","verse":"16","text":"in that today I am commanding you to love your God YHWH, to walk in His ways, and to keep His commands, and His statutes, and His judgments; and you have lived and multiplied, and your God YHWH has blessed you in the land to where you are going in to possess it."},{"book":"Deuteronomy","chapter":"30","verse":"17","text":"And if your heart turns, and you do not listen, and have been drawn away, and have bowed yourself to other gods and served them,"},{"book":"Deuteronomy","chapter":"30","verse":"18","text":"I have declared to you this day that you certainly perish, you do not prolong days on the ground which you are passing over the Jordan to go in there to possess it."},{"book":"Deuteronomy","chapter":"30","verse":"19","text":"I have caused the heavens and the earth to testify against you today—I have set before you life and death, the blessing and the reviling, and you have fixed on life, so that you live, you and your seed,"},{"book":"Deuteronomy","chapter":"30","verse":"20","text":"to love your God YHWH, to listen to His voice, and to cleave to Him (for He [is] your life and the length of your days), to dwell on the ground which YHWH has sworn to your fathers, to Abraham, to Isaac, and to Jacob, to give to them.”"}]}