{"data":[{"book":"Ruku","chapter":"11","verse":"1","text":"Hagi mago zupa, Jisasi'a magokaziga mani'neno nunamu huvagaretegeno, amagema nentea disaipol ne'mo'a anage huno ome antahige'ne. Ramoka nunamuma hu'zana, Joni'ma amagema nentaza disaipol naga'ama huzami'neaza hunka rempi huramio huno antahige'ne."},{"book":"Ruku","chapter":"11","verse":"2","text":"Higeno Agra anage huno zamasami'ne, Nunamuma hanutma anage hiho, Tafatimoka Kagri Kagimo'a ruotge huno mesie. Kagri kumamo'a e'nie."},{"book":"Ruku","chapter":"11","verse":"3","text":"Magoke magoke zage knafima nesuna ne'zana (bretia) neraminka,"},{"book":"Ruku","chapter":"11","verse":"4","text":"kumitia apaserantegeta, tagranena anazanke huta miko kumima hurantesamokizmia atrezmantamneno. Hagi tatregeta reravataga zampina u'oframneno."},{"book":"Ruku","chapter":"11","verse":"5","text":"Huteno anante Jisasi'a anage huno zamasami'ne, Hagi magomoka roneka'amofontega kenage vunka, tagufa breti namitegena, henka nonahuna kamineno,"},{"book":"Ruku","chapter":"11","verse":"6","text":"na'ankure ronenimo'a afeteti eno emaninegena, ne'zama amisuazana omanenegena nehue hanankeno'a,"},{"book":"Ruku","chapter":"11","verse":"7","text":"nomofo agu'afinti ana ne'mo'a kenona anage hugahie. Ko kafa erigi'na mofavre'ni'ane, nagranena tafete mase'nonanki, mago'zana eri onkamigahuanki eme nazeri oraotio hugahie."},{"book":"Ruku","chapter":"11","verse":"8","text":"Nagra neramasamue, nomofo agu'afima mani'nea ne'mo'a, arone'amo mani'neanagi otino agrira ne'zana omigahie. Hianagi na'ankure kazikazima hania zanku avesinesiama'a eri amigahie."},{"book":"Ruku","chapter":"11","verse":"9","text":"Ana hu'negu Nagra neramasamue, antahigegeno, anazana kamino, hakesunka, kenka eri fore hugahane. Kafante vagre vagre hugeno, kafamo'a anagi kantegahie."},{"book":"Ruku","chapter":"11","verse":"10","text":"Na'ankure antahigaza vahe'mo'za e'nerize. Hakraza vahe'mo'za, keza eri fore nehaze, kafante vagre vagre hanamokizmia, kafana anagi zmantegahie."},{"book":"Ruku","chapter":"11","verse":"11","text":"Ina ne'mo amuno tamifintira, mofavre'amo'ma aganetenkeno nozamegu'ma antahigesigeno'a, nozamea omi osifavea eri amigahio?"},{"book":"Ruku","chapter":"11","verse":"12","text":"Hifi kokore amuku'ma antahigesigeno'a, amane segintave (Scorpion) amigahio?"},{"book":"Ruku","chapter":"11","verse":"13","text":"Hanki tamagra havizama nehzamota, tamagra antahinaze. Knare museza mofavretmia nezamize. Mago'ane monafi mani'nea Neramafa'a, Ruotge Avamuku'ma antahigaza vahera zamigahie!"},{"book":"Ruku","chapter":"11","verse":"14","text":"Mago zupa ageruma eri tagane havi avamu mago ne'pinti Jisasi'a humegi atrene. Ana havi avamumo atineramigeno, kema nosia nemo'a agafa huno kea nehige'za, tusi'a veamo'za antri hu'naze."},{"book":"Ruku","chapter":"11","verse":"15","text":"Hianagi mago'amo'za hu'za, havi hankromofo ugagota kvazmimofo Belsebuli hanavefi, Agra havi avamura hunente hu'naze."},{"book":"Ruku","chapter":"11","verse":"16","text":"Mago'amo'za rehe'za kenaku, agafa hu'za monafinti mago avame'za huraveri huo hu'za hankavetiza antahige'naze."},{"book":"Ruku","chapter":"11","verse":"17","text":"Hianagi Jisasi'a antahintahizmia negeno, anage huno zamasmi'ne, Mago rankumo amu'nompinti refko huno ha' orente arente haniana, taregamoke haviza hugaha'e. Mago nompi naga'moma amu'nompinti refkoma hanuno'a traka huno haviza hugahie."},{"book":"Ruku","chapter":"11","verse":"18","text":"Hagi Satama agra'a naga'ane amu'nompinti refko huno ha' orente arente haniana, nankna huno ana kuma'amo'a oti hankavetigahie? Tamantahimanegoana, na'ankure tamagra hutma, Belsebul ugagota havi hankromofo hanavefi, havi hankrora hunente hazazanku nehue."},{"book":"Ruku","chapter":"11","verse":"19","text":"Hagi Nagra'ma ugagota havi hankromofo  11:19 Hankrorema hu'neana, havi avamuku hu'ne  Belsebul hanavefima, havi hankroma huntesugeno'a, iza hanavefi tamagri'ma tamagema nentaza naga'mo'za hunentaze? E'ina hu'neankiza zamagra refko hurmantegahaze."},{"book":"Ruku","chapter":"11","verse":"20","text":"Hianagi Anumzamofo hanaveretima havi avamu hunentesuana, Anumzamofo kumamo'a ko tamagrite e'ne."},{"book":"Ruku","chapter":"11","verse":"21","text":"Hanave ne'moma kuma'ama kegava huno manisigeno'a, maka zama'amo'a mane so'e hugahie."},{"book":"Ruku","chapter":"11","verse":"22","text":"Hianagi mago hanavenentake ne'mo'ma ha' eme hunteno agateresuno'a, maka ati keve'ane, so'e zama'a erino ome refko hugahie."},{"book":"Ruku","chapter":"11","verse":"23","text":"Iza'o Nagranema nomanimo'a ha' renenante. Iza'o Nagrane emeritru nosimo'a repanini higeno nefre."},{"book":"Ruku","chapter":"11","verse":"24","text":"Agru osu havi avamumo vahepinti atiramino vuteno, ti omane'nea kokampi nevuno, manigasahu kumaku hakeana onkeno anage hu'ne. Ete rukrahe hu'na ko'ma mani'no'a vahe'mofo agu'afi vanue nehuno,"},{"book":"Ruku","chapter":"11","verse":"25","text":"vuno ana nonte ome keana, nona harafi huno eri so'ehu fatgo hunte'ne."},{"book":"Ruku","chapter":"11","verse":"26","text":"Anante ete vuno mago'a 7ni'a havi avu'ava agetereno nehia avamutmi ome zmavareno ege'za, ufre'za umani'naze. Hankino ana ne'mofona henka nomani'zamo'a, kote nomanizana agatereno havizantfa hu'ne."},{"book":"Ruku","chapter":"11","verse":"27","text":"Jisasi'a anage huno nehigeno, mago a'mo vea kevumofo amuno'zimifi mani'neno kezatino, amanage hu'ne, Negrera kaseganteno ami kami'nemo'a muse hugahie."},{"book":"Ruku","chapter":"11","verse":"28","text":"Hianagi Jisasi'a kenona huno, Ana hu'neanagi Anumzamofo nanekema nentahino amagema nentemo, agatereno musena hugahie."},{"book":"Ruku","chapter":"11","verse":"29","text":"Tusi'a vea krefamo'za mago'ane etruhu rama nehazageno, Jisasi'a agafa huno anage hu'ne, Ama knafi vahera havi vahe mani'ne'za avame'za kenaku nantahinegaze. Hianagi mago avame'za onkegahazanki, Jona avame zanke kegahaze."},{"book":"Ruku","chapter":"11","verse":"30","text":"Na'ankure Ninive kumate vahe'mokizmire, Jona'a avame'za mani'neankna huno, Vahe'mofo Mofavremo enena anahukna huno menima mani'naza vahe'motarera huramaverina kegahaze."},{"book":"Ruku","chapter":"11","verse":"31","text":"Anumzamo'ma vahe'ma refko huno keagama huzmantesia knarera, Sauti kaziga Siba kumateti Kuini a'mo'a otino, Anumzamo'ma keagama refkoma hanirera, ama knafi vahera keontahi vahe mani'naze huno keaga huzmantegahie. Na'ankure ana kuini amo'a afete'arega mani'neanagi, Solomoni knare antahintahi'a antahinaku e'ne. Hianagi antahiho, mago nera Solomonima agaterenea nera amuno tamifina mani'ne."},{"book":"Ruku","chapter":"11","verse":"32","text":"Anumzamo'ma vahe'ma refkoma hania knarera, Ninive vahe'mo'za oti'za ama knafi vahera keontahi vahe mani'naze hu'za keaga huzmantegahaze. Na'ankure Jona'ma hia kerera zamagu'a rukrehe hu'naze. Hanki keho, Jonama agaterenea nera amafi mani'ne. (Jona 3:4-10,1 Kin 10:1-13.)"},{"book":"Ruku","chapter":"11","verse":"33","text":"Hagi vahe'mo'za tavira rekru hu'za oku'a antege, ekaeka kupina eririza refinotaze. Hianagi tavira tagiza tavima rekru hunte azotare antenesageno, remsa hu'nenige'za ufresaza vahe'mo'za kegahaze."},{"book":"Ruku","chapter":"11","verse":"34","text":"Tamavurgamo'a tamavufgamofo tavire, tamavurgamo'ma keama nehanigeno'a, maka tamavufgamo'a masa hugahie. Hianagi haviza hanigeno'a maka tamavufgamo'a hani hugahie."},{"book":"Ruku","chapter":"11","verse":"35","text":"Hanki tamagripima me'nea tavi'moma hanima huzankura, kva hiho."},{"book":"Ruku","chapter":"11","verse":"36","text":"E'ina hu'negu maka tamavufgafima msamoma avimatenenkeno'a, tamavufgafina hanina omnenena, maka tamavufgamo'a tavimoma hiaza huno remsa hu vagaregahie."},{"book":"Ruku","chapter":"11","verse":"37","text":"Jisasi'a ana kea huvagaretegeno, mago Farisi ne'mo'a huno, nagrane feru ne'zana eme no huno antahigegeno, vuno neza nenaza trate aza tununte (reclined) umanine."},{"book":"Ruku","chapter":"11","verse":"38","text":"Ana Farisi ne'mo'ma keama, zamagra Farisi vahe'mo'zama zamazama sesema hute'za nezama nenazaza osu, Jisasima nezama amne nenegeno'a, antri hu'ne."},{"book":"Ruku","chapter":"11","verse":"39","text":"Hianagi Ramo'a anage huno ana nera asami'ne, Tamagra Farisi vahe'motma kapune, pletinena amega sese nehaze. Hianagi tamagu'afina kumazafa zamo'ene, havi avu'avazamo avite'ne."},{"book":"Ruku","chapter":"11","verse":"40","text":"Tamagra negi vahe mani'naze, Agra amegama troma hu'nemo'a, agu'afinena trora osunefi?"},{"book":"Ruku","chapter":"11","verse":"41","text":"Tamagrama erinenaza zama, muse nehutma tamagu'areti huta zamunte omane vahe'ma zamamisazana, tamagrira maka zantamimo'a agru hugahie."},{"book":"Ruku","chapter":"11","verse":"42","text":"Hianagi Farisi vahe'mota kva hiho! Na'ankure tamagra izane aruine, maka hozafinti mananentake ne'zana 10ni'a kevufinti, mago kevua refko huta nemizanagi, Anumzamofo fatgo avu'avazane, avesizamofona netreta, vahera so'e hunozmantaze."},{"book":"Ruku","chapter":"11","verse":"43","text":"Kva hiho Farisi vahe'motma! Na'ankure tamagra osi mono nontamimpi ugota trate mani'zanku tamavenesigetma, maketi kumatamimpi vahe'mo'za antahiramiza husgama huramantezankuke nehaze."},{"book":"Ruku","chapter":"11","verse":"44","text":"Tamagra Kva hiho! Fri vahe'mokizmi keri refiteankna huta mani'nage'za, vahe'mo'za ana agofetu ontahiza vano nehaze."},{"book":"Ruku","chapter":"11","verse":"45","text":"Kasegere ugagota hu'naza vahepinti mago'mo kenona anage hu'ne, Rempi hurami ne'moka, kagrama ama kema hanana, tagriku'ene huhaviza hurantane huno hu'ne."},{"book":"Ruku","chapter":"11","verse":"46","text":"Hianagi Jisasi'a amanage hu'ne, Kasegere ugagota hu'naza vahe'motmanena kva hiho. Na'ankure tamagra vahe'mokizmia tusi'a knaza zamizage'za kanagu hu'za eri'za nevazagetma, tamagra mago tamazankoa antetma knaza zmia e'norize."},{"book":"Ruku","chapter":"11","verse":"47","text":"Tamagra kva hiho! Na'ankure korapama neramagehozama zamahe'naza kasnampa vahe'mokizmia keri tamagra negafize."},{"book":"Ruku","chapter":"11","verse":"48","text":"E'i ana avu'avazamofona, tamagra vahera zmaveri hutma, neramagehoma hu'neazankura knare hu'ne hutma nehaze. Na'ankure neramageho'za kasnampa vahera zamahe fri'nazagetma, tamagra kerizmia kafinentaze."},{"book":"Ruku","chapter":"11","verse":"49","text":"E'i ana agafare, tamagri havi tamavu tamavazamofonku, Anumzamofo knare antahintahimofo kemo'enena huno, Nagra kasnampa vahe'ene, aposol nagara huzmantesugeno e'nagetma, mago'amokizmia zamahe nefritma, mago'amokizmia zamazeri haviza hugahaze hu'ne."},{"book":"Ruku","chapter":"11","verse":"50","text":"E'ina hu'negu, mona mopama fore'ma hu'neregatima kasnampa vahe'ma zamahe'za korazmima eritagi atre'za e'naza zantera, nona hu'za meni gnafima mani'naza vahe'mo'za knazana erigahaze."},{"book":"Ruku","chapter":"11","verse":"51","text":"Abelima ahegeno korama'ama tagiraminereti eno, Kresramana vu itane ra mono nomofo amu'nompima Zekaraiama ahazageno, korama'ama tagitre'nea knarema ehanati'nea vahe'mokizmi koramofo nona'a, tamage ama knafi vahe'motare refko huno nona huramantegahie."},{"book":"Ruku","chapter":"11","verse":"52","text":"Kasegere ugagota hu'naza vahe'motma kva hiho! Na'ankure antahi'zama eri ki nofira erinetretma, tamagra'a anampina unofreta, anampima ufrenaku'ma nehaza vahe'mokizmi kana rehi'za hunezmantaze."},{"book":"Ruku","chapter":"11","verse":"53","text":"Jisasi'ma anama huteno'a, ananteti atreno nevige'za, kasegere ugagota hunaza vahe'mo'zane, Farisi vahe'mo'zanena agafa hu'za zamarimpa henente'za, rama'a zanku agenoka nehu'za,"},{"book":"Ruku","chapter":"11","verse":"54","text":"mago'a kema hanifinti azerinaza kanku hake'naze."}]}