{"data":[{"book":"Ruku","chapter":"3","verse":"1","text":"Hagi Taiberias Sisa'ma Romu kumate 15ni'a zage kafuma kinima mani'negeno'a, Pontius Pailoti'a Judia mopare ugagoteno kva mani'geno, Heroti Antipasi'a rankva Galili manigeno, nefu Filipi'a rankva Ituriane, Trakoniasi kaziga mani'geno, Laiseniasi'a rankva Abilini kumate mani'ne."},{"book":"Ruku","chapter":"3","verse":"2","text":"Ana knafina Anasike, Kaiafasikea mono nonte ugagota pristi netre mani'na'e. Higeno Anumzamofo kemo, vahe omani hagege kokampi Zekaraia nemofo Joninte e'ne."},{"book":"Ruku","chapter":"3","verse":"3","text":"Joni'a mika Jodani rantima me'nea kaziga vano nehuno, tamagu'a rukrahe nehutma mono ti nefrenkeno, kumi tamia atreramanteno huno mono ke hu'ne."},{"book":"Ruku","chapter":"3","verse":"4","text":"Kasnampa ne' Aisaia avontafepina amanage huno krente'ne, Mago vahe'mofo agerumo'a, vahe omani ka'ma kopinti kezatino, Ramo'ma esia kana retro nehuta, Agri kana azeri ante fatgo hunteho hu'ne."},{"book":"Ruku","chapter":"3","verse":"5","text":"Mika keri'a antevineteta, mika agona eri agupo nehutma, kazaki nesia zantamina eri fatgo nehutma, haviza huno knare osu'nesia kantamina erintefatgo, nehinkeno,"},{"book":"Ruku","chapter":"3","verse":"6","text":"ana mika vahe'mo'za Anumzamo'ma tahokema heazana kegahaze.  (Ais 40:3-5)"},{"book":"Ruku","chapter":"3","verse":"7","text":"Higeno Joni'a agrite'ma mono ti frerantesie hu'za e'naza vahe krerfamo'za anage huno zamasami'ne, Tamagra ha' osifave'mofo mofavre nagare! Aza hanigetma Anumzamofo rimpa hezampintira korera fregahaze?"},{"book":"Ruku","chapter":"3","verse":"8","text":"E'ina hu'negu, tamagrama tamagu'ama rukrehema hu'nenutma knare tamavutmava hinkeno hago zamagu'a rukrehe hu'naze hu'za hugahaze. Tamagra agafa hutma Abrahamu'a tagri nerageho mani'ne huta osutfa hiho. Na'ankure tamagri'ma neramasmuana, Anumzamo'a amne ama haveramintetira Abrahamuna mofavrea erifore humigahie."},{"book":"Ruku","chapter":"3","verse":"9","text":"Menina hago sasumemo'a zafa antaginaku agafafi kriri'ne, hagino anampinti'ma knare ragama reontesia zafa antagino tevefi asaga huno kregahie."},{"book":"Ruku","chapter":"3","verse":"10","text":"Hige'za ana vahe kevumo'za Jonina anage hu'za antahige'naze. Hagi tagra na'a hugahu'ne?"},{"book":"Ruku","chapter":"3","verse":"11","text":"Hu'za antahigageno, Joni'a, zamagari kenona anage huno zamasmi'ne, azagama tare kenama ante'nesamoka, magora onte'nesimofo ome fako humio, hagi azagama ne'zama ante'nesamoka, anazanke hunka fako huzamio."},{"book":"Ruku","chapter":"3","verse":"12","text":"Takisi zagoma zonegiza vahe'mo'zane, ti frerantegahie hu'za e'namo'zanena, Jonina anage hu'za antahige'naze. Rempi huzami nemoke, tagranena nankna hugahune?"},{"book":"Ruku","chapter":"3","verse":"13","text":"Agra anage huno zamasmi'ne, Kvamo'ma eriho hu'nesia kana arugateretma mago'ene zagoa zo'onkiho."},{"book":"Ruku","chapter":"3","verse":"14","text":"Anante mago'a sondia vahe'mo'za antahige'naze. Hagi tagaranena na'a hugahune? Hazageno Joni'a anage huno zamagrira zamasmi'ne, Vahe'mokizami zagoa tutu huzamanteta havigea hutma e'oriho. Hagi tamarimpa fru hutma mizantami eri fatgo hiho."},{"book":"Ruku","chapter":"3","verse":"15","text":"Anagema hianke vahe'mo'za nentahi'za, Joninkura Kraisi hago ama e'nefi nehu'za, tare tagufa zamagesa antahi'naze."},{"book":"Ruku","chapter":"3","verse":"16","text":"Joni'a mika'mokizmi kenona anage hu'ne, Nagra amane tintafanteti fre'neramantoe. Hianagi magoma ne'emo'a nagrira nagatereno tusi hihamu'ane ne' egahie. Nagra amuha osu'noankina Agri aganomofo nofira katu ofegahue. Agra mono tina Ruotage Avamuteti'ene, tevereti'ene freramantegahie."},{"book":"Ruku","chapter":"3","verse":"17","text":"Agra witi eri herahehu fokua azampi eri'no, witi hona'a hare kuma harafi nehuno, nena'a witi ante nompi eri'nenteno, hona'a vaga ore tevefi kre fanene hugahie."},{"book":"Ruku","chapter":"3","verse":"18","text":"Ana huno amanahu kante, Joni'a rama'a knare antahintahi erinteno, vahera Knare Musenkea zamasami'ne."},{"book":"Ruku","chapter":"3","verse":"19","text":"Hianagi Joni'a rankva ne' Herotina haviza hu'nane huno hanavetino asami'ne, na'ankure nefu nenaro rehanereno Herodiasina a' erinte'nea zanku'ene, havi avu'avazama hiazanku anagea hunte'ne."},{"book":"Ruku","chapter":"3","verse":"20","text":"Heroti'a mago'ene ana agofetu kefozama hu'neana, Jonina kina hunte'ne."},{"book":"Ruku","chapter":"3","verse":"21","text":"Maka veamo'za mono ti fretageno, Jisasi'enena mono ti freteno, nunamu nehigeno mona kafamo'a anagigeno,"},{"book":"Ruku","chapter":"3","verse":"22","text":"Ruotage Avamumo'a maho namagna huno eramino avufare emanigeno, monafinkati mago agerumo'a anage hu'ne, Mofavrenimoka tusiza hu'na Kagrikura kavesinegante'na muse hunegantoe."},{"book":"Ruku","chapter":"3","verse":"23","text":"Jisasi'ma mono eri'zama'ama erigafa hu'neana, 30'a kafuzage naza huteno erigafa hu'ne. Hanki vea'mo'za zamagesa antahi'zana, Josefe mofavre mani'ne, hu'za zamagesa antahi'naze. Hanki Josefe nefa agi'a Eli'e."},{"book":"Ruku","chapter":"3","verse":"24","text":"Eli nefa agi'a Matati'e. Matati nefa agi'a Livae'e. Livae nefa agi'a Melki'e. Melki nefa agi'a Janai'e. Janai nefa agi'a Josefe'e."},{"book":"Ruku","chapter":"3","verse":"25","text":"Hagi Josefe nefa agi'a Matataiasi'e. Matataiasi nefa agi'a Emosi'e. Emosi nefa agi'a Nahomu'e. Nahomu nefa agi'a Esli'e. Esli nefa agi'a Nagai'e."},{"book":"Ruku","chapter":"3","verse":"26","text":"Hagi Nagai nefa agi'a Mati'e. Mati nefa agi'a Matataiasi'e. Matataiasi nefa agi'a Simei'e. Simei nefa agi'a Joseki'e. Joseki nefa agi'a Jota'e."},{"book":"Ruku","chapter":"3","verse":"27","text":"Hagi Jota nefa agi'a Joanani'e. Joanani nefa agi'a Resa'e. Resa nefa agi'a Selubabeli'e. Selubabeli nefa agi'a Sieltieli'e. Sieltieli nefa agi'a Neri'e."},{"book":"Ruku","chapter":"3","verse":"28","text":"Hagi Neri nefa agi'a Melki'e. Melki nefa agi'a Ati'e. Ati nefa agi'a Kosamu'e. Kosamu nefa agi'a Elmadamu'e. Elmadamu nefa agi'a Er'e."},{"book":"Ruku","chapter":"3","verse":"29","text":"Er nefa agi'a Josua'e. Josua nefa agi'a Eliesa'e. Eliesa nefa agi'a Jorimi'e. Jorimi nefa agi'a Matati'e. Matati nefa agi'a Livae'e."},{"book":"Ruku","chapter":"3","verse":"30","text":"Hagi Livae nefa agi'a Simioni'e. Simioni nefa agi'a Juda'e. Juda nefa agi'a Josefe'e. Josefe nefa agi'a Jonamu'e. Jonamu nefa agi'a Eliakimi'e."},{"book":"Ruku","chapter":"3","verse":"31","text":"Hagi Eliakimi nefa agi'a Melea'e. Melea nefa agi'a Mena'e. Mena nefa agi'a Matata'e. Matata nefa agi'a Neteni'e. Neteni nefa agi'a Deviti'e."},{"book":"Ruku","chapter":"3","verse":"32","text":"Hagi Deviti nefa agi'a Jesi'e. Jesi nefa agi'a Obeti'e. Obeti nefa agi'a Boasi'e. Boasi nefa agi'a Salmoni'e. Salmoni nefa' agi'a Nasoni'e."},{"book":"Ruku","chapter":"3","verse":"33","text":"Hagi Nasoni nefa agi'a Aminatabu'e. Aminatabu nefa agi'a Edmini'e. Edmini nefa agi'a Arni'e. Arni nefa agi'a Hesroni'e. Hesroni nefa agi'a Peresi'e. Peresi nefa agi'a Juda'e."},{"book":"Ruku","chapter":"3","verse":"34","text":"Hagi Juda nefa agi'a Jekopu'e. Jekopu nefa agi'a Aisaki'e. Aisaki nefa agi'a Abrahamu'e. Abrahamu nefa agi'a Tera'e. Tera nefa agi'a Nahori'e."},{"book":"Ruku","chapter":"3","verse":"35","text":"Hagi Nahori nefa agi'a Seruki'e. Seruki nefa agi'a Reu'e. Reu nefa agi'a Peleki'e. Peleki nefa agi'a Eberi'e. Eberi nefa agi'a Sela'e."},{"book":"Ruku","chapter":"3","verse":"36","text":"Hagi Sela nefa agi'a Kenani'e. Kanani nefa agi'a Arfaksati'e. Arfaksati nefa agi'a Semi'e. Semi nefa agi'a Noa'e. Noa nefa agi'a Lemeki'e."},{"book":"Ruku","chapter":"3","verse":"37","text":"Lemeki nefa agi'a Metusela'e. Metusela nefa agi'a Inoku'e. Inoku nefa agi'a Jareti'e. Jareti nefa agi'a Mahalale'e. Mahalale nefa agi'a Kenani'e."},{"book":"Ruku","chapter":"3","verse":"38","text":"Kenani nefa agi'a Enosi'e. Enosi nefa agi'a Seti'e. Seti nefa agi'a Adamu'e. Adamu nefa agi'a Anumzane."}]}