{"data":[{"book":"AbaseFiliphi","chapter":"2","verse":"1","text":"Nxa kukhona okukhuthazayo ngokuhlangana loKhristu, nxa kulenduduzo evela ethandweni lwakhe, nxa kulobudlelwano loMoya, nxa kulozwelo lesihawu,"},{"book":"AbaseFiliphi","chapter":"2","verse":"2","text":"phelelisani intokozo yami ngokuba ngqondo nye, lilothando lunye, limunye emoyeni njalo linjongo yinye."},{"book":"AbaseFiliphi","chapter":"2","verse":"3","text":"Lingenzi lutho ngokuzikhukhumeza loba ukuziphakamisa okuyize. Kodwa ngokuthobeka khangelani abanye njengabangcono kulani"},{"book":"AbaseFiliphi","chapter":"2","verse":"4","text":"lingazikhathaleli izifiso zenu lodwa kodwa likhathalele lezifiso zabanye."},{"book":"AbaseFiliphi","chapter":"2","verse":"5","text":"Ekuphilisaneni kwenu, isimo sengqondo yenu kumele sifanane lesikaKhristu uJesu,"},{"book":"AbaseFiliphi","chapter":"2","verse":"6","text":"Yena okwathi ngemvelo enguNkulunkulu,"},{"book":"AbaseFiliphi","chapter":"2","verse":"7","text":"kodwa wazithoba,"},{"book":"AbaseFiliphi","chapter":"2","verse":"8","text":"Wathi ebunjwe wabonakala njengomuntu,"},{"book":"AbaseFiliphi","chapter":"2","verse":"9","text":"Ngakho-ke, uNkulunkulu wamphakamisela endaweni ephezulu kakhulu,"},{"book":"AbaseFiliphi","chapter":"2","verse":"10","text":"ukuba amadolo wonke aguqe ebizweni likaJesu,"},{"book":"AbaseFiliphi","chapter":"2","verse":"11","text":"lezindimi zonke zivume ukuthi uJesu Khristu uyiNkosi,"},{"book":"AbaseFiliphi","chapter":"2","verse":"12","text":"Ngakho-ke, bangane bami abathandekayo, njengoba lihlezi lilalela kungayisikho ukuthi ngikhona kuphela kodwa ikakhulu nxa ngingekho, qhubekani lisebenzela ukusindiswa kwenu ngokwesaba langokuthuthumela"},{"book":"AbaseFiliphi","chapter":"2","verse":"13","text":"ngoba nguNkulunkulu osebenzayo phakathi kwenu ukuba lifune njalo lenze okumthokozisayo."},{"book":"AbaseFiliphi","chapter":"2","verse":"14","text":"Yenzani konke kungela kusola kumbe ukuphikisana"},{"book":"AbaseFiliphi","chapter":"2","verse":"15","text":"ukuze libe ngabantwana bakaNkulunkulu abangelasici labahlambulukileyo, abamsulwa phakathi kwesizukulwane esonakeleyo lesixhwalileyo, lina elicwebezela phakathi kwaso liletha ukukhanya emhlabeni"},{"book":"AbaseFiliphi","chapter":"2","verse":"16","text":"ligagadlela ilizwi lokuphila. Ngalokho ngizazincoma ngosuku lukaKhristu ukuthi kangigijimelanga kumbe ngasebenzela ize."},{"book":"AbaseFiliphi","chapter":"2","verse":"17","text":"Kodwa lanxa ngithululwa njengomnikelo wokunathwa phezu komhlatshelo lenkonzo evela ekukholweni kwenu, ngiyathaba ngithokoza lani lonke."},{"book":"AbaseFiliphi","chapter":"2","verse":"18","text":"Ngakho-ke, lani njalo thabani lithokoze lami."},{"book":"AbaseFiliphi","chapter":"2","verse":"19","text":"Ngiyethemba eNkosini uJesu ukuba ngizathuma uThimothi kini masinyane ukuba lami ngithokoze lapho ngisamukela izindaba ngani."},{"book":"AbaseFiliphi","chapter":"2","verse":"20","text":"Kangilaye omunye onjengaye, othakazelela inhlalakahle yenu ngobuqotho."},{"book":"AbaseFiliphi","chapter":"2","verse":"21","text":"Ngoba abantu bonke bazifunela okwabo, hatshi okukaJesu Khristu."},{"book":"AbaseFiliphi","chapter":"2","verse":"22","text":"Kodwa lina liyakwazi ukuthi uThimothi usezifakazele ngoba njengendodana eloyise usesebenze lami emsebenzini wevangeli."},{"book":"AbaseFiliphi","chapter":"2","verse":"23","text":"Ngakho-ke, ngithemba ngizamthuma masinyane lapho sengibonile ukuba izinto zingihambela njani."},{"book":"AbaseFiliphi","chapter":"2","verse":"24","text":"Njalo ngiyathemba eNkosini ukuthi lami uqobo ngizakuza masinyane."},{"book":"AbaseFiliphi","chapter":"2","verse":"25","text":"Kodwa ngibona kufanele ukuthi ngimthume kini futhi u-Ephafrodithusi, umzalwane wami, obambisane lami umsebenzi lolibutho kanye lami, oyisithunywa senu futhi, elamthumayo ukuthi angisize ngendingeko zami."},{"book":"AbaseFiliphi","chapter":"2","verse":"26","text":"Ngoba uyalilangatha lonke njalo ukhathazekile njengoba lezwa ukuthi wayegula."},{"book":"AbaseFiliphi","chapter":"2","verse":"27","text":"Ngempela wayegula njalo waphose wafa. Kodwa uNkulunkulu waba lesihawu kuye, kungayisikho kuye kuphela kodwa lakimi ukuba angiphephise osizini phezu kosizi."},{"book":"AbaseFiliphi","chapter":"2","verse":"28","text":"Ngakho-ke, ngitshisekela kakhulu ukumthuma ukuze kuthi lapho limbona futhi lithokoze lami ngikhathazeke okunganeno."},{"book":"AbaseFiliphi","chapter":"2","verse":"29","text":"Mamukeleni eNkosini ngokuthokoza okukhulu njalo libahloniphe abantu abanjengaye"},{"book":"AbaseFiliphi","chapter":"2","verse":"30","text":"ngoba waphosa wafela umsebenzi kaKhristu, wafaka impilo yakhe engozini ukuze angiphe usizo elingangiphanga lona."}]}