{"data":[{"book":"Maki","chapter":"13","verse":"1","text":"Hagi Jisasi'ma Ra mono nompinti atiramigeno'a, amage'ma nentaza disaipol nagapinti mago'mo'a anage hu'ne, Hurami ne'moke, asinentike havereti'ma hiro naro nontamina ki'nazanki ko!"},{"book":"Maki","chapter":"13","verse":"2","text":"Higeno Jisasi'a anage huno zamasami'ne, Tamagra ama hironaro nontami negazo? Mago havemo'a, mago havemofo agofetura omane'tfa hugahie. Mika havemo'a fragu vazi ramigahie."},{"book":"Maki","chapter":"13","verse":"3","text":"Anante ra mono nomofo kantu kaziga, Olive agonare Jisasi'a marerino umaninege'za, Pita'ma, Jemisi'ma, Joni'ma, Endru'ma hu'za zamagrake emanine'za Jisasina amanage hu'za antahige'naze."},{"book":"Maki","chapter":"13","verse":"4","text":"Tagrira tasamio, nankna zupa anazana fore hugahie? Anazama fore hunaku'ma hanigeno'a, nankna avame'za fore hinketa ketenunkeno, ana knazana fore hugahie? hu'za hu'naze."},{"book":"Maki","chapter":"13","verse":"5","text":"Hazageno Jisasi'a agafa huno zamasami'ne, Mago'mo havige huno tamavareno havi kante vu'zankura, kva hiho."},{"book":"Maki","chapter":"13","verse":"6","text":"Rama'a vahe'mo'za Nagri nagifi ne-eza anage hugahaze, nagra ana ne' ama'i neoe nehu'za, rama'a vahe havi kante zamavrentegahaze."},{"book":"Maki","chapter":"13","verse":"7","text":"Hanki ha'ma hania kema nentahita, ha'mofo zaho nanekema antahisanuta korora osiho. E'ina hu'zana fore hugahie. Hianagi vagare kna ome'ne."},{"book":"Maki","chapter":"13","verse":"8","text":"Hanki anantera mago kumate naga'mo'za, oti'za mago kumate nagara zamahegahaze. Mago kaziga vahe'mo'za oti'za, mago kaziga vahera ha' rezmantegahaze. Ana nehanageno mago'a kumapina imi e'nerisigeno, mago'a kumapina agate'za fore hugahie. Ama ana zamo'a, a'mo'ma mofavre kasentenaku higeno, agafa huno ata negriankna ataza fore hugahie."},{"book":"Maki","chapter":"13","verse":"9","text":"Hanki tamagratamia kva hutma maniho. Kanisolo vahete tamavare'za nevu'za, osi mono nompinti tamavre'za kanonkeve ome nerami'za, rankuma kva vahete'ene kini vahe zamavure tamavrentesageta otigahaze. Na'ankure nagriteku ana hanageno, e'i anazama fore'ma haniana nagri musenkema eri'ama hutma nezmasami'za zanteku fore hugahie."},{"book":"Maki","chapter":"13","verse":"10","text":"Hanki esera maka mopane mopanena vahe'mo'za Knare Musenkea huama hanageno antahi vagaretesageno'e."},{"book":"Maki","chapter":"13","verse":"11","text":"Hagi keaga hurmanteku tamazeri'za vanagetma, na'ane huta hugahune hutma antahintahi hakarea osiho. Ana knafima hiho huno'ma hania nanekea amane hiho. Na'ankure ana nanekea tamagra'a osugahazanki, Ruotage Avamumo hugahie."},{"book":"Maki","chapter":"13","verse":"12","text":"Ana knafi nefuna ahe frinogu avare nezaminkeno, nefa'a nemofona avreno ahe frinogu ana zanke nehinkeno, mofavremo'za ana zanke huza nerera nefana zamahe frinogu avare zamigahaze."},{"book":"Maki","chapter":"13","verse":"13","text":"Maka vahe'mo'za tamagrira zamarimpa kna huneramante'za ha' reramantegahaze. Na'ankure Nagri nagimo'a tamagripi me'negu hu'za anara huramante'gahaze. Hianagi iza'o oti hanavetino manino vu refarega vanimofona agu vazigahie."},{"book":"Maki","chapter":"13","verse":"14","text":"Hagi Jisasi'a anage huno zamasami'ne, Nanekema hampri snamota, nehamprita ama hiho. Tusi'a havizantfa huno agotenesiazamo, agra otiga osu'nenia trate otina, ana knazupa Judiama mani'nesaza veamo'za freza agonare viho.  (Dan 9:27, 11:31, 12:11)"},{"book":"Maki","chapter":"13","verse":"15","text":"Nomofo agofetuma mani'nesamo'za, uramiza nompintira mago'a zana eriza atioramigahaze."},{"book":"Maki","chapter":"13","verse":"16","text":"Hozafima mani'ne snimo'a, kuma'aregati nakre ku'a eme e'orino."},{"book":"Maki","chapter":"13","verse":"17","text":"Ananknafima amu'ene hu'nesnia a'negu'ene, mofavre aminte mani'nesnia a'negura, nasunku huzmantoe."},{"book":"Maki","chapter":"13","verse":"18","text":"Hianagi nunamuna nehinkeno, tusi'a zasi knafina anazana forera osino."},{"book":"Maki","chapter":"13","verse":"19","text":"Na'ankure ananknafina tusi'a knaza fore hugahiankino, Anumzamo'ma mopama tro hu'nereti eno menima ehanatinerera, fore osu'neankna knaza fore hugahie. Hagi henka'a ana hukna knazana fore osutfa hugahie."},{"book":"Maki","chapter":"13","verse":"20","text":"Ramo'a ana knama eri atupa osanigeno'a, mago'a vahera omanigahie. Hianagi Nagri vahere huno hunefinti huhampri'nea vahekuma agesama antahiteno, ana kna eri atupa hugahie."},{"book":"Maki","chapter":"13","verse":"21","text":"Ana knafi mago'a vahe'mo'za hu'za, keho ama'i kraisi'e huge, agra antu mani'ne hanagetma tamentintia osutfa hiho!"},{"book":"Maki","chapter":"13","verse":"22","text":"Na'ankure ana knafina mago'a havige kraisi'e huza efore nehu'za, kasnampa vahe efore hu'za, haviza hu'za kagu'vazane avame'za hugahaze. Anama hanazana Anumzamo'ma huhampri zmante'nea vahe'mokizmi, rezmataga hu'naku hugahaze. Hianagi zamagra Anumzamo'ma huhampri zamante'nea vahe'ma zamazeri savari hu'nakuma hanuza anara hugahaze."},{"book":"Maki","chapter":"13","verse":"23","text":"Hagi tamagra kva hutma maniho! Ana maka'zana fore osunege'na, tamagrira neramasamue."},{"book":"Maki","chapter":"13","verse":"24","text":"Hianagi ana knafina tusi'a knazamo vagama resigeno'a, zagemo hani hanigeno, ikamo'a remsa osanigeno,"},{"book":"Maki","chapter":"13","verse":"25","text":"monafinti hanafi tamimo'za atafri neraminage'za, monafi me'nea hanave zantamimo'za tore hugahaze.  (Ais 13:10, 34:4, Joel 2:31-32)"},{"book":"Maki","chapter":"13","verse":"26","text":"Anante Vahe'mofo Mofavremo'a hampompi, tusi'a hihamu'ane masa'afi ne-esigeta kegahaze. (Dan 7:13)"},{"book":"Maki","chapter":"13","verse":"27","text":"Anante ankero vahe'a huzmantena, Anumzamo huhampri zamante'nea vahera mona mopa ome tre emetre kazigatira ome zmavare eme zmavare hu'za zamazeri atru hugahaze."},{"book":"Maki","chapter":"13","verse":"28","text":"Ama fronka kema fiki zafare'ma hanua fronka kereti antahi'zana eriho. Azanku'namo asinareno amosrema nehegetma, hago zagegna tava'o nehie hutma nentahize."},{"book":"Maki","chapter":"13","verse":"29","text":"Hagi tamagra anahu zama fore'ma hanigetma negesnutma, hago Vahe'mofo Mofavre esia kna'a tava'o huno kafante me'ne hutma tamagesa antahiho."},{"book":"Maki","chapter":"13","verse":"30","text":"Tamage hu'na tamagrira neramasamue. Ama knafi veamota ofri mani'nesnageno, ana zana fore hugahie."},{"book":"Maki","chapter":"13","verse":"31","text":"Monane mopane fanane hugahianagi, Nagri nanekemo'a fanane osu mevava hugahie."},{"book":"Maki","chapter":"13","verse":"32","text":"Hianagi mago vahe'mo'e huno anazama fore'ma hania knane zagenena ontahi'ne. Monare nemaniza ankero vahe'mo'za ontahi'zageno, Mofavre'amo'a ontahi'ne. Nefa Agrake ana kna antahi'ne."},{"book":"Maki","chapter":"13","verse":"33","text":"Kva hunetma retro hutma maniho. Na'ankure tamagra anazama efore'ma hania kna ontahi'naze."},{"book":"Maki","chapter":"13","verse":"34","text":"Amanahu hugahie, mago ne'mo afete vunaku, kazokzo eriza vahe'a noma'a kegava hiho hunezmanteno, magoke magoke eri'za vahe'a eri'za refko hunezamino, kafante kva nekura kavu antenka maninenka kva hu so'e huo huno hunte'ne."},{"book":"Maki","chapter":"13","verse":"35","text":"E'ina hu'negu tamagra anahu kna huta, kva hu so'e huta maniho. Nomofo nafa'amo esnia kna ontahi'naze. Kinaga esifi, kenage amu'no esifi, kokore ke nehinkeno esifi, nantera esifi ontahi'naze."},{"book":"Maki","chapter":"13","verse":"36","text":"Aru masenenageno, ame huno eno eme tamageno eri fore hanigi, kva hutma maniho."},{"book":"Maki","chapter":"13","verse":"37","text":"Hanki tamagri'ma neramasmuana mifka veaku nehue. Kva huso'e hiho."}]}