{"data":[{"book":"Sang'hano","chapter":"18","verse":"1","text":"Vigamalile gano, Paulo kasegela Asene kachola Kolinto."},{"book":"Sang'hano","chapter":"18","verse":"2","text":"Ako Kolinto kamvika Muyahudi yakemigwe Akula, mwenekae wa Ponto, yabwelile kulawa Italia hamoja na mtwanzi wake Pilisila, kwavija Kaisali Kilaudio kalagiza Wayahudi wose wasegele Lumi. Paulo kachola kuwalola,"},{"book":"Sang'hano","chapter":"18","verse":"3","text":"kwavija awo wakala mafundi wa kusona mahema kamba Paulo, avo kakala nao na kusang'hana."},{"book":"Sang'hano","chapter":"18","verse":"4","text":"Kila siku ya Kubwihila kakala kolonga na wanhu mng'anda ya kumpula Imulungu, kageza kuwakwega Wayahudi na Wagiliki."},{"book":"Sang'hano","chapter":"18","verse":"5","text":"Sila na Timoseo viwasegele Makedonia, Paulo kasonga kuwapetela wanhu kipindi chake chose, kuwalagusila Wayahudi kamba Yesu kakala Kilisito Mkombola."},{"book":"Sang'hano","chapter":"18","verse":"6","text":"Viwamulemele na kumuliga, kakung'huna nhimbwisi ya viwalo vake kalonga, “Kamba mwahapotela mmhane wenyego, niye namduhu. Kulawa sambi na kugendelela nochola kwa wanhu haweli Wayahudi.”"},{"book":"Sang'hano","chapter":"18","verse":"7","text":"Avo kawaleka kachola kukala mng'anda ya munhu imoja hali Muyahudi twaga jake Tito Yusito, yakalile munhu yomgwaa ukulu Imulungu, ng'anda yake ikala behi na ng'anda ya kumpula Imulungu."},{"book":"Sang'hano","chapter":"18","verse":"8","text":"Kilisipo yakalile mkulu wa ng'anda ya kumpula Imulungu kamtogola Mndewa hamoja na wanhu wose wa mulubuga lwake na wanhu wayagwe wengi wauhulike usenga awo mwiisi ya Kolinto, watogola na wabatizigwa."},{"book":"Sang'hano","chapter":"18","verse":"9","text":"Siku dimoja ikilo Mndewa kamulagusila Paulo kinhu, kamulongela, “Sikuudumbe, gendelela kuwapetela wanhu sikuubwele kuchugu,"},{"book":"Sang'hano","chapter":"18","verse":"10","text":"kwavija na hamoja na gweye. Kuduhu munhu yonda yadahe kukulumiza kwavija kudibuga dino ninao wanhu wengi.”"},{"book":"Sang'hano","chapter":"18","verse":"11","text":"Avo Paulo kakala ako mwaka mgima na miyezi sita kowafundiza wanhu mbuli ya Imulungu."},{"book":"Sang'hano","chapter":"18","verse":"12","text":"Lakini kipindi Galio viyakalile mkulu wa isi ya Akaya, Wayahudi waiting'hana, wamgoga Paulo wamgala mkitala."},{"book":"Sang'hano","chapter":"18","verse":"13","text":"Walonga, “Munhu ino kowatenda wanhu wamgwee ukulu Imulungu bila kukweleleza Malagizo.”"},{"book":"Sang'hano","chapter":"18","verse":"14","text":"Paulo yang'hali hanalonga mbuli, Galio kawalongela Wayahudi, “Mazaikalile mbuli ya ubavi hebu ubananzi nahawategeleze."},{"book":"Sang'hano","chapter":"18","verse":"15","text":"Lakini kwavija moibamilila mbuli ya matwaga na malagizo genu wenyego, lamuleni mweye wenyego niye silonda kuwa msemi bule."},{"book":"Sang'hano","chapter":"18","verse":"16","text":"Baho kawawinga mkitala."},{"book":"Sang'hano","chapter":"18","verse":"17","text":"Abaho wose wamgoga Sositene yakalile mkulu wa ng'anda ya kumpula Imulungu, wamtowa bahaja haulongozi wa kitala. Lakini Galio haitongile bule mbuli iyo.”"},{"book":"Sang'hano","chapter":"18","verse":"18","text":"Paulo kakala Kolinto siku nyingi hamoja na wanhu wamtogole Yesu. Abaho kawaleka kakwela meli hamoja na Pilisila na Akula mbaka Siliya. Yang'hali hanakwela meli kuchola Kenkela, tanhu kasenya mvili zake kwavija kakala yaiduwile."},{"book":"Sang'hano","chapter":"18","verse":"19","text":"Viwavikile Efeso baho Paulo kawaleka Pilisila na Akula, kengila mng'anda ya kumpula Imulungu kulonga na Wayahudi."},{"book":"Sang'hano","chapter":"18","verse":"20","text":"Wanhu wampula yakale siku nyingi lakini kawalemela."},{"book":"Sang'hano","chapter":"18","verse":"21","text":"Lakini viyakalile kosegela kawalongela, “Imulungu yahalonda nobwela kabili kumwenu.” Avo kakwela meli kasegela Efeso."},{"book":"Sang'hano","chapter":"18","verse":"22","text":"Viyavikile Kaisalia kachola Yelusalemu kuwalamusa wanhu wamtogole Yesu, abaho kachola Antiokia."},{"book":"Sang'hano","chapter":"18","verse":"23","text":"Kakala siku ndodo, kasegela kubitila Galatia na Fulugia kuwagangamiza wanahina wose wa Yesu."},{"book":"Sang'hano","chapter":"18","verse":"24","text":"Kipindi acho kukala na Muyahudi imoja yakemigwe Apolo, mwenekae wa Alekizandilia keza Efeso. Kakala munhu yajuwile kulonga na ubala wa Maandiko Gang'alile."},{"book":"Sang'hano","chapter":"18","verse":"25","text":"Kakala yafundizigwe nzila ya Mndewa, yang'hali hanavulala kalonga mbuli za Yesu, kawafundiza goya hamoja kakala yaujuwile ubatizo wa Yohana wiiyeka."},{"book":"Sang'hano","chapter":"18","verse":"26","text":"Pilisila na Akula viwamuhulike kolonga bila kudumba mng'anda ya kumpula Imulungu, wamsola wamgala ukayao wamfambulila goya mbuli za Imulungu."},{"book":"Sang'hano","chapter":"18","verse":"27","text":"Apolo viyalondile kuchola Akaya, wanhu wamtogole Yesu wamgangamiza kwa kuwandikila baluwa wanahina wa Yesu ako Akaya wambokele. Viyavikile ako kwa udahi wa ng'hekewa ya Imulungu kadaha kuwataza wanhu wa ako wamtogole Yesu."},{"book":"Sang'hano","chapter":"18","verse":"28","text":"Kwa ubala wake wa kulonga kawahuma Wayahudi haulongozi ha iwanhu wose kwa kulagusa Maandiko Gang'alile kamba Yesu iyo Kilisito Mkombola."}]}