{"data":[{"book":"Sang'hano","chapter":"9","verse":"1","text":"Mna ikipindi acho Sauli kagendelela kuwehila na kuwakoma wanahina wa Mndewa. Kachola kwa mulava nhosa mkulu,"},{"book":"Sang'hano","chapter":"9","verse":"2","text":"kapula baluwa ya kujuwika mng'anda ya kumpula Imulungu ako Damesiki, ili yahamvika munhu yoyose mtwanzi hebu mbigalo kotogola nzila ya Mndewa yamgoge yamgale Yelusalemu."},{"book":"Sang'hano","chapter":"9","verse":"3","text":"Sauli viyakalile mnzila behi na kuvika Damesiki, bahaja mulenge kulawa kuulanga ummwemwesela banzi zose."},{"book":"Sang'hano","chapter":"9","verse":"4","text":"Kagwa hasi na kahulika sauti yomulongela, “Sauli, Sauli! Habali konidununza?”"},{"book":"Sang'hano","chapter":"9","verse":"5","text":"Sauli kauza, “Mndewa, gweye kwa nani?”"},{"book":"Sang'hano","chapter":"9","verse":"6","text":"Lakini inuka uchole kudibuga, ako kolongeligwa cha kusang'hana.”"},{"book":"Sang'hano","chapter":"9","verse":"7","text":"Wanhu wakalile mwanza umoja na Sauli wema, hawalongile mbuli, sauti waihulika lakini hawamonile munhu."},{"book":"Sang'hano","chapter":"9","verse":"8","text":"Sauli kenuka, kabenzula meso gake, lakini hachonile kinhu. Avo wamgoga mkono wamulongoza Damesiki."},{"book":"Sang'hano","chapter":"9","verse":"9","text":"Kwa siku ndatu hadahile kulola, na kipindi chose acho hadile na hang'wile kinhu chochose."},{"book":"Sang'hano","chapter":"9","verse":"10","text":"Kukala na mwanahina wa Yesu kuko Damesiki twaga jake Anania. Imulungu kamulagusila kinhu mzinzozi, Mndewa kamkema, “Anania!”"},{"book":"Sang'hano","chapter":"9","verse":"11","text":"Mndewa kamulongela, “Winuke uchole Mnzila Igoloke. Kuna ing'anda ya Yuda muuze munhu yokemigwa Sauli kulawa Taliso. Heyo kompula Imulungu,"},{"book":"Sang'hano","chapter":"9","verse":"12","text":"Imulungu kamulagusila kinhu, kamona munhu yakemigwe Anania keza na kumwikila makono gake yadahe kulola kabili.”"},{"book":"Sang'hano","chapter":"9","verse":"13","text":"Lakini Anania kamwidika, “Mndewa wanhu wengi wanongela mbuli zake munhu ino na gaja gose gayawatendele wanhu zako wa mwiisi ya Yelusalemu."},{"book":"Sang'hano","chapter":"9","verse":"14","text":"Nayo keza Damesiki kwa udahi kulawa kwa wakulu wa walava nhosa kuwagoga wanhu wose okugwaa ukulu gweye.”"},{"book":"Sang'hano","chapter":"9","verse":"15","text":"Mndewa kamulongela, “Genda kwavija nimsagula yanisang'hanile, kutenda twaga jangu dijuwike na wanhu haweli Wayahudi na wandewa wao na wanhu wa Izilaeli."},{"book":"Sang'hano","chapter":"9","verse":"16","text":"Niye mwenyego nomulagusila vonda yadununzike mbuli yangu.”"},{"book":"Sang'hano","chapter":"9","verse":"17","text":"Avo Anania kachola kengila mng'anda iyakalile Sauli, kamwikila makono, kalonga, “Ndugu yangu Sauli, Mndewa kanhuma, Yesu mwenyego yakulawilile gweye mnzila viukalile kokwiza hano. Kanhuma ili udahe kulola kabili na umemezigwe Loho Yang'alile."},{"book":"Sang'hano","chapter":"9","verse":"18","text":"Bahaja vinhu kamba vibale vilagala mgameso ga Sauli, na kadaha kulola kabili, kenuka na kabatizigwa,"},{"book":"Sang'hano","chapter":"9","verse":"19","text":"viyamambukize kuja, nguvu zake zimbwelela.”"},{"book":"Sang'hano","chapter":"9","verse":"20","text":"Baho kasonga kuwapetela wanhu mzing'anda za kumpula Imulungu kamba Yesu iyo Mwana wa Imulungu."},{"book":"Sang'hano","chapter":"9","verse":"21","text":"Wanhu wose wamuhulike wakanganya wauza, “Vino ino siyo heyo yawakomile wanhu wamgwelele ukulu Yesu mwiisi ya Yelusalemu. Hezile hano mbuli ya kuwagoga wanhu wao na kuwagala kwa wakulu wa walava nhosa?”"},{"book":"Sang'hano","chapter":"9","verse":"22","text":"Lakini Sauli kawapetela wanhu kwa udahi mkulu, na kulonga kwake kamba Yesu Kilisito kakala Mkombola kuwatenda Wayahudi wakalile Damesiki walemelwe kumwidika."},{"book":"Sang'hano","chapter":"9","verse":"23","text":"Vizibitile siku nyingi, Wayahudi waiting'hana na wakala kiseto cha kumkoma Sauli."},{"book":"Sang'hano","chapter":"9","verse":"24","text":"Lakini kalongeligwa mbuli ayo, imisi na ikilo wakaliza hana ulwivi lwa kwingila kudibuga ili wamkome."},{"book":"Sang'hano","chapter":"9","verse":"25","text":"Lakini ikilo kimoja wanahina wakalile na Sauli wamsola, wamuhumulusa mdigelo kulu kubitila zonzo dikalile muuluwa uzunguluke dibuga."},{"book":"Sang'hano","chapter":"9","verse":"26","text":"Sauli kachola Yelusalemu kalonda kuilumba na wanahina. Lakini wose wamdumba, kwavija hawatogole kamba Sauli nayo kakala mwanahina."},{"book":"Sang'hano","chapter":"9","verse":"27","text":"Abaho Balinaba keza kumtaza Sauli, na kamgala kwa watumigwa. Kawasimulila vija Sauli viyamonile Mndewa mnzila na Mndewa kalonga nayo. Vivija kawalongela vija Sauli viyawapetele wanhu wa Damesiki kwa twaga da Yesu."},{"book":"Sang'hano","chapter":"9","verse":"28","text":"Avo Sauli kakala nao na kachola kudibuga jose da Yelusalemu, kawapetela wanhu wa Damesiki kwa twaga da Mndewa kwa kugangamala."},{"book":"Sang'hano","chapter":"9","verse":"29","text":"Vivija kalonga na kuibamilila na Wayahudi olonga Kigiliki, lakini hewo walonda kumkoma."},{"book":"Sang'hano","chapter":"9","verse":"30","text":"Wanhu wamtogole Yesu viwone vivo, wamgala Sauli mbaka kudibuga da Kaisalia na wamuleka yachole Taliso."},{"book":"Sang'hano","chapter":"9","verse":"31","text":"Avo kipindi acho vibumbila va wanhu wamtogole Yesu vikala moyo hole kila hanhu kuko Yudea na Galilaya na Samalia. Kubitila Loho Yang'alile yakalile yowagangamiza wanhu, wanhu ongezeka ng'hani viwakalile okala kwa kumdumba Mndewa."},{"book":"Sang'hano","chapter":"9","verse":"32","text":"Petulo kagenda kila hanhu, siku dimoja kachola kuwatembelela wanhu wamtogole Yesu wakalile ako Ludia."},{"book":"Sang'hano","chapter":"9","verse":"33","text":"Ako kamting'hana munhu yakemigwe Enea, yakalile yaholole na hadahile kwinuka mulusazi kwa miyaka minane."},{"book":"Sang'hano","chapter":"9","verse":"34","text":"Petulo kamulongela, “Enea, Yesu Kilisito kokuhonya. Lamuka mulusazi lwako tandika lusazi lwako.” Bahaja Enea kenuka."},{"book":"Sang'hano","chapter":"9","verse":"35","text":"Wanhu wose wakalile Ludia na Saloni wamona Enea, nao wamtogola Mndewa."},{"book":"Sang'hano","chapter":"9","verse":"36","text":"Ako Yopa kukala na mtwanzi yakemigwe Tabita yakalile mwanahina wa Yesu, Twaga jake kwa Kigiliki Dolikasi, fambulo jake, “Mhala,” Mtwanzi ayo kakala yotenda ganogile na kuwataza wakiwa."},{"book":"Sang'hano","chapter":"9","verse":"37","text":"Kipindi acho mtwanzi ayo kalumwa, abaho kafa. Lukuli lwake lusunhigwa lwikigwa mdigati da uchanha."},{"book":"Sang'hano","chapter":"9","verse":"38","text":"Buga da Yopa hadikalile kutali ng'hani na buga da Ludia. Wanahina wa Yesu ako Yopa viwahulike kamba Petulo kakala kuko Ludia, wawatuma wanhu wabili na usenga uno, “Tokupula ulopole wize kumwetu.”"},{"book":"Sang'hano","chapter":"9","verse":"39","text":"Avo Petulo kachola nao. Viyavikile kagaligwa mdigati da uchanha ako wagane wose wamzunguluka kuno olila na kumulagusila viwalo vose viyasonile Dolikasi viyakalile yang'hali mgima."},{"book":"Sang'hano","chapter":"9","verse":"40","text":"Petulo kavilava kunze, kafugama mavindi kampula Imulungu, abaho kaluhindukila lukuli lwa mtwanzi ayo yafile, kalonga, “Tabita, lamuka!” Nayo kabenzula meso gake, viyamonile Petulo, kagandamuka."},{"book":"Sang'hano","chapter":"9","verse":"41","text":"Petulo kamgoga mkono kamtaza kwinuka. Abaho kawakema wanhu wose wamtogole Yesu, wayagwe wakala wagane kamwika haulongozi wa hewo, kuno mgima."},{"book":"Sang'hano","chapter":"9","verse":"42","text":"Mbuli ino ibwililika kudibuga jose da Yopa na wanhu wengi wamtogola Mndewa."},{"book":"Sang'hano","chapter":"9","verse":"43","text":"Petulo kagendelela kukala ako Yopa kwa siku nyingi mwiikae ya munhu yakalile yowamba ng'hwembe yakemigwe Simoni."}]}