{"data":[{"book":"4. Mose","chapter":"23","verse":"1","text":"Da sprach Bileam zu Balak: Laß hier sieben Altäre für mich errichten und sieben junge Stiere und sieben Widder hier für mich bereit stellen."},{"book":"4. Mose","chapter":"23","verse":"2","text":"Balak that, wie Bileam verlangt hatte, und Balak und Bileam brachten auf jedem Altar einen Farren und einen Widder dar."},{"book":"4. Mose","chapter":"23","verse":"3","text":"Hierauf sprach Bileam zu Balak: Bleibe hier bei deinem Brandopfer; ich will hingehen, vielleicht wird sich Jahwe mir irgendwie offenbaren. Was er mich auch erschauen lassen wird, will ich dir dann mitteilen. Da ging er auf einen kahlen Hügel."},{"book":"4. Mose","chapter":"23","verse":"4","text":"Da offenbarte sich Gott Bileam, und er sprach zu ihm: die sieben Altäre habe ich zugerüstet und auf jedem einen Farren und einen Widder dargebracht."},{"book":"4. Mose","chapter":"23","verse":"5","text":"Da legte Jahwe dem Bileam Worte in den Mund und sprach zu ihm: Kehre zu Balak zurück und sprich also!"},{"book":"4. Mose","chapter":"23","verse":"6","text":"Da kehrte er zu ihm zurück; er aber stand noch da bei seinem Brandopfer mit allen Häuptlingen der Moabiter."},{"book":"4. Mose","chapter":"23","verse":"7","text":"Da trug er seinen Spruch vor und sprach: Aus Aram läßt mich Balak holen, aus den Bergen des Ostlands der Moabiter König. Geh, verfluche mir Jakob, ja, geh, verwünsche Israel!"},{"book":"4. Mose","chapter":"23","verse":"8","text":"Wie soll ich verfluchen, den Gott nicht verflucht, und wie soll ich verwünschen, den Jahwe nicht verwünscht?"},{"book":"4. Mose","chapter":"23","verse":"9","text":"Denn von Felsengipfeln sehe ich ihn und von Anhöhen erblicke ich ihn. Es ist ein Volk, das abgesondert wohnt und sich nicht rechnet unter die Völker."},{"book":"4. Mose","chapter":"23","verse":"10","text":"Wer kann zählen die Erdkrumen Jakobs und wer berechnen die Myriaden Israels? Möchte ich einst sterben, wie Gerechte sterben, und möchte mein Ende sein, wie das seinige!"},{"book":"4. Mose","chapter":"23","verse":"11","text":"Da sprach Balak zu Bileam: Was hast du mir da gethan! Um meine Feinde zu verwünschen, habe ich dich kommen lassen; du aber hast nur gesegnet!"},{"book":"4. Mose","chapter":"23","verse":"12","text":"Er aber erwiderte: Muß ich nicht genau so reden, wie Jahwe es mir in den Mund legt?"},{"book":"4. Mose","chapter":"23","verse":"13","text":"Balak aber sprach zu ihm: komm mit mir an eine andere Stelle, von wo aus du es sehen kannst, - aber nur einen Teil von ihm kannst du sehen, das Ganze kannst du nicht sehen - und verwünsche mir es dort!"},{"book":"4. Mose","chapter":"23","verse":"14","text":"Hierauf führte er ihn auf das Gefilde Zophim nach dem Gipfel des Pisga, errichtete sieben Altäre und brachte auf jedem derselben einen Farren und einen Widder dar."},{"book":"4. Mose","chapter":"23","verse":"15","text":"Da sprach er zu Balak: warte hier bei deinem Brandopfer; ich aber will dort eine Offenbarung suchen."},{"book":"4. Mose","chapter":"23","verse":"16","text":"Da offenbarte sich Jahwe Bileam, legte ihm Worte in den Mund und befahl ihm: Kehre zu Balak zurück und sprich also!"},{"book":"4. Mose","chapter":"23","verse":"17","text":"Da kam er zu ihm; er aber stand noch da bei seinem Brandopfer mit den Häuptlingen der Moabiter. Da fragte ihn Balak: Was hat Jahwe geredet?"},{"book":"4. Mose","chapter":"23","verse":"18","text":"Da trug er seinen Spruch vor und sprach: Wohlan, Balak, horch auf! Höre mir zu, Sohn Zipors!"},{"book":"4. Mose","chapter":"23","verse":"19","text":"Gott ist nicht ein Mensch, daß er sein Wort bräche, noch ein Menschenkind, dass ihn etwas reute. SoIlte er etwas ankündigen und nicht ausführen? Sollte er etwas verheißen und nicht ins Werk setzen?"},{"book":"4. Mose","chapter":"23","verse":"20","text":"Zu segnen wurde mir aufgetragen: so will ich denn segnen und nehme es nicht zurück!"},{"book":"4. Mose","chapter":"23","verse":"21","text":"Nicht erblickt man Unheil in Jakob, noch findet man Leid in Israel. Jahwe, sein Gott, ist mit ihm, und Königsjubel erschallt bei ihm."},{"book":"4. Mose","chapter":"23","verse":"22","text":"Gott führte sie auf Ägypten hinweg, Hörner wie die eines Wildochsen hat es."},{"book":"4. Mose","chapter":"23","verse":"23","text":"Denn keine Beschwörung haftet an Jakob, und keine Bezauberung an Israel. Jetzt kann man von Jakob und Israel nur rufen: wie Großes hat Gott gethan!"},{"book":"4. Mose","chapter":"23","verse":"24","text":"Ja, wie eine Löwin macht sich das Volk auf, und wie ein Löwe erhebt es sich. Nicht legt es sich nieder, bevor es Beute verzehrt und Blut Erschlagener getrunken hat."},{"book":"4. Mose","chapter":"23","verse":"25","text":"Da sprach Balak zu Bileam: Du sollst es weder verwünschen, noch segnen."},{"book":"4. Mose","chapter":"23","verse":"26","text":"Bileam aber antwortete Balak: Habe ich es dir nicht gesagt: Alles, was Jahwe verlangt, werde ich thun?"},{"book":"4. Mose","chapter":"23","verse":"27","text":"Hierauf sprach Balak zu Bileam: Komm, ich will dich an eine andere Stelle führen; vielleicht willigt Gott ein, daß du mir es dort verwünschest!"},{"book":"4. Mose","chapter":"23","verse":"28","text":"Da führte Balak Bileam auf den Gipfel des Peor, der auf die Wüste herabschaut."},{"book":"4. Mose","chapter":"23","verse":"29","text":"Bileam aber sprach zu Balak: Laß hier sieben Altäre für mich errichten und sieben Farren und sieben Widder hier für mich bereit stellen!"},{"book":"4. Mose","chapter":"23","verse":"30","text":"Balak that, wie Bileam gewünscht hatte, und er brachte auf jedem Altar einen Farren und einen Widder dar."}]}