{"data":[{"book":"4. Mose","chapter":"26","verse":"1","text":"Nach der Plage aber sprach Jahwe zu Mose und zu Eleasar, dem Sohne Aarons, des Priesters:"},{"book":"4. Mose","chapter":"26","verse":"2","text":"Nehmt die Gesamtzahl der ganzen Gemeinde der Israeliten auf, von zwanzig Jahren an und darüber, Geschlecht für Geschlecht, alle, die heerespflichtig sind in Israel."},{"book":"4. Mose","chapter":"26","verse":"3","text":"Und Mose und Eleasar, der Priester, musterten sie in den Steppen Moabs, am Jordan gegenüber Jericho,"},{"book":"4. Mose","chapter":"26","verse":"4","text":"von zwanzig Jahren an und darüber, wie Jahwe Mose befohlen hatte. Es waren aber die Israeliten, die aus Ägypten ausgezogen waren:"},{"book":"4. Mose","chapter":"26","verse":"5","text":"Ruben, der Erstgeborne Israels. Die Söhne Rubens waren: Hanoch, von dem das Geschlecht der Hanochiter kommt; von Pallu das Geschlecht der Palluiter;"},{"book":"4. Mose","chapter":"26","verse":"6","text":"von Hezron das Geschlecht der Hezroniter, von Karmi das Geschlecht der Karmiter."},{"book":"4. Mose","chapter":"26","verse":"7","text":"Das sind die Geschlechter der Rubeniten. Es belief sich aber die Zahl der aus ihnen Gemusterten auf 43730."},{"book":"4. Mose","chapter":"26","verse":"8","text":"Und die Söhne PaIlus waren: Eliab;"},{"book":"4. Mose","chapter":"26","verse":"9","text":"und die Söhne Eliabs: Remuel, Dathan und Abiram. Das sind jene Ratsherren Dathan und Abiram, die unter der Rotte Korahs mit Mose und Aaron haderten, als diese mit Jahwe haderte,"},{"book":"4. Mose","chapter":"26","verse":"10","text":"worauf die Erde ihren Mund auftat und sie und Korah verschlang, während die Rotte umkam, indem das Feuer die 250 Mann verzehrte, so daß sie zu einem Warnungszeichen wurden;"},{"book":"4. Mose","chapter":"26","verse":"11","text":"die Söhne Korahs aber kamen nicht mit um."},{"book":"4. Mose","chapter":"26","verse":"12","text":"Die Geschlechter der Söhne Simeons waren diese: von Remuel das Geschlecht der Remueliter; von Jamin das Geschlecht der Jaminiter, von Jachin das Geschlecht der Jachiniter,"},{"book":"4. Mose","chapter":"26","verse":"13","text":"von Serah das Geschlecht der Serahiter, von Saul das Geschlecht der Sauliter."},{"book":"4. Mose","chapter":"26","verse":"14","text":"Das sind die Geschlechter der Simeoniten: 22200."},{"book":"4. Mose","chapter":"26","verse":"15","text":"Die Geschlechter der Söhne Gads waren diese: von Zephon das Geschlecht der Zephoniter, von Haggi das Geschlecht der Haggiter, von Suni das Geschlecht der Suniter,"},{"book":"4. Mose","chapter":"26","verse":"16","text":"von Osni das Geschlecht der Osniter, von Eri das Geschlecht der Eriter,"},{"book":"4. Mose","chapter":"26","verse":"17","text":"von Arod das Geschlecht der Aroditer, von Areli das Geschlecht der Areliter."},{"book":"4. Mose","chapter":"26","verse":"18","text":"Das sind die Geschlechter der Söhne Gads, so viele ihrer gemustert wurden: 40500."},{"book":"4. Mose","chapter":"26","verse":"19","text":"Die Söhne Judas waren Er und Onan; es starben aber Er und Onan im Lande Kanaan."},{"book":"4. Mose","chapter":"26","verse":"20","text":"Es waren aber die Geschlechter der Söhne Judas: von Sela das Geschlecht der Selaniter, von Perez das Geschlecht der Pereziter, von Serah das Geschlecht der Serahiter."},{"book":"4. Mose","chapter":"26","verse":"21","text":"Und die Söhne Perez waren: von Hezron das Geschlecht der Hezroniter, von Hamul das Geschlecht der Hamuliter."},{"book":"4. Mose","chapter":"26","verse":"22","text":"Das sind die Geschlechter Judas, so viele ihrer gemustert wurden: 76500."},{"book":"4. Mose","chapter":"26","verse":"23","text":"Die Geschlechter der Söhne Issachars waren diese: von Tola das Geschlecht der Tolaiter, von Puwwa das Geschlecht der Puniter,"},{"book":"4. Mose","chapter":"26","verse":"24","text":"von Jasub das Geschlecht der Jasubiter, von Simron das Geschlecht der Simroniter."},{"book":"4. Mose","chapter":"26","verse":"25","text":"Das sind die Geschlechter Issachars, so viele ihrer gemustert wurden: 64300."},{"book":"4. Mose","chapter":"26","verse":"26","text":"Die Geschlechter der Söhne Sebulons waren diese: von Sered das Geschlecht der Serediter, von Elon das Geschlecht der Eloniter, von Jalleel das Geschlecht der Jalleeliter."},{"book":"4. Mose","chapter":"26","verse":"27","text":"Das sind die Geschlechter der Sebuloniten, so viele ihrer gemustert wurden: 60500."},{"book":"4. Mose","chapter":"26","verse":"28","text":"Die Geschlechter der Söhne Josephs waren Manasse und Ephraim."},{"book":"4. Mose","chapter":"26","verse":"29","text":"Die Söhne Manasses: von Machir das Geschlecht der Machiriter. Machir aber erzeugte Gilead; von Gilead kommt das Geschlecht der Gileaditer."},{"book":"4. Mose","chapter":"26","verse":"30","text":"Dies sind die Söhne Gileads: Jeser, von dem das Geschlecht der Jesriter kommt; von Helek das Geschlecht der Helekiter,"},{"book":"4. Mose","chapter":"26","verse":"31","text":"von Asriel das Geschlecht der Asrieliter, von Sichem das Geschlecht der Sichemiter,"},{"book":"4. Mose","chapter":"26","verse":"32","text":"von Semida das Geschlecht der Semidaiter, und von Hepher das Geschlecht der Hepheriter."},{"book":"4. Mose","chapter":"26","verse":"33","text":"Zelophad aber, der Sohn Hephers, hatte keine Söhne, sondern nur Töchter, und die Töchter Zelophhads hießen Mahla, Noa, Hogla, Milka und Thirza."},{"book":"4. Mose","chapter":"26","verse":"34","text":"Das sind die Geschlechter Manasses, so viele ihrer gemustert wurden: 52700."},{"book":"4. Mose","chapter":"26","verse":"35","text":"Dies sind die Geschlechter der Söhne Ephraims: von Suthelah das Geschlecht der Suthelahiter, von Becher das Geschlecht der Becheriter, von Tahan das Geschlecht der Tahaniter."},{"book":"4. Mose","chapter":"26","verse":"36","text":"Und dies waren die Söhne Suthelahs: von Eran das Geschlecht der Eraniter."},{"book":"4. Mose","chapter":"26","verse":"37","text":"Das sind die Geschlechter der Söhne Ephraims, so viele ihrer gemustert wurden, 32500. Das sind die Geschlechter der Söhne Josephs."},{"book":"4. Mose","chapter":"26","verse":"38","text":"Die Geschlechter der Söhne Benjamins waren diese: von Bela das Geschlecht der BeIaiter, von Asbel das Geschlecht der Asbeliter, von Ahiram das Geschlecht der Ahiramiter,"},{"book":"4. Mose","chapter":"26","verse":"39","text":"von Supham das Geschlecht der Suphamiter, von Hupham das Geschlecht der Huphamiter."},{"book":"4. Mose","chapter":"26","verse":"40","text":"Die Söhne BeIas aber waren Ard und Naaman; von Ard kommt das Geschlecht der Arditer, von Naaman das Geschlecht der Naamaniter."},{"book":"4. Mose","chapter":"26","verse":"41","text":"Dies sind die Geschlechter der Söhne Benjamins, so viele ihrer gemustert wurden: 45600."},{"book":"4. Mose","chapter":"26","verse":"42","text":"Dies sind die Geschlechter der Söhne Dans: von Suham das Geschlecht der Suhamiter; das sind die Geschlechter Dans nach ihren Geschlechtern."},{"book":"4. Mose","chapter":"26","verse":"43","text":"Alle Geschlechter der Suhamiter, so viele ihrer gemustert wurden, beliefen sich auf 64400."},{"book":"4. Mose","chapter":"26","verse":"44","text":"Die Geschlechter der Söhne Assers waren diese: von Jimna das Geschlecht der Jimniter, von Jiswi das Geschlecht der Jiswiter, von Bria das Geschlecht der Briiter;"},{"book":"4. Mose","chapter":"26","verse":"45","text":"von den Söhnen Brias: von Heber das Geschlecht der Hebriter, von Malkiel das Geschlecht der Malkieliter."},{"book":"4. Mose","chapter":"26","verse":"46","text":"Und die Tochter Assers hieß Serah."},{"book":"4. Mose","chapter":"26","verse":"47","text":"Dies sind die Geschlechter der Söhne Assers, so viele ihrer gemustert wurden: 53400."},{"book":"4. Mose","chapter":"26","verse":"48","text":"Die Geschlechter der Söhne Naphthalis waren diese: von Jahzeel das Geschlecht der Jahzeeliter, von Guni das Geschlecht der Guniter,"},{"book":"4. Mose","chapter":"26","verse":"49","text":"von Jezer das Geschlecht der Jezeriter, von Sillem das Geschlecht der Sillemiter."},{"book":"4. Mose","chapter":"26","verse":"50","text":"Das sind die Geschlechter Naphthalis nach ihren Geschlechtern, und die aus ihnen Gemusterten beliefen sich auf 45400."},{"book":"4. Mose","chapter":"26","verse":"51","text":"Das sind die von den Israeliten Gemusterten: 601730."},{"book":"4. Mose","chapter":"26","verse":"52","text":"Und Jahwe redete mit Mose also:"},{"book":"4. Mose","chapter":"26","verse":"53","text":"An diese ist das Land nach Verhältnis der Kopfzahl erblich zu verteilen."},{"book":"4. Mose","chapter":"26","verse":"54","text":"Dem, der viele Köpfe zählt, sollst du ausgedehnten Erbbesitz geben, dagegen dem, der wenig zählt, einen kleinen Erbbesitz; einem jeden soll mit Rücksicht auf die aus ihm Gemusterten sein Erbbesitz zugewiesen werden."},{"book":"4. Mose","chapter":"26","verse":"55","text":"Doch soll das Land durch das Los verteilt werden, daß sie es nach den Namen ihrer väterlichen Stämme in Besitz haben."},{"book":"4. Mose","chapter":"26","verse":"56","text":"Nach dem Lose soll der Erbbesitz zwischen dem, der viele, und dem, der wenig Köpfe zählt, verteilt werden."},{"book":"4. Mose","chapter":"26","verse":"57","text":"Und dies sind die aus den Leviten Gemusterten, Geschlecht für Geschlecht: von Gerson das Geschlecht der Gersoniter, von Kahath das Geschlecht der Kahathiter, von Merari das Geschlecht der Merariter."},{"book":"4. Mose","chapter":"26","verse":"58","text":"Dies sind die Geschlechter Levis: das Geschlecht der Libniter, das Geschlecht der Hebroniter, das Geschlecht der Maheliter, das Geschlecht der Musiter, das Geschlecht der Korahiter. Kahath aber erzeugte Amram."},{"book":"4. Mose","chapter":"26","verse":"59","text":"Und das Weib Amrams hieß Jochebed, eine Tochter Levis, die Levi in Ägypten geboren ward; diese gebar dem Amram Aaron und Mose und ihre Schwester Mirjam."},{"book":"4. Mose","chapter":"26","verse":"60","text":"Dem Aaron aber wurden Nadab, Abihu, Eleasar und Ithamar geboren."},{"book":"4. Mose","chapter":"26","verse":"61","text":"Nadab aber und Abihu mußten sterben, als sie ein ungehöriges Feueropfer vor Jahwe brachten."},{"book":"4. Mose","chapter":"26","verse":"62","text":"Es beliefen sich aber die aus ihnen Gemusterten auf 23000, alles, was männlich war, von einem Monat an und darüber. Denn sie waren nicht mit den übrigen Israeliten gemustert worden, weil ihnen kein Erbbesitz unter den Israeliten verliehen wurde."},{"book":"4. Mose","chapter":"26","verse":"63","text":"Das sind die von Mose und Eleasar, dem Priester, Gemusterten, welche die Israeliten in den Steppen Moabs am Jordan gegenüber Jericho musterten."},{"book":"4. Mose","chapter":"26","verse":"64","text":"Unter diesen war aber keiner mehr von denen, welche Mose und Aaron, der Priester, gemustert hatten, welche die Israeliten in der Steppe am Sinai musterten."},{"book":"4. Mose","chapter":"26","verse":"65","text":"Denn Jahwe hatte ihnen angekündigt, daß sie in der Steppe sterben müßten; so war denn keiner von ihnen übrig geblieben außer Kaleb, der Sohn Jephunnes, und Josua, der Sohn Nuns."}]}