{"data":[{"book":"4. Mose","chapter":"31","verse":"1","text":"Und Jahwe redete mit Mose also:"},{"book":"4. Mose","chapter":"31","verse":"2","text":"Nimm Rache für die Israeliten an den Midianitern; darnach sollst du zu deinen Stammesgenossen versammelt werden."},{"book":"4. Mose","chapter":"31","verse":"3","text":"Und Mose redete mit dem Volk also: Rüstet euch Männer aus eurer Mitte zum Kriegszug aus, damit sie gegen die Midianiter ziehen, um die Rache Jahwes an den Midianitern zu vollstrecken;"},{"book":"4. Mose","chapter":"31","verse":"4","text":"von sämtlichen Stämmen Israels sollt ihr je tausend Mann zu dem Kriegszug entsenden."},{"book":"4. Mose","chapter":"31","verse":"5","text":"Da wurden aus den Tausenden IsraeIs je tausend von jedem Stamme gestellt, zusammen zwölftausend zum Kriegszuge Gerüstete."},{"book":"4. Mose","chapter":"31","verse":"6","text":"Und Mose sandte sie, je tausend von jedem Stamme, zum Kriegszug aus, und mit ihnen Pinehas, den Sohn Eleasars, des Priesters, zum Kriegszug; der führte die heiligen Geräte und die Lärmtrompeten mit sich."},{"book":"4. Mose","chapter":"31","verse":"7","text":"Da zogen sie gegen die Midianiter zu Felde, wie Jahwe Mose befehlen hatte, und töteten alles, was männlich war."},{"book":"4. Mose","chapter":"31","verse":"8","text":"Auch die Könige der Midianiter töteten sie zu den Übrigen von ihnen ErschIagenen hinzu, nämlich Evi, Rekem, Zur, Hur und Reba, die fünf Könige der Midianiter; auch Bileam, den Sohn Beors, töteten sie mit dem Schwert."},{"book":"4. Mose","chapter":"31","verse":"9","text":"Sodann führten die Israeliten die Weiber und die kleinen Kinder der Midianiter als Gefangene hinweg und alle ihre Lasttiere, sowie ihr gesamtes Herdenvieh und ihre gesamte Habe nahmen sie als Beute mit."},{"book":"4. Mose","chapter":"31","verse":"10","text":"Alle ihre Städte aber an ihren Wohnsitzen und alle ihre Zeltlager steckten sie in Brand."},{"book":"4. Mose","chapter":"31","verse":"11","text":"Sodann nahmen sie den gesamten Raub und die gesamte Beute zu Menschen und Vieh"},{"book":"4. Mose","chapter":"31","verse":"12","text":"und brachten die Gefangenen und die Beute und den Raub zu Mose und zu Eleasar, dem Priester, und zur Gemeinde der Israeliten ins Lager, in die Steppen Moabs, die am Jordan gegenüber Jericho liegen."},{"book":"4. Mose","chapter":"31","verse":"13","text":"Da gingen Mose und Eleasar, der Priester, und sämtliche Fürsten der Gemeinde ihnen entgegen, hinaus vor das Lager."},{"book":"4. Mose","chapter":"31","verse":"14","text":"Mose aber war zornig über die Anführer des Heeres, die Hauptleute über tausend und die Hauptleute über hundert, die von dem Kriegszuge kamen."},{"book":"4. Mose","chapter":"31","verse":"15","text":"Und Mose sprach zu ihnen: Habt ihr denn alle Weiber am Leben gelassen?"},{"book":"4. Mose","chapter":"31","verse":"16","text":"Gerade sie sind ja den Israeliten infolge des Rates Bileams Anlaß geworden, Untreue gegen Jahwe zu begehen in betreff Peors, so daß die Plage über die Gemeinde Jahwes kam."},{"book":"4. Mose","chapter":"31","verse":"17","text":"So tötet nun alles, was männlich ist unter den Kindern; ebenso tötet jedes Weib, dem bereits ein Mann beigelegen hat."},{"book":"4. Mose","chapter":"31","verse":"18","text":"Dagegen alle Kinder weiblichen Geschlechts, denen noch kein Mann beigelegen hat, laßt für euch am Leben."},{"book":"4. Mose","chapter":"31","verse":"19","text":"Ihr selbst aber müßt sieben Tage lang außerhalb des Lagers bleiben; ihr alle, die ihr Menschen getötet und Erschlagene berührt habt, müßt euch am dritten und am siebenten Tage entsündigen samt euren Gefangenen."},{"book":"4. Mose","chapter":"31","verse":"20","text":"Ebenso müßt ihr auch alle Kleider, alles Lederzeug, alles aus Ziegenhaaren Gefertigte, sowie alle hölzernen Geräte entsündigen."},{"book":"4. Mose","chapter":"31","verse":"21","text":"Und Eleasar, der Priester, sprach zu den Kriegsleuten, die in den Kampf gezogen waren: Das ist die Gesetzesbestimmung, die Jahwe Mose anbefohlen hat."},{"book":"4. Mose","chapter":"31","verse":"22","text":"Nur müßt ihr das Gold, das Silber, das Kupfer, das Eisen, das Zinn und das Blei -"},{"book":"4. Mose","chapter":"31","verse":"23","text":"alles, was das Feuer verträgt, - durch das Feuer gehen lassen, so wird es rein sein; nur, daß es mit Reinigungswasser entsündigt werden muß. Alles aber, was das Feuer nicht verträgt, müßt ihr durch das Wasser gehen lassen."},{"book":"4. Mose","chapter":"31","verse":"24","text":"Und wenn ihr am siebenten Tag eure Kleider gewaschen habt, so werdet ihr rein sein, und darnach dürft ihr ins Lager kommen."},{"book":"4. Mose","chapter":"31","verse":"25","text":"Jahwe aber sprach zu Mose:"},{"book":"4. Mose","chapter":"31","verse":"26","text":"Nimm die Gesamtzahl auf von dem, was als Beute weggeführt wurde an Menschen und Vieh, du und Eleasar, der Priester, und die Stammhäupter der Gemeinde."},{"book":"4. Mose","chapter":"31","verse":"27","text":"Die eine Hälfte der Beute gieb denen, die mit dem Kriege zu thun hatten, die ins Feld gezogen sind, die andere der ganzen übrigen Gemeinde."},{"book":"4. Mose","chapter":"31","verse":"28","text":"Du sollst aber von den Kriegsleuten, die ins Feld gezogen sind, eine Abgabe für Jahwe erheben, nämlich je ein Stück von fünf hunderten - von den Menschen, wie von den Rindern, Eseln und Schafen."},{"book":"4. Mose","chapter":"31","verse":"29","text":"Von ihrer Hälfte sollt ihr sie nehmen und sollt sie Eleasar, dem Priester, als Hebe für Jahwe übergeben."},{"book":"4. Mose","chapter":"31","verse":"30","text":"Aus der den Israeliten zufallenden Hälfte aber sollst du immer eins von fünfzig herausgreifen, aus den Menschen, wie aus den Rindern, Eseln und Schafen - dem gesamten Vieh -, und sollst sie den Leviten übergeben, die des Dienstes an der Wohnung Jahwes warten."},{"book":"4. Mose","chapter":"31","verse":"31","text":"Und Mose und Eleasar, der Priester, thaten, wie Jahwe Mose befohlen hatte."},{"book":"4. Mose","chapter":"31","verse":"32","text":"Es beliefen sich aber die erbeuteten Stücke - was übrig war von der Beute, die das Kriegsvolk gemacht hatte - auf 675000 Schafe,"},{"book":"4. Mose","chapter":"31","verse":"33","text":"72000 Rinder"},{"book":"4. Mose","chapter":"31","verse":"34","text":"und 61000 Esel;"},{"book":"4. Mose","chapter":"31","verse":"35","text":"und was die Menschen anlangt, so betrug die Zahl der Mädchen, denen noch kein Mann beigelegen hatte, insgesamt 32000 Seelen."},{"book":"4. Mose","chapter":"31","verse":"36","text":"Es belief sich aber der halbe Anteil, der den ins Feld Gezogenen zufiel, auf 337500 Schafe,"},{"book":"4. Mose","chapter":"31","verse":"37","text":"und die Abgabe von den Schafen für Jahwe auf 675;"},{"book":"4. Mose","chapter":"31","verse":"38","text":"ferner auf 36000 Rinder, und die Abgabe davon für Jahwe auf 72;"},{"book":"4. Mose","chapter":"31","verse":"39","text":"ferner auf 30500 Esel, und die Abgabe davon für Jahwe auf 61;"},{"book":"4. Mose","chapter":"31","verse":"40","text":"endlich auf 16000 Menschen, und die Abgabe davon für Jahwe auf 32 Seelen."},{"book":"4. Mose","chapter":"31","verse":"41","text":"Und Mose übergab die zur Hebe für Jahwe bestimmte Abgabe an Eleasar, den Priester, wie Jahwe Mose befohlen hatte."},{"book":"4. Mose","chapter":"31","verse":"42","text":"Und aus der den Israeliten zufallenden Hälfte, die Mose von der den Kriegsleuten gehörenden abgesondert hatte"},{"book":"4. Mose","chapter":"31","verse":"43","text":"es belief sich aber die der Gemeinde zufallende Hälfte auf 337500 Schafe,"},{"book":"4. Mose","chapter":"31","verse":"44","text":"36000 Rinder,"},{"book":"4. Mose","chapter":"31","verse":"45","text":"30500 Esel"},{"book":"4. Mose","chapter":"31","verse":"46","text":"und 16000 Menschen, -"},{"book":"4. Mose","chapter":"31","verse":"47","text":"aus der den Israeliten zufallenden Hälfte also griff Mose immer eins von fünfzig heraus, aus den Menschen, wie aus dem Vieh, und übergab sie den Leviten, die des Dienstes an der Wohnung Jahwes warteten, wie Jahwe Mose befohlen hatte."},{"book":"4. Mose","chapter":"31","verse":"48","text":"Es traten aber zu Mose heran die Anführer der Tausende des Heers, die Hauptleute über tausend und die Hauptleute über hundert,"},{"book":"4. Mose","chapter":"31","verse":"49","text":"und sprachen zu Mose: Deine Knechte haben die Gesamtzahl der Kriegsleute aufgenommen, die unter unserem Befehle standen, und wir vermissen von ihnen keinen einzigen Mann."},{"book":"4. Mose","chapter":"31","verse":"50","text":"Darum bringen wir Jahwe als Opfergabe zur Deckung unseres Lebens vor Jahwe, was ein jeder an goldenen Geräten, Armketten, Armspangen, Fingerringen, Ohrringen und Geschmeide erbeutet hat."},{"book":"4. Mose","chapter":"31","verse":"51","text":"Da nahmen Mose und Eleasar, der Priester, das Gold - allerlei Kunstgeräte - von ihnen in Empfang."},{"book":"4. Mose","chapter":"31","verse":"52","text":"Es belief sich aber das gesamte Gold, das sie als Hebe an Jahwe abgaben, auf 16750 Sekel, von den Hauptleuten über tausend und den Hauptleuten über hundert."},{"book":"4. Mose","chapter":"31","verse":"53","text":"Die gemeinen Krieger hatten ein jeder für sich Beute gemacht."},{"book":"4. Mose","chapter":"31","verse":"54","text":"Und Mose und Eleasar, der Priester, nahmen das Gold von den Hauptleuten über tausend und hundert und brachten es ins Offenbarungszelt, damit der Israeliten vor Jahwe gnädig gedacht würde."}]}