{"data":[{"book":"Yosua","chapter":"1","verse":"1","text":"Mose a ɔyɛ Awurade somfo no wu akyi no, Awurade ka kyerɛɛ Nun babarima Yosua, Mose boafo no se,"},{"book":"Yosua","chapter":"1","verse":"2","text":"“Afei a me somfo Mose awu no, ɛsɛ sɛ wudi me nkurɔfo no anim kotwa Asubɔnten Yordan kɔ asase a mede rema wɔn no so.1.2 Na Israelfo no wɔ Sitim (2.1) Moab tataw so (5 Mose 34.3) a ɛbɛn Yordan."},{"book":"Yosua","chapter":"1","verse":"3","text":"Sɛnea mehyɛɛ Mose bɔ no, baabiara a wode wo nan besi no, mede bɛma wo."},{"book":"Yosua","chapter":"1","verse":"4","text":"Efi Negeb sare a ɛwɔ anafo fam kosi Lebanon mmepɔw a ɛwɔ atifi fam, efi Asubɔnten Eufrate a ɛwɔ apuei fam kosi Ntam Po a ɛwɔ atɔe fam, ne Hetifo asase nyinaa."},{"book":"Yosua","chapter":"1","verse":"5","text":"Obiara rentumi nsɔre ntia wo, wo nkwanna nyinaa. Sɛnea na mekaa Mose ho no, saa ara na mɛka wo ho. Merennyaw wo na merempa wʼakyi da."},{"book":"Yosua","chapter":"1","verse":"6","text":"Wo ho nyɛ den na yɛ nnam, efisɛ wubedi me nkurɔfo yi anim akɔfa asase a mekaa ntam sɛ mede bɛma wɔn agyanom no nyinaa."},{"book":"Yosua","chapter":"1","verse":"7","text":"“Wo ho nyɛ den na yɛ nnam. Di mmara a Mose de maa wo no nyinaa so. Mfi ho, na wubedi nkonim biribiara a woyɛ mu."},{"book":"Yosua","chapter":"1","verse":"8","text":"Sua saa Mmara Nhoma yi bere biara. Dwen ho awia ne anadwo, sɛnea ɛbɛma woayɛ biribiara a wɔakyerɛw wɔ mu no. Saa na ɛbɛma asi wo yiye."},{"book":"Yosua","chapter":"1","verse":"9","text":"Mehyɛ wo sɛ, yɛ den na yɛ nnam! Nsuro, na mma wʼaba mu mmu, na Awurade wo Nyankopɔn ka wo ho baabiara a wobɛkɔ.”"},{"book":"Yosua","chapter":"1","verse":"10","text":"Afei, Yosua hyɛɛ Israel ntuanofo no se,"},{"book":"Yosua","chapter":"1","verse":"11","text":"“Momfa atenae no mu na monka nkyerɛ nnipa no ma wonsiesie wɔn nnuan. Nnansa akyi no, mubetwa Asubɔnten Yordan na moakɔfa asase a Awurade, mo Nyankopɔn, de ama mo no.”"},{"book":"Yosua","chapter":"1","verse":"12","text":"Afei Yosua frɛɛ Ruben ne Gad mmusuakuw ne Manase abusua no fa. Ɔka kyerɛɛ wɔn se,"},{"book":"Yosua","chapter":"1","verse":"13","text":"“Monkae ahyɛde a Awurade somfo Mose maa mo no: ‘Awurade, mo Nyankopɔn, rema mo ɔhome na ɔde asase yi ama mo.’"},{"book":"Yosua","chapter":"1","verse":"14","text":"Mo yerenom, mo mma ne mo anantwi bɛtena Yordan apuei fam ha. Nanso, mo akofo a wɔasiesie wɔn ho ama ɔkɔ no bedi mmusuakuw a aka no anim atwa Yordan, na wɔaboa ma wɔafa asase no. Mo ne wɔn ntena hɔ"},{"book":"Yosua","chapter":"1","verse":"15","text":"nkosi sɛ Awurade bɛma wɔn ɔhome sɛnea wayɛ ama mo no. Na wɔn nso bedi asase a Awurade, mo Nyankopɔn de rema wɔn no so. Ɛno ansa na mode Yordan apuei fam ha asase a Mose a ɔyɛ Awurade somfo de maa mo no, bɛyɛ mo atenae.”"},{"book":"Yosua","chapter":"1","verse":"16","text":"Wobuaa Yosua se, “Nea woahyɛ yɛn sɛ yɛnyɛ nyinaa yɛbɛyɛ, na baabiara a wobɛsoma yɛn nso, yɛbɛkɔ."},{"book":"Yosua","chapter":"1","verse":"17","text":"Yɛbɛyɛ osetie ama wo sɛnea yɛyɛ maa Mose no. Awurade wo Nyankopɔn, nni wʼakyi sɛnea odii Mose akyi no."},{"book":"Yosua","chapter":"1","verse":"18","text":"Obiara a ɔbɛtew wʼasɛm so atua na wanni wʼahyɛde mu biara so no, wonkum no. Enti, hyɛ wo ho den na nya akokoduru!”"}]}