{"data":[{"book":"Yosua","chapter":"18","verse":"1","text":"Afei a asase no abedi Israelfo nsam no, Israelfo nyinaa boaa wɔn ho ano wɔ Silo18.1 Silo a efi Yerusalem kɔ hɔ no yɛ kilomita aduanan no bɛyɛɛ amanyɛsɛm ne gyidi som man wɔ Israel. Na Ahyiae Ntamadan no si hɔ ara kosii Samuel bere so (1 Sam 4.1-11) a wɔde kɔɔ Gibeon (1 Be 21.29). na wosii hyiadan."},{"book":"Yosua","chapter":"18","verse":"2","text":"Nanso na aka mmusuakuw ason a wɔmfaa wɔn kyɛfa no mmaa wɔn ɛ."},{"book":"Yosua","chapter":"18","verse":"3","text":"Enti Yosua bisaa wɔn se, “Moretwɛn akosi da bɛn ansa na moafa asase no nkae a Awurade, mo agyanom Nyankopɔn de ama mo no?"},{"book":"Yosua","chapter":"18","verse":"4","text":"Munyi nnipa baasa mfi abusuakuw biara mu na mɛsoma wɔn ama wɔakɔsra baabi a wonnii hɔ so no. Wɔsan ba a, wɔbɛkyerɛw nea wohui agu krataa so akyerɛ me sɛnea wɔbɛkyekyɛ agyapade no."},{"book":"Yosua","chapter":"18","verse":"5","text":"Akwansrafo no bɛkyekyɛ asase no mu ason, na wɔmmfa Yuda asase a ɛda anafo fam ne Yosef asase a ɛwɔ atifi fam no nka ho."},{"book":"Yosua","chapter":"18","verse":"6","text":"Afei, mɛbɔ ntonto a ɛho tew wɔ Awurade, yɛn Nyankopɔn anim, apɛ baabi a wɔde bɛma abusuakuw biara."},{"book":"Yosua","chapter":"18","verse":"7","text":"Nanso Lewifo no rennya asase biara. Wɔn dwumadi sɛ Awurade asɔfo no bɛyɛ wɔn agyapade. Na Gad ne Ruben mmusuakuw ne Manase abusuakuw fa no nso nnya asase no bi bio, efisɛ wɔanya wɔn agyapade a Mose a ɔyɛ Awurade somfo de maa wɔn wɔ Asubɔnten Yordan apuei fam no dedaw.”"},{"book":"Yosua","chapter":"18","verse":"8","text":"Mmarima a wɔrekosusuw asase no rebɛkɔ no, Yosua hyɛɛ wɔn sɛ, “Monkɔkyekyɛ asase no, na monsan mfa nea muhui ho nsɛm a moakyerɛw agu krataa so mmrɛ me, na menam ntontobɔ kronkron a wɔbɛbɔ no Awurade anim wɔ Silo no so de asase no bɛma mmusuakuw no.”"},{"book":"Yosua","chapter":"18","verse":"9","text":"Mmarima no yɛɛ sɛnea wɔhyɛɛ wɔn no, kyekyɛɛ asase no nyinaa mu ason, kyerɛw nkurow a ɛwɔ asase no nkyekyɛ mu biara so. Wɔsan kɔɔ Yosua nkyɛn wɔ Silo atenae hɔ."},{"book":"Yosua","chapter":"18","verse":"10","text":"Silo hɔ na Yosua bɔɔ ntonto kronkron wɔ Awurade anim de pɛɛ asasetaw a ɛsɛ sɛ abusuakuw biara fa."},{"book":"Yosua","chapter":"18","verse":"11","text":"Asase no nkyekyɛ mu a edi kan no kɔɔ mmusua a ɛwɔ Benyamin abusuakuw no nsam. Na ɛda nsase a wɔde maa Yuda ne Yosef mmusuakuw no ntam."},{"book":"Yosua","chapter":"18","verse":"12","text":"Atifi fam hye no fi Asubɔnten Yordan kɔ Yeriko nsian no atifi, na afei, afa bepɔw mantam ne Bet-Awen sare so akɔ atɔe fam."},{"book":"Yosua","chapter":"18","verse":"13","text":"Ɔhye no fi hɔ kɔ Lus (a ɛyɛ Bet-El) wɔ anafo fam, na ɛtoa so kɔ Atarot-Adar ne bepɔw atifi a ɛwɔ Bet-Horon Anafo wɔ anafo fam."},{"book":"Yosua","chapter":"18","verse":"14","text":"Afei ɔhye no fa anafo fam, nam bepɔw a anim hwɛ Bet-Horon wɔ atɔe fam no ntentenso, kosi Kiriat-Yearim, a ɛyɛ Kiriat-Baal akuraa; Yuda abusuakuw no nkurow no mu baako. Eyi ne atɔe fam hye."},{"book":"Yosua","chapter":"18","verse":"15","text":"Anafo fam hye no, fi Kiriat-Yearim mfikyiri. Efi hɔ fa atɔe fam kɔ Neftoa nsuwansuwa asuti ho,"},{"book":"Yosua","chapter":"18","verse":"16","text":"na asian akɔ bepɔw a ɛwɔ Hinom bon a ɛwɔ Refaim bon no atifi fam no ase. Ɛtoa so kɔ Hinom wɔ anafo fam, na atwam wɔ nsian a na Yebusifo te no anafo fam na akodu En-Rogel."},{"book":"Yosua","chapter":"18","verse":"17","text":"Ɔhye no fi En-Rogel a ɛkɔ atifi fam, kosi En-Semes na atoa so akɔpem Gelilot a ɛne Adumim di nhwɛanim na afei asian akɔ Bohan a na ɔyɛ Ruben babarima no bo ho."},{"book":"Yosua","chapter":"18","verse":"18","text":"Ɛtoa so fa nsian a ɛhwɛ Yordan Bon no atifi fam. Afei ɔhye no kɔ obon no mu,"},{"book":"Yosua","chapter":"18","verse":"19","text":"ɛkɔfa Bet-Hogla nsian no atifi fam na akɔpem Nkyene Po no atifi awiei ano a ɛyɛ Asubɔnten Yordan anafo fam abɔe."},{"book":"Yosua","chapter":"18","verse":"20","text":"Apuei fam hye no yɛ Asubɔnten Yordan."},{"book":"Yosua","chapter":"18","verse":"21","text":"Nkurow a wɔde maa mmusua a wɔbɔ mu yɛ Benyamin abusuakuw na edidi so yi:"},{"book":"Yosua","chapter":"18","verse":"22","text":"Bet-Araba, Semaraim ne Bet-El,"},{"book":"Yosua","chapter":"18","verse":"23","text":"Awim, Para ne Ofra,"},{"book":"Yosua","chapter":"18","verse":"24","text":"Kefar-Amonai, Ofni ne Geba, nkurow dumien ne wɔn nkuraa."},{"book":"Yosua","chapter":"18","verse":"25","text":"Gibeon, Rama ne Beerot,"},{"book":"Yosua","chapter":"18","verse":"26","text":"Mispa, Kefira ne Mosa,"},{"book":"Yosua","chapter":"18","verse":"27","text":"Rekem, Yirpeel ne Tarala,"},{"book":"Yosua","chapter":"18","verse":"28","text":"Sela, Ha-Elef ne Yebusifo kuropɔn (a ɛyɛ Yerusalem), Gibea ne Kiriat-Yearim, nkurow dunan ne wɔn nkuraa."}]}