{"data":[{"book":"Yosua","chapter":"24","verse":"1","text":"Na Yosua frɛɛ Israelfo nyinaa, wɔn mpanyimfo, ntuanofo, atemmufo ne adwumayɛfo kɔɔ Sekem. Na wɔn nyinaa baa Onyankopɔn anim."},{"book":"Yosua","chapter":"24","verse":"2","text":"Yosua ka kyerɛɛ wɔn se, “Sɛnea Awurade, Israel Nyankopɔn se ni: Mo tete agyanom, Tera a ɔyɛ Abraham agya ne Nahor tenaa Asubɔnten Efrate agya nohɔ na wɔsom anyame foforo."},{"book":"Yosua","chapter":"24","verse":"3","text":"Nanso mefaa mo agya Abraham fii asase a ɛda Efrate agya hɔ de no baa Kanaan asase so. Mefaa ne ba Isak so maa nʼasefo dɔɔso."},{"book":"Yosua","chapter":"24","verse":"4","text":"Mede Yakob ne Esau maa Isak. Mede Seir bepɔwman no maa Esau, na Yakob ne ne mma sian kɔɔ Misraim."},{"book":"Yosua","chapter":"24","verse":"5","text":"“Na mesomaa Mose ne Aaron, na mede ɔyaredɔm a ɛyɛ hu baa Misraimfo no so na akyiri no, miyii mo fii hɔ ma munyaa ahofadi."},{"book":"Yosua","chapter":"24","verse":"6","text":"Bere a mo agyanom duu Po Kɔkɔɔ ho no, Misraimfo no de wɔn nteaseɛnam ne wɔn apɔnkɔkafo taa wɔn."},{"book":"Yosua","chapter":"24","verse":"7","text":"Musu frɛɛ Awurade no, mede sum bɛtoo mo ne Misraimfo no ntam, memaa Po no bu faa wɔn so kataa wɔn so. Mo ankasa mo de mo ani huu nea meyɛe. Afei motenaa sare so mfe bebree."},{"book":"Yosua","chapter":"24","verse":"8","text":"“Mede mo baa Amorifo asase so wɔ Yordan apuei fam. Wɔne mo koe, nanso memaa mudii wɔn so nkonim na mofaa wɔn asase."},{"book":"Yosua","chapter":"24","verse":"9","text":"Na Moabhene Sipor babarima Balak fii ase ko tiaa Israel. Ɔka kyerɛɛ Beor babarima Balaam se ɔnnome mo."},{"book":"Yosua","chapter":"24","verse":"10","text":"Nanso mantie no, na mmom mema ohyiraa mo ntoatoaso, na migyee mo fii Balak nsam."},{"book":"Yosua","chapter":"24","verse":"11","text":"“Na mutwaa Asubɔnten Yordan baa Yeriko no, Yeriko mmarima ko tiaa mo. Na nkurɔfo pii nso ko tiaa mo a Amorifo, Perisifo, Kanaanfo, Hetifo, Girgasifo, Hewifo ne Yebusifo ka ho. Nanso mema mudii wɔn so nkonim."},{"book":"Yosua","chapter":"24","verse":"12","text":"Afei, mesomaa nnowa dii mo anim ma wɔkɔpam Amorifo ahemfo baanu no. Ɛnyɛ mo afoa anaa mo agyan na ɛma mudii nkonim."},{"book":"Yosua","chapter":"24","verse":"13","text":"Memaa mo asase a ɛnyɛ mo na mudii ho dwuma, maa mo nkuropɔn a ɛnyɛ mo na mokyekyeree, nkuropɔn a mote mu mprempren no. Memaa mo bobe nturo ne ngodua mfuw sɛ mubenya aduan, a mpo ɛnyɛ mo na muduae."},{"book":"Yosua","chapter":"24","verse":"14","text":"“Enti munni Awurade ni, na momfa mo koma nyinaa nsom no. Montow ahoni a mo agyanom somee no wɔ bere a na wɔte Asubɔnten Efrate agya ne Misraim no nyinaa ngu korakora. Monsom Awurade nko ara."},{"book":"Yosua","chapter":"24","verse":"15","text":"Sɛ nso mompɛ sɛ mosom Awurade a, nnɛ yi ara, monkyerɛ nea mobɛsom no. Anyame a mo agyanom somee wɔ bere a na wɔwɔ Efrate agya no na mopɛ? Anaa Amorifo a mote wɔn asase so mprempren no anyame? Na me ne me fi de, yɛbɛsom Awurade.”"},{"book":"Yosua","chapter":"24","verse":"16","text":"Na ɔman no buae se, “Yɛrempa Awurade akyi nkɔsom anyame foforo."},{"book":"Yosua","chapter":"24","verse":"17","text":"Efisɛ Awurade, yɛn Nyankopɔn na ogyee yɛn ne yɛn agyanom fii nkoasom mu wɔ Misraim. Ɔyɛɛ anwonwade akɛse wɔ yɛn anim. Na yɛfaa sare so wɔ yɛn atamfo mu no, ɔbɔɔ yɛn ho ban."},{"book":"Yosua","chapter":"24","verse":"18","text":"Ɛyɛ Awurade na ɔpam Amorifo ne aman foforo a na wɔte asase yi so no. Enti yɛn nso, yɛbɛsom Awurade, efisɛ ɔno nko ne yɛn Nyankopɔn.”"},{"book":"Yosua","chapter":"24","verse":"19","text":"Na Yosua ka kyerɛɛ nnipa no se, “Morentumi nsom Awurade, efisɛ ɔyɛ kronkron ne ninkufo Nyankopɔn. Ɔremfa mo atuatew ne mo bɔne nkyɛ mo."},{"book":"Yosua","chapter":"24","verse":"20","text":"Sɛ mopa Awurade akyi na mosom anyame foforo a, ɔbɛdan atia mo, asɛe mo a ɛmfa ho sɛ ɔne mo adi no yiye.”"},{"book":"Yosua","chapter":"24","verse":"21","text":"Nnipa no buaa Yosua se, “Dabi, yɛasi yɛn adwene pi sɛ yɛbɛsom Awurade.”"},{"book":"Yosua","chapter":"24","verse":"22","text":"Yosua nso kae se, “Mubebu saa gyinae yi ho akontaa. Moaka sɛ mobɛsom Awurade.”"},{"book":"Yosua","chapter":"24","verse":"23","text":"Yosua kae sɛ, “Eye, monsɛe ahoni a mowɔ nyinaa na momfa mo koma nto Awurade, Israel Nyankopɔn so.”"},{"book":"Yosua","chapter":"24","verse":"24","text":"Nnipa no ka kyerɛɛ Yosua se, “Yɛbɛsom Awurade, yɛn Nyankopɔn. Yɛbɛyɛ osetie ama ɔno nko ara.”"},{"book":"Yosua","chapter":"24","verse":"25","text":"Enti Yosua ne nnipa no yɛɛ apam saa da no wɔ Sekem, de wɔn hyɛɛ nhyehyɛe a emu yɛ den na ɛbɛtena hɔ daa wɔ wɔne Awurade ntam."},{"book":"Yosua","chapter":"24","verse":"26","text":"Yosua kyerɛw eyinom nyinaa guu Onyankopɔn Mmara Nhoma no mu. Ɔfaa ɔbotan kɛse bi pirew kɔtoo odum dua bi a ɛbɛn Awurade ntamadan no ase sɛ nkae ade."},{"book":"Yosua","chapter":"24","verse":"27","text":"Yosua ka kyerɛɛ nnipa no se, “Saa ɔbotan yi ate biribiara a Awurade aka akyerɛ yɛn no. Sɛ moanni mo Nyankopɔn nokware a, ɛbɛyɛ adansede atia mo.”"},{"book":"Yosua","chapter":"24","verse":"28","text":"Afei, Yosua gyaa nnipa no kwan maa obiara kɔɔ nʼagyapade so."},{"book":"Yosua","chapter":"24","verse":"29","text":"Asɛm yi akyi, ankyɛ na Nun babarima Yosua, Awurade somfo wui. Odii mfirihyia ɔha ne du."},{"book":"Yosua","chapter":"24","verse":"30","text":"Wosiee no wɔ nʼagyapade asase so wɔ Timnat-Sera a ɛwɔ Efraim bepɔw asase so, wɔ Gaas Bepɔw atifi fam."},{"book":"Yosua","chapter":"24","verse":"31","text":"Na Israel som Awurade wɔ Yosua, ne mpanyimfo a wɔanyinyin sen no a wohuu nea Awurade yɛ maa Israel wɔn nkwa nna nyinaa mu."},{"book":"Yosua","chapter":"24","verse":"32","text":"Na wosiee Yosef nnompe a Israelfo de fi Misraim bae no wɔ Sekem wɔ asasetam bi a Yakob tɔɔ no dwetɛ mpɔw ɔha fii Hamor mmabarima nkyɛn no so. Na saa asase yi wɔ Efraim ne Manase mmusuakuw a wɔyɛ Yosef asefo asase kyɛfa a wɔde maa wɔn no so."},{"book":"Yosua","chapter":"24","verse":"33","text":"Aaron babarima Eleasar nso wui. Wosiee no wɔ Efraim bepɔw asase no so wɔ Gibea kurow no a na wɔde ama ne babarima Pinehas no mu."}]}