{"data":[{"book":"Yosua","chapter":"8","verse":"1","text":"Afei, Awurade ka kyerɛɛ Yosua se, “Nsuro anaasɛ mma wo koma ntu. Fa wʼasraafo no nyinaa na kɔtow hyɛ Ai so, efisɛ mede Aihene, ne nkurɔfo, ne kuropɔn ne nʼasase ama wo."},{"book":"Yosua","chapter":"8","verse":"2","text":"Wobɛsɛe wɔn sɛnea wosɛe Yeriko ne ne hene no. Nanso, saa bere yi de, mutumi fa asade ne anantwi no. Ma wʼasraafo no nkɔtɛw kuropɔn no akyi.”"},{"book":"Yosua","chapter":"8","verse":"3","text":"Na Yosua ne Israel nsraadɔm no sii mu sɛ wɔrekɔtow ahyɛ Ai so. Yosua yii asraafo mpem aduasa, somaa wɔn anadwo,"},{"book":"Yosua","chapter":"8","verse":"4","text":"hyɛɛ wɔn se, “Monkɔtɛw wɔ ahintawee a ɛwɔ kuropɔn no akyi na monyɛ krado mma ɔko."},{"book":"Yosua","chapter":"8","verse":"5","text":"Sɛ yɛn asraafo no tow hyɛ Ai so a, Ai mmarima befi adi abɛko, sɛnea wɔyɛɛ kan no, na yebeguan."},{"book":"Yosua","chapter":"8","verse":"6","text":"Yɛbɛma wɔataa yɛn ara kosi sɛ wɔn nyinaa befi kuropɔn no mu. Na wɔbɛka se ‘Israelfo no reguan sɛnea wɔyɛɛ kan no.’"},{"book":"Yosua","chapter":"8","verse":"7","text":"Afei mubefi mo ahintawee hɔ ntɛm so akɔfa kuropɔn no, efisɛ Awurade, mo Nyankopɔn de bɛma mo."},{"book":"Yosua","chapter":"8","verse":"8","text":"Monto kuropɔn no mu gya sɛnea Awurade ahyɛ no. Munim nea ɛsɛ sɛ moyɛ.”"},{"book":"Yosua","chapter":"8","verse":"9","text":"Enti wofii hɔ anadwo no kɔtɛw Bet-El ne Ai atɔe fam ntam. Nanso, Yosua de, ɔkaa nnipa no mu wɔ wɔn atenae hɔ anadwo no."},{"book":"Yosua","chapter":"8","verse":"10","text":"Ade kyee anɔpahema no, Yosua nyan nʼakofo ma wɔde wɔn ani kyerɛɛ Ai a Israel ntuanofo ka wɔn ho."},{"book":"Yosua","chapter":"8","verse":"11","text":"Wɔkɔbɔɔ atenae wɔ Ai atifi fam a obon da wɔne kuropɔn no ntam."},{"book":"Yosua","chapter":"8","verse":"12","text":"Anadwo no, Yosua somaa asraafo mpem anum sɛ wɔnkɔtɛw Bet-El ne Ai ntam wɔ kuropɔn no atɔe fam."},{"book":"Yosua","chapter":"8","verse":"13","text":"Enti ɔmaa asraafo no mu fa kɛse gyinaa kuropɔn no atifi fam a na atɛwfo no bi nso wɔ kuropɔn no atɔe fam. Yosua ankasa de, ɔtenaa obon no mu anadwo no."},{"book":"Yosua","chapter":"8","verse":"14","text":"Aihene huu sɛ Israelfo no wɔ obon no fa nohɔ no, ntɛm so, ɔne nʼakofo nyinaa sɔree anɔpahema kɔtoaa Israelfo no, tow hyɛɛ wɔn so wɔ Araba. Nanso, na onnim sɛ atɛwfo bi wɔ kuropɔn no akyi."},{"book":"Yosua","chapter":"8","verse":"15","text":"Yosua ne ne Israel nsraadɔm no guan kɔɔ sare no so yɛɛ sɛnea Aifo no adi wɔn so,"},{"book":"Yosua","chapter":"8","verse":"16","text":"enti Aifo no frɛɛ mmarima a wɔwɔ kuropɔn no mu no nyinaa ma wɔbɛtaa Israelfo no. Ɛyɛɛ saa maa wɔn nyinaa fii kuropɔn no mu."},{"book":"Yosua","chapter":"8","verse":"17","text":"Anka obiara wɔ Ai anaa Bet-el a wankɔtaa Israelfo, na wogyaw kurow no maa ano daa hɔ."},{"book":"Yosua","chapter":"8","verse":"18","text":"Awurade ka kyerɛɛ Yosua se, “Fa wo peaw no kyerɛ Ai so, na mede kuropɔn no bɛma wo.” Enti, Yosua yɛɛ sɛnea wɔhyɛɛ no no."},{"book":"Yosua","chapter":"8","verse":"19","text":"Yosua nyamaa atɛwfo no ara pɛ, wɔsɔree pankran bɔ wuraa kuropɔn no mu. Wɔfaa kuropɔn no na wɔtoo mu gya."},{"book":"Yosua","chapter":"8","verse":"20","text":"Aifo no hwɛɛ wɔn akyi huu sɛ wusiw kumɔnn aduru soro, na wɔannya baabi ankɔ, efisɛ Israelfo no a woguan kɔɔ sare so no dan wɔn ani taa wɔn."},{"book":"Yosua","chapter":"8","verse":"21","text":"Bere a Yosua ne Israelfo a wɔaka no huu sɛ atɛwfo no afa kuropɔn no, na wusiw ayɛ kumɔnn wɔ wim no, wɔdan wɔn ho bɛtow hyɛɛ Aifo no so."},{"book":"Yosua","chapter":"8","verse":"22","text":"Israelfo a na wɔwɔ kuropɔn no mu fii akyi hyɛɛ ase kunkum atamfo no. Enti Ai mmarima no dii nsensɛnmu na wɔn nyinaa wuwui. Anka obi biara."},{"book":"Yosua","chapter":"8","verse":"23","text":"Ai hene nko ara na wɔkyeree no anikann de no brɛɛ Yosua."},{"book":"Yosua","chapter":"8","verse":"24","text":"Bere a Israelfo nsraadɔm kunkum Ai mmarima a wopue fii kuropɔn no mu wiee no, wɔsan kɔɔ kuropɔn no mu kokunkum wɔn a wɔaka wɔ mu nyinaa."},{"book":"Yosua","chapter":"8","verse":"25","text":"Enti da no wokunkum nnipa a wɔwɔ Ai nyinaa; na wɔn ano si mpem dumien."},{"book":"Yosua","chapter":"8","verse":"26","text":"Yosua soo ne peaw no mu saa ara kosii sɛ wɔsɛee obiara a ɔte Ai no pasaa."},{"book":"Yosua","chapter":"8","verse":"27","text":"Anantwi ne agyapade a ɛwɔ kuropɔn no mu nko ara na wɔansɛe no; Israelfo no ankasa fae, sɛnea Awurade hyɛɛ Yosua no."},{"book":"Yosua","chapter":"8","verse":"28","text":"Enti, Yosua hyew Ai ma bɛdanee mmubui siw ne amamfo de besi nnɛ."},{"book":"Yosua","chapter":"8","verse":"29","text":"Yosua sɛn Ai hene wɔ dua bi so gyaw no wɔ dua no so kosii anwummere. Owia kɔtɔe no, Israelfo no yii amu no de no kɔtoo kuropɔn no pon ano. Wɔhyɛɛ abo siw wɔ ne so a ɛda so wɔ hɔ besi nnɛ."},{"book":"Yosua","chapter":"8","verse":"30","text":"Yosua sii afɔremuka maa Awurade, Israel Nyankopɔn, wɔ Ebal bepɔw so."},{"book":"Yosua","chapter":"8","verse":"31","text":"Odii nkyerɛkyerɛ a Mose a ɔyɛ Awurade somfo akyerɛw wɔ Mmara Nhoma no mu a ese, “Fa abo a wontwae na wɔmfaa adwinnade nsinsenii ho si afɔremuka ma me” no so. Na wɔbɔɔ ɔhyew afɔre ne asomdwoe afɔre maa Awurade wɔ afɔremuka no so."},{"book":"Yosua","chapter":"8","verse":"32","text":"Na Yosua kyerɛw Mose Mmara no guu afɔremuka no abo no so, bere a na Israelfo no rehwɛ no no."},{"book":"Yosua","chapter":"8","verse":"33","text":"Afei, wɔkyɛɛ Israelfo nyinaa; ahɔho ne ɔmanfo, ntuanofo, adwumayɛfo ne atemmufo nyinaa mu akuw abien. Kuw baako gyinaa Gerisim bepɔw ayaase na kuw baako nso gyinaa Ebal bepɔw ayaase. Akuw abien yi dii nhwɛanim. Na Lewifo asɔfo a wɔso Awurade Apam Adaka no gyinaa wɔn mfimfini. Wɔyɛɛ eyinom nyinaa sɛnea Awurade somfo Mose nkyerɛkyerɛ a ɔnam so hyira Israelfo no te."},{"book":"Yosua","chapter":"8","verse":"34","text":"Afei, Yosua kenkan nhyira ne nnome nsɛm a Mose akyerɛw wɔ Mmara Nhoma no mu no kyerɛɛ wɔn."},{"book":"Yosua","chapter":"8","verse":"35","text":"Asɛm biara a Mose ahyɛ no, Yosua kenkan kyerɛɛ ɔman mu no a mmea, mmofra ne ahɔho a wɔne Israelfo no te no nso ka ho bi."}]}