{"data":[{"book":"Habakuk","chapter":"2","verse":"1","text":"Nu wil ik mijn wachtpost betrekken, En op de uitkijk gaan staan, Om te zien, wat Hij mij zegt, Wat Hij antwoordt op mijn klacht!"},{"book":"Habakuk","chapter":"2","verse":"2","text":"Jahweh gaf mij antwoord, en sprak: Schrijf het visioen neer, en grif het op tabletten, Opdat men het gemakkelijk leest."},{"book":"Habakuk","chapter":"2","verse":"3","text":"Want er is nog een ander visioen, waarvan de tijd is bepaald, Dat zijn vervulling bereikt, en niet faalt! Mocht het al toeven, blijf het verbeiden, Want het komt zeker, en blijft niet uit:"},{"book":"Habakuk","chapter":"2","verse":"4","text":"Wie moedeloos is, in hem heeft mijn ziel geen behagen, Maar de rechtvaardige leeft door zijn geloof!"},{"book":"Habakuk","chapter":"2","verse":"5","text":"Wee des te meer den vermetelen rover, Den overmoedigen, rustelozen mens, Gulzig als de onderwereld, Onverzadelijk als de dood! Die alle naties naar zich toetrekt, Alle volken tot zich haalt:"},{"book":"Habakuk","chapter":"2","verse":"6","text":"Zullen die allen geen spreuk op hem dichten, Geen spotlied en puntdicht op hem zeggen? Wee, die ophoopt wat het zijne niet is, En zich bezwaart met andermans goed:"},{"book":"Habakuk","chapter":"2","verse":"7","text":"Zullen uw schuldeisers niet plotseling opstaan, Uw vervolgers ontwaken, en valt ge hun niet ten prooi?"},{"book":"Habakuk","chapter":"2","verse":"8","text":"Om uw beroving van talloze naties Maakt de rest van de volken u buit, Om het bloed van de mensen, het geweld tegen het land, Tegen de stad en al haar bewoners!"},{"book":"Habakuk","chapter":"2","verse":"9","text":"Wee hem, die vuil gewin behaalt voor zijn huis, Om zijn nest in de hoogte te bouwen, En de greep van de ramp te ontsnappen:"},{"book":"Habakuk","chapter":"2","verse":"10","text":"Gij beraamt slechts schande voor uw huis! Door vele volken te plunderen, Hebt gij uw leven verbeurd:"},{"book":"Habakuk","chapter":"2","verse":"11","text":"Want de steen roept wraak uit de muur, De balk antwoordt hem uit de binten."},{"book":"Habakuk","chapter":"2","verse":"12","text":"Wee, die een stad wil bouwen in bloed, En een vesting op onrecht wil gronden!"},{"book":"Habakuk","chapter":"2","verse":"13","text":"Zie, moet zo iets niet uitgaan Van Jahweh der heirscharen? De volken tobben zich af voor het vuur, De naties maken zich moe voor niets:"},{"book":"Habakuk","chapter":"2","verse":"14","text":"Maar de aarde zal worden vervuld van de kennis der glorie van Jahweh, Zoals de wateren de bodem der zeeën bedekken!"},{"book":"Habakuk","chapter":"2","verse":"15","text":"Wee hem, die zijn naaste laat drinken Uit zijn vergiftigde beker, Die hem dronken maakt, Om zijn schaamte te zien!"},{"book":"Habakuk","chapter":"2","verse":"16","text":"Gij wordt dronken van schande, in plaats van eer: Drink op uw beurt, en ontbloot uw schaamte! De beker uit Jahweh’s rechterhand wordt u gereikt, De smaad, in plaats van uw glorie."},{"book":"Habakuk","chapter":"2","verse":"17","text":"Want het geweld tegen de Libanon drukt op u neer, De moord op de dieren zal u verschrikken: Het bloed van de mensen, het geweld tegen het land, Tegen de stad en al haar bewoners."},{"book":"Habakuk","chapter":"2","verse":"18","text":"Wat baat toch een gesneden beeld, Dat zijn maker het snijdt; Het gegoten beeld, die leugenmeester, Wat kan het leren? Ja, de werkman vertrouwt op zijn maaksel, Zodat hij stomme goden snijdt:"},{"book":"Habakuk","chapter":"2","verse":"19","text":"Wee hem, die tot hout zegt: Word wakker, En tot de stomme steen: Sta op! Zie, het is in goud en zilver gevat, Maar levensadem heeft het niet."},{"book":"Habakuk","chapter":"2","verse":"20","text":"Maar Jahweh woont in zijn heilige tempel, Heel de aarde moet zwijgen voor Hèm!"}]}