{"data":[{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"1","text":"ಯೀಶುರಭಿಷಿಕ್ತಸ್ತ್ರಾತೇತಿ ಯಃ ಕಶ್ಚಿದ್ ವಿಶ್ವಾಸಿತಿ ಸ ಈಶ್ವರಾತ್ ಜಾತಃ; ಅಪರಂ ಯಃ ಕಶ್ಚಿತ್ ಜನಯಿತರಿ ಪ್ರೀಯತೇ ಸ ತಸ್ಮಾತ್ ಜಾತೇ ಜನೇ ಽಪಿ ಪ್ರೀಯತೇ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"2","text":"ವಯಮ್ ಈಶ್ವರಸ್ಯ ಸನ್ತಾನೇಷು ಪ್ರೀಯಾಮಹೇ ತದ್ ಅನೇನ ಜಾನೀಮೋ ಯದ್ ಈಶ್ವರೇ ಪ್ರೀಯಾಮಹೇ ತಸ್ಯಾಜ್ಞಾಃ ಪಾಲಯಾಮಶ್ಚ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"3","text":"ಯತ ಈಶ್ವರೇ ಯತ್ ಪ್ರೇಮ ತತ್ ತದೀಯಾಜ್ಞಾಪಾಲನೇನಾಸ್ಮಾಭಿಃ ಪ್ರಕಾಶಯಿತವ್ಯಂ, ತಸ್ಯಾಜ್ಞಾಶ್ಚ ಕಠೋರಾ ನ ಭವನ್ತಿ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"4","text":"ಯತೋ ಯಃ ಕಶ್ಚಿದ್ ಈಶ್ವರಾತ್ ಜಾತಃ ಸ ಸಂಸಾರಂ ಜಯತಿ ಕಿಞ್ಚಾಸ್ಮಾಕಂ ಯೋ ವಿಶ್ವಾಸಃ ಸ ಏವಾಸ್ಮಾಕಂ ಸಂಸಾರಜಯಿಜಯಃ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"5","text":"ಯೀಶುರೀಶ್ವರಸ್ಯ ಪುತ್ರ ಇತಿ ಯೋ ವಿಶ್ವಸಿತಿ ತಂ ವಿನಾ ಕೋಽಪರಃ ಸಂಸಾರಂ ಜಯತಿ?"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"6","text":"ಸೋಽಭಿಷಿಕ್ತಸ್ತ್ರಾತಾ ಯೀಶುಸ್ತೋಯರುಧಿರಾಭ್ಯಾಮ್ ಆಗತಃ ಕೇವಲಂ ತೋಯೇನ ನಹಿ ಕಿನ್ತು ತೋಯರುಧಿರಾಭ್ಯಾಮ್, ಆತ್ಮಾ ಚ ಸಾಕ್ಷೀ ಭವತಿ ಯತ ಆತ್ಮಾ ಸತ್ಯತಾಸ್ವರೂಪಃ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"7","text":"ಯತೋ ಹೇತೋಃ ಸ್ವರ್ಗೇ ಪಿತಾ ವಾದಃ ಪವಿತ್ರ ಆತ್ಮಾ ಚ ತ್ರಯ ಇಮೇ ಸಾಕ್ಷಿಣಃ ಸನ್ತಿ, ತ್ರಯ ಇಮೇ ಚೈಕೋ ಭವನ್ತಿ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"8","text":"ತಥಾ ಪೃಥಿವ್ಯಾಮ್ ಆತ್ಮಾ ತೋಯಂ ರುಧಿರಞ್ಚ ತ್ರೀಣ್ಯೇತಾನಿ ಸಾಕ್ಷ್ಯಂ ದದಾತಿ ತೇಷಾಂ ತ್ರಯಾಣಾಮ್ ಏಕತ್ವಂ ಭವತಿ ಚ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"9","text":"ಮಾನವಾನಾಂ ಸಾಕ್ಷ್ಯಂ ಯದ್ಯಸ್ಮಾಭಿ ರ್ಗೃಹ್ಯತೇ ತರ್ಹೀಶ್ವರಸ್ಯ ಸಾಕ್ಷ್ಯಂ ತಸ್ಮಾದಪಿ ಶ್ರೇಷ್ಠಂ ಯತಃ ಸ್ವಪುತ್ರಮಧೀಶ್ವರೇಣ ದತ್ತಂ ಸಾಕ್ಷ್ಯಮಿದಂ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"10","text":"ಈಶ್ವರಸ್ಯ ಪುತ್ರೇ ಯೋ ವಿಶ್ವಾಸಿತಿ ಸ ನಿಜಾನ್ತರೇ ತತ್ ಸಾಕ್ಷ್ಯಂ ಧಾರಯತಿ; ಈಶ್ವರೇ ಯೋ ನ ವಿಶ್ವಸಿತಿ ಸ ತಮ್ ಅನೃತವಾದಿನಂ ಕರೋತಿ ಯತ ಈಶ್ವರಃ ಸ್ವಪುತ್ರಮಧಿ ಯತ್ ಸಾಕ್ಷ್ಯಂ ದತ್ತವಾನ್ ತಸ್ಮಿನ್ ಸ ನ ವಿಶ್ವಸಿತಿ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"11","text":"ತಚ್ಚ ಸಾಕ್ಷ್ಯಮಿದಂ ಯದ್ ಈಶ್ವರೋ ಽಸ್ಮಭ್ಯಮ್ ಅನನ್ತಜೀವನಂ ದತ್ತವಾನ್ ತಚ್ಚ ಜೀವನಂ ತಸ್ಯ ಪುತ್ರೇ ವಿದ್ಯತೇ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"12","text":"ಯಃ ಪುತ್ರಂ ಧಾರಯತಿ ಸ ಜೀವನಂ ಧಾರಿಯತಿ, ಈಶ್ವರಸ್ಯ ಪುತ್ರಂ ಯೋ ನ ಧಾರಯತಿ ಸ ಜೀವನಂ ನ ಧಾರಯತಿ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"13","text":"ಈಶ್ವರಪುತ್ರಸ್ಯ ನಾಮ್ನಿ ಯುಷ್ಮಾನ್ ಪ್ರತ್ಯೇತಾನಿ ಮಯಾ ಲಿಖಿತಾನಿ ತಸ್ಯಾಭಿಪ್ರಾಯೋ ಽಯಂ ಯದ್ ಯೂಯಮ್ ಅನನ್ತಜೀವನಪ್ರಾಪ್ತಾ ಇತಿ ಜಾನೀಯಾತ ತಸ್ಯೇಶ್ವರಪುತ್ರಸ್ಯ ನಾಮ್ನಿ ವಿಶ್ವಸೇತ ಚ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"14","text":"ತಸ್ಯಾನ್ತಿಕೇ ಽಸ್ಮಾಕಂ ಯಾ ಪ್ರತಿಭಾ ಭವತಿ ತಸ್ಯಾಃ ಕಾರಣಮಿದಂ ಯದ್ ವಯಂ ಯದಿ ತಸ್ಯಾಭಿಮತಂ ಕಿಮಪಿ ತಂ ಯಾಚಾಮಹೇ ತರ್ಹಿ ಸೋ ಽಸ್ಮಾಕಂ ವಾಕ್ಯಂ ಶೃಣೋತಿ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"15","text":"ಸ ಚಾಸ್ಮಾಕಂ ಯತ್ ಕಿಞ್ಚನ ಯಾಚನಂ ಶೃಣೋತೀತಿ ಯದಿ ಜಾನೀಮಸ್ತರ್ಹಿ ತಸ್ಮಾದ್ ಯಾಚಿತಾ ವರಾ ಅಸ್ಮಾಭಿಃ ಪ್ರಾಪ್ಯನ್ತೇ ತದಪಿ ಜಾನೀಮಃ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"16","text":"ಕಶ್ಚಿದ್ ಯದಿ ಸ್ವಭ್ರಾತರಮ್ ಅಮೃತ್ಯುಜನಕಂ ಪಾಪಂ ಕುರ್ವ್ವನ್ತಂ ಪಶ್ಯತಿ ತರ್ಹಿ ಸ ಪ್ರಾರ್ಥನಾಂ ಕರೋತು ತೇನೇಶ್ವರಸ್ತಸ್ಮೈ ಜೀವನಂ ದಾಸ್ಯತಿ, ಅರ್ಥತೋ ಮೃತ್ಯುಜನಕಂ ಪಾಪಂ ಯೇನ ನಾಕಾರಿತಸ್ಮೈ| ಕಿನ್ತು ಮೃತ್ಯುಜನಕಮ್ ಏಕಂ ಪಾಪಮ್ ಆಸ್ತೇ ತದಧಿ ತೇನ ಪ್ರಾರ್ಥನಾ ಕ್ರಿಯತಾಮಿತ್ಯಹಂ ನ ವದಾಮಿ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"17","text":"ಸರ್ವ್ವ ಏವಾಧರ್ಮ್ಮಃ ಪಾಪಂ ಕಿನ್ತು ಸರ್ವ್ವಪಾಂಪ ಮೃತ್ಯುಜನಕಂ ನಹಿ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"18","text":"ಯ ಈಶ್ವರಾತ್ ಜಾತಃ ಸ ಪಾಪಾಚಾರಂ ನ ಕರೋತಿ ಕಿನ್ತ್ವೀಶ್ವರಾತ್ ಜಾತೋ ಜನಃ ಸ್ವಂ ರಕ್ಷತಿ ತಸ್ಮಾತ್ ಸ ಪಾಪಾತ್ಮಾ ತಂ ನ ಸ್ಪೃಶತೀತಿ ವಯಂ ಜಾನೀಮಃ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"19","text":"ವಯಮ್ ಈಶ್ವರಾತ್ ಜಾತಾಃ ಕಿನ್ತು ಕೃತ್ಸ್ನಃ ಸಂಸಾರಃ ಪಾಪಾತ್ಮನೋ ವಶಂ ಗತೋ ಽಸ್ತೀತಿ ಜಾನೀಮಃ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"20","text":"ಅಪರಮ್ ಈಶ್ವರಸ್ಯ ಪುತ್ರ ಆಗತವಾನ್ ವಯಞ್ಚ ಯಯಾ ತಸ್ಯ ಸತ್ಯಮಯಸ್ಯ ಜ್ಞಾನಂ ಪ್ರಾಪ್ನುಯಾಮಸ್ತಾದೃಶೀಂ ಧಿಯಮ್ ಅಸ್ಮಭ್ಯಂ ದತ್ತವಾನ್ ಇತಿ ಜಾನೀಮಸ್ತಸ್ಮಿನ್ ಸತ್ಯಮಯೇ ಽರ್ಥತಸ್ತಸ್ಯ ಪುತ್ರೇ ಯೀಶುಖ್ರೀಷ್ಟೇ ತಿಷ್ಠಾಮಶ್ಚ; ಸ ಏವ ಸತ್ಯಮಯ ಈಶ್ವರೋ ಽನನ್ತಜೀವನಸ್ವರೂಪಶ್ಚಾಸ್ತಿ|"},{"book":"೧ ಯೋಹನಃ","chapter":"5","verse":"21","text":"ಹೇ ಪ್ರಿಯಬಾಲಕಾಃ, ಯೂಯಂ ದೇವಮೂರ್ತ್ತಿಭ್ಯಃ ಸ್ವಾನ್ ರಕ್ಷತ| ಆಮೇನ್|"}]}