{"data":[{"book":"লূক","chapter":"15","verse":"1","text":"আর কর আদায়কারী ও পাপীরা, তাঁর কথা শোনার জন্য তাঁর চারপাশে সমবেত হয়েছিল।"},{"book":"লূক","chapter":"15","verse":"2","text":"কিন্তু ফরিশী ও শাস্ত্রবিদরা ফিসফিস করে বলতে লাগল, “এই মানুষটি পাপীদের গ্রহণ করে, তাদের সঙ্গে খাওয়াদাওয়া করে।”"},{"book":"লূক","chapter":"15","verse":"3","text":"যীশু তখন তাদের এই রূপকটি বললেন,"},{"book":"লূক","chapter":"15","verse":"4","text":"“মনে করো, তোমাদের কারও একশোটি মেষ আছে। তার মধ্যে একটি হারিয়ে গেল। সে কি নিরানব্বইটি মেষকে মাঠে রেখে হারানো মেষটি খুঁজে না পাওয়া পর্যন্ত তার সন্ধান করবে না?"},{"book":"লূক","chapter":"15","verse":"5","text":"সেটি খুঁজে পেলে সে সানন্দে তাকে কাঁধে তুলে নিয়ে বাড়ি ফিরে যাবে।"},{"book":"লূক","chapter":"15","verse":"6","text":"পরে বন্ধুবান্ধব ও প্রতিবেশীদের ডেকে সে বলবে, ‘আমার সঙ্গে আনন্দ করো; আমি আমার হারানো মেষটি খুঁজে পেয়েছি।’"},{"book":"লূক","chapter":"15","verse":"7","text":"আমি তোমাদের বলছি, একইভাবে নিরানব্বইজন ধার্মিক ব্যক্তি, যাদের মন পরিবর্তন করার প্রয়োজন নেই, তাদের চেয়ে একজন পাপী মন পরিবর্তন করলে স্বর্গে অনেক বেশি আনন্দ হবে।"},{"book":"লূক","chapter":"15","verse":"8","text":"“আবার মনে করো, কোনো স্ত্রীলোকের দশটি রুপোর মুদ্রা15:8 গ্রিক: ড্রাকমা। প্রত্যেকটির মূল্যের পরিমাণ সেই সময়কার প্রায় একদিনের বেতনের সমান। আছে, কিন্তু তার একটি হারিয়ে গেল। সেটাকে না পাওয়া পর্যন্ত, সে কি প্রদীপ জ্বেলে, ঘর ঝাঁট দিয়ে, তন্নতন্ন করে খুঁজবে না?"},{"book":"লূক","chapter":"15","verse":"9","text":"মুদ্রাটি খুঁজে পেলে, সে তার বন্ধুবান্ধব ও প্রতিবেশীদের একসঙ্গে ডেকে বলবে, ‘আমার সঙ্গে আনন্দ করো, আমার হারিয়ে যাওয়া মুদ্রাটি আমি খুঁজে পেয়েছি।’"},{"book":"লূক","chapter":"15","verse":"10","text":"একইভাবে, আমি তোমাদের বলছি, একজন পাপী মন পরিবর্তন করলে ঈশ্বরের দূতগণের সাক্ষাতে আনন্দ হয়।”"},{"book":"লূক","chapter":"15","verse":"11","text":"যীশু আরও বললেন, “এক ব্যক্তির দুই ছেলে ছিল।"},{"book":"লূক","chapter":"15","verse":"12","text":"ছোটো পুত্র তার বাবাকে বলল, ‘বাবা, সম্পত্তির যে অংশ আমার, তা আমাকে দিয়ে দাও।’ তাই তিনি ছেলেদের মধ্যে তাঁর সম্পত্তি ভাগ করে দিলেন।"},{"book":"লূক","chapter":"15","verse":"13","text":"“অল্পদিন পরেই, ছোটো ছেলে তার সবকিছু নিয়ে এক দূরবর্তী দেশের উদ্দেশে যাত্রা করল। সেখানে সে উচ্ছৃঙ্খল জীবনযাপন করে, তার নিজস্ব সম্পত্তি অপচয় করল।"},{"book":"লূক","chapter":"15","verse":"14","text":"তার সর্বস্ব শেষ হলে পর, সেই দেশের সর্বত্র ভয়াবহ দুর্ভিক্ষ দেখা দিল; তাতে সে অত্যন্ত অভাবের মধ্যে পড়ল।"},{"book":"লূক","chapter":"15","verse":"15","text":"তখন সে গিয়ে সেই দেশের এক ব্যক্তির কাছে তার অধীনে কাজে নিযুক্ত হল। সে তাকে শূকর চরানোর কাজে মাঠে পাঠিয়ে দিল।"},{"book":"লূক","chapter":"15","verse":"16","text":"সে এতটাই ক্ষুধার্ত হয়ে উঠল যে শূকরেরা যে শুঁটি খেত তা খেয়েই পেট ভরানো তার কাছে ভালো মনে হল, কিন্তু কেউ তাকে কিছুই খেতে দিত না।"},{"book":"লূক","chapter":"15","verse":"17","text":"“কিন্তু যখন তার চেতনার উদয় হল, সে মনে মনে বলল, ‘আমার বাবার কত মজুরই তো প্রয়োজনের অতিরিক্ত খাবার পাচ্ছে, আর আমি এখানে অনাহারে মৃত্যুর মুখে পড়ে আছি!"},{"book":"লূক","chapter":"15","verse":"18","text":"আমি বাড়ি ফিরে আমার বাবার কাছে যাব; তাঁকে বলব, “বাবা, আমি স্বর্গের বিরুদ্ধে ও তোমার বিরুদ্ধে পাপ করেছি,"},{"book":"লূক","chapter":"15","verse":"19","text":"তোমার ছেলে বলে পরিচয় দেওয়ার যোগ্যতা আর আমার নেই; আমাকে তোমার এক মজুরের মতো করে নাও।” ’"},{"book":"লূক","chapter":"15","verse":"20","text":"তাই সে উঠে তার বাবার কাছে ফিরে গেল।"},{"book":"লূক","chapter":"15","verse":"21","text":"“সেই ছেলে তাঁকে বলল, ‘বাবা, আমি স্বর্গের বিরুদ্ধে ও তোমার বিরুদ্ধে পাপ করেছি। তোমার ছেলে বলে পরিচয় দেওয়ার কোনো যোগ্যতা আমার নেই।’"},{"book":"লূক","chapter":"15","verse":"22","text":"“কিন্তু তার বাবা তাঁর দাসদের বললেন, ‘শীঘ্র, সবচেয়ে উৎকৃষ্ট পোশাক এনে ওকে পরিয়ে দাও। ওর আঙুলে আংটি পরিয়ে দাও, পায়ে চটিজুতো দাও।"},{"book":"লূক","chapter":"15","verse":"23","text":"আর ভোজের জন্য একটি হৃষ্টপুষ্ট বাছুর এনে মারো। এসো আমরা ভোজ ও আনন্দ উৎসবের আয়োজন করি।"},{"book":"লূক","chapter":"15","verse":"24","text":"কারণ আমার এই ছেলেটি মারা গিয়েছিল, কিন্তু এখন সে আবার বেঁচে উঠেছে। সে হারিয়ে গিয়েছিল, কিন্তু এখন তাকে খুঁজে পাওয়া গেছে।’ তাই তারা আনন্দ উৎসবে মেতে উঠল।"},{"book":"লূক","chapter":"15","verse":"25","text":"“এদিকে বড়ো ছেলেটি মাঠে ছিল। সে বাড়ির কাছে এসে নাচ-গানের শব্দ শুনতে পেল।"},{"book":"লূক","chapter":"15","verse":"26","text":"তখন সে একজন দাসকে ডেকে কি হচ্ছে জানতে চাইল?"},{"book":"লূক","chapter":"15","verse":"27","text":"সে উত্তর দিল, ‘আপনার ভাই ফিরে এসেছে এবং আপনার বাবা তাকে নিরাপদে, সুস্থ শরীরে ফিরে পেয়েছেন বলে একটি হৃষ্টপুষ্ট বাছুর মেরেছেন।’"},{"book":"লূক","chapter":"15","verse":"28","text":"“বড়ো ছেলে খুব রেগে গেল ও ভিতরে প্রবেশ করতে রাজি হল না। তাই তার বাবা বাইরে গিয়ে তাকে অনুনয়-বিনয় করলেন।"},{"book":"লূক","chapter":"15","verse":"29","text":"কিন্তু সে তার বাবাকে উত্তর দিল, ‘দেখুন, এত বছর ধরে আমি আপনার সেবা করছি, কখনও আপনার আদেশের অবাধ্য হইনি। তবুও আমার বন্ধুদের সঙ্গে আনন্দ উৎসব করার জন্য আপনি আমাকে কখনও একটি ছাগলছানাও দেননি।"},{"book":"লূক","chapter":"15","verse":"30","text":"কিন্তু আপনার এই ছেলে, যে বেশ্যাদের পিছনে আপনার সম্পত্তি উড়িয়ে দিয়েছে, সে যখন বাড়ি ফিরে এলে, আপনি তারই জন্য হৃষ্টপুষ্ট বাছুরটি মারলেন!’"},{"book":"লূক","chapter":"15","verse":"31","text":"“বাবা বললেন, ‘ছেলে আমার, তুমি সবসময়ই আমার সঙ্গে আছ। আর আমার যা কিছু আছে, সবই তো তোমার।"},{"book":"লূক","chapter":"15","verse":"32","text":"কিন্তু তোমার এই ভাই মরে গিয়েছিল, এখন সে আবার বেঁচে উঠেছে; সে হারিয়ে গিয়েছিল, এখন খুঁজে পাওয়া গেছে। তাই আমাদের উচিত আনন্দ উৎসব করা ও খুশি হওয়া।’ ”"}]}