{"data":[{"book":"লূক","chapter":"2","verse":"1","text":"সেই সময়, সম্রাট2:1 ল্যাটিন: কৈসর। অগাস্টাস, এক হুকুম জারি করলেন যে, সমগ্র রোমীয় জগতে লোকগণনা করা হবে।"},{"book":"লূক","chapter":"2","verse":"2","text":"সিরিয়ার শাসনকর্তা কুরিণিয়ের সময় এটিই ছিল প্রথম জনগণনা।"},{"book":"লূক","chapter":"2","verse":"3","text":"আর নাম তালিকাভুক্তির জন্য প্রত্যেকেই নিজের নিজের নগরে গেল।"},{"book":"লূক","chapter":"2","verse":"4","text":"যোষেফও দাউদের কুল ও বংশজাত পুরুষ হিসেবে, গালীলের নাসরৎ নগর থেকে যিহূদিয়ার অন্তর্গত দাউদের নগর বেথলেহেমের উদ্দেশে যাত্রা করলেন।"},{"book":"লূক","chapter":"2","verse":"5","text":"তিনি তাঁর বাগদত্তা স্ত্রী মরিয়মকে নিয়ে সেখানে নাম তালিকাভুক্তির জন্য গেলেন। মরিয়ম তখন সন্তানের জন্মের প্রতীক্ষায় ছিলেন।"},{"book":"লূক","chapter":"2","verse":"6","text":"তাঁরা যখন সেখানে ছিলেন, তখন সন্তানের জন্ম দেওয়ার সময় ঘনিয়ে এল।"},{"book":"লূক","chapter":"2","verse":"7","text":"মরিয়ম তাঁর প্রথম সন্তান, এক পুত্রের জন্ম দিলেন এবং শিশুটিকে কাপড়ে জড়িয়ে জাবপাত্রে শুইয়ে রাখলেন, কারণ পান্থশালায় তাদের জন্য কোনো স্থান ছিল না।"},{"book":"লূক","chapter":"2","verse":"8","text":"আশেপাশের মাঠে কয়েকজন মেষপালক অবস্থিতি করছিল। তারা রাত্রিবেলা তাদের মেষপাল পাহারা দিচ্ছিল।"},{"book":"লূক","chapter":"2","verse":"9","text":"প্রভুর এক দূত তাদের সামনে আবির্ভূত হলেন, ও প্রভুর প্রতাপ তাদের চারপাশে উজ্জ্বল হওয়ায় তারা ভীতচকিত হয়ে উঠল।"},{"book":"লূক","chapter":"2","verse":"10","text":"কিন্তু দূত তাদের বললেন, “ভয় কোরো না, আমি তোমাদের কাছে এক মহা আনন্দের সুসমাচার নিয়ে এসেছি—এই আনন্দ হবে সব মানুষেরই জন্য।"},{"book":"লূক","chapter":"2","verse":"11","text":"আজ দাউদের নগরে তোমাদের জন্য এক উদ্ধারকর্তা জন্মগ্রহণ করেছেন, তিনি খ্রীষ্ট2:11 হিব্রু মশীহ ও গ্রিক খ্রীষ্ট, উভয়ের অর্থ, অভিষিক্ত জন। 26 পদেও তাই। প্রভু।"},{"book":"লূক","chapter":"2","verse":"12","text":"তোমাদের কাছে এই হবে চিহ্ন: তোমরা কাপড়ে জড়ানো এক শিশুকে জাবপাত্রে শুইয়ে রাখা অবস্থায় দেখতে পাবে।”"},{"book":"লূক","chapter":"2","verse":"13","text":"হঠাৎই বিশাল এক স্বর্গীয় দূতবাহিনী ওই দূতের সঙ্গে সম্মিলিত হয়ে ঈশ্বরের বন্দনা করে বলতে লাগলেন,"},{"book":"লূক","chapter":"2","verse":"14","text":"“ঊর্ধ্বতমলোকে ঈশ্বরের মহিমা,"},{"book":"লূক","chapter":"2","verse":"15","text":"স্বর্গদূতেরা তাদের ছেড়ে স্বর্গে ফিরে যাওয়ার পরে মেষপালকেরা নিজেদের মধ্যে বলাবলি করল, “চলো, প্রভু আমাদের যে ঘটনার কথা জানালেন, আমরা বেথলেহেমে গিয়ে তা দেখে আসি।”"},{"book":"লূক","chapter":"2","verse":"16","text":"তারা দ্রুত সেখানে গিয়ে মরিয়ম, যোষেফ ও জাবপাত্রে শুইয়ে রাখা শিশুটিকে দেখতে পেল।"},{"book":"লূক","chapter":"2","verse":"17","text":"তারা শিশুটিকে দর্শন করার পর তাঁর সম্পর্কে যে কথা বলা হয়েছিল, সেই কথা চারদিকে ছড়িয়ে দিল।"},{"book":"লূক","chapter":"2","verse":"18","text":"যারা মেষপালকদের এই কথা শুনল, তারা সবাই হতচকিত হল।"},{"book":"লূক","chapter":"2","verse":"19","text":"কিন্তু মরিয়ম এসব বিষয় তাঁর হৃদয়ের মধ্যে সঞ্চয় করে রাখলেন, আর এ নিয়ে চিন্তা করে গেলেন।"},{"book":"লূক","chapter":"2","verse":"20","text":"যেমন তাদের বলা হয়েছিল, তেমনই সব দেখেশুনে মেষপালকেরা ঈশ্বরের গৌরব ও বন্দনা করতে করতে ফিরে গেল।"},{"book":"লূক","chapter":"2","verse":"21","text":"আট দিন পরে, শিশুটির সুন্নত অনুষ্ঠানের সময়ে, তাঁর নাম রাখা হল যীশু। শিশুটি মায়ের গর্ভে আসার আগেই স্বর্গদূত তাঁর এই নাম দিয়েছিলেন।"},{"book":"লূক","chapter":"2","verse":"22","text":"মোশির বিধান অনুসারে তাঁদের শুদ্ধকরণের সময় পূর্ণ হওয়ার পর, যোষেফ ও মরিয়ম যীশুকে জেরুশালেমের মন্দিরে প্রভুর সান্নিধ্যে উপস্থিত করার জন্য নিয়ে গেলেন, যেমন"},{"book":"লূক","chapter":"2","verse":"23","text":"প্রভুর বিধান লেখা আছে, “প্রত্যেক প্রথমজাত পুরুষসন্তান প্রভুর কাছে উৎসর্গীকৃত হবে,”2:23 যাত্রা পুস্তক 13:2,12 এবং"},{"book":"লূক","chapter":"2","verse":"24","text":"প্রভুর বিধান অনুযায়ী তারা যেন “এক জোড়া ঘুঘু পাখি বা দুটি কপোতশাবক”2:24 লেবীয় পুস্তক 12:8 বলির জন্য উৎসর্গ করেন।"},{"book":"লূক","chapter":"2","verse":"25","text":"সেই সময় জেরুশালেমে শিমিয়োন নামে এক ব্যক্তি ছিলেন। তিনি ছিলেন ধার্মিক ও ভক্তিপরায়ণ। তিনি ইস্রায়েলের সান্ত্বনাপ্রাপ্তির প্রতীক্ষায় ছিলেন এবং পবিত্র আত্মা তাঁর উপর অধিষ্ঠিত ছিলেন।"},{"book":"লূক","chapter":"2","verse":"26","text":"পবিত্র আত্মা তাঁর কাছে প্রকাশ করেছিলেন যে, প্রভুর মশীহকে দর্শন না করা পর্যন্ত তাঁর মৃত্যু হবে না।"},{"book":"লূক","chapter":"2","verse":"27","text":"আত্মার চালনায় তিনি মন্দির-প্রাঙ্গণে এসে উপস্থিত হলেন। বিধানের প্রথা অনুযায়ী সেই শিশু যীশুর বাবা-মা যখন তাঁকে নিয়ে এলেন,"},{"book":"লূক","chapter":"2","verse":"28","text":"শিমিয়োন তাঁকে দু-হাতে তুলে নিয়ে ঈশ্বরের স্তুতি করতে লাগলেন এবং বললেন,"},{"book":"লূক","chapter":"2","verse":"29","text":"“সার্বভৌম প্রভু,"},{"book":"লূক","chapter":"2","verse":"30","text":"কারণ আমার দুই চোখ তোমার পরিত্রাণ দেখেছে,"},{"book":"লূক","chapter":"2","verse":"31","text":"যা তুমি সমস্ত জাতির দৃষ্টিগোচরে প্রস্তুত করেছ,"},{"book":"লূক","chapter":"2","verse":"32","text":"পরজাতিদের কাছে প্রকাশিত হওয়ার জন্য"},{"book":"লূক","chapter":"2","verse":"33","text":"যীশুর সম্পর্কে যে কথা বলা হল, তা শুনে তাঁর বাবা-মা চমৎকৃত হলেন।"},{"book":"লূক","chapter":"2","verse":"34","text":"তখন শিমিয়োন তাঁদের আশীর্বাদ করলেন এবং যীশুর মা মরিয়মকে বললেন, “এই শিশু হবেন ইস্রায়েলের অনেকের পতন ও উত্থানের কারণ এবং ইনি হবেন এক চিহ্নস্বরূপ, যার বিরুদ্ধতা করবে অনেকে,"},{"book":"লূক","chapter":"2","verse":"35","text":"ফলে অনেকের হৃদয় হবে উদ্‌ঘাটিত; আর একটি তরোয়াল তোমারও প্রাণকে বিদ্ধ করবে।”"},{"book":"লূক","chapter":"2","verse":"36","text":"সেখানে হান্না নামে এক মহিলা ভাববাদী ছিলেন। তিনি ছিলেন আশের বংশীয় পনূয়েলের মেয়ে। তাঁর অনেক বয়স হয়েছিল। বিবাহের পর তিনি স্বামীর সঙ্গে সাত বছর জীবনযাপন করেছিলেন।"},{"book":"লূক","chapter":"2","verse":"37","text":"পরে চুরাশি বছর পর্যন্ত তিনি বিধবার জীবনযাপন করেন।2:37 অথবা, চুরাশি বছর ধরে বিধবা হয়ে ছিলেন। তিনি কখনও মন্দির পরিত্যাগ করে যাননি, বরং তিনি উপোস ও প্রার্থনার সঙ্গে দিনরাত আরাধনা করতেন।"},{"book":"লূক","chapter":"2","verse":"38","text":"তিনি সেই মুহূর্তে তাদের কাছে এগিয়ে এসে ঈশ্বরকে ধন্যবাদ দিলেন। আর যারা জেরুশালেমের মুক্তির অপেক্ষায় ছিল, তাদের সকলের কাছে শিশুটির বিষয়ে বলতে লাগলেন।"},{"book":"লূক","chapter":"2","verse":"39","text":"প্রভুর বিধান অনুযায়ী সমস্ত কাজ সম্পাদন করে যোষেফ ও মরিয়ম নিজেদের নগর গালীল প্রদেশের নাসরতে ফিরে গেলেন।"},{"book":"লূক","chapter":"2","verse":"40","text":"আর বয়স বৃদ্ধির সঙ্গে সঙ্গে সেই শিশু বলীয়ান হয়ে উঠলেন; তিনি বিজ্ঞতায় পূর্ণ হলেন এবং তাঁর উপরে ঈশ্বরের অনুগ্রহ রইল।"},{"book":"লূক","chapter":"2","verse":"41","text":"যীশুর বাবা-মা প্রতি বছর নিস্তারপর্ব পালন করতে জেরুশালেমে যেতেন।"},{"book":"লূক","chapter":"2","verse":"42","text":"তাঁর যখন বারো বছর বয়স, প্রথানুসারে তাঁরা পর্বে যোগ দিতে গেলেন।"},{"book":"লূক","chapter":"2","verse":"43","text":"পর্ব শেষে তাঁর বাবা-মা যখন ঘরে ফিরে আসছিলেন, কিশোর যীশু জেরুশালেমে রয়ে গেলেন, কিন্তু এ বিষয়ে তাঁরা কিছুই জানতে পারলেন না।"},{"book":"লূক","chapter":"2","verse":"44","text":"যীশু তাঁদের দলের সঙ্গেই আছেন, ভেবে নিয়ে তাঁরা একদিনের পথ অতিক্রম করলেন। তারপর তাঁরা তাদের আত্মীয়পরিজন ও বন্ধুবান্ধবদের মধ্যে তাঁর খোঁজ করতে লাগলেন।"},{"book":"লূক","chapter":"2","verse":"45","text":"যীশুর সন্ধান না পেয়ে, তাঁকে খুঁজতে তাঁরা জেরুশালেমে ফিরে গেলেন।"},{"book":"লূক","chapter":"2","verse":"46","text":"তিন দিন পর তাঁরা তাঁকে মন্দির-প্রাঙ্গণে খুঁজে পেলেন এবং দেখলেন, যীশু শাস্ত্রগুরুদের মাঝে বসে তাঁদের কথা শুনছেন, আর বহু প্রশ্ন করছেন।"},{"book":"লূক","chapter":"2","verse":"47","text":"তাঁর বুদ্ধিমত্তা ও উত্তর দেওয়ার ক্ষমতায় প্রত্যেক শ্রোতাই বিস্মিত হচ্ছিলেন।"},{"book":"লূক","chapter":"2","verse":"48","text":"তাঁর বাবা-মা তাঁকে দেখতে পেয়ে আশ্চর্য হলেন। তাঁর মা তাঁকে বললেন, “বৎস, তুমি আমাদের সঙ্গে এরকম আচরণ করলে কেন? তোমার বাবা আর আমি কত ব্যাকুল হয়ে তোমাকে খুঁজছিলাম!”"},{"book":"লূক","chapter":"2","verse":"49","text":"তিনি বললেন, “তোমরা আমার সন্ধান করছিলে কেন? তোমরা কি জানতে না যে, আমাকে আমার পিতার গৃহে থাকতে হবে?”"},{"book":"লূক","chapter":"2","verse":"50","text":"যীশু তাঁদের যে কী বলছিলেন, তা কিন্তু তাঁরা বুঝতে পারলেন না।"},{"book":"লূক","chapter":"2","verse":"51","text":"এরপর তিনি তাঁদের সঙ্গে নাসরতে ফিরে গেলেন ও তাঁদের বাধ্য হয়ে রইলেন। তাঁর মা কিন্তু এই সমস্ত কথা হৃদয়ে সঞ্চয় করে রাখলেন।"},{"book":"লূক","chapter":"2","verse":"52","text":"আর যীশু জ্ঞানে ও বয়সে বেড়ে উঠতে লাগলেন এবং ঈশ্বর ও মানুষের অনুগ্রহে সমৃদ্ধ হতে থাকলেন।"}]}