{"data":[{"book":"লূক","chapter":"5","verse":"1","text":"একদিন যখন লোকসমূহ তাঁর উপরে চাপাচাপি করে ঈশ্বরের বাক্য শুনছিল, তখন তিনি গিনেষরৎ হ্রদের5:1 এর অন্য নাম ছিল গালীল সাগর। তীরে দাঁড়িয়েছিলেন, আর তিনি দেখলেন।"},{"book":"লূক","chapter":"5","verse":"2","text":"মৎস্যজীবীরা জলের কিনারায় দুটি নৌকা রেখে দিয়ে তাদের জাল পরিষ্কার করছিল।"},{"book":"লূক","chapter":"5","verse":"3","text":"তিনি দুটি নৌকার একটিতে, শিমোনের নৌকায় উঠে তাঁকে কূল থেকে কিছুটা দূরে নিয়ে যেতে বললেন। তারপর তিনি নৌকায় বসে সকলকে শিক্ষা দিতে লাগলেন।"},{"book":"লূক","chapter":"5","verse":"4","text":"কথা শেষ করে তিনি শিমোনকে বললেন, “নৌকা গভীর জলে নিয়ে গিয়ে মাছ ধরার জন্য জাল ফেলো।”"},{"book":"লূক","chapter":"5","verse":"5","text":"শিমোন উত্তর দিলেন, “প্রভু, আমরা সারারাত কঠোর পরিশ্রম করেও কিছু ধরতে পারিনি, কিন্তু আপনার কথানুসারে আমি জাল ফেলব।”"},{"book":"লূক","chapter":"5","verse":"6","text":"তাঁরা সেইমতো করলে এত মাছ ধরা পড়ল যে, তাঁদের জাল ছেঁড়ার উপক্রম হল।"},{"book":"লূক","chapter":"5","verse":"7","text":"তখন অন্য নৌকায় তাঁদের যে সহযোগীরা ছিলেন, তিনি তাঁদের ইশারা করলেন, যেন তাঁরা এসে তাঁদের সাহায্য করেন। তাঁরা এলেন। দুটি নৌকায় মাছে এমনভাবে ভর্তি হল যে, সেগুলি ডুবে যাওয়ার উপক্রম হল।"},{"book":"লূক","chapter":"5","verse":"8","text":"তা দেখে শিমোন পিতর যীশুর দুই পায়ের উপর লুটিয়ে পড়ে বললেন, “প্রভু, আমার কাছ থেকে চলে যান, আমি পাপী!”"},{"book":"লূক","chapter":"5","verse":"9","text":"কারণ এত মাছ ধরা পড়তে দেখে তিনি ও তাঁর সহযোগীরা আশ্চর্য হয়ে পড়েছিলেন।"},{"book":"লূক","chapter":"5","verse":"10","text":"শিমোনের সঙ্গী সিবদিয়ের দুই পুত্র যাকোব ও যোহনও একইভাবে আশ্চর্য হয়েছিলেন।"},{"book":"লূক","chapter":"5","verse":"11","text":"তখন তাঁরা তাঁদের নৌকা দুটি তীরে টেনে নিয়ে এসে, সবকিছু পরিত্যাগ করে তাঁকে অনুসরণ করলেন।"},{"book":"লূক","chapter":"5","verse":"12","text":"যীশু তখন কোনো এক নগরে ছিলেন। সেই সময়, এক ব্যক্তি তাঁর কাছে এল, যার সর্বাঙ্গ কুষ্ঠরোগে আক্রান্ত ছিল। যীশুকে দেখে সে মাটিতে উপুড় হয়ে পড়ে মিনতি করল, “প্রভু, আপনি ইচ্ছা করলেই আমাকে শুচিশুদ্ধ করতে পারেন।”"},{"book":"লূক","chapter":"5","verse":"13","text":"যীশু তাঁর হাত বাড়িয়ে সেই ব্যক্তিকে স্পর্শ করলেন। তিনি বললেন, “আমার ইচ্ছা, তুমি শুচিশুদ্ধ হও।” সেই মুহূর্তে সে কুষ্ঠরোগ থেকে মুক্ত হল।"},{"book":"লূক","chapter":"5","verse":"14","text":"যীশু তাকে আদেশ দিলেন, “কাউকে একথা বোলো না। কিন্তু যাজকদের কাছে গিয়ে নিজেকে দেখাও এবং তোমার শুচিশুদ্ধ হওয়ার বিষয়ে তাদের কাছে সাক্ষ্য দেওয়ার জন্য মোশির আদেশমতো নৈবেদ্য উৎসর্গ করো।”"},{"book":"লূক","chapter":"5","verse":"15","text":"তবুও তাঁর কীর্তিকলাপের কথা আরও বেশি করে এমনভাবে ছড়িয়ে পড়ল যে, দলে দলে বিস্তর লোক তাঁর শিক্ষা শুনতে ও অসুস্থতা নিরাময়ের জন্য তাঁর কাছে আসতে লাগল।"},{"book":"লূক","chapter":"5","verse":"16","text":"কিন্তু যীশু কোনও না কোনও নির্জন স্থানে গিয়ে প্রার্থনা করতেন।"},{"book":"লূক","chapter":"5","verse":"17","text":"একদিন যীশু শিক্ষা দিচ্ছিলেন। গালীলের প্রতিটি গ্রাম থেকে এবং যিহূদিয়া ও জেরুশালেম থেকে আগত ফরিশী ও শাস্ত্রবিদরা সেখানে বসেছিল। এবং রোগীদের সুস্থ করবার জন্য প্রভুর শক্তি যীশুর মধ্যে ছিল।"},{"book":"লূক","chapter":"5","verse":"18","text":"কয়েকজন লোক এক পক্ষাঘাতগ্রস্ত রোগীকে খাটে করে ঘরের ভিতরে যীশুর কাছে রাখার চেষ্টা করল।"},{"book":"লূক","chapter":"5","verse":"19","text":"ভিড়ের জন্য ভিতরে প্রবেশের পথ না পেয়ে তারা ছাদে উঠল ও টালি সরিয়ে খাটশুদ্ধ লোকটিকে ভিড়ের মধ্যে যীশুর সামনে নামিয়ে দিল।"},{"book":"লূক","chapter":"5","verse":"20","text":"তাদের এই ধরনের বিশ্বাস দেখে যীশু বললেন, “বন্ধু, তোমার সব পাপ ক্ষমা করা হল।”"},{"book":"লূক","chapter":"5","verse":"21","text":"ফরিশী ও শাস্ত্রবিদরা মনে মনে চিন্তা করতে লাগল, “এই লোকটি কে, যে ঈশ্বরের নিন্দা করছে! ঈশ্বর ছাড়া আর কে পাপ ক্ষমা করতে পারে?”"},{"book":"লূক","chapter":"5","verse":"22","text":"যীশু তাদের মনের কথা বুঝতে পেরে জিজ্ঞাসা করলেন, “তোমরা মনে মনে এসব কথা চিন্তা করছ কেন?"},{"book":"লূক","chapter":"5","verse":"23","text":"কোন কথাটি বলা সহজ, ‘তোমার পাপ ক্ষমা করা হল,’ বলা না, ‘তুমি উঠে হেঁটে বেড়াও’ বলা?"},{"book":"লূক","chapter":"5","verse":"24","text":"কিন্তু আমি চাই যেন তোমরা জানতে পারো যে পৃথিবীতে পাপ ক্ষমা করার অধিকার মনুষ্যপুত্রের আছে” এই বলে তিনি সেই পক্ষাঘাতগ্রস্ত ব্যক্তিকে বললেন, “ওঠো, তোমার খাট তুলে নিয়ে বাড়ি চলে যাও।”"},{"book":"লূক","chapter":"5","verse":"25","text":"লোকটি সঙ্গে সঙ্গে তাদের সামনে উঠে দাঁড়িয়ে, তার খাট তুলে নিয়ে ঈশ্বরের প্রশংসা করতে করতে বাড়ি ফিরে গেল।"},{"book":"লূক","chapter":"5","verse":"26","text":"সবাই চমৎকৃত হয়ে ঈশ্বরের প্রশংসায় মুখর হয়ে উঠল। তারা ভয়ে ও ভক্তিতে অভিভূত হয়ে বলল, “আজ আমরা এক অলৌকিক ঘটনা প্রত্যক্ষ করলাম।”"},{"book":"লূক","chapter":"5","verse":"27","text":"এরপর যীশু বেরিয়ে লেবি নামে এক কর আদায়কারীকে তাঁর নিজের কর আদায়ের চালাঘরে বসে থাকতে দেখলেন। যীশু তাঁকে বললেন, “আমাকে অনুসরণ করো।”"},{"book":"লূক","chapter":"5","verse":"28","text":"লেবি তখনই উঠে পড়লেন, সবকিছু ত্যাগ করলেন ও তাঁকে অনুসরণ করতে লাগলেন।"},{"book":"লূক","chapter":"5","verse":"29","text":"পরে লেবি তাঁর বাড়িতে যীশুর সম্মানে এক বিরাট ভোজসভার আয়োজন করলেন। বহু কর আদায়কারী এবং আরও অনেকে তাঁদের সঙ্গে আহার করছিল।"},{"book":"লূক","chapter":"5","verse":"30","text":"কিন্তু ফরিশীরা ও তাঁদের দলভুক্ত শাস্ত্রবিদরা যীশুর শিষ্যদের কাছে অভিযোগ করল, “কর আদায়কারী ও পাপীদের সঙ্গে তোমরা কেন খাওয়াদাওয়া করছ?”"},{"book":"লূক","chapter":"5","verse":"31","text":"যীশু তাদের উত্তর দিলেন, “পীড়িত ব্যক্তিরই চিকিৎসকের প্রয়োজন, সুস্থ ব্যক্তির নয়।"},{"book":"লূক","chapter":"5","verse":"32","text":"আমি ধার্মিকদের নয়, কিন্তু পাপীদের আহ্বান করতে এসেছি, যেন তারা মন পরিবর্তন করে।”"},{"book":"লূক","chapter":"5","verse":"33","text":"তাঁরা যীশুকে বললেন, “যোহনের শিষ্যেরা প্রায়ই উপোস ও প্রার্থনা করে, ফরিশীদের শিষ্যেরাও তাই করে, কিন্তু আপনার শিষ্যেরা নিয়মিত খাওয়াদাওয়া করে যায়।”"},{"book":"লূক","chapter":"5","verse":"34","text":"যীশু উত্তর দিলেন, “বর সঙ্গে থাকতে তোমরা কি বরের অতিথিদের উপোস করাতে পারো?"},{"book":"লূক","chapter":"5","verse":"35","text":"কিন্তু সময় আসবে, যখন বরকে তাদের মধ্য থেকে সরিয়ে নেওয়া হবে, তখন তারা উপোস করবে।”"},{"book":"লূক","chapter":"5","verse":"36","text":"তিনি তাদের এই রূপকটি বললেন, “নতুন কাপড় থেকে টুকরো কেটে নিয়ে কেউ পুরোনো কাপড়ে তালি দেয় না। কেউ তা করলে, নতুন কাপড়টিও ছিঁড়বে, আর নতুন কাপড়ের তালিটিও পুরোনো কাপড়ের সঙ্গে মিলবে না।"},{"book":"লূক","chapter":"5","verse":"37","text":"আবার পুরোনো চামড়ার সুরাধারে কেউ নতুন দ্রাক্ষারস ঢালে না। তা করলে, নতুন দ্রাক্ষারস চামড়ার সুরাধারটিকে ফাটিয়ে দেবে; ফলে দ্রাক্ষারস পড়ে যাবে এবং চামড়ার সুরাধারটিও নষ্ট হয়ে যাবে।"},{"book":"লূক","chapter":"5","verse":"38","text":"তাই, নতুন চামড়ার সুরাধারেই নতুন দ্রাক্ষারস ঢালতে হবে।"},{"book":"লূক","chapter":"5","verse":"39","text":"আর পুরোনো দ্রাক্ষারস পান করার পর কেউ নতুন দ্রাক্ষারস পান করতে চায় না, কারণ সে বলে, ‘পুরোনোটিই ভালো।’ ”"}]}