{"data":[{"book":"YOS","chapter":"12","verse":"1","text":"Nba, Isirayɛlikailu tun da se mansa fila la Juridɛn Ba telebɔ rɔ, ka woilu la jamana mira ii la. Mansa woilu la jamanailu ye bɔla Arinɔn Dinban ma, ka wa se fɔɔ Hɛrimɔn Koyinkɛ ma; Juridɛn Ba mɛn ye telebɔ fan bɛɛ tɛrɛ ii bolo."},{"book":"YOS","chapter":"12","verse":"2","text":"Sihɔn tɛrɛ ye Amɔrikailu la mansa le ri. A siini tɛrɛ Hɛsibon so kɔndɔ. Arinɔn Dinban talantɛ tɛrɛ ye a la mara rɔ. Wo dan tɛrɛ ye bɔla Arowɛri so la. Kiliyadi mara talantɛ fanan tɛrɛ ye a ta le ri, ka wa se fɔɔ Jabɔki ba ma. Jabɔki ba ye dan di Sihɔn na jamana ni Amonika la jamana tɛma."},{"book":"YOS","chapter":"12","verse":"3","text":"Juridɛn Ba dinban telebɔ fan fanan tɛrɛ ye a la mara le ri. Wo dan tɛrɛ ye bɔla Kinerɛti Dalaba la ka wa se fɔɔ Araba Dala, mɔɔilu ye a fɔla mɛn ma ko Dalaba Kɔɔjilama. Dan tɛrɛ ye bɔla ye ka wa Bɛti-Jesimɔti so la, ka bɔ ye ka wa Pisika koyinkɛ la."},{"book":"YOS","chapter":"12","verse":"4","text":"Mansa Ɔki, mɛn tɛrɛ ye Refa siya mɔɔ laban do le ri. Wo tɛrɛ ye Basan jamana le kun na. A la mansasoilu tɛrɛ Asitarɔti ni Edereyi le ri."},{"book":"YOS","chapter":"12","verse":"5","text":"A la mara tɛrɛ ye Hɛrimɔn Koyinkɛ le ri, a ni Saleka mara, a ni Basan jamana yɔrɔ bɛɛ, ka wa se fɔɔ Kesurikailu la jamana dan na, a ni Maakakailu la jamana dan na. A la mara tɛrɛ ye Kiliyadi jamana talantɛ le ri fanan, ka wa se fɔɔ Hɛsibon na mansa Sihɔn na jamana dan na."},{"book":"YOS","chapter":"12","verse":"6","text":"Allabatala la baaraden Musa ni Isirayɛlikailu sera mansa fila woilu la. Allabatala la baaraden Musa ka jamana woilu ratala Rubɛn kabila ni Kadi kabila ni Manase kabila talantɛ tɛma."},{"book":"YOS","chapter":"12","verse":"7","text":"Nba, Josuwe ni Isirayɛlikailu sera mansa doilu la Juridɛn Ba telebe rɔ fanan. Ka bɔ Bahali Kadi so Lebanon dinban dɔ ka wa se fɔɔ Halaka Koyinkɛ la Seyiri jamana fan fɛ, Isirayɛlikailu sera ye mansailu bɛɛ la. Josuwe ka duu woilu bɛɛ don Isirayɛlikailu kabilailu bolo."},{"book":"YOS","chapter":"12","verse":"8","text":"Duu woilu tɛrɛ ye koyinkɛ ma yɔrɔ le rɔ, a ni telebe jamana rɔ, mɛn ye koyinkɛilu ni kɔɔji tɛma, a ni Juridɛn Ba dinban dɔ, a ni koyinkɛda la, a ni wula kɔndɔ, a ni tele kankan bolokinin jamana rɔ. Hɛtikailu siini tɛrɛ jamana woilu rɔ, a ni Amɔrikailu ni Kanaankailu ni Peresikailu ni Hifikailu ni Jebusikailu."},{"book":"YOS","chapter":"12","verse":"9","text":"Isirayɛlikailu ka se sɔrɔn mansa mɛnilu la, woilu le ɲin di: Jeriko so mansa (mɔɔ kelen), Ayi so mɛn ye Bɛtɛli da fɛ, wo mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"10","text":"Jerusalɛmu so mansa (mɔɔ kelen), Heburɔn so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"11","text":"Jaramutu so mansa (mɔɔ kelen), Lakisi so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"12","text":"Ekilon so mansa (mɔɔ kelen), Kɛsɛri so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"13","text":"Debiri so mansa (mɔɔ kelen), Kedɛri so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"14","text":"Horima so mansa (mɔɔ kelen), Aradi so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"15","text":"Libina so mansa (mɔɔ kelen), Adulamu so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"16","text":"Makeda so mansa (mɔɔ kelen), Bɛtɛli so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"17","text":"Tapuwa so mansa (mɔɔ kelen), Hefɛra so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"18","text":"Afɛki so mansa (mɔɔ kelen), Lasarɔn so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"19","text":"Madoni so mansa (mɔɔ kelen), Hasɔri so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"20","text":"Simerɔn Merɔn so mansa (mɔɔ kelen), Akisafu so mansa (mɔɔ kelen)."},{"book":"YOS","chapter":"12","verse":"21","text":"Tanaki so mansa (mɔɔ kelen), Mekido so mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"22","text":"Kedɛsi so mansa (mɔɔ kelen), Jokineyamu so mɛn ye Karamɛli koyinkɛ kɔrɔ, wo mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"23","text":"Dori so mansa mɛn ye Nafati Dori tɔrɔfɛ (mɔɔ kelen), Koyimu so mɛn ye Kilikali mara rɔ, wo mansa (mɔɔ kelen),"},{"book":"YOS","chapter":"12","verse":"24","text":"a ni Tirisa so mansa (mɔɔ kelen). A bɛɛ ladɛnnin ye mansa bisawa ni kelen de ri."}]}