{"data":[{"book":"YOS","chapter":"14","verse":"1","text":"Awa, Alla la sarakalasela Elasari ni Nun dencɛ Josuwe ni Isirayɛlikailu la kabila tiilu, woilu ka Kanaan jamana ratala Isirayɛlikailu tɛma. A kɛra ɲa mɛn ma, wo le ɲin di."},{"book":"YOS","chapter":"14","verse":"2","text":"Ii ka kalabe kɛ duu ratala ko rɔ Isirayɛlikailu la kabila kɔnɔndɔ ni a talantɛ tɛma, ikomin Allabatala tun ka a fɔ Musa yɛ ɲa mɛn ma."},{"book":"YOS","chapter":"14","verse":"3-4","text":"Yusufu bɔnsɔnilu kɛra kabila fila le ri, Manase kabila ni Efirayimu kabila. Musa tun ka yɔrɔ do di kabila fila ni a talantɛ ma kɔrɔman Juridɛn Ba telebɔ rɔ. Kɔni a ma yɔrɔ si di Lebi bɔnsɔnilu le ma. A ka so dando le di woilu ma, ka a kɛ woilu sii diya ri. A ka so woilu laminin duu fanan di ii ma ka a kɛ ii la kolofenilu damaɲinin diyailu ri."},{"book":"YOS","chapter":"14","verse":"5","text":"Awa, Isirayɛlikailu ka jamana ratalan ikomin Allabatala tun ka a fɔ Musa yɛ ɲa mɛn ma."},{"book":"YOS","chapter":"14","verse":"6","text":"Lon do rɔ, ka Isirayɛlikailu to Kilikali, Yahuda kabila mɔɔ doilu nara Josuwe tɛrɛn. Jefunɛ dencɛ Kalɛbu, mɛn bɔni Kenisi bonkɔndɔla, ka a fɔ Josuwe yɛ ko: «Ka an to Kadɛsi-Baraneya ye, Allabatala kumara a la mɔɔ Musa yɛ ile ni nde la ko rɔ. A ka mɛn fɔ, i ka wo lɔn."},{"book":"YOS","chapter":"14","verse":"7","text":"Wo tuma, n sɔrɔn da san binaanin bɔ. Allabatala la baaraden Musa ka n lawa ka bɔ Kadɛsi-Baraneya, ko n ye na jamana ɲin nakɔrɔsi. N ka n kɔsɛ mɛn kɛ, n tun ka mɛnilu yen jamana kɔndɔ, n ka woilu ɲafɔ a yɛ telenbaya rɔ."},{"book":"YOS","chapter":"14","verse":"8","text":"N badenma mɛnilu wara n tɔrɔfɛ, woilu fanan ka dantɛɛli kɛ. Kɔni ii ka mɛn fɔ, wo ka jama tunagboya. Kɔni n ka lemɛniya la n Maari Allabatala rɔ fewu."},{"book":"YOS","chapter":"14","verse":"9","text":"Wo lon, Musa ka a kali n yɛ ko n wara ka n taama jamana mɛn kɔndɔ wo lakɔrɔsi kanma, ko wo le kɛtɔ n ni n denilu ta ri kadawu. Ko ka a masɔrɔn n ka lemɛniya la n Maari Allabatala dɔ fewu."},{"book":"YOS","chapter":"14","verse":"10","text":"A ragbɛ. Allabatala ka n kɛndɛ to fɔɔ ka na se bi ma, ikomin a ka lahidi ta ɲa mɛn ma. A ka kuma wo fɔ Musa yɛ ka Isirayɛlikailu to wula kɔndɔ ye. San binaanin ni loolu le ye waati wo ni bi tɛma. Nba, n ye yan sisen. N sɔrɔn da san biseyin ni loolu le bɔ."},{"book":"YOS","chapter":"14","verse":"11","text":"Kɔni fanka mɛn tɛrɛ ye n na n lawa waati Musa bolo, wo fanka kelen ye n na fɔlɔ. Sebaaya ye n na ikomin n tɛrɛ ye ɲa mɛn ma fɔlɔ. N di se kɛlɛ kɛla, n di se baara kɛla."},{"book":"YOS","chapter":"14","verse":"12","text":"Sisen, i ye koyinkɛ ma yɔrɔ wo di n ma, Allabatala ka mɛn lahidi ta n yɛ wo lon. I jɛrɛ ka a mɛn wo lon ko Anakikailu le ye jamana wo rɔ. Ii la soilu ye so bailu le ri, jin ye mɛnilu lamininna. Kɔni ni Allabatala tora n fɛ, n di Anakikailu bɛɛ gbɛn ikomin Allabatala jɛrɛ ka a fɔ ɲa mɛn ma.»"},{"book":"YOS","chapter":"14","verse":"13","text":"Nba, Josuwe ka duwawu kɛ Jefunɛ dencɛ Kalɛbu yɛ, ka Heburɔn so di a ma ka a kɛ a ta ri."},{"book":"YOS","chapter":"14","verse":"14","text":"Wo rɔ haan bi, Heburɔn ye Kalɛbu bɔnsɔnilu ta le ri ka a masɔrɔn Kalɛbu ka lemɛniya la Isirayɛlikailu Maari Allabatala rɔ fewu."},{"book":"YOS","chapter":"14","verse":"15","text":"Waati taminni, Heburɔn tɛrɛ ye kilila le ko Kiriyati Ariba. Wo kɔrɔ le ko Ariba la so. Ariba le tɛrɛ mɔɔ malɔnni ba ri Anakikailu rɔ."}]}