{"data":[{"book":"YOS","chapter":"6","verse":"1","text":"Jɛrikokailu tun ka so da tuun ka a sɔɔ kosɛbɛ Isirayɛlikailu la ko kosɔn. Mɔɔ tun tɛ donna, mɔɔ tun tɛ bɔla."},{"book":"YOS","chapter":"6","verse":"2","text":"Allabatala ka a fɔ Josuwe yɛ ko: «A ragbɛ, n ye Jeriko so labilala i ma, a ni a mansa ni a la kɛlɛdenilu bɛɛ."},{"book":"YOS","chapter":"6","verse":"3","text":"Ile ni i la kɛlɛkɛjama ye ai taama ka Jeriko so laminin siɲa kelen lon lon. Ai ye wo kɛ tele wɔɔrɔ kɔrɔ."},{"book":"YOS","chapter":"6","verse":"4","text":"Alla la sarakalasela wɔrɔnwula ri bila teriya tɔɔmasere kankira ɲɛfɛ. Saaji kere ye kɛ woilu kelen kelenna bɛɛ bolo, kere mɛnilu ye fɛla ka a kan nabɔ ikomin buru. Tele wɔrɔnwulana, ai ye ai taama ka so laminin siɲa wɔrɔnwula. Alla la sarakalaselailu ye ii taama ai ɲɛ ka to kereilu fɛla."},{"book":"YOS","chapter":"6","verse":"5","text":"«Jama wa ban so lamininna siɲa wɔrɔnwula, Alla la sarakalaselailu ri kere fɛ kan ba labɔ. Ai wa wo mɛn waati mɛn na, jama bɛɛ ye kule ba kɛ. Jeriko so laminin jin di be wo rɔ. Jama bɛɛ ri ii latelen ka don so kɔndɔ.»"},{"book":"YOS","chapter":"6","verse":"6","text":"Nun dencɛ Josuwe ka Alla la sarakalaselailu makili ka a fɔ ii yɛ ko: «Ai ye Allabatala la teriya tɔɔmasere kankira ta. Alla la sarakalasela wɔrɔnwula ye bila wo ɲɛ, saaji kere ye kɛ woilu kelen kelenna bɛɛ bolo.»"},{"book":"YOS","chapter":"6","verse":"7","text":"A ka a fɔ Isirayɛlikailu yɛ ko: «Ai ye wa sisen! Ai ye ai taama ka so laminin. Kɛlɛkɛden doilu ye bila Allabatala la teriya tɔɔmasere kankira ɲɛfɛ. Ii la kɛlɛkɛfenilu ye kɛ ii bolo.»"},{"book":"YOS","chapter":"6","verse":"8-9","text":"Nba, ii ka a kɛ ikomin Josuwe ka a fɔ ɲa mɛn ma. Kɛlɛkɛden doilu fɔlɔ wara, ka Alla la sarakalaselailu tuun woilu la, mɛnilu tɛrɛ ye buru fɛla. Teriya tɔɔmasere kankira bilara burutiilu kɔfɛ. Kɛlɛkɛden doilu bilara teriya tɔɔmasere kankira kɔ. Ka ii bɛɛ to wala, keretiilu ye kereilu fɛla."},{"book":"YOS","chapter":"6","verse":"10","text":"Nba Josuwe tun ka a fɔ Isirayɛlikailu yɛ ko: «Mɔɔ si kana kule, mɔɔ si kana a kan nabɔ. Ai kana kuma si fɔ fɔɔ n wa a fɔ ai yɛ lon mɛn na ko ai ye kule. N wa wo fɔ, ai ye kule.»"},{"book":"YOS","chapter":"6","verse":"11","text":"Awa, Josuwe ka a kɛ ko Allabatala la teriya tɔɔmasere kankira ye so laminin siɲa kelen, ka ban ka ii kɔsɛ ii daa makɛ diya rɔ ka si ye."},{"book":"YOS","chapter":"6","verse":"12","text":"Wo duusa gbɛ sɔɔma da la jona, Josuwe wulira. A ka a fɔ Alla la sarakalaselailu yɛ ko ii ye teriya tɔɔmasere kankira ta."},{"book":"YOS","chapter":"6","verse":"13","text":"Ii bɛɛ wara so laminin ikomin ii tun ka a kɛ ɲa mɛn ma kɔrɔman. Kɛlɛden doilu fɔlɔ wara, ka Alla la sarakalasela keretiilu tuun woilu la ka kɛlɛdenilu do tuun woilu kɔfɛ. Josuwe ka a kɛ ko Allabatala la teriya tɔɔmasere kankira ye so laminin siɲa kelen ka ii bɛɛ to wala, keretiilu ye kereilu fɛla."},{"book":"YOS","chapter":"6","verse":"14","text":"Wo lon ii wara so laminin siɲa kelen, ka ban ka ii kɔsɛ ii daa makɛ diya. Ii ka a kɛ wo ɲa ma tele wɔɔrɔ kɔrɔ."},{"book":"YOS","chapter":"6","verse":"15","text":"A tele wɔrɔnwulana, ii wulira sɔɔma da la jona ka wa so laminin wo ɲa kelen ma. Kɔni wo lon, ii ka so laminin siɲa wɔrɔnwula."},{"book":"YOS","chapter":"6","verse":"16","text":"Ii banni so lamininna siɲa wɔrɔnwula, Alla la sarakalaselailu ka kereilu fɛ fanka la. Josuwe ka a fɔ jama yɛ ko: «Ai ye kule kan ba bɔ, baa Allabatala ra so di ai ma."},{"book":"YOS","chapter":"6","verse":"17","text":"Ai ye Jeriko so bɛɛ te, ka a kɔndɔfenilu bɛɛ tiɲan, ka niimafenilu bɛɛ faa, baa so wo ye sar aka ri Allabatala yɛ. Kɔni ai kana foyi kɛ Rahabu la, ni a ye sunkurunba ri. Ai kana foyi kɛ a la mɔɔilu la, mɛnilu bɛɛ ye a fɛ a la bon na ye, baa ale le ka an na keladenilu dokon.»"},{"book":"YOS","chapter":"6","verse":"18","text":"Josuwe ka a fɔ kɛlɛdenilu yɛ fanan ko: «Ai ye a kɛ koɲuma sa ai kana fen si ta tɔn siini fen mɛn na, baa wo bɛɛ ye dila Allabatala le ma. Ni ai ka do ta, ai ri kɛ sababu ri, Alla ri an na jama bɛɛ halaki fewu an daa makɛ diya rɔ yan."},{"book":"YOS","chapter":"6","verse":"19","text":"Ai ye wodigbɛilu ni saninilu bɛɛ bila a dan na Allabatala yɛ, a ni sulanɛɛfenilu bɛɛ, ni nɛɛmanfenilu bɛɛ. Wo bɛɛ ye bila Allabatala la nanfulu lamara diya.»"},{"book":"YOS","chapter":"6","verse":"20","text":"Nba, Alla la sarakalaselailu ka kereilu fɛ. Jama ka kere fɛ kan mɛn tuma mɛn na, ii ka kule kan ba labɔ. Jeriko so laminin jin bɛɛ bera. Isirayɛlikailu ka ii bori ka ii telen ka don so kɔndɔ. Ii ka so bɛɛ mira."},{"book":"YOS","chapter":"6","verse":"21","text":"Ii ka Jɛrikokailu bɛɛ faa fanmuru la. Ii ka cɛɛilu ni musoilu faa, ka dennilu ni mɔɔbailu faa. Hali nisiilu ni saailu ni faliilu, ii ka woilu bɛɛ faa."},{"book":"YOS","chapter":"6","verse":"22","text":"Josuwe kumara cɛɛ fila wo yɛ, mɛnilu tun wara jamana lakɔrɔsi. A ka a fɔ ko: «Ai ye wa sunkurunba wara. Ai ye a labɔ, a ni a la mɔɔilu bɛɛ, ikomin ai ka lahidi ta a yɛ ɲa mɛn ma.»"},{"book":"YOS","chapter":"6","verse":"23","text":"Kanberen fila woilu wara Rahabu wara, ka wa Rahabu labɔ, a ni a fa ni a na, a ni a badenmailu ni a la mɔɔilu bɛɛ. Ii ka woilu bɛɛ labɔ ka wa ii ri yɔrɔ do rɔ, mɛn ye Isirayɛlikailu daa makɛ diya kɔ ma."},{"book":"YOS","chapter":"6","verse":"24","text":"Wo kɔ rɔ, Isirayɛlikailu la kɛlɛdenilu ka ta bila Jeriko so la, ka so ni a kɔndɔfenilu bɛɛ janin. Kɔni ii ka wodigbɛilu ni saninilu ni sulanɛɛfenilu ni nɛɛmanfenilu bɛɛ ta, ka woilu bila Allabatala la nanfulu lamara diya."},{"book":"YOS","chapter":"6","verse":"25","text":"Josuwe ka sunkurunba Rahabu ni a la denbaya bɛɛ kɛndɛ to ye, a ni a la mɔɔ bɛɛ, baa Rahabu tun ka cɛɛ fila wo ladoon, Josuwe ka mɛnilu lɔ Jeriko so lakɔrɔsila. Rahabu ka i sii Isirayɛlikailu tɛma. Hali bi a bɔnsɔnilu ye Isirayɛli rɔ."},{"book":"YOS","chapter":"6","verse":"26","text":"Nba, Josuwe ni a la mɔɔilu banni so tela, a ka a kali mɔɔ bɛɛ yɛ ko:"},{"book":"YOS","chapter":"6","verse":"27","text":"Nba, Allabatala tora Josuwe fɛ. Josuwe tɔɔ bɔra jamana fan bɛɛ rɔ."}]}