{"data":[{"book":"YOS","chapter":"9","verse":"1","text":"Mansa mɛnilu siini Juridɛn Ba telebe rɔ, woilu bɛɛ ka a mɛn ko Isirayɛlikailu ra se ii juuilu la: koyinkɛ ma yɔrɔ mansailu wo, gbɛkannan mansailu wo, kɔɔji da la mansailu wo, a ni Lebanon koyinkɛ ma yɔrɔ mansailu wo. Mansa woilu le ye Hɛtikailu ni Amɔrikailu ni Kanaankailu ni Peresikailu ni Hifikailu a ni Jebusikailu la mansailu ri."},{"book":"YOS","chapter":"9","verse":"2","text":"Ii ka ii ɲɔɔn nadɛn ka ii kan kɛ kelen di ko ii ye Josuwe ni Isirayɛlikailu kɛlɛ."},{"book":"YOS","chapter":"9","verse":"3","text":"Nba, Kibeyɔnkailu fanan ka a mɛn ko Josuwe ni Isirayɛlikailu ka Jeriko so ni Ayi so halaki."},{"book":"YOS","chapter":"9","verse":"4","text":"Kɔni woilu ka a latɛɛ ko ii ri kewuya kɛ Isirayɛlikailu la. Wo rɔ, ii ka bɔrɔ kɔrɔilu ta taamara ta kanma, ka rɛsɛnji foroko kɔrɔman farafarani doilu fanan ta, mɛnilu rakarakarani. Ii ka woilu bɛɛ la ii la faliilu kɔ la."},{"book":"YOS","chapter":"9","verse":"5","text":"Ii ka duruki farafaranilu bila ii kan na, ka sanbara kɔrɔilu don ii senilu rɔ, mɛnilu karakarani. Ii ka buru kɔrɔilu bila ii la bɔrɔilu kɔndɔ, buru mɛnilu ra ja fo ka a mafun."},{"book":"YOS","chapter":"9","verse":"6","text":"Ii wara Josuwe tɛrɛn Isirayɛlikailu daa makɛ diya Kilikali. Ii ka a fɔ Josuwe ni Isirayɛlikailu bɛɛ yɛ ko: «An bɔni jamana jan do le rɔ. An ye a fɛ ai ye teriya don an ni ai tɛma.»"},{"book":"YOS","chapter":"9","verse":"7","text":"Isirayɛlikailu ka ii jabi: «Tumadɔ ai siini an dafɛ yan. Ni wo le, an kana teriya don an ni ai tɛma.»"},{"book":"YOS","chapter":"9","verse":"8","text":"Kibeyɔnkailu ka a fɔ Josuwe yɛ ko: «An ye i la jɔnilu le ri.» Kɔni Josuwe ka ii maɲininka ko: «Ai ye siya ɲuman de ri? Ai bɔni mi?»"},{"book":"YOS","chapter":"9","verse":"9","text":"Ii ka Josuwe jabi: «I la jɔnilu bɔni jamana jan de rɔ ka na ai tɛrɛn, baa ai Maari Allabatala ka ko ba mɛnilu kɛ, woilu fɔra an ɲana. A ka kabannako mɛnilu kɛ ai yɛ Misiran, an ka wo mɛn fanan."},{"book":"YOS","chapter":"9","verse":"10","text":"A ka mɛn kɛ Amɔrikailu la mansa fila la Juridɛn Ba telebɔ rɔ, an ka wo fanan mɛn. Mansa fila wo kɛra Sihɔn, Hɛsibon mansa le ri, a ni Ɔki, Basan mansa le ri mɛn siini tɛrɛ Asitarɔti so kɔndɔ."},{"book":"YOS","chapter":"9","verse":"11","text":"An na mɔɔbailu ni an na jamana mɔɔilu bɛɛ ka a fɔ an yɛ ko an ye an dabɛn taama la ka sila fanda bila an kun. Ko an ye na a fɔ ai yɛ ko an ye ai la jɔnilu le ri. Ko ai ye teriya don an ni ai tɛma."},{"book":"YOS","chapter":"9","verse":"12","text":"Ai ye an na buruilu ragbɛ! An bɔra an wara lon mɛn na ka na ai tɛrɛn yan, an ka woilu kalaman de bila an kun. Kɔni sisen ai ye a ragbɛ: ii ra ja fo ka a mafun."},{"book":"YOS","chapter":"9","verse":"13","text":"Ai ye an na rɛsɛnji forokoilu fanan dagbɛ! An bɔ mɛn kɛni an wara, an ka woilu kura kura le lafa rɛsɛnji la. Sisen ai ma a yen, ii ra farafara. An na durukiilu ni an na sanbarailu bɛɛ fanan da tiɲan an na taama jan bolo.»"},{"book":"YOS","chapter":"9","verse":"14","text":"Nba, Isirayɛlikailu ka Kibeyɔnkailu la sila fanda mafɛnɛ, kɔni ii ma Allabatala maɲininka ko wo ma."},{"book":"YOS","chapter":"9","verse":"15","text":"Josuwe ka teriya don ii ni Isirayɛlikailu tɛma ko Isirayɛlikailu ri ii ɲenema to hɛrɛ rɔ. Isirayɛlikailu la ɲɛmɔɔilu fanan ka ii kali ko ii ri lahidi wo bonya."},{"book":"YOS","chapter":"9","verse":"16","text":"Nba, Isirayɛlikailu ka teriya don ii ni Kibeyɔnkailu tɛma lon mɛn na, wo tele sawanan, Isirayɛlikailu ka a mɛn ko Kibeyɔnkailu wara ma jan ii la."},{"book":"YOS","chapter":"9","verse":"17","text":"Wo rɔ, Isirayɛlikailu ka sila ta ka wa ye. Tele fila a sawanan, ii sera Kibeyɔnkailu la soilu ma. So woilu tɔɔ le ɲin: Kibeyɔn, Kefira, Beerɔti a ni Kiriyati-Jeharimu."},{"book":"YOS","chapter":"9","verse":"18","text":"Wo bɛɛ ni a ta, Isirayɛlikailu ma ii mira, baa ii la ɲɛmɔɔilu tun da ii kali Kibeyɔnkailu yɛ Isirayɛlikailu Maari Allabatala tɔɔ la, ko ii ti nala foyi kɛla ii la. Kɔni Isirayɛlikailu bɛɛ wulira ka ii makasi ii la ɲɛmɔɔilu kan."},{"book":"YOS","chapter":"9","verse":"19","text":"Ii la ɲɛmɔɔilu bɛɛ ka a fɔ jama bɛɛ yɛ ko: «An ti se mɔɔ ɲinilu madiminna butun, baa an da an kali Isirayɛlikailu Maari Allabatala tɔɔ la ko an ti nala foyi kɛla ii la."},{"book":"YOS","chapter":"9","verse":"20","text":"Fo an ye ii ɲenema to. Ni wo tɛ an di Alla la mɔnɛ lase an jɛrɛ ma, baa an da an kali ii yɛ ka ban. Kɔni an di mɛn kɛ ii la, wo le ɲin di."},{"book":"YOS","chapter":"9","verse":"21","text":"An di ii ɲenema to, kɔni ii ri to lɔɔ tɛɛla a ni ji tala an na jama bɛɛ yɛ.» A kɛra, ikomin mɔɔbailu ka a fɔ ɲa mɛn ma."},{"book":"YOS","chapter":"9","verse":"22","text":"Josuwe ka Kibeyɔnkailu makili ka a fɔ ii yɛ ko: «Nfenna ai ka an janfa ko ai bɔni yɔrɔ jan, ka a tɛrɛn ai siini an da fɛ yan?"},{"book":"YOS","chapter":"9","verse":"23","text":"Nba, sisen kɔnin ai ye danka rɔ, ka ai to lɔɔ tɛɛla, ka to ji tala fanan, Maari Alla la bon baara kanma kadawu.»"},{"book":"YOS","chapter":"9","verse":"24","text":"Kibeyɔnkailu ka Josuwe jabi: «An fa, an ka ko ɲin kɛ ka a masɔrɔn an silanni ko ai ri an bɛɛ faa, baa i la jɔnilu lalɔnni gbɛya rɔ ko ai Maari Allabatala ka a fɔ a la baaraden Musa yɛ ko a ri jamana ɲin bɛɛ di ai ma. Ko ai wa na, ko ai ye jamana mɔɔilu bɛɛ faa ka bɔ ai ɲɛrɔ."},{"book":"YOS","chapter":"9","verse":"25","text":"Sisen, an ye ai la fanka kɔrɔ. Mɛn wa ai telen, ai ye wo kɛ an na.»"},{"book":"YOS","chapter":"9","verse":"26","text":"Wo rɔ, Josuwe ka Kibeyɔnkailu lakandan Isirayɛlikailu ma. A ma sɔn woilu ye ii faa."},{"book":"YOS","chapter":"9","verse":"27","text":"Wo lon, a ka ii bila lɔɔ tɛɛ ni ji ta baarala Isirayɛlikailu yɛ. Ka a la wo kan, Alla la sarakalaselailu mako ye lɔɔ ni ji mɛnilu la Allabatala saraka janin diya la baara ko rɔ, fo Kibeyɔnkailu ye na woilu fanan di. Allabatala wa yɔrɔ mɛn kɛ a bato diya ri, ii ri baara wo kɛ yɔrɔ wo rɔ. Hali bi ii bɔnsɔnilu ye baara wo le la."}]}