{"data":[{"book":"4. Mose","chapter":"21","verse":"1","text":"Und der Kanaaniter, der König von Arad, der im Süden wohnte, hörte, dass Israel den Weg nach Atharim21,1 And. üb.: auf dem Weg der Kundschafter kam, und er kämpfte gegen Israel und führte Gefangene von ihm weg."},{"book":"4. Mose","chapter":"21","verse":"2","text":"Da tat Israel dem HERRN ein Gelübde und sprach: Wenn du dieses Volk gewisslich in meine Hand gibst, so werde ich seine Städte verbannen."},{"book":"4. Mose","chapter":"21","verse":"3","text":"Und der HERR hörte auf die Stimme Israels und gab die Kanaaniter in seine Hand; und es verbannte sie und ihre Städte. Und man gab dem Ort den Namen Horma21,3 Bann, Vernichtung."},{"book":"4. Mose","chapter":"21","verse":"4","text":"Und sie brachen auf vom Berg Hor, den Weg zum Schilfmeer, um das Land Edom zu umgehen. Und die Seele des Volkes wurde ungeduldig21,4 O. mutlos auf dem Weg;"},{"book":"4. Mose","chapter":"21","verse":"5","text":"und das Volk redete gegen Gott und gegen Mose: Warum habt ihr uns aus Ägypten heraufgeführt, dass wir in der Wüste sterben? Denn da ist kein Brot und kein Wasser, und unserer Seele ekelt vor dieser elenden Speise."},{"book":"4. Mose","chapter":"21","verse":"6","text":"Da sandte der HERR feurige Schlangen21,6 W. Saraph = (brennende) Schlangen, deren Biss einen brennenden Schmerz verursachte unter das Volk, und sie bissen das Volk; und es starb viel Volks aus Israel."},{"book":"4. Mose","chapter":"21","verse":"7","text":"Da kam das Volk zu Mose, und sie sprachen: Wir haben gesündigt, dass wir gegen den HERRN und gegen dich geredet haben; flehe zu dem HERRN, dass er die Schlangen von uns wegnehme. Und Mose flehte für das Volk."},{"book":"4. Mose","chapter":"21","verse":"8","text":"Und der HERR sprach zu Mose: Mache dir eine feurige Schlange und tu sie auf eine Stange; und es wird geschehen, jeder, der gebissen ist und sie ansieht, der wird am Leben bleiben."},{"book":"4. Mose","chapter":"21","verse":"9","text":"Und Mose machte eine Schlange aus Kupfer und tat sie auf die Stange; und es geschah, wenn eine Schlange jemand gebissen hatte, und er schaute auf zu der kupfernen Schlange, so blieb er am Leben."},{"book":"4. Mose","chapter":"21","verse":"10","text":"Und die Kinder Israel brachen auf und lagerten sich in Obot."},{"book":"4. Mose","chapter":"21","verse":"11","text":"Und sie brachen auf von Obot und lagerten sich in Ijje-Abarim, in der Wüste, die vor Moab gegen Sonnenaufgang ist."},{"book":"4. Mose","chapter":"21","verse":"12","text":"Von dort brachen sie auf und lagerten sich am Bach21,12 O. im Tal; siehe die Anm. zu Kap. 13,23 Sered."},{"book":"4. Mose","chapter":"21","verse":"13","text":"Von dort brachen sie auf und lagerten sich jenseits21,13 O. diesseits des Arnon, der in der Wüste ist, der aus dem Gebiet der Amoriter hervorgeht. Denn der Arnon ist die Grenze von Moab, zwischen Moab und den Amoritern."},{"book":"4. Mose","chapter":"21","verse":"14","text":"Darum heißt es in dem Buch der Kämpfe des HERRN:"},{"book":"4. Mose","chapter":"21","verse":"15","text":"und die Ergießung der Bäche, die sich erstreckt nach dem Wohnsitz Ars21,15 d.h. nach Ar-Moab, der Hauptstadt des Landes und sich lehnt an die Grenze von Moab."},{"book":"4. Mose","chapter":"21","verse":"16","text":"Und von dort zogen sie nach Beer21,16 Brunnen; das ist der Brunnen, von dem der HERR zu Mose sprach: Versammle das Volk, und ich will ihnen Wasser geben."},{"book":"4. Mose","chapter":"21","verse":"17","text":"Damals sang Israel dieses Lied:"},{"book":"4. Mose","chapter":"21","verse":"18","text":"Brunnen, den Fürsten gegraben, den die Edlen des Volkes mit dem Gesetzgeber gehöhlt haben21,18 O. des Volkes gehöhlt haben mit dem Herrscherstab, mit ihren Stäben!"},{"book":"4. Mose","chapter":"21","verse":"19","text":"und von Mattana nach Nachaliel, und von Nachaliel nach Bamot;"},{"book":"4. Mose","chapter":"21","verse":"20","text":"und von Bamot nach dem Tal21,20 auf der Hochebene des Pisga-Gebirges, das im Gefilde Moabs ist, nach dem Gipfel des Pisga, der emporragt über die Fläche der Wildnis."},{"book":"4. Mose","chapter":"21","verse":"21","text":"Und Israel sandte Boten zu Sihon, dem König der Amoriter, und ließ ihm sagen:"},{"book":"4. Mose","chapter":"21","verse":"22","text":"Lass mich durch dein Land ziehen! Wir wollen nicht in die Äcker und in die Weinberge ausbiegen, wir wollen kein Wasser aus den Brunnen trinken; auf der Straße des Königs wollen wir ziehen, bis wir durch dein Gebiet gezogen sind."},{"book":"4. Mose","chapter":"21","verse":"23","text":"Aber Sihon gestattete Israel nicht, durch sein Gebiet zu ziehen; und Sihon versammelte all sein Volk und zog aus, Israel entgegen in die Wüste, und kam nach Jahaz und kämpfte gegen Israel."},{"book":"4. Mose","chapter":"21","verse":"24","text":"Und Israel schlug ihn mit der Schärfe des Schwertes und nahm sein Land in Besitz, vom Arnon bis an den Jabbok, bis zu den Kindern Ammon; denn die Grenze der Kinder Ammon war fest."},{"book":"4. Mose","chapter":"21","verse":"25","text":"Und Israel nahm alle diese Städte, und Israel wohnte in allen Städten der Amoriter, in Hesbon und in allen seinen Tochterstädten."},{"book":"4. Mose","chapter":"21","verse":"26","text":"Denn Hesbon war die Stadt Sihons, des Königs der Amoriter; und dieser hatte gegen den früheren König von Moab gekämpft und hatte sein ganzes Land bis an den Arnon aus seiner Hand genommen."},{"book":"4. Mose","chapter":"21","verse":"27","text":"Daher sagen die Dichter21,27 Eig. Spruchredner:"},{"book":"4. Mose","chapter":"21","verse":"28","text":"Denn Feuer ging aus von Hesbon, eine Flamme von der Stadt Sihons; es fraß Ar-Moab, die Herren der Höhen des Arnon."},{"book":"4. Mose","chapter":"21","verse":"29","text":"Wehe dir, Moab; du bist verloren, Volk des Kamos21,29 H. Kemosch, der Kriegsgott der Moabiter und der Amoriter. S. Richt. 11,24! Er hat seine Söhne zu Flüchtlingen gemacht und seine Töchter in die Gefangenschaft Sihons geführt, des Königs21,29 O. seine Söhne als Flüchtlinge und seine Töchter als Gefangene preisgegeben Sihon, dem König der Amoriter."},{"book":"4. Mose","chapter":"21","verse":"30","text":"Da haben wir auf sie geschossen21,30 And. üb.: haben wir sie niedergestreckt; Hesbon ist verloren bis Dibon; da haben wir verwüstet bis Nophach – Feuer bis Medeba!"},{"book":"4. Mose","chapter":"21","verse":"31","text":"Und Israel wohnte im Land der Amoriter."},{"book":"4. Mose","chapter":"21","verse":"32","text":"Und Mose sandte Männer aus, um Jaser auszukundschaften; und sie nahmen seine Tochterstädte ein, und er trieb die Amoriter aus, die dort waren."},{"book":"4. Mose","chapter":"21","verse":"33","text":"Und sie wandten sich und zogen hinauf den Weg nach Basan; und Og, der König von Basan, zog aus, ihnen entgegen, er und all sein Volk, zum Kampf nach Edrei."},{"book":"4. Mose","chapter":"21","verse":"34","text":"Und der HERR sprach zu Mose: Fürchte ihn nicht! Denn in deine Hand habe ich ihn gegeben und all sein Volk und sein Land; und tu ihm, so wie du Sihon, dem König der Amoriter, getan hast, der in Hesbon wohnte."},{"book":"4. Mose","chapter":"21","verse":"35","text":"Und sie schlugen ihn und seine Söhne und all sein Volk, bis ihm kein Entkommener übrigblieb; und sie nahmen sein Land in Besitz."}]}