{"data":[{"book":"2 Samweli","chapter":"17","verse":"1","text":"Ahithofeli akamwambia Absalomu, “Nipe ruhusa niwachague watu kumi na mbili elfu na waanze safari usiku huu huu kumfuatia Daudi."},{"book":"2 Samweli","chapter":"17","verse":"2","text":"Nitamshambulia wakati akiwa amechoka na ni dhaifu. Nitampiga na hofu, na kisha watu wote walio pamoja naye watakimbia. Nitampiga mfalme peke yake"},{"book":"2 Samweli","chapter":"17","verse":"3","text":"na kuwarudisha watu wote kwako. Kifo cha mtu yule unayemtafuta kitamaanisha kurudi kwa wote, hakuna hata mtu mmoja atakayeumizwa.”"},{"book":"2 Samweli","chapter":"17","verse":"4","text":"Mpango huu ulionekana mzuri kwa Absalomu na kwa wazee wote wa Israeli."},{"book":"2 Samweli","chapter":"17","verse":"5","text":"Lakini Absalomu akasema, “Pia mwiteni Hushai, Mwariki, ili tuweze kusikia anachokisema.”"},{"book":"2 Samweli","chapter":"17","verse":"6","text":"Hushai alipokuja, Absalomu akasema, “Ahithofeli ametoa shauri hili. Je, tufanye anavyosema? Kama sivyo, tupe maoni yako.”"},{"book":"2 Samweli","chapter":"17","verse":"7","text":"Hushai akamjibu Absalomu, “Shauri la Ahithofeli alilotoa halifai kwa wakati huu."},{"book":"2 Samweli","chapter":"17","verse":"8","text":"Unamfahamu baba yako na watu wake, ni wapiganaji hodari, nao ni wakali kama dubu mwitu aliyepokonywa watoto wake. Zaidi ya hayo, baba yako ni mpiganaji jasiri, usiku hatalala pamoja na vikosi."},{"book":"2 Samweli","chapter":"17","verse":"9","text":"Hata sasa, amefichwa ndani ya pango au mahali pengine. Kama atatangulia kushambulia vikosi vyako, yeyote asikiaye habari hii atasema, ‘Kuna machinjo makubwa miongoni mwa vikosi vinavyomfuata Absalomu.’"},{"book":"2 Samweli","chapter":"17","verse":"10","text":"Basi hata yule askari hodari kuliko wengine wote, ambaye moyo wake ni kama wa simba, atayeyuka kwa hofu, kwa maana Israeli yote wanajua kwamba baba yako ni mpiganaji na kwamba wale walio pamoja naye ni watu hodari."},{"book":"2 Samweli","chapter":"17","verse":"11","text":"“Kwa hiyo nakushauri: Israeli wote na wakusanyikie kwako, kuanzia Dani hadi Beer-Sheba, katika wingi wao jinsi walivyo kama mchanga wa ufuoni mwa bahari, wewe mwenyewe ukiwaongoza vitani."},{"book":"2 Samweli","chapter":"17","verse":"12","text":"Ndipo tutakapomshambulia popote atakapoonekana, nasi tutamwangukia kama umande unavyoshuka juu ya ardhi. Yeye mwenyewe wala watu wake hakuna atakayeachwa hai."},{"book":"2 Samweli","chapter":"17","verse":"13","text":"Kama atakimbilia katika mji wowote, basi Israeli wote watazungushia mji ule kamba, nasi tutauburuta mji huo mpaka bondeni hadi isionekane hata changarawe ya huo mji.”"},{"book":"2 Samweli","chapter":"17","verse":"14","text":"Absalomu na watu wote wa Israeli wakasema, “Shauri la Hushai, Mwariki, ni jema zaidi kuliko lile la Ahithofeli.” Kwa maana Bwana alikuwa amekusudia kupinga shauri nzuri la Ahithofeli, ili kuleta maafa juu ya Absalomu."},{"book":"2 Samweli","chapter":"17","verse":"15","text":"Hushai akawaambia makuhani Sadoki na Abiathari, “Ahithofeli amemshauri Absalomu na wazee wa Israeli kufanya kadha wa kadha, lakini mimi nimewashauri wao kufanya kadha wa kadha."},{"book":"2 Samweli","chapter":"17","verse":"16","text":"Sasa tumeni ujumbe haraka na kumwambia Daudi, ‘Usiku huu usilale kwenye vivuko katika jangwa; vuka bila kukosa, la sivyo, mfalme pamoja na watu wote waliofuatana naye watamezwa.’ ”"},{"book":"2 Samweli","chapter":"17","verse":"17","text":"Yonathani na Ahimaasi walikuwa wakingoja huko En-Rogeli, naye mtumishi mmoja wa kike akawa anakwenda kuwapasha habari nao wakawa wanakwenda kumwambia Mfalme Daudi, kwa maana wasingetaka kujihatarisha kuonekana wakiingia mjini."},{"book":"2 Samweli","chapter":"17","verse":"18","text":"Lakini kijana mmoja mwanaume akawaona, naye akamwambia Absalomu. Basi wote wawili wakaondoka haraka, wakaenda mpaka kwenye nyumba ya mtu mmoja huko Bahurimu. Mtu huyo alikuwa na kisima katika ua wa nyumba yake, nao Yonathani na Ahimaasi wakateremka ndani ya kisima hicho."},{"book":"2 Samweli","chapter":"17","verse":"19","text":"Mkewe akachukua kifuniko, akakiweka kwenye mdomo wa kile kisima na kuanika nafaka juu yake. Hakuna mtu yeyote aliyefahamu chochote kuhusu jambo hilo."},{"book":"2 Samweli","chapter":"17","verse":"20","text":"Watu wa Absalomu walipofika kwa huyo mwanamke, wakamuuliza, “Wako wapi Ahimaasi na Yonathani?”"},{"book":"2 Samweli","chapter":"17","verse":"21","text":"Baada ya watu hao kuondoka, wale watu wawili yaani Yonathani na Ahimaasi wakapanda kutoka mle kisimani na kwenda kumpasha Mfalme Daudi habari. Wakamwambia, “Ondoka, uvuke haya maji haraka. Ahithofeli ameshauri kadha wa kadha dhidi yako.”"},{"book":"2 Samweli","chapter":"17","verse":"22","text":"Kwa hiyo Daudi na watu wote aliokuwa nao waliondoka na kuvuka Yordani. Kufika wakati wa mapambazuko, hapakuwa na mtu hata mmoja ambaye alikuwa hajavuka Mto Yordani."},{"book":"2 Samweli","chapter":"17","verse":"23","text":"Ahithofeli alipoona kwamba shauri lake halikufuatwa, akatandika punda wake, akaondoka kwenda nyumbani kwake kwenye mji wake. Akaiweka nyumba yake katika utaratibu, kisha akajinyonga mwenyewe. Hivyo akafa na akazikwa katika kaburi la baba yake."},{"book":"2 Samweli","chapter":"17","verse":"24","text":"Daudi akaenda Mahanaimu, naye Absalomu akavuka Yordani pamoja na watu wote wa Israeli."},{"book":"2 Samweli","chapter":"17","verse":"25","text":"Absalomu alikuwa amemweka Amasa juu ya jeshi badala ya Yoabu. Amasa alikuwa mwana wa mtu mmoja aliyeitwa Yetheri, Mwisraeli, ambaye alikuwa amemwoa Abigaili binti Nahashi, dada yake Seruya mamaye Yoabu."},{"book":"2 Samweli","chapter":"17","verse":"26","text":"Waisraeli na Absalomu wakapiga kambi huko nchi ya Gileadi."},{"book":"2 Samweli","chapter":"17","verse":"27","text":"Daudi alipofika Mahanaimu, Shobi mwana wa Nahashi kutoka Raba ya Waamoni, Makiri mwana wa Amieli kutoka Lo-Debari, na Barzilai Mgileadi kutoka Rogelimu"},{"book":"2 Samweli","chapter":"17","verse":"28","text":"wakaleta matandiko ya kitandani, mabakuli na vyombo vya mfinyanzi. Walileta pia ngano na shayiri, unga na bisi, maharagwe na kunde,"},{"book":"2 Samweli","chapter":"17","verse":"29","text":"asali na maziwa yaliyoganda, kondoo na jibini kutoka kwenye maziwa ya ngʼombe kwa ajili ya Daudi na watu wake ili wale. Kwa maana walisema, “Watu wameona njaa, tena wamechoka na wamepata kiu huko jangwani.”"}]}