{"data":[{"book":"John","chapter":"11","verse":"1","text":"Mi inkhat a riming Lazarus, Bethany khopuia om hah damloiin a oma. Bethany hah Mary le a zuorpuinu Martha ngei omna khopui ani.11:1: Luk 10:38,39"},{"book":"John","chapter":"11","verse":"2","text":"(Hi Mary hih Pumapa kea mirimhoi buoka male a sam leh a ke hûi pe nu hah ani, damloia om Lazarus hah a nuchapa ani.)11:2: Joh 12:3"},{"book":"John","chapter":"11","verse":"3","text":"A sarnungeiin Jisua kôm, “Pumapa, na malpa lungkham hih dam mak,” tiin chong an muthuona."},{"book":"John","chapter":"11","verse":"4","text":"Jisua'n maha a riet lehan, “Hi Lazarus natna hih thina rang nimaka; Pathien roiinpuina ranga ania, hi sika hin Pathien Nâipasal khom roiinpuiin ala om rang ani,” a tia."},{"book":"John","chapter":"11","verse":"5","text":"Jisua'n Martha le a zuorpuinu le Lazarus ngei hah a lungkham ngei tataka."},{"book":"John","chapter":"11","verse":"6","text":"Hannoma damloi thurchi hah a riet suo nûkin a omna mun han sûnnik ala om nôka."},{"book":"John","chapter":"11","verse":"7","text":"Hanchu a ruoisingei kôm, “Judea rama se nôk ei ti u zoi,” a tia."},{"book":"John","chapter":"11","verse":"8","text":"A ruoisingeiin a kôm, “Minchupu, nikhatni renghan mingeiin lung leh nang dêng rang an tia, hannoma la se nôk rêk rang ni mintuo mini?” tiin an thuona."},{"book":"John","chapter":"11","verse":"9","text":"Jisua'n a tia, “Sûnkhatin konta sômleinik aom nimak mo?” Masikin tukhomin sûn khovâra an lônin chu invâi ngâi mak ngeia, hi rammuol vâr hih an mu sikin."},{"book":"John","chapter":"11","verse":"10","text":"Aniatachu, jân jînghamin an lônin chu an invâi ngâi, vâr an dôn loi sikin."},{"book":"John","chapter":"11","verse":"11","text":"Jisua'n hi chong hih a tia, hanchu a bôksa nôka, “Ei malpa Lazarus chu a in zoi, hannirese ama kaithoi rangin ke se rang ani,” a tia."},{"book":"John","chapter":"11","verse":"12","text":"Ruoisingeiin, “Pumapa, a in anînchu, hong dam nôk atih zoi,” tiin an thuona."},{"book":"John","chapter":"11","verse":"13","text":"Jisua'n chu Lazarus a thi zoi a tina ani. aniatachu, annîn chu in ngâi balama a in mini tiin an bôka."},{"book":"John","chapter":"11","verse":"14","text":"Masikin Jisua'n ânthârin a ril ngeia, “Lazarus a thi zoi,"},{"book":"John","chapter":"11","verse":"15","text":"hannirese a kôm ko om loi ha nangni rang sikin ka râiasân ani, nin iem theina rangin. Tho a kôm se ei tih u zoi.”"},{"book":"John","chapter":"11","verse":"16","text":"Thomas (Ânphîr an ti) han a champui ruoisingei kôm, “Tho Minchupu kôm ei rêngin se sa ei ta, ama leh ei thi theina rangin!” a tia."},{"book":"John","chapter":"11","verse":"17","text":"Jisua a hongtungin chu, Lazarus ha sûn minli moton han an phûm zoi ti a rieta."},{"book":"John","chapter":"11","verse":"18","text":"Bethany hah Jerusalem renga kilometer inthum nêka nâi uol ani,"},{"book":"John","chapter":"11","verse":"19","text":"male Judangei mi tamtakin Mary le Martha ngei an nuchapa thi chungroia mathâi rangin an honga."},{"book":"John","chapter":"11","verse":"20","text":"Martha'n Jisua a hong ti a rietin chu ama intongpui rangin a jôka, aniatachu Mary chu insûnga a lei oma."},{"book":"John","chapter":"11","verse":"21","text":"Martha'n Jisua kôm, “Pumapa, hin no om nisenla chu ku nuchapa hi thi no nih!"},{"book":"John","chapter":"11","verse":"22","text":"Aniatachu atûn khom Pathien kôm no zong kai chu nang pêk a tih, ti ki riet,” a tia."},{"book":"John","chapter":"11","verse":"23","text":"Jisua'n a kôm, “Nu nuchapa inthoinôk atih,” tiin a rila."},{"book":"John","chapter":"11","verse":"24","text":"Amanu han, “Sûn nûktaka chu inthoi nôk a tih, ti ki riet,” tiin a thuona."},{"book":"John","chapter":"11","verse":"25","text":"Jisua'n amanu kôm han, “Keima hi inthoinôkna le ringna ki ni. Tukhom mi iem kai chu thi khomsenla ngei ring an tih;"},{"book":"John","chapter":"11","verse":"26","text":"male tukhom a ringa keima mi iem chu thi tet no ni ngei. Ma hih ni iem mo?” a tia."},{"book":"John","chapter":"11","verse":"27","text":"Amanu han a kôm, “Ani, Pumapa!” ki iem. “Nangma hih Messiah, Pathien Nâipasal, rammuola juong rangpu ha ni ni ti ki iem tatak,” tiin a thuona."},{"book":"John","chapter":"11","verse":"28","text":"Martha'n hi chong hih a ti suole chu a zuorpuinu Mary a theia om hah inrûktên ava koia. “Minchupu hin a oma, nang a koi,” tiin a rila."},{"book":"John","chapter":"11","verse":"29","text":"Hi chong hih Mary a rietin chu innottakin ânthoia, ama leh intong rangin a sea."},{"book":"John","chapter":"11","verse":"30","text":"(Jisua ha khuo sûnga la hongtung maka. Martha leh an intongna muna han a la om.)"},{"book":"John","chapter":"11","verse":"31","text":"Insûnga Mary mathâi ranga ompui mipuingei han Mary innotin ânthoia, a jôk an mûn chu thânna chap rangin a se mini tiin an mindona, an jûi zoi."},{"book":"John","chapter":"11","verse":"32","text":"Mary hah Jisua omna a hongtunga, ava mu renghan a ke bula an bokraka. “Pumapa,” hin, “no om nisenla chu ku nuchapa hi thi no nih!” a tia."},{"book":"John","chapter":"11","verse":"33","text":"Jisua'n Mary chap le a hong jûi mipuingei chap ha a mun chu asân a mulung a jûrpuia, a rîl tieng ân nûkka."},{"book":"John","chapter":"11","verse":"34","text":"“Ama hah khonmo nin phûm?” tiin a rekel ngeia."},{"book":"John","chapter":"11","verse":"35","text":"Jisua a chap zoi."},{"book":"John","chapter":"11","verse":"36","text":"Mipuingei han, “En ta u, idôrtaka a lungkham mini na!” an tia."},{"book":"John","chapter":"11","verse":"37","text":"Aniatachu senkhatin, “Mitchopa ha mitvârna a pêk nimak mo? Lazarus khom hi thi loiin a dar thei loi mini?” an tia."},{"book":"John","chapter":"11","verse":"38","text":"Jisua ha arîl tieng ânnuk nôka, thâna a sea, thân khur ha ânpûk, lung leh alûtna hah an hîp ani."},{"book":"John","chapter":"11","verse":"39","text":"Jisua'n, “Lung hi thînpai roi!” tiin a dânde ngeia."},{"book":"John","chapter":"11","verse":"40","text":"Jisua'n amanu kôm han, “Ni iemin chu Pathien roiinpuina mu ni tih, nang ki ti nimak mo?” a tia."},{"book":"John","chapter":"11","verse":"41","text":"Lung hah an thînpai zoia. Jisua a tanga, “Pa, ko chong na rangâi sikin ka râiasân."},{"book":"John","chapter":"11","verse":"42","text":"Ko chong na rangâi bang ngâi ti ki riet, hannirese mahi chu hi taka om mipuingei hin nangma mi ni tîr ki ni, ti an iem theina rangin nang ki ti ani.”"},{"book":"John","chapter":"11","verse":"43","text":"Ma ha a ti suole chu, rôl inringtakin a koisama, “Lazarus hong jôk roh!” a tia."},{"book":"John","chapter":"11","verse":"44","text":"Ama hah a kutngei le kengei thân puonngeiin intuomchienin, a mâi khom puon leh intuomchienin a hong jôk zoia. Jisua'n an kôm, “Sût ungla, male min se roi,” a tia."},{"book":"John","chapter":"11","verse":"45","text":"Mi tamtak Mary hong pan ngei han, Jisua sintho hah an mua, male ama an iem kelen zoi."},{"book":"John","chapter":"11","verse":"46","text":"Aniatachu, mi senkhatin chu an kîr nôka, Phariseengei kôm Jisua sintho hah an va misîr pe ngeia."},{"book":"John","chapter":"11","verse":"47","text":"Masikin Phariseengei le ochaisingei, roijêkpungei leh an intonga, “Imo ei tho rang ani zoi? Hipa hin sininkhêl a sin ngei hih en ta u!"},{"book":"John","chapter":"11","verse":"48","text":"Hima anghin ei min se bangin laka mitinin hong iem an ta, hanchu Roman rachamneipungei juong an ta, ei Biekin le ei jât le nam min juong sietminmang pe rang kêng!” an tia."},{"book":"John","chapter":"11","verse":"49","text":"An lâia mi inkhat, a riming Caiaphas hah, ma kuma Ochai Inlaltak han an kôm, “Nin mo babâka!"},{"book":"John","chapter":"11","verse":"50","text":"Mi murdi thia, jât le nam pumpui ânmang nêkin chu mi inkhat thi hah asa uol ti nin riet loi mini?” a tia."},{"book":"John","chapter":"11","verse":"51","text":"Adikin, chu ama thena mulungbôka a ti nimaka; ha kuma Ochai Inlaltak ani sikin Jisua hah Juda mipuingei ruthûla a thi rang hah a lei ril masa ani."},{"book":"John","chapter":"11","verse":"52","text":"male anni rang vai niloiin, Pathien mi chekinchâia om ngei pâl khata a molom theina rangin khom ani sa."},{"book":"John","chapter":"11","verse":"53","text":"Hani renga chu Juda rachamneipungeiin Jisua an that rang chang an mintuo bang ani."},{"book":"John","chapter":"11","verse":"54","text":"Masikin Jisua khom ânlangin chu Judea rama lêng khâi maka, ramchâr kôla khopui inkhat a riming Ephraim an tia han a sea, a ruoisingei leh an va om zoi."},{"book":"John","chapter":"11","verse":"55","text":"Kalkân Kût anâi zoi sikin mi tamtakin ram sûng pumpui renga inthieng-inthâr rangin khohoi phâk mân Jerusalema an sea."},{"book":"John","chapter":"11","verse":"56","text":"Jisua an rok titira, Biekina an intûp lâiin inkhat le khat annin rekela, “Imo nin mindon? Khohoia hong tatak no ni mo, a hong rang mo?”"},{"book":"John","chapter":"11","verse":"57","text":"Ochaisingei le Phariseengeiin ama an sûr theina rangin tukhomin a omna an rietin chu an misîr ngêt rang ani tiin chong an pêk ngei zoi ani."}]}