{"data":[{"book":"John","chapter":"2","verse":"1","text":"Sûnnik suole chu Galilee ram sûnga Cana khopuia inneina aoma. Jisua nû khom mahan a oma,"},{"book":"John","chapter":"2","verse":"2","text":"Jisua le a ruoisingei khom inneina han an siel ngei sa."},{"book":"John","chapter":"2","verse":"3","text":"Uain an hun khâiloi lehan, Jisua nû han a kôm, “Uain an insam zoi kêng hi,” a tia."},{"book":"John","chapter":"2","verse":"4","text":"“Khoimo ko tho rang mi ni ril rang nâng mak,” Jisua'n, “Ko zora la tung mak.” tiin a thuona."},{"book":"John","chapter":"2","verse":"5","text":"Jisua nû han tîrlâmngei kôm han, “Nangni a bê murdi tho roi,” tiin a ril ngeia."},{"book":"John","chapter":"2","verse":"6","text":"Judangei rusûk minsâi balam an dôn anghan lung tuibêl uruk mahan aoma, an sika liter razakhat keng theina chit an ni."},{"book":"John","chapter":"2","verse":"7","text":"Jisua'n tîrlâmngei kôm, “Tuibêlngei han tui min sip roi,” a tia, anni ngei han an min sipmata,"},{"book":"John","chapter":"2","verse":"8","text":"male an kôm, “Atûn chu thâl ungla, moiruoipu kôm se pui roi,” tiin a ril ngeia. Ama kôm han tui ha an chôia,"},{"book":"John","chapter":"2","verse":"9","text":"maha uain ahong chang zoia, moiruoipu khom han a tem vika. Uain ha kho renga hong mini riet mak (aniatachu, tui thâla an mang, tîrlâmngeiin chu an rieta); masikin mâkpa hah a koia,"},{"book":"John","chapter":"2","verse":"10","text":"male a kôm, “Mitinin uain sa an sem baka, nûk tieng khuolmingeiin an buong suo nûkin chu uain sa bâkloi an sem ngâia. Aniatachu, nangman chu atûn tena uain sa na la sem banga!” a tipea."},{"book":"John","chapter":"2","verse":"11","text":"Hi sininkhêl hih Jisua'n Galilee rama Cana khopuia motontaka a sin ani; mahan a roiinpui tie ân phuonga a ruoisingeiin ama an iem zoia."},{"book":"John","chapter":"2","verse":"12","text":"Masuole chu, Jisua le a nû, a lâibungngei, male a ruoisingei Capernaum tieng an sea, mahan môrkhat chu an om zoi.2:12: Mat 4:13"},{"book":"John","chapter":"2","verse":"13","text":"Judangei Kalkân Kût anâi zoia, masikin Jisua Jerusalema a sea.2:13: Jôk 12:1-27"},{"book":"John","chapter":"2","verse":"14","text":"Mahan Pathien Biekina serâtngei, kêl le belringei khom, male pharvali juorngei le sumthûlngâingei an dosângngei kôla an insung a mua."},{"book":"John","chapter":"2","verse":"15","text":"Masikin rûiruol a jêmna rang a sina, kêl, belringei le serâtngei an reng rêngin Pathien Biekin renga a mojôk ngei heta; sumthûlngâingei an sumdârngei khom a cheknôineka, an dosângngei khom a nam melet pe ngeia,"},{"book":"John","chapter":"2","verse":"16","text":"male pharvali juorngei kôm han chong a pêk ngeia, “Mangei hih hi mun renga hin chôipai roi! Ka Pa in hih sadâi munin sin khâi no roi!” a tia."},{"book":"John","chapter":"2","verse":"17","text":"“O Pathien, ni in ranga kên pêkna hin, ku sûnga hin mei angin mi kâng ani,” tia ânziek ha a ruoisingei han an rietsuok nôk zoi.2:17: Lap 69:9"},{"book":"John","chapter":"2","verse":"18","text":"Juda rachamneipungei han chongrekel leh a kôm an hong kîr nôka, “Hima anga tho rangin racham no dôn tiin i sininkhêl thôn mo, mi ni min mu rang?” an tia."},{"book":"John","chapter":"2","verse":"19","text":"Jisua'n an kôm, “Hi Biekin hih set ungla, male sûnthumin sin minding nôk ki tih,” tiin a thuona.2:19: Mat 26:61; 27:40; Mk 14:58; 15:29"},{"book":"John","chapter":"2","verse":"20","text":"Hanchu Judangei han, “Hi Biekin sinna rangin kum sômminli leiruk anânga! Nangman sûnthumin ni sinminding nôk thei rang mo?” tiin an rekela."},{"book":"John","chapter":"2","verse":"21","text":"Aniatachu Jisua'n biekin a ti hah ama takpum ke a tina ani."},{"book":"John","chapter":"2","verse":"22","text":"Masikin thina renga ân thoinôkin chu, a ruoisingeiin hi thurchi hih a lei misîr suozoi, ani ti an riet suoka, Pathien lekhabua chong le Jisua'n a lei ti sai ngei ha an iem zoi."},{"book":"John","chapter":"2","verse":"23","text":"Jisua Kalkân Kûta Jerusalema aom lâiin mi tamtakin a sininkhêl tho hah an mu sikin ama an iem zoia."},{"book":"John","chapter":"2","verse":"24","text":"Hannirese Jisua'n ha mi ngei hah a riet ngei let sikin an chunga taksôn zoi maka."},{"book":"John","chapter":"2","verse":"25","text":"Mangei mulungrîlngeia han khoimo aom ama'n a riet var sikin tutên, mangei chungroi hah an ril rang nâng mak."}]}