{"data":[{"book":"John","chapter":"8","verse":"1","text":"Hanchu mitinin an ina an sea, aniatachu, Jisua chu Olive tânga a sea."},{"book":"John","chapter":"8","verse":"2","text":"Anangtûk jînga ânmânin Biekina a se nôka. Mipuingei murdi a kôm an hôn tûpa; ânsunga anni ngei ha a minchu ngei phut zoia."},{"book":"John","chapter":"8","verse":"3","text":"Balam minchupungei le Phariseengei han nupangnu ânrê lâitaka an sûrnu hah an hong tuonga, male an rênga an moton han amanu hah an mindinga."},{"book":"John","chapter":"8","verse":"4","text":"Jisua kôm, “Minchupu, hi nupangnu hih ânrê lâitaka kin sûr ani."},{"book":"John","chapter":"8","verse":"5","text":"Ei Balamin Moses chongpêk angin chu hi nupangu hih lung leh dêng that ngêt rang ani. Atûn hin, nangman kho angin mo ni ti?” an tia.8:5: Och 20:10; Bal 22:22-24"},{"book":"John","chapter":"8","verse":"6","text":"Ma hah ama min ôkna ranga an ti ani, demna an man theina rangin. Aniatachu Jisua ân kûna, a kutruol leh pil a mizieka."},{"book":"John","chapter":"8","verse":"7","text":"Ma anga indingin chong an rekel anghan ânthoi lita, male an kôm, “Nin lâia nunsie tho loitakin motontaka lung leh amanu hah dêng bak roi,” a tia."},{"book":"John","chapter":"8","verse":"8","text":"Hanchu ân kûn nôka, a kutruol leh pil a miziek nôka."},{"book":"John","chapter":"8","verse":"9","text":"A chong hah an rietin chu, a ulien dônin inkhat inkhatin, an rot riei zoia. Jisua hah athenin an mâk raka, nupangnu hah ma muna a lân ding chien lehan."},{"book":"John","chapter":"8","verse":"10","text":"Jisua hah a hôn dinga, nupangnu kôm han, “Khonmo an om suo zoi? Tutên theiloi nang mintum rang om khâi mak ngei na?” a tia."},{"book":"John","chapter":"8","verse":"11","text":"Amanu han a thuona, “Pu, tutên theiloi mi mintum mak ngei,” a tia."},{"book":"John","chapter":"8","verse":"12","text":"Jisua'n Phariseengei kôm a chong nôka. “Keima hi rammuol vâr ki ni,” a tia. “Tukhom mi jûi murdi chu ringna vâr dôn an ta, ijînga lôn tet no ni ngei.”"},{"book":"John","chapter":"8","verse":"13","text":"Phariseengeiin a kôm, “Atûn hin nu thurchi nanâk kêng ni misîr; nu thurchi misîr dik mak,” an tia.8:13: Joh 5:31"},{"book":"John","chapter":"8","verse":"14","text":"“Nimak,” Jisua'n an kôm, “Ku thurchi nanâk misîr khom ronga, ki misîr hih adik kêng. Keima chu kho renga mo ku juong le kho tieng mo ke se rang khom ki riet. Nangni chu kho renga mo ku juong aninônchu, kho tieng mo ke se rang riet mak chei."},{"book":"John","chapter":"8","verse":"15","text":"Nangnin chu taksa balam angtakin roi nin tan ngâia; keiman chu tu roi te tan ngâi mu-ung."},{"book":"John","chapter":"8","verse":"16","text":"Ke lei tanna khom om senla, ko roi tanna chu dik atih; asikchu ke theivaia om ni mu unga; Pa mi tîrpu ko kôm a om sikin."},{"book":"John","chapter":"8","verse":"17","text":"Nin Balam lekhabua khom rietpuipu inik an inruola, imo an ti tak chu adik, tiin miziekin aom ani.8:17: Bal 19:15"},{"book":"John","chapter":"8","verse":"18","text":"Keiman ku thurchi nanâk ki misîra, male Pa mi tîrpu khomin ku thurchi a misîr sa ngâi,” a tia."},{"book":"John","chapter":"8","verse":"19","text":"Anni ngei han, “Khomo na Pa?” tiin ama an rekela.,"},{"book":"John","chapter":"8","verse":"20","text":"Jisua'n hi ngei murdi hih Biekina chôiruol dôngna an darna mun khâltan sûnga a minchu lâia a ti ani. Tutên ama hah sûr mak ngei azora ala tung loi sikin."},{"book":"John","chapter":"8","verse":"21","text":"Jisua'n an kôm, “Ke sepat rang kêng ani zoi; nangnin mi rok nin ta chu, nin sietnangei han thîng nin tih. Ke sena ranga se thei no tunui,” a tia."},{"book":"John","chapter":"8","verse":"22","text":"Masikin Juda rachamneipungeiin, “Ke sena ranga se thei no tunui a ti hih amananâkin inthat rang a tina mini?” an tia."},{"book":"John","chapter":"8","verse":"23","text":"Jisua'n a thuon ngeia, “Nangni chu hi rammuola mi nin ni. Kei chu chung tieng renga juong ki ni. Nangni chu hi rammuol renga nin ni, hannirese kei chu hi rammuol renga ni mu-ung."},{"book":"John","chapter":"8","verse":"24","text":"Masika han nin sietnangei han thîng nin tih, tiin nangni ki ril ani. Male ‘Keima hih tumo Ki ni’ mi nin iem nônchu nin sietnangei han thi lelê nin tih,” a tia."},{"book":"John","chapter":"8","verse":"25","text":"Anni ngei han, “Tumo ni ni?” tiin an rekela."},{"book":"John","chapter":"8","verse":"26","text":"Nin chungroia hin misîr rang tamtak, nangni demna rang tamtak ko dôn. I-ih khomnirese, mi tîrpu chu mi diktak ani, ama renga ki riet kai ke rammuola ki ril ngâi ani.”"},{"book":"John","chapter":"8","verse":"27","text":"Jisua'n an kôm, Pa chungroi kêng a misîr ani ti riet thei mak ngeia."},{"book":"John","chapter":"8","verse":"28","text":"Masikin an kôm, “Miriem Nâipasal hih nin makhâi tika ‘Ama hah Keima ki ni’; ti le keima ka rachamin ite tho mu unga, Pa'n mi minchu kai ke ki misîr ani tiin riet sa nin tih."},{"book":"John","chapter":"8","verse":"29","text":"Male mi tîrpu chu ko kôm a oma; ke thenin mi mâkrak maka, a lungdo ki sin bang ngâi sikin,” a tia."},{"book":"John","chapter":"8","verse":"30","text":"Jisua'n thurchi a misîr ngei hah mi tamtakin an rieta, ama an iem zoi."},{"book":"John","chapter":"8","verse":"31","text":"Masikin Jisua'n ama iem Judangei kôm han, “Ki minchuna nin jômin chu ku ruoisi diktak ngei nin ni rang;"},{"book":"John","chapter":"8","verse":"32","text":"chongtak riet nin ta, chongtak han nangni mojôk atih,” a tia."},{"book":"John","chapter":"8","verse":"33","text":"Anni ngei han, “Abraham richisuonpârngei kêng kin ni, tute suoka la om mak me. ‘Suok renga nangni mojôk atih,’ ni ti hih khoi tina mini?” tiin an thuona. 8:33: Mat 3:9; Luk 3:8"},{"book":"John","chapter":"8","verse":"34","text":"Jisua'n an kôm, “Chongdiktak nangni ki ril: tukhom nunsie tho chu nunsie suok ani."},{"book":"John","chapter":"8","verse":"35","text":"Suok chu insûngmi ni tit ngâi mak, aniatachu Nâipasal chu kumtuongin a om ngâi."},{"book":"John","chapter":"8","verse":"36","text":"Nâipasalin suok nangni a mojôk vaiin kêng nin jôk tatak rang."},{"book":"John","chapter":"8","verse":"37","text":"Abraham richisuonpârngei nin ni ti ki riet. Hannoma nangnin ma that rangin nin pût ani, ki minchuna chong nin pom loi sikin."},{"book":"John","chapter":"8","verse":"38","text":"Keiman ki misîr hih ka Pa mi min mu ani, nangni khom nin pa ngei nangni an ril anghan nin misîr ngâi.”"},{"book":"John","chapter":"8","verse":"39","text":"Anni ngei han, “Kin pa chu Abraham ani,” tiin an thuona."},{"book":"John","chapter":"8","verse":"40","text":"“Ki sin lei tho ngei murdi chu Pathien renga chongdik ki riet ngei nangni ril hih ani, aniatachu atûn hin ma that rangin nin pût chien ani. Abraham'n chu ma anghin tho ngâi mak!"},{"book":"John","chapter":"8","verse":"41","text":"Nangni chu nin pa ngei lei tho ngâi anghan nin tho ani,” a tia."},{"book":"John","chapter":"8","verse":"42","text":"Jisua'n an kôm, “Pathien nin Pa ani tatakin chu, mi nin lungkham rang ania; Pathien renga juong ki ni sikin atûn hin nin lâia ko om ani. Keima rachama juong ni mu unga, ama tîr kêng ki ni, a tipe ngeia."},{"book":"John","chapter":"8","verse":"43","text":"Ithomo ki misîr hih nin riet thei tet loi? Ku thurchi misîr hih nin mulungrîla nin mindon loi sika ani."},{"book":"John","chapter":"8","verse":"44","text":"Nin pa Diabol nâingei nin ni, male nin pa lungdo jûi nin nuom ani. Ama chu aphut renga mi that ngâi ani, male chongdik tieng khom inchel ngâi mak, dikna reng a dôn loi sikin. Milak a tho tikin ama lungdoa a tho ani ngâi, milakpa ani sikin, milak ngei murdi pa khom ani sa."},{"book":"John","chapter":"8","verse":"45","text":"Hannirese keima chu chongtak kêng ki misîr ngâi, masika han nin iem ngâi loi ani."},{"book":"John","chapter":"8","verse":"46","text":"Nin lâia tumo sietna tienga theiloi mi min chang thei rang? Chongtak ki misîr khomin ithomo nin iem loi?"},{"book":"John","chapter":"8","verse":"47","text":"Tukhom Pathien renga juong chu Pathien chong a pom ngâia. Nikhomrese nangni chu Pathien renga nin ni loi sikin, a chong khom nin rangâi loi ani.”"},{"book":"John","chapter":"8","verse":"48","text":"Anni ngei han a kôm, “Nangma hih Samari mi male ramkhori no dôn kin ti hah dik mak mo?” tiin an rekela."},{"book":"John","chapter":"8","verse":"49","text":"Jisua'n an kôm, “Ramkhori dôn mu-ung. Ka Pa ki mirita, aniatachu, nangnin mi nin êsêl ani hi."},{"book":"John","chapter":"8","verse":"50","text":"Keima rang nanâk miritna rok ni mu unga. Aniatachu, a rokpu le ku ruthûla a jêkpu mi inkhat a om kêng."},{"book":"John","chapter":"8","verse":"51","text":"Chongtak nangni ki ril ani: tukhom ko chong jômpu chu thi tet no nih.”"},{"book":"John","chapter":"8","verse":"52","text":"Anni ngei han a kôm, “Ramkhori no dôn khet tiin kin riet minthâr zoi! Abraham a thi zoia, dêipungei khom an thi suozoi, hannoma nangman chu ‘Ko chong jômpu chu thi tet no ni,’ ni tia, an tipe."},{"book":"John","chapter":"8","verse":"53","text":"Kin Pa Abraham nêkin ni lien uol mo? Ama khom a thi zoi; dêipungei khom an thi suozoi. A tutak hamo ani angin nên bê?” an tia."},{"book":"John","chapter":"8","verse":"54","text":"Jisua'n an kôm, “Keima nanâkin miritna a rok ninlang, ha miritna hah chu ite ni no ni. Kin Pathien nin ti, ka Pa hah mirita mi min ompu chu ani, tiin a thuona."},{"book":"John","chapter":"8","verse":"55","text":"Nangnin chu ama hah riet tet mak chei, keiman chu ki riet ani. Ama riet mu-ung ki tiin chu nangni angin milak ki ni rang ani. Hannirese, ama ki rieta a chong khom ko jôm ngâi."},{"book":"John","chapter":"8","verse":"56","text":"Nin pa Abraham'n ku juong a mu rang sikin a râiasân oka, ma anghan a mu tataka, a râiasân sabak ani.”"},{"book":"John","chapter":"8","verse":"57","text":"Anni ngei han a kôm, “Kum sômrangnga luo la kâi mak che ngah, Abraham8:57: Abraham nu mu na?; miziek senkhat ngei an dôn chuAbraham'n nang mu zoi mo? nu mu na?” an tia."},{"book":"John","chapter":"8","verse":"58","text":"Jisua'n an kôm, “Chongdik kêng nangni ki ril,” tiin a thuon ngeia, “Abraham ân zir mân khom, ‘Keima’ chu ko om zoi.”"},{"book":"John","chapter":"8","verse":"59","text":"Hanchu a dêngna rang lung an rûta, hannirese Jisua ân thupa, Biekin renga a jôkpai zoi."}]}