{"data":[{"book":"Maunukulo","chapter":"21","verse":"1","text":"Alapu, gunikubhwene kunnungu kwa ambi, na shilambolyo sha ambi. Kunnungu kwa bhukala kula, na shilambolyo sha bhukala shila iobhile, wala bhaali jikapaliji kabhili."},{"book":"Maunukulo","chapter":"21","verse":"2","text":"Gunishibhwene shilambo sha ukonjelo, ku Yelushalemu kwa ambi, kulituluka kukopoka kunnungu kwa a Nnungu, shieleywe ukoto mbuti mwali jwa shilombani, awashiywe kupinga aimane naka mbujegwe."},{"book":"Maunukulo","chapter":"21","verse":"3","text":"Na gumbilikene lilobhe likulungwa kukopoka ku shitengu sha ukulungwa lilinkuti, “Nnole! Ndamo ja a Nnungu jili pamo na bhandunji. Shibhatende ndamo jabho pamo na bhanganyabho, shibhabhanganje bhandu bhabho, nabhalabho shibhabhe a Nnungu bhabhonji."},{"book":"Maunukulo","chapter":"21","verse":"4","text":"Bhenebho shibhaaungutanje minyoi jabhonji jowe, pabha shiwo shikapagwa kabhili, wala kwiigutanjila, wala ililo wala mboteko, pabha ga bhukala gapitile.”"},{"book":"Maunukulo","chapter":"21","verse":"5","text":"Na bhene bhatemi pa shitengu sha ukulungwa bhala gubhashite, “Nnole, ngunaatenda yowe kubha ya ambi.” Kabhili gubhamalanjile, “Nnjandishe kuti, gene malobhe gano, ni gaakulupalika na ga kweli!”"},{"book":"Maunukulo","chapter":"21","verse":"6","text":"Kungai gubhamalanjile, Gamaliile! Nne Alpha na Omega, yani, Nantando na Mpelo. Akwete nnjotajo, shinimpe mashi ga papila, ga shinyenyei sha mashi ga gumi, gwayoyo."},{"book":"Maunukulo","chapter":"21","verse":"7","text":"Jwene shaakombolejo, shaapate yene mboka yowei, na nne shimme a Nnungu bhakwe, na jwalakwe shaabhe mwanangu."},{"book":"Maunukulo","chapter":"21","verse":"8","text":"Ikabheje bhandunji bha bhoga na bhakaakulupalilanga, na bhaatendanga ya nnjimwa, na bhaabhulaganga, na bha labhalabha, na bhaabhi, na bhakwiitindibhalilanga yanamu, na bha unami bhowe, ndamo jabhonji shijibhe nnitanda likolela moto gwa bhonga, shenesho ni shiwo sha bhili."},{"book":"Maunukulo","chapter":"21","verse":"9","text":"Na malaika jumo, munkumbi gwa shabha bhakwetenje mikungu shabha, jagumbele mambukute shabha ga kumpelo bhala, nigwajile malanjila, “Nnjiye akuno, ninnangule mwali nkulombwa, nkagwe Mwana Ngondolo!”"},{"book":"Maunukulo","chapter":"21","verse":"10","text":"Bhai nili Mmbumu, malaika jula gwambeleshe kuntundu shitumbi shikulungwa shashileu. Gwanangwile shilambo sha ukonjelo Yelushalemu, shilituluka kukopoka kunnungu, ku bhakulungwa a Nnungu,"},{"book":"Maunukulo","chapter":"21","verse":"11","text":"shiling'anyima kwa ukonjelo gwa a Nnungu. Shilangaya shakwe pushaliji mbuti sha liganga lya mmbiya yaigwinji, mbuti yashipi ja takata malinga shiyoo."},{"book":"Maunukulo","chapter":"21","verse":"12","text":"Shashinkukola lugwani lukulungwa lwaluleu lwa matopali, na milango likumi limo na jibhili, na mmilango mula bhashinkupagwanga ashimalaika bha a Nnungu, likumi limo na bhabhili. Na kila pantundu nnango lyashinkujandikwa lina limo, lya munkumbi gwa mena ga makabhila likumi limo na gabhili, ga Ishilaeli."},{"book":"Maunukulo","chapter":"21","verse":"13","text":"Kila mmbali jashinkupagwa milango jitatu, kulikopoka lyubha milango jitatu, na kuliwila lyubha milango jitatu, na kuntundu jakwe, milango jitatu, na kwibhanda jakwe, milango jitatu."},{"book":"Maunukulo","chapter":"21","verse":"14","text":"Makumba ga lugwani lwa shene shilambosho, gashinkushengwa mmaganga ga tandubhila likumi limo na gabhili, na kila liganga pantundu jakwe, pashinkujandikwa lina limo, lya munkumbi gwa mena ga mitume likumi limo na bhabhili, bhaka Mwana Ngondolo bhala."},{"book":"Maunukulo","chapter":"21","verse":"15","text":"Na malaika abheleketaga na nne jula, ashinkukola imbo ja pimila ja shaabhu, nkupinga apime shene shilambosho, na milango jakwe, na makumba ga lugwani lwakwe."},{"book":"Maunukulo","chapter":"21","verse":"16","text":"Shilambo shiyene pushaliji sha ndumba nsheshe ya lingana kila upande. Bhai, nigwapimile shilambo shila kwa imbo jakwe, shashinkukola uleu, na shannyenje, na shipunda, puyaliji kilometa elupu mbili, na mmia pasheshe."},{"book":"Maunukulo","chapter":"21","verse":"17","text":"Gwapimile na likumba lya lugwani lwakwe, pulyaaliji shipunda mita makumi shita kwa shipimilo sha meyo ga shigundu, shapimile malaika jula."},{"book":"Maunukulo","chapter":"21","verse":"18","text":"Lwene lugwanilo lwashinkushengwa kwa maganga ga mmbiya yaigwinji ga yashipi, shilambo shiyene shashinkushengwa kwa shaabhu ja takata, ja mbuti shiyoo."},{"book":"Maunukulo","chapter":"21","verse":"19","text":"Kila liganga lya tandubhila lya lwene lugwanilo, lyashinkukelengelelwa na maganga ga mmbiya yaigwinji, ga kila namuna. Liganga lya ntai lya tandubhila pulyaaliji lya yashipi, na lya bhili yakuti shamawi, na lya tatu kalikedoni, na lya nsheshe shumalidi,"},{"book":"Maunukulo","chapter":"21","verse":"20","text":"na lya nng'ano shadoniki, na lya shita akiki, na lya shabha kilisholito, na lya nane shabalajadi, na lya tisha yakuti ja lindani, na lya kumi kilishopulasho, na lya kumi na limo iakinto, na lya kumi na gabhili ametishito."},{"book":"Maunukulo","chapter":"21","verse":"21","text":"Na milango kumi na jibhili jila, pujaliji lulu kumi na ibhili. Kila nnango gwashinkualaywa na lulu jimo. Mpanda njindo gwa shilambo, gwashinkualaywa na shaabhu ja takata mbuti shiyoo."},{"book":"Maunukulo","chapter":"21","verse":"22","text":"Nangalibhona liekalu shene shilambosho, pabha Bhakulungwa a Nnungu Bhakwete Mashili gowe naka Mwana Ngondolo jula, ni liekalu lyakwe."},{"book":"Maunukulo","chapter":"21","verse":"23","text":"Na shene shilambosho shikaalolela shilangaya sha lyubha wala sha lwei, pabha ukonjelo gwa a Nnungu unalangaya, na kandili jakwe ni Mwana Ngondolo jula."},{"book":"Maunukulo","chapter":"21","verse":"24","text":"Bhandunji bha ilambo ina, shibhaowanje nshilangaya shakwe, na bhapalume bha pa shilambolyo shibhapelekanje ukonjelo gwabhonji mwenemo."},{"book":"Maunukulo","chapter":"21","verse":"25","text":"Milango jakwe jikaugalwa mui gowe, pabha mwenemo shikapagwa shilo."},{"book":"Maunukulo","chapter":"21","verse":"26","text":"Ukonjelo na ishima ya bhandunji bha ilambo ina shiipelekwe mwenemo."},{"book":"Maunukulo","chapter":"21","verse":"27","text":"Ikabheje shakwa shoshowe sha nyata shipinga jinjila mwenemo, wala mundu jojowe atenda indu yangali ya mmbone, eu ya unami akajinjila mwenemo. Ikabheje bhene bhajandikwenje nshitabhu sha gumi, shika Mwana Ngondolo ni shibhajinjilangane mwenemo."}]}