{"data":[{"book":"Maunukulo","chapter":"4","verse":"1","text":"Gakapiteje genego nashinkulola gunigubhweni nnango uugwilwe kunnungu. Na lyene lilobhe linatandwibhe kupilikana mbuti lilobhe lya lipenga lila gulishite, “Nnjiye kunani kuno, nne shininnanguye gaapinga koposhela kungai.”"},{"book":"Maunukulo","chapter":"4","verse":"2","text":"Shangupe, Mbumu gwandolile, gunishibhweni shitengu sha upalume kunnungu, na panani jakwe bhapali bhaatemi."},{"book":"Maunukulo","chapter":"4","verse":"3","text":"Bhene bhaatemi panani jakwe bhala pubhaaliji mbuti alimashi na liganga lya nashe lya konja. Lipinda lya a Nnungu lya melemeta mbuti shumalidi lyatendaga kushitimbilila shitengu showe sha upalume"},{"book":"Maunukulo","chapter":"4","verse":"4","text":"Lyashinkupagwa likungo lya itengu makumi gabhili na nsheshe kushitimbilila shitengu sha upalume shila, na panani ja yene itenguyo, bhashinkutamangana bhanangulungwa makumi gabhili na nsheshe, bhali bhawetenje nngubho ya nawe na ilemba ya shaabhu mmitwe jabhonji."},{"book":"Maunukulo","chapter":"4","verse":"5","text":"Kumeta na lindimila na kubhalula kwa nnjai, yatendaga koposhela pene pa shitengu sha upalume pala. Mmujo mwa shitengu sha upalume yashinkupagwa kandili shabha ilikolela, yene kandiliyo ni ashimbumu shabha bha a Nnungu."},{"book":"Maunukulo","chapter":"4","verse":"6","text":"Numbe mmujo mwa shene shitengu sha ukulungwasho shashinkupagwa shindu mbuti bhaali ja shioo sha melemeta mbuti liganga lya melemeta kaje."},{"book":"Maunukulo","chapter":"4","verse":"7","text":"Shiumbe jwa ntai paaliji mbuti imba, jwa bhili mbuti ng'ombe, jwa tatu ashinkukola na lubhombo lwa mundu, na jwa nsheshe paaliji mbuti litumbui."},{"book":"Maunukulo","chapter":"4","verse":"8","text":"Iumbe yowe yashinkukola mapapiko nng'ano na limo kila jumo, na bhashinkukolanga meyo kila mmbali, nkati jabhonji na palanga. Shilo na mui bhatendaga jimbanga bhalinkutinji,"},{"book":"Maunukulo","chapter":"4","verse":"9","text":"Na kila yene iumbeyo puyaainiyangaga na kwaishimiya na kwaatendela eja, bhene bhatemi panani shitengu sha ukulungwa bhakwete gumi gwa piti piti bhala,"},{"book":"Maunukulo","chapter":"4","verse":"10","text":"bhanangulungwa makumi gabhili na nsheshe bhala, bhatendaga kotimanga mmujo ja bhene bhatemi pa shitengu sha ukulungwa na kwaatindibhalila bhene bhakwete gumi gwa piti piti bhala, na bhalibhikanga ilemba yabhonji ya ukulungwa, mmujo ja shitengu sha ukulungwa shila bhalinkutinji,"},{"book":"Maunukulo","chapter":"4","verse":"11","text":"“Mmwe ni Mmakulungwa na a Nnungu bhetu,"}]}