{"data":[{"book":"Maunukulo","chapter":"8","verse":"1","text":"Mwana Ngondolo pagopolaga shiundo sha shabha, kunnungu kukujilaga malanga ga nushu shaa."},{"book":"Maunukulo","chapter":"8","verse":"2","text":"Nigunaabhweninji ashimalaika shabha, bhaajimangana mmujo ja a Nnungu bhala, nigubhapegwilenje mapenga shabha."},{"book":"Maunukulo","chapter":"8","verse":"3","text":"Malaika juna gwaishe, nijima mmujo ja shitala shila, ajigele nkungu gwa shaabhu gwa bhishila lubhani. Gwapegwilwe lubhani lwalungwinji, nkupinga abhishile na malobhe ga bhandunji bha ukonjelo, pa shitala sha shaabhu shijima pa shitengu sha upalume."},{"book":"Maunukulo","chapter":"8","verse":"4","text":"Lyoi lya lubhani lila, na malobhe ga kwaajuga a Nnungu ga bhandunji bha ukonjelo, guipite kwa a Nnungu kupitila nkono uka malaika."},{"book":"Maunukulo","chapter":"8","verse":"5","text":"Penepo malaika gwatolile nkungu gwa bhishila lubhani gula, nikuugumbaya moto koposhela pa shitala pala, na gwauleshele ku shilambolyo. Penepo guikoposhele kulindimila, na nnjai, na lilobhe, na kumeta, na tetemela kwa litaka."},{"book":"Maunukulo","chapter":"8","verse":"6","text":"Bhai, bhene ashimalaika shabha bhala, bhalinginji na mapenga shabha, gubhaibhishilenje ukoto bhagagombanje."},{"book":"Maunukulo","chapter":"8","verse":"7","text":"Malaika jwa ntai gwagombile lipenga lyakwe, gujikoposhele ula ja maganga na moto uanganyishe na minyai, guileshelwe pai, nngabhanyaga shilambo showe pa tatu, shipande shimo gushitinishe, na nngabhanyaga mikongo jowe patatu, lipungu limo lya mikongo gulitinishe, na maamba gowe ganashibhii gugatinishe."},{"book":"Maunukulo","chapter":"8","verse":"8","text":"Malaika jwa bhili gwagombile lipenga lyakwe, na shindu mbuti shitumbi shikulungwa shilikolela moto, gushileshelwe mbhaali. Na nngabhanyaga bhaali jowe pa tatu, shipande shimo, nibha minyai."},{"book":"Maunukulo","chapter":"8","verse":"9","text":"Nngabhanyaga iumbe yowe itama mbhaali pa tatu, lipungu limo guiwile na nneyo peyo, meli lipungu limo ikuangabhanywaga."},{"book":"Maunukulo","chapter":"8","verse":"10","text":"Malaika jwa tatu gwagombile lipenga lyakwe na lutondwa lukulungwa lulikolela mbuti kandili, gulugwile koposhela kumaunde, nngabhanyaga pa tatu nushi yowe ya mabhutuka na injweshwe, shipande shimo nigushigwililwe na lwene lutondwa lula."},{"book":"Maunukulo","chapter":"8","verse":"11","text":"Lwene lutondwalo pulushemwa, “Kubhabha” na shene shipande shagwililwe na lwene lutondwalo, mashi gakwe gatendaga bhabha, na bhandunji bhabhagwinji gubhawilenje kwa ligongo lya gene mashigo, pabha gatendaga bhabha kwa kaje."},{"book":"Maunukulo","chapter":"8","verse":"12","text":"Numbe malaika jwa nsheshe gwagombile lipenga lyakwe na nngabhanyaga lyubha, mwei na ndondwa yowe pa tatu, shipande shimo gushikomilwe, kwa nneyo shipande shimo sha shilangaya nibha lubhindu. Shipande shimo sha mui nibha lubhindu, na shipande shimo nibha shilo."},{"book":"Maunukulo","chapter":"8","verse":"13","text":"Ngaloleje kabhili, gunimpilikene litumbui jumo aliguluka kunani kaje, kwa lilobhe lya utiya alinkuti, “Ole, ole, ole ku bhandu bhaatamangana pa shilambolyo, kwa ligongo lya mapenga gana gapinga gombwa na ashimalaika.”"}]}