{"data":[{"book":"1 Samuel","chapter":"19","verse":"1","text":"Saul talade till Jonatan, sin son, och till alla sina tjänare att de skulle [komma på ett sätt att] döda David. [Detta är Sauls femte försök att döda David.] Men Sauls son Jonatan tyckte mycket om (beundrade verkligen, var mycket fäst vid) David."},{"book":"1 Samuel","chapter":"19","verse":"2","text":"Så Jonatan berättade detta för David [varnade honom] och sade: ”Saul min far söker efter att döda dig, därför ber jag dig, var på din vakt (skydda dig) i morgon. Stanna på en undanskymd plats och göm dig."},{"book":"1 Samuel","chapter":"19","verse":"3","text":"Och jag ska gå ut och stå bredvid min far på fältet där du är, och jag ska tala med min far om dig, och om jag ser något ska jag berätta det för dig.”"},{"book":"1 Samuel","chapter":"19","verse":"4","text":"Och Jonatan talade gott om David till sin far Saul och sade till honom: ”Låt inte kungen synda mot sin tjänare, mot David, för han har inte syndat mot dig och hans arbete har varit mycket gott för dig [och för hela riket]."},{"book":"1 Samuel","chapter":"19","verse":"5","text":"Han har lagt sitt liv i din hand och slagit filistén [Goliat, se 1 Sam 17] och Herren (Jahve) gjorde en stor seger för hela Israel, du såg det och gladde dig. Varför vill du då synda mot oskyldigt blod och döda David utan anledning?”"},{"book":"1 Samuel","chapter":"19","verse":"6","text":"Och Saul lyssnade till Jonatans röst (tog till sig hans ord) och Saul lovade (gav sin ed): ”[Så sant] Herren (Jahve) lever, han ska inte dödas.”"},{"book":"1 Samuel","chapter":"19","verse":"7","text":"Jonatan kallade på David och berättade för honom allt som blivit sagt. Och Jonatan förde David till Saul och han var i hans närvaro som tidigare [och tjänstgjorde både militärt och med musik, se vers 8-9]."},{"book":"1 Samuel","chapter":"19","verse":"8","text":"Och det blev krig igen och David drog ut och stred mot filistéerna, och slog dem med en stor slakt och de flydde för honom."},{"book":"1 Samuel","chapter":"19","verse":"9","text":"Och en ond ande från Herren (Jahve) var över Saul [igen, se 1 Sam 16:14] när han satt i sitt hus med sitt spjut i sin hand och David spelade [på lyran] med sin hand. [Att sitta med ”sitt spjut i sin hand”, fullt redo för krig inne i sitt eget palats, visar på Sauls rädsla och mentala obalans. David var väl medveten om Sauls tidigare utbrott, se 1 Sam 18:10-11 och beredd.]"},{"book":"1 Samuel","chapter":"19","verse":"10","text":"Och Saul försökte spetsa fast David vid väggen med spjutet, men David gled undan från Sauls åsyn (ansikte) och han slog in spjutet i väggen och David flydde [till sitt hus] och kom undan den natten. [Sauls sjätte försök att döda David.]"},{"book":"1 Samuel","chapter":"19","verse":"11","text":"Saul sände budbärare till Davids hus för att bevaka det och sedan döda honom på morgonen. [Sauls sjunde försök att döda David.] Men Michal, Davids hustru berättade för honom [på samma sätt som sin bror Jonatan] och sade: ”Om du inte räddar ditt liv i natt, kommer du i morgon att bli dödad.”"},{"book":"1 Samuel","chapter":"19","verse":"12","text":"Sedan firade Michal ner David genom fönstret och han begav sig iväg, flydde och undkom."},{"book":"1 Samuel","chapter":"19","verse":"13","text":"Michal tog husguden (figurinen – hebr. terafim) och lade den i sängen och lade en gethårsfilt på dess huvud och svepte in den i tyg."},{"book":"1 Samuel","chapter":"19","verse":"14","text":"Och när Saul sände budbärarna för att ta David [till kungen] sade hon: ”Han är sjuk.”"},{"book":"1 Samuel","chapter":"19","verse":"15","text":"[När Saul hörde detta gav han en ny order.] Saul sände [tillbaka] budbärarna för att se David och sade: ”För hit honom i sängen så att jag kan döda honom.” [Detta är Sauls åttonde försök att döda David. Saul var fortfarande i samma maniska tillstånd som kvällen innan. Om David var för sjuk för att inte kunna gå på egna ben för att bli dödad, då måste han bli förd ”i sin säng” för att kunna dödas.]"},{"book":"1 Samuel","chapter":"19","verse":"16","text":"Och när budbärarna kom in [i David och Michals sängkammare och lyfte bort täcket], se, då [istället för David] var husguden i sängen och hade en gethårsfilt på sitt huvud. [Antingen då, eller efter ännu en vända till Saul tog soldaterna med sig Michal till kungen.]"},{"book":"1 Samuel","chapter":"19","verse":"17","text":"Saul sade till Michal: ”Varför har du [min egen dotter] bedragit mig och låtit min fiende gå, så att han kunde komma undan?”"},{"book":"1 Samuel","chapter":"19","verse":"18","text":"Nu hade David flytt och undkommit. Han gick till Samuel i Rama [3 km öster om Giva] och berättade för honom allt vad Saul gjort mot honom. Han och Samuel gick [tillsammans, vilket beskriver att de hade gemenskap] och vistades i Najot [tältlägren vid profetskolan i Rama]."},{"book":"1 Samuel","chapter":"19","verse":"19","text":"Och man berättade för Saul och sade: ”Se, David är i Najot [tältlägren, i Samuels boning] i Rama.”"},{"book":"1 Samuel","chapter":"19","verse":"20","text":"Då sände Saul budbärare för att ta David. Men när de såg skaran av profeter som profeterade och Samuel stå som huvud (ledare) över dem, kom Guds (Elohims) ande över Sauls budbärare och de profeterade också."},{"book":"1 Samuel","chapter":"19","verse":"21","text":"När det berättades för Saul, sände han andra budbärare, även de profeterade. Och Saul sände budbärare en tredje gång och även de profeterade. [Hebreiska ordet för att profetera, nava handlar om att tala inspirerat av Gud, proklamera hans ord, prisa och ära hans namn, inte bara om att förutse framtiden.]"},{"book":"1 Samuel","chapter":"19","verse":"22","text":"Då gick även han [sträckan som tar 1,5 timme att gå] till Rama och kom till den stora cisternen (brunnen) som finns i Secho."},{"book":"1 Samuel","chapter":"19","verse":"23","text":"Och han gick dit till Najot [profetskolan] i Rama, och Guds (Elohims) ande kom över även honom och han gick vidare och profeterade tills han kom till Najot i Rama."},{"book":"1 Samuel","chapter":"19","verse":"24","text":"Och han tog även av sig sina [kungliga] kläder, och han profeterade även framför Samuel och han låg ner naken hela dagen och hela natten. Därför säger man: ”Är även Saul bland profeterna?”"}]}