{"data":[{"book":"1 Samuel","chapter":"2","verse":"1","text":"Så bad Channa [Hanna prisar Gud i följande bön och lovsång]:"},{"book":"1 Samuel","chapter":"2","verse":"2","text":"Ingen är helig (avskild) som Herren (Jahve),"},{"book":"1 Samuel","chapter":"2","verse":"3","text":"Tala inte längre så högmodigt [mina ovänner],"},{"book":"1 Samuel","chapter":"2","verse":"4","text":"Hjältarnas (de starkas) bågar är sönderbrutna,"},{"book":"1 Samuel","chapter":"2","verse":"5","text":"De som var mätta måste arbeta för sitt bröd,"},{"book":"1 Samuel","chapter":"2","verse":"6","text":"Herren tar liv och ger liv,"},{"book":"1 Samuel","chapter":"2","verse":"7","text":"Herren gör fattig, och han gör rik,"},{"book":"1 Samuel","chapter":"2","verse":"8","text":"Han reser den svage ur stoftet,"},{"book":"1 Samuel","chapter":"2","verse":"9","text":"Han vaktar (bevarar) sina trognas steg,"},{"book":"1 Samuel","chapter":"2","verse":"10","text":"Herrens (Jahves) fiender krossas i bitar,"},{"book":"1 Samuel","chapter":"2","verse":"11","text":"Och Elkana gick till Rama till sitt hus. Och barnet tjänstgjorde åt Herren (Jahve), hos prästen Eli."},{"book":"1 Samuel","chapter":"2","verse":"12","text":"Men Elis söner var söner till uselheten (söner av Balial), de kände inte (saknade en intim relation till) Herren (Jahve)."},{"book":"1 Samuel","chapter":"2","verse":"13","text":"Och prästernas sedvänja med folket var att när någon man offrade sitt offer, kom prästens tjänare med en tretandad köttkrok i sin hand, medan köttet gjordes i ordning,"},{"book":"1 Samuel","chapter":"2","verse":"14","text":"och han stack ner den i pannan eller grytan eller kitteln eller kärlet. Allt som köttkroken drog upp tog prästen därifrån. Så gjorde de mot alla israeliter som kom till Shilo."},{"book":"1 Samuel","chapter":"2","verse":"15","text":"Innan det feta hade gjorts till rök kom prästens tjänare och sade till den man som offrade: ”Ge kött åt prästen till grillning, för han vill inte ha blött kött av dig utan rått.”"},{"book":"1 Samuel","chapter":"2","verse":"16","text":"Och om mannen sade till honom: ”Låt det feta bli rök först, sedan kan du ta så mycket du önskar”, då brukade han säga: ”Nej, du ska ge det till mig nu, om inte tar jag det med våld.”"},{"book":"1 Samuel","chapter":"2","verse":"17","text":"Och de unga männens synd var mycket stor inför Herren (Jahve), eftersom de handskades föraktfullt med Herrens (Jahves) offer."},{"book":"1 Samuel","chapter":"2","verse":"18","text":"Men Samuel tjänstgjorde inför Herrens (Jahves) ansikte som yngling, iförd en linneefod."},{"book":"1 Samuel","chapter":"2","verse":"19","text":"Och hans mor gjorde en liten rock till honom som hon kom med varje år, när hon kom upp med sin man för att offra dagarnas (det årliga) offer."},{"book":"1 Samuel","chapter":"2","verse":"20","text":"Och Eli välsignade Elkana och hans hustru och sade: ”Herren (Jahve) ger dig säd med denna kvinna för det lån som blev utlånat till Herren (Jahve).” Och de gick till sitt eget hem."},{"book":"1 Samuel","chapter":"2","verse":"21","text":"Så kom Herren (Jahve) ihåg Channa och hon blev gravid och födde tre söner och två döttrar. Och ynglingen Samuel blev stor (växte till) med Herren (Jahve)."},{"book":"1 Samuel","chapter":"2","verse":"22","text":"Eli var mycket gammal, och han hörde allt som hans söner gjorde mot hela Israel och hur de hade sexuellt umgänge med kvinnorna som tjänstgjorde vid mötestältets öppning."},{"book":"1 Samuel","chapter":"2","verse":"23","text":"Och han sade till dem: ”Varför gör ni dessa ting? Jag hör onda rapporter om er från hela detta folk."},{"book":"1 Samuel","chapter":"2","verse":"24","text":"Nej, mina söner, det är inte goda rapporter som jag hör att Herrens (Jahves) folk sprider ut."},{"book":"1 Samuel","chapter":"2","verse":"25","text":"Om en man syndar mot en annan man ska Gud (Elohim) döma honom, men om en man syndar mot Herren (Jahve), vem ska då bönfalla för honom?” Men de lyssnade inte till sin fars röst, eftersom Herren (Jahve) skulle slakta dem."},{"book":"1 Samuel","chapter":"2","verse":"26","text":"Och ynglingen Samuel växte till (bokstavligt vandrade) och blev stor och god, både med Herren (Jahve) och även med människor."},{"book":"1 Samuel","chapter":"2","verse":"27","text":"Och det kom en gudsman [inte namngiven; uttrycket ”gudsman” är vanligt, se 5 Mos 33:1; Dom 13:6] till Eli och sade till honom:"},{"book":"1 Samuel","chapter":"2","verse":"28","text":"Och valde jag honom bland alla Israels stammar till att vara min präst, till att gå upp på mitt altare och bränna rökelse och använda en efod framför mig? Och gav jag till dina fäders hus alla Israels söners offer gjorda med eld?"},{"book":"1 Samuel","chapter":"2","verse":"29","text":"Varför sparkar du på mina slaktoffer och mina matoffer, som jag har befallt dig i min boning, och ärar dina söner över mig, för att göra dig själv fet med de bästa bitarna från alla offer från Israels folk?"},{"book":"1 Samuel","chapter":"2","verse":"30","text":"Därför förkunnar (säger, proklamerar) Herren Israels Gud (Jahve Elohim): Jag har verkligen sagt att ditt hus och dina fäders hus ska vandra inför mig för evigt (alltid), men nu förkunnar (säger, proklamerar) Herren (Jahve): Vare det fjärran ifrån mig, för dem som ärar mig ska jag ära och de som föraktar mig ska bli utan uppskattning."},{"book":"1 Samuel","chapter":"2","verse":"31","text":"Se, dagar kommer när jag ska hugga av din arm och dina fäders hus arm, så att det inte ska finnas en gammal man i ditt hus."},{"book":"1 Samuel","chapter":"2","verse":"32","text":"Du ska se nöden i min boning i allt gott som är gjort för Israel, och där ska inte vara någon som blir en gammal man i mitt hus i alla kommande dagar."},{"book":"1 Samuel","chapter":"2","verse":"33","text":"Den man som jag inte hugger bort från mitt altare ska göra dina ögon gråtande och din själ sörjande, och alla som ditt hus förökas med ska dö som unga män."},{"book":"1 Samuel","chapter":"2","verse":"34","text":"Och detta ska vara tecknet för dem, det som ska komma över dina två söner Chofni och Pinchas, på en (samma) dag ska båda dö."},{"book":"1 Samuel","chapter":"2","verse":"35","text":"Och jag ska resa upp åt mig en trogen präst, som gör det som är i mitt hjärta och i min själ, och jag ska bygga hans hus stadigt (stabilt) och han ska vandra framför min smorde alla dagar. [Detta är en profetia som också syftar på den Smorde – Messias!]"},{"book":"1 Samuel","chapter":"2","verse":"36","text":"Och det ska ske att alla som är kvarlämnade i ditt hus ska komma och böja sig ner till honom för ett stycke silver och en brödkaka och ska säga: Sätt mig, jag ber dig, i en av prästens uppgifter så att jag kan äta en bit bröd.”"}]}