{"data":[{"book":"1 Samuel","chapter":"30","verse":"1","text":"Och det hände när David och hans män kom till Tsiklag [gränsstad mellan Juda och filistéerna i sydväst] på den tredje dagen, att amalekiterna hade gjort en räd i söder och över Tsiklag och hade slagit Tsiklag och bränt det i eld,"},{"book":"1 Samuel","chapter":"30","verse":"2","text":"och hade tagit kvinnorna och alla som fanns där som fångar, både små och stora, de dödade ingen men förde bort dem och gick sin väg."},{"book":"1 Samuel","chapter":"30","verse":"3","text":"Och när David och hans män kom till staden, se, då var den bränd i eld, och deras fruar och deras söner och deras döttrar var tillfångatagna."},{"book":"1 Samuel","chapter":"30","verse":"4","text":"Och David och folket som var med honom lyfte upp sina röster och grät till dess de inte längre hade kraft att gråta."},{"book":"1 Samuel","chapter":"30","verse":"5","text":"Och Davids två fruar var tillfångatagna, jizreliten Achinoam och Avigajil [1 Sam 25:43], karmeliten Navals hustru. [1 Sam 25:1-42]"},{"book":"1 Samuel","chapter":"30","verse":"6","text":"Och David var mycket upprörd, för folket talade om att stena honom, eftersom alla själar sörjde, varje man för sin son och för sin dotter. Men David styrkte sig själv i Herren sin Gud (Jahve Elohim)."},{"book":"1 Samuel","chapter":"30","verse":"7","text":"Och David sade till prästen Evjatar, Achimelechs son: ”Jag ber dig, hämta hit efoden.” [2 Mos 28:6-14] Och Evjatar hämtade dit efoden till David. [1 Sam 23:6]"},{"book":"1 Samuel","chapter":"30","verse":"8","text":"Och David frågade Herren (Jahve) och sade. ”Ska jag jaga efter denna trupp? Ska jag övervinna dem?” Och han svarade honom: ”Jaga, för du ska övervinnande (med säkerhet) övervinna dem och ta tillbaka allt utan förlust.”"},{"book":"1 Samuel","chapter":"30","verse":"9","text":"Och David gick, han och hans 600 män som var med honom och kom till bäcken Besor, där de som lämnats efter vistades."},{"book":"1 Samuel","chapter":"30","verse":"10","text":"Men David jagade (vidare), han och 400 män, för 200 stannade bakom, som var så utmattade att de inte kunde gå över bäcken Besor."},{"book":"1 Samuel","chapter":"30","verse":"11","text":"Och de fann en egyptier på fältet och förde honom till David och gav honom bröd och han åt, och de gav honom vatten att dricka,"},{"book":"1 Samuel","chapter":"30","verse":"12","text":"och de gav honom en bit fikonkaka och två klasar russin. Och när han hade ätit kom hans ande tillbaka i honom, för han hade inte ätit något bröd och inte druckit något vatten på tre dagar och tre nätter."},{"book":"1 Samuel","chapter":"30","verse":"13","text":"Och David sade till honom: ”Vem tillhör du? Varifrån kommer du?” Och han sade: ”Jag är en ung egyptier, tjänare till en amalekit, och min herre lämnade mig eftersom jag blev sjuk för tre dagar sedan."},{"book":"1 Samuel","chapter":"30","verse":"14","text":"Vi gjorde en räd mot keretiterna i söder och över det som tillhör Juda och över Kaleb i söder och vi brände Tsiklag i eld.”"},{"book":"1 Samuel","chapter":"30","verse":"15","text":"Och David sade till honom: ”Kan du föra ner mig till denna armé?”"},{"book":"1 Samuel","chapter":"30","verse":"16","text":"Och när han hade fört ner honom, se då var de utspridda över hela området och åt och drack och festade, eftersom bytet som de tagit från filistéerna och från Juda var stort."},{"book":"1 Samuel","chapter":"30","verse":"17","text":"Och David slog dem från skymningen ända till kvällen nästa dag, och inte en enda man av dem undkom, förutom 400 unga män som red på kameler och flydde."},{"book":"1 Samuel","chapter":"30","verse":"18","text":"Och David återtog allt som amalekiterna hade tagit, och David räddade sina båda hustrur."},{"book":"1 Samuel","chapter":"30","verse":"19","text":"Och där fattades ingenting, varken liten eller stor, inga söner, inga döttrar, inget byte, ingenting som de hade tagit. David förde tillbaka alltihop."},{"book":"1 Samuel","chapter":"30","verse":"20","text":"Och David tog hela flocken och boskapen som de drev framför de andra djuren och sade: ”Detta är Davids byte.”"},{"book":"1 Samuel","chapter":"30","verse":"21","text":"Och David kom till de 200 männen som var utmattade och inte kunnat följa David och vistats vid bäcken Besor, och de gick fram och mötte David och folket som var med honom. Och när David kom nära folket hälsade han dem."},{"book":"1 Samuel","chapter":"30","verse":"22","text":"Och alla onda och värdelösa män av dem som gått med David sade: ”Eftersom de inte gick med oss, ska vi inte ge dem någon del av bytet som vi har återtagit, förutom varje mans hustru och hans söner (barn), så att de kan gå iväg med dem och lämna.”"},{"book":"1 Samuel","chapter":"30","verse":"23","text":"Men David sade: ”Ni ska inte göra så mina bröder med det som Herren (Jahve) har gett oss, som har bevarat oss och gett oss armén som kom emot oss i vår hand."},{"book":"1 Samuel","chapter":"30","verse":"24","text":"Och vem ska lyssna på er i detta ärende? För den som dragit ut i striden ska ha samma del som den som stannat i trossen. De ska dela lika.”"},{"book":"1 Samuel","chapter":"30","verse":"25","text":"Och det var så från den dagen och framåt. Han gjorde det till en förordning (ordagrant ”saker inristat”) och ett påbud (bindande juridiskt beslut) för Israel till denna dag."},{"book":"1 Samuel","chapter":"30","verse":"26","text":"Och när David kom till Tsiklag, sände han av bytet till de äldste i Juda, till sina vänner och sade: ”Se, en gåva till er av bytet från Herrens (Jahves) fiender.”"},{"book":"1 Samuel","chapter":"30","verse":"27","text":"Till dem som var i Betel [Betol (Jos 19:4) i Negev – inte det mer kända Betel norr om Jerusalem]"},{"book":"1 Samuel","chapter":"30","verse":"28","text":"och till dem som var i Aroer [sydväst om Beer-Sheva (Jos 15:30)]"},{"book":"1 Samuel","chapter":"30","verse":"29","text":"och till dem som var i Rachal"},{"book":"1 Samuel","chapter":"30","verse":"30","text":"och till dem som var i Chorma"},{"book":"1 Samuel","chapter":"30","verse":"31","text":"och till dem som var i Hebron"}]}