{"data":[{"book":"2 सलातीन","chapter":"25","verse":"1","text":"इसलिए शाहे-बाबल नबूकदनज़्ज़र तमाम फ़ौज को अपने साथ लेकर दुबारा यरूशलम पहुँचा ताकि उस पर हमला करे।"},{"book":"2 सलातीन","chapter":"25","verse":"2","text":"सिदक़ियाह की हुकूमत के 11वें साल तक यरूशलम क़ायम रहा।"},{"book":"2 सलातीन","chapter":"25","verse":"3","text":"लेकिन फिर काल ने शहर में ज़ोर पकड़ा, और अवाम के लिए खाने की चीज़ें न रहीं।"},{"book":"2 सलातीन","chapter":"25","verse":"4","text":"बाबल के फ़ौजियों ने फ़सील में रख़ना डाल दिया। उसी रात सिदक़ियाह अपने तमाम फ़ौजियों समेत फ़रार होने में कामयाब हुआ, अगरचे शहर दुश्मन से घिरा हुआ था। वह फ़सील के उस दरवाज़े से निकले जो शाही बाग़ के साथ मुलहिक़ दो दीवारों के बीच में था। वह वादीए-यरदन की तरफ़ भागने लगे,"},{"book":"2 सलातीन","chapter":"25","verse":"5","text":"लेकिन बाबल की फ़ौज ने बादशाह का ताक़्क़ुब करके उसे यरीहू के मैदान में पकड़ लिया। उसके फ़ौजी उससे अलग होकर चारों तरफ़ मुंतशिर हो गए,"},{"book":"2 सलातीन","chapter":"25","verse":"6","text":"और वह ख़ुद गिरिफ़्तार हो गया।"},{"book":"2 सलातीन","chapter":"25","verse":"7","text":"सिदक़ियाह के देखते देखते उसके बेटों को क़त्ल किया गया। इसके बाद फ़ौजियों ने उस की आँखें निकालकर उसे पीतल की ज़ंजीरों में जकड़ लिया और बाबल ले गए।"},{"book":"2 सलातीन","chapter":"25","verse":"8","text":"शाहे-बाबल नबूकदनज़्ज़र की हुकूमत के 19वें साल में बादशाह का ख़ास अफ़सर नबूज़रादान यरूशलम पहुँचा। वह शाही मुहाफ़िज़ों पर मुक़र्रर था। पाँचवें महीने के सातवें दिन यानी 14 अगस्त  उसने आकर"},{"book":"2 सलातीन","chapter":"25","verse":"9","text":"रब के घर, शाही महल और यरूशलम के तमाम मकानों को जला दिया। हर बड़ी इमारत भस्म हो गई।"},{"book":"2 सलातीन","chapter":"25","verse":"10","text":"उसने अपने तमाम फ़ौजियों से शहर की फ़सील को भी गिरा दिया।"},{"book":"2 सलातीन","chapter":"25","verse":"11","text":"फिर नबूज़रादान ने सबको जिलावतन कर दिया जो यरूशलम और यहूदाह में पीछे रह गए थे। वह भी उनमें शामिल थे जो जंग के दौरान ग़द्दारी करके शाहे-बाबल के पीछे लग गए थे।"},{"book":"2 सलातीन","chapter":"25","verse":"12","text":"लेकिन नबूज़रादान ने सबसे निचले तबक़े के बाज़ लोगों को मुल्के-यहूदाह में छोड़ दिया ताकि वह अंगूर के बाग़ों और खेतों को सँभालें।"},{"book":"2 सलातीन","chapter":"25","verse":"13","text":"बाबल के फ़ौजियों ने रब के घर में जाकर पीतल के दोनों सतूनों, पानी के बासनों को उठानेवाली हथगाड़ियों और समुंदर नामी पीतल के हौज़ को तोड़ दिया और सारा पीतल उठाकर बाबल ले गए।"},{"book":"2 सलातीन","chapter":"25","verse":"14","text":"वह रब के घर की ख़िदमत सरंजाम देने के लिए दरकार सामान भी ले गए यानी बालटियाँ, बेलचे, बत्ती कतरने के औज़ार, बरतन और पीतल का बाक़ी सारा सामान।"},{"book":"2 सलातीन","chapter":"25","verse":"15","text":"ख़ालिस सोने और चाँदी के बरतन भी इसमें शामिल थे यानी जलते हुए कोयले के बरतन और छिड़काव के कटोरे। शाही मुहाफ़िज़ों का अफ़सर सारा सामान उठाकर बाबल ले गया।"},{"book":"2 सलातीन","chapter":"25","verse":"16","text":"जब दोनों सतूनों, समुंदर नामी हौज़ और बासनों को उठानेवाली हथगाड़ियों का पीतल तुड़वाया गया तो वह इतना वज़नी था कि उसे तोला न जा सका। सुलेमान बादशाह ने यह चीज़ें रब के घर के लिए बनवाई थीं।"},{"book":"2 सलातीन","chapter":"25","verse":"17","text":"हर सतून की ऊँचाई 27 फ़ुट थी। उनके बालाई हिस्सों की ऊँचाई साढ़े चार फ़ुट थी, और वह पीतल की जाली और अनारों से सजे हुए थे।"},{"book":"2 सलातीन","chapter":"25","verse":"18","text":"शाही मुहाफ़िज़ों के अफ़सर नबूज़रादान ने ज़ैल के क़ैदियों को अलग कर दिया : इमामे-आज़म सिरायाह, उसके बाद आनेवाला इमाम सफ़नियाह, रब के घर के तीन दरबानों,"},{"book":"2 सलातीन","chapter":"25","verse":"19","text":"शहर के बचे हुओं में से उस अफ़सर को जो शहर के फ़ौजियों पर मुक़र्रर था, सिदक़ियाह बादशाह के पाँच मुशीरों, उम्मत की भरती करनेवाले अफ़सर और शहर में मौजूद उसके 60 मर्दों को।"},{"book":"2 सलातीन","chapter":"25","verse":"20","text":"नबूज़रादान इन सबको अलग करके सूबा हमात के शहर रिबला ले गया जहाँ बाबल का बादशाह था।"},{"book":"2 सलातीन","chapter":"25","verse":"21","text":"वहाँ नबूकदनज़्ज़र ने उन्हें सज़ाए-मौत दी।"},{"book":"2 सलातीन","chapter":"25","verse":"22","text":"जिन लोगों को बाबल के बादशाह नबूकदनज़्ज़र ने यहूदाह में पीछे छोड़ दिया था, उन पर उसने जिदलियाह बिन अख़ीक़ाम बिन साफ़न मुक़र्रर किया।"},{"book":"2 सलातीन","chapter":"25","verse":"23","text":"जब फ़ौज के बचे हुए अफ़सरों और उनके दस्तों को ख़बर मिली कि जिदलियाह को गवर्नर मुक़र्रर किया गया है तो वह मिसफ़ाह में उसके पास आए। अफ़सरों के नाम इसमाईल बिन नतनियाह, यूहनान बिन क़रीह, सिरायाह बिन तनहूमत नतूफ़ाती और याज़नियाह बिन माकाती थे। उनके फ़ौजी भी साथ आए।"},{"book":"2 सलातीन","chapter":"25","verse":"24","text":"जिदलियाह ने क़सम खाकर उनसे वादा किया, “बाबल के अफ़सरों से मत डरना! मुल्क में रहकर बाबल के बादशाह की ख़िदमत करें तो आपकी सलामती होगी।”"},{"book":"2 सलातीन","chapter":"25","verse":"25","text":"लेकिन उस साल के सातवें महीने में इसमाईल बिन नतनियाह बिन इलीसमा ने दस साथियों के साथ मिसफ़ाह आकर धोके से जिदलियाह को क़त्ल किया। इसमाईल शाही नसल का था। जिदलियाह के अलावा उन्होंने उसके साथ रहनेवाले यहूदाह और बाबल के तमाम लोगों को भी क़त्ल किया।"},{"book":"2 सलातीन","chapter":"25","verse":"26","text":"यह देखकर यहूदाह के तमाम बाशिंदे छोटे से लेकर बड़े तक फ़ौजी अफ़सरों समेत हिजरत करके मिसर चले गए, क्योंकि वह बाबल के इंतक़ाम से डरते थे।"},{"book":"2 सलातीन","chapter":"25","verse":"27","text":"यहूदाह के बादशाह यहूयाकीन की जिलावतनी के 37वें साल में अवील-मरूदक बाबल का बादशाह बना। उसी साल के 12वें महीने के 27वें दिन उसने यहूयाकीन को क़ैदख़ाने से आज़ाद कर दिया।"},{"book":"2 सलातीन","chapter":"25","verse":"28","text":"उसने उससे नरम बातें करके उसे इज़्ज़त की ऐसी कुरसी पर बिठाया जो बाबल में जिलावतन किए गए बाक़ी बादशाहों की निसबत ज़्यादा अहम थी।"},{"book":"2 सलातीन","chapter":"25","verse":"29","text":"यहूयाकीन को क़ैदियों के कपड़े उतारने की इजाज़त मिली, और उसे ज़िंदगी-भर बादशाह की मेज़ पर बाक़ायदगी से शरीक होने का शरफ़ हासिल रहा।"},{"book":"2 सलातीन","chapter":"25","verse":"30","text":"बादशाह ने मुक़र्रर किया कि यहूयाकीन को उम्र-भर इतना वज़ीफ़ा मिलता रहे कि उस की रोज़मर्रा ज़रूरियात पूरी होती रहें।"}]}