{"data":[{"book":"Spreuken","chapter":"1","verse":"1","text":"Spreuken van Salomon, den zoon van David, Den koning van Israël:"},{"book":"Spreuken","chapter":"1","verse":"2","text":"Ze leren u kennen wijsheid en tucht, Ze geven u begrip voor verstandige woorden;"},{"book":"Spreuken","chapter":"1","verse":"3","text":"Ze voeden u op tot heilzame tucht, Rechtschapenheid, plichtsbesef en oprechtheid."},{"book":"Spreuken","chapter":"1","verse":"4","text":"Aan de onnozelen schenken ze ervaring, Aan jonge mensen doordachte kennis."},{"book":"Spreuken","chapter":"1","verse":"5","text":"Als een wijze ze hoort, zal hij zijn inzicht verdiepen, Een verstandig mens zal er ideeën door krijgen;"},{"book":"Spreuken","chapter":"1","verse":"6","text":"Spreuk en strikvraag zal hij doorzien, De woorden der wijzen en hun problemen."},{"book":"Spreuken","chapter":"1","verse":"7","text":"Het ontzag voor Jahweh is de grondslag der wijsheid; Maar ongelovigen lachen om wijsheid en tucht."},{"book":"Spreuken","chapter":"1","verse":"8","text":"Mijn zoon, luister dus naar de wenken van uw vader, Sla niet in de wind, wat uw moeder u leerde;"},{"book":"Spreuken","chapter":"1","verse":"9","text":"Want het siert uw hoofd als een krans, Uw hals als een snoer."},{"book":"Spreuken","chapter":"1","verse":"10","text":"Mijn zoon, als zondaars u willen verleiden, stem niet toe,"},{"book":"Spreuken","chapter":"1","verse":"11","text":"Als ze u zeggen: Ga met ons mee, Laat ons loeren op bloed, Laat ons zo maar onschuldigen belagen,"},{"book":"Spreuken","chapter":"1","verse":"12","text":"Gelijk de onderwereld hen levend verslinden, Als zij, die ten grave dalen, geheel en al;"},{"book":"Spreuken","chapter":"1","verse":"13","text":"Allerlei kostbare schatten zullen we vinden, Onze huizen vullen met buit;"},{"book":"Spreuken","chapter":"1","verse":"14","text":"Ge moogt meeloten in onze kring, Eén buidel zullen we samen delen!"},{"book":"Spreuken","chapter":"1","verse":"15","text":"Mijn zoon, ga dan niet met hen mee, En houd uw voet af van hun pad;"},{"book":"Spreuken","chapter":"1","verse":"16","text":"Want hun voeten ijlen naar het kwade, En haasten zich, om bloed te vergieten."},{"book":"Spreuken","chapter":"1","verse":"17","text":"Maar zoals het niet geeft, of het net wordt gespannen, Terwijl alle vogels het zien:"},{"book":"Spreuken","chapter":"1","verse":"18","text":"Zo loeren ze slechts op hun eigen bloed, En belagen ze hun eigen leven!"},{"book":"Spreuken","chapter":"1","verse":"19","text":"Zo gaat het allen, die uit zijn op oneerlijke winst: Deze beneemt zijn bezitters het leven."},{"book":"Spreuken","chapter":"1","verse":"20","text":"De wijsheid roept luid in de straten, Op de pleinen verheft ze haar stem;"},{"book":"Spreuken","chapter":"1","verse":"21","text":"Ze roept op de tinne der muren, En spreekt aan de ingang der poorten:"},{"book":"Spreuken","chapter":"1","verse":"22","text":"Hoe lang nog, dommen, blijft gij liever onnozel, Blijven de eigenwijzen verwaand, Willen de dwazen van geen wijsheid horen?"},{"book":"Spreuken","chapter":"1","verse":"23","text":"Keert u tot mijn vermaning; Dan stort ik mijn geest over u uit, En maak u mijn woorden bekend."},{"book":"Spreuken","chapter":"1","verse":"24","text":"Maar zo ge weigert, als ik roep, En niemand er op let, als ik mijn hand verhef;"},{"book":"Spreuken","chapter":"1","verse":"25","text":"Zo ge mijn raad geheel en al in de wind slaat, En van mijn vermaning niet wilt weten:"},{"book":"Spreuken","chapter":"1","verse":"26","text":"Zal ik lachen, wanneer het u slecht gaat, Zal ik spotten, wanneer uw verschrikking komt als een onweer;"},{"book":"Spreuken","chapter":"1","verse":"27","text":"Wanneer uw ongeluk nadert als een orkaan, Wanneer benauwdheid en angst u overvallen!"},{"book":"Spreuken","chapter":"1","verse":"28","text":"Dan zal men mij roepen, maar zal ik niet antwoorden, Zal men mij zoeken, maar mij niet vinden!"},{"book":"Spreuken","chapter":"1","verse":"29","text":"Omdat ze van wijsheid niets wilden weten, En het ontzag voor Jahweh niet hebben verkozen,"},{"book":"Spreuken","chapter":"1","verse":"30","text":"Van mijn raad niets moesten hebben, En al mijn vermaan in de wind hebben geslagen:"},{"book":"Spreuken","chapter":"1","verse":"31","text":"Zullen ze eten de vrucht van hun wandel, Verzadigd worden met wat ze beraamden."},{"book":"Spreuken","chapter":"1","verse":"32","text":"Want de onnozelen komen door hun onverschilligheid om, De dwazen storten door hun lichtzinnigheid in het verderf;"},{"book":"Spreuken","chapter":"1","verse":"33","text":"Maar die naar mij luistert, zal in veiligheid wonen, Bevrijd van de vrees voor de rampen!"}]}