{"data":[{"book":"Spreuken","chapter":"14","verse":"1","text":"De wijsheid bouwt zich een huis, De dwaasheid breekt het eigenhandig af."},{"book":"Spreuken","chapter":"14","verse":"2","text":"Wie Jahweh vreest, gaat de rechte weg; Wie Hem veracht, gaat kronkelwegen."},{"book":"Spreuken","chapter":"14","verse":"3","text":"In de mond van een dwaas ligt een stok voor zijn rug, De wijzen worden door hun lippen beschermd."},{"book":"Spreuken","chapter":"14","verse":"4","text":"Waar geen runderen zijn, blijft de kribbe schoon; Rijke inkomsten dankt men aan de kracht van den os."},{"book":"Spreuken","chapter":"14","verse":"5","text":"Een eerlijk getuige liegt niet, Een vals getuige verspreidt leugens."},{"book":"Spreuken","chapter":"14","verse":"6","text":"De spotter zoekt wijsheid, maar tevergeefs; Voor een wijze is de kennis gemakkelijk te vinden."},{"book":"Spreuken","chapter":"14","verse":"7","text":"Blijf uit de buurt van een dwaas, Want verstandige taal bespeurt ge er niet."},{"book":"Spreuken","chapter":"14","verse":"8","text":"De wijsheid der schranderen wijst hun de weg, Maar de dommen worden door hun dwaasheid op een dwaalspoor geleid."},{"book":"Spreuken","chapter":"14","verse":"9","text":"Het zoenoffer spot met de dwazen, Maar bij rechtvaardigen woont de genade."},{"book":"Spreuken","chapter":"14","verse":"10","text":"Het hart kent zijn eigen droefheid alleen; Ook in zijn vreugde kan een vreemde zich niet mengen."},{"book":"Spreuken","chapter":"14","verse":"11","text":"Het huis der bozen wordt verwoest, De tent der rechtvaardigen richt zich op."},{"book":"Spreuken","chapter":"14","verse":"12","text":"Soms houdt iemand een weg voor de rechte, Die tenslotte uitloopt op de dood."},{"book":"Spreuken","chapter":"14","verse":"13","text":"Ook als iemand lacht, kan hij verdriet hebben; Blijdschap loopt soms op droefheid uit."},{"book":"Spreuken","chapter":"14","verse":"14","text":"Een zondaar krijgt uit zijn wandel ruimschoots zijn deel, Maar ook een deugdzaam mens uit zijn daden."},{"book":"Spreuken","chapter":"14","verse":"15","text":"De onnozele gelooft alles wat er gezegd wordt; De wijze let op het antwoord, dat hij ontvangt."},{"book":"Spreuken","chapter":"14","verse":"16","text":"De wijze is behoedzaam en mijdt het kwaad, De dwaas is zorgeloos en gaat er op in."},{"book":"Spreuken","chapter":"14","verse":"17","text":"De lichtgeraakte haalt dwaasheden uit, Een beleidvol mens is verdraagzaam."},{"book":"Spreuken","chapter":"14","verse":"18","text":"De onnozelen valt dwaasheid ten deel, De wijze wordt met kennis gekroond."},{"book":"Spreuken","chapter":"14","verse":"19","text":"De bozen moeten zich voor de deugdzamen buigen, De snoodaards voor de poorten der rechtvaardigen staan."},{"book":"Spreuken","chapter":"14","verse":"20","text":"Zelfs bij zijn buur is een arme gehaat, Maar de vrienden van een rijkaard zijn talrijk."},{"book":"Spreuken","chapter":"14","verse":"21","text":"Een zondaar geeft niet om zijn naaste; Zalig hij, die zich over de armen ontfermt!"},{"book":"Spreuken","chapter":"14","verse":"22","text":"Wie kwaad beramen, geraken op een doolweg; Die op het goede bedacht zijn, ondervinden liefde en trouw."},{"book":"Spreuken","chapter":"14","verse":"23","text":"Van alle inspanning komt gewin, Praten brengt alleen maar gebrek."},{"book":"Spreuken","chapter":"14","verse":"24","text":"Bedachtzaamheid is de kroon der wijzen, Dwaasheid de krans der dommen."},{"book":"Spreuken","chapter":"14","verse":"25","text":"Een betrouwbaar getuige redt mensenlevens; Maar wie leugen verspreidt, pleegt verraad."},{"book":"Spreuken","chapter":"14","verse":"26","text":"Op het ontzag voor Jahweh mag de sterke vertrouwen, Ook zijn kinderen vinden daarin een toevlucht."},{"book":"Spreuken","chapter":"14","verse":"27","text":"Het ontzag voor Jahweh is een bron van leven; Daardoor vermijdt men de strikken des doods."},{"book":"Spreuken","chapter":"14","verse":"28","text":"Trots gaat een vorst op een talrijke bevolking, Gebrek aan volk is het eind van een heerser."},{"book":"Spreuken","chapter":"14","verse":"29","text":"De lankmoedige is rijk aan doorzicht, De ongeduldige stapelt dwaasheden op."},{"book":"Spreuken","chapter":"14","verse":"30","text":"Een kalme natuur doet het lichaam goed, Hartstocht is een kanker voor het gebeente."},{"book":"Spreuken","chapter":"14","verse":"31","text":"Die een arme verdrukt, smaadt zijn Schepper; Maar wie zich over hem ontfermt, brengt Hem eer."},{"book":"Spreuken","chapter":"14","verse":"32","text":"Door zijn boosheid wordt de zondaar voortgejaagd, Maar de rechtvaardige vindt een toevlucht in zijn deugd."},{"book":"Spreuken","chapter":"14","verse":"33","text":"In het hart van een verstandige vindt de wijsheid een rustplaats, In het binnenste der dwazen is zij niet bekend."},{"book":"Spreuken","chapter":"14","verse":"34","text":"Rechtvaardigheid verheft een volk, De zonde brengt de naties tot schande."},{"book":"Spreuken","chapter":"14","verse":"35","text":"De koning heeft behagen in een verstandig dienaar, Maar zijn toorn doodt hem, die zich misdraagt."}]}