{"data":[{"book":"Spreuken","chapter":"19","verse":"1","text":"Beter een arme, die onberispelijk wandelt, Dan een rijke, die verkeerde wegen gaat."},{"book":"Spreuken","chapter":"19","verse":"2","text":"Zonder verstand deugt zelfs de ijver niet; Wie te haastig loopt, doet een misstap."},{"book":"Spreuken","chapter":"19","verse":"3","text":"Door zijn dwaasheid komt de mens op het verkeerde pad, Maar hij zelf wijt het aan Jahweh!"},{"book":"Spreuken","chapter":"19","verse":"4","text":"Rijkdom maakt vele vrienden, Een arme raakt zijn vrienden kwijt."},{"book":"Spreuken","chapter":"19","verse":"5","text":"Een onbetrouwbaar getuige blijft niet ongestraft; Wie leugens verspreidt, zal niet ontkomen."},{"book":"Spreuken","chapter":"19","verse":"6","text":"Velen dingen naar de gunst van een voorname; Wie geschenken geeft, heeft allen tot vriend."},{"book":"Spreuken","chapter":"19","verse":"7","text":"Als een arme al door zijn broers wordt gehaat, Hoever zullen zijn vrienden zich dan van hem terugtrekken! Wie te veel spreekt, wordt een meester in de boosheid; Wie woorden najaagt, ontkomt niet."},{"book":"Spreuken","chapter":"19","verse":"8","text":"Wie verstand verwerft, heeft zichzelven lief; Wie inzicht bewaart, zal het goede ondervinden."},{"book":"Spreuken","chapter":"19","verse":"9","text":"Een onbetrouwbaar getuige blijft niet ongestraft; Wie leugens verspreidt, zal omkomen."},{"book":"Spreuken","chapter":"19","verse":"10","text":"Weelde staat een dwaas evenmin, Als een knecht het heersen over vorsten."},{"book":"Spreuken","chapter":"19","verse":"11","text":"Wijsheid maakt den mens lankmoedig; Hij gaat er groot op, een misstap te vergeven."},{"book":"Spreuken","chapter":"19","verse":"12","text":"Een toornig koning brult als een leeuw, Maar als dauw op het groen is zijn gunst."},{"book":"Spreuken","chapter":"19","verse":"13","text":"Een dwaas kind is een ramp voor zijn vader, Het getwist van een vrouw een gestadig druppelend lek."},{"book":"Spreuken","chapter":"19","verse":"14","text":"Huis en have worden van vader geërfd, Maar een verstandige vrouw komt van Jahweh."},{"book":"Spreuken","chapter":"19","verse":"15","text":"Luiheid verwekt een diepe slaap, Een trage geest moet honger lijden."},{"book":"Spreuken","chapter":"19","verse":"16","text":"Wie de geboden in acht neemt, behoedt zichzelf; Wie niet past op zijn wandel, zal sterven."},{"book":"Spreuken","chapter":"19","verse":"17","text":"Wie goed is voor een arme, leent aan Jahweh; Hij zal hem zijn weldaad vergelden."},{"book":"Spreuken","chapter":"19","verse":"18","text":"Tuchtig uw kind, zo lang er nog hoop is; Maar laat u niet vervoeren tot toorn."},{"book":"Spreuken","chapter":"19","verse":"19","text":"Een driftig mens zal moeten boeten; Wilt ge hem helpen, ge maakt het nog erger."},{"book":"Spreuken","chapter":"19","verse":"20","text":"Luister naar raad, en neem vermaning aan, Opdat ge tenslotte wijs moogt zijn."},{"book":"Spreuken","chapter":"19","verse":"21","text":"Vele plannen gaan er om in den mens, Maar het besluit van Jahweh, dàt komt tot stand."},{"book":"Spreuken","chapter":"19","verse":"22","text":"Goedheid strekt den mens tot gewin, Beter arm te zijn dan wreed"},{"book":"Spreuken","chapter":"19","verse":"23","text":"Het ontzag voor Jahweh leidt ten leven; Men rust dan tevreden, niet door rampen bezocht."},{"book":"Spreuken","chapter":"19","verse":"24","text":"Als een luiaard zijn hand in de schotel heeft gestoken, Brengt hij haar nog niet eens naar de mond."},{"book":"Spreuken","chapter":"19","verse":"25","text":"Slaat ge een spotter, dan wordt de onervarene wijs; Vermaant ge een verstandig mens, hij leert er nog uit."},{"book":"Spreuken","chapter":"19","verse":"26","text":"Wie zijn vader mishandelt, zijn moeder verjaagt, Is een kind, dat beschaamt en te schande maakt."},{"book":"Spreuken","chapter":"19","verse":"27","text":"Mijn zoon, houdt ge op, naar vermaning te luisteren, Dan dwaalt ge af van verstandige taal."},{"book":"Spreuken","chapter":"19","verse":"28","text":"Een kwaadwillige getuige spot met het recht, De mond der bozen stort onrecht uit."},{"book":"Spreuken","chapter":"19","verse":"29","text":"Voor de spotters liggen roeden gereed, En slagen voor de rug van de dwazen."}]}