{"data":[{"book":"Spreuken","chapter":"25","verse":"1","text":"Ook de volgende spreuken zijn van Salomon; ze zijn verzameld door de beambten van Ezekias, den koning van Juda."},{"book":"Spreuken","chapter":"25","verse":"2","text":"Het is de glorie van God, iets verborgen te houden, De glorie der koningen, het uit te zoeken."},{"book":"Spreuken","chapter":"25","verse":"3","text":"Zoals de hoogte der hemelen, en de diepte der aarde, Zo is ook het hart der koningen: ondoorgrondelijk."},{"book":"Spreuken","chapter":"25","verse":"4","text":"Worden de slakken uit het zilver verwijderd, Dan slaagt de kunstenaar in zijn werk;"},{"book":"Spreuken","chapter":"25","verse":"5","text":"Verjaagt men de bozen uit de tegenwoordigheid van den koning, Dan staat zijn troon door rechtvaardigheid sterk."},{"book":"Spreuken","chapter":"25","verse":"6","text":"Dring u niet op bij den koning, En ga niet staan op de plaats van voornamen;"},{"book":"Spreuken","chapter":"25","verse":"7","text":"Het is beter, dat men tot u zegt: “Neem hier plaats, hogerop,” Dan dat men u voor een aanzienlijke vernedert. Wat uw ogen hebben gezien,"},{"book":"Spreuken","chapter":"25","verse":"8","text":"Moet ge niet terstond voor het gerecht gaan brengen; Wat zult ge na afloop doen, Als uw naaste u in het ongelijk heeft gesteld?"},{"book":"Spreuken","chapter":"25","verse":"9","text":"Beslecht uw eigen zaak met den naaste, Maar maak daarbij het geheim van een derde niet openbaar;"},{"book":"Spreuken","chapter":"25","verse":"10","text":"Anders zal hij, die het hoort, u beschimpen, En houdt ge voor altijd een slechte naam."},{"book":"Spreuken","chapter":"25","verse":"11","text":"Gouden vruchten op zilveren schalen: Zijn woorden, te pas gesproken."},{"book":"Spreuken","chapter":"25","verse":"12","text":"Een gouden ring en een sieraad van edel metaal: Is een wijs vermaner voor een luisterend oor."},{"book":"Spreuken","chapter":"25","verse":"13","text":"Als koele sneeuw bij de hitte van de oogst Is een trouwe bode voor hem, die hem stuurt: Hij fleurt zijn meester weer op."},{"book":"Spreuken","chapter":"25","verse":"14","text":"Wolken en wind, en toch geen regen: Dat is iemand, die praalt op een gift, waar toch niets van komt."},{"book":"Spreuken","chapter":"25","verse":"15","text":"Door lankmoedigheid laat een vorst zich vermurwen, Milde taal breekt beenderen stuk."},{"book":"Spreuken","chapter":"25","verse":"16","text":"Hebt ge honing gevonden, eet dan niet meer dan ge aan kunt; Anders staat het u tegen, en geeft ge het over."},{"book":"Spreuken","chapter":"25","verse":"17","text":"Kom niet te dikwijls in het huis van uw naaste; Anders krijgt hij genoeg van u, en gaat hij u haten."},{"book":"Spreuken","chapter":"25","verse":"18","text":"Een knots, een zwaard en een scherpe pijl: Is iemand, die valse getuigenis geeft tegen zijn naaste."},{"book":"Spreuken","chapter":"25","verse":"19","text":"Een slechte tand en een zwikkende voet: Is de steun van een trouweloze in moeilijke tijden."},{"book":"Spreuken","chapter":"25","verse":"20","text":"Als azijn op hoofdzeer Zo werkt het zingen van liederen op een slecht humeur."},{"book":"Spreuken","chapter":"25","verse":"21","text":"Heeft uw vijand honger, geef hem brood te eten, Heeft hij dorst, laat hem water drinken;"},{"book":"Spreuken","chapter":"25","verse":"22","text":"Zo stapelt ge vurige kolen op zijn hoofd, En Jahweh zal het u vergelden."},{"book":"Spreuken","chapter":"25","verse":"23","text":"Noordenwind brengt een stortvloed, Een geniepige tong maakt boze gezichten."},{"book":"Spreuken","chapter":"25","verse":"24","text":"Beter te wonen op de punt van het dak, Dan met een snibbige vrouw in de echtelijke woning."},{"book":"Spreuken","chapter":"25","verse":"25","text":"Een koele dronk voor een dorstige keel: Is goede tijding uit een ver land."},{"book":"Spreuken","chapter":"25","verse":"26","text":"Een bedorven bron, een vervuilde wel: Is een rechtvaardige, die voor den boze wankelt."},{"book":"Spreuken","chapter":"25","verse":"27","text":"Te veel honing eten is niet gezond; Wees daarom spaarzaam met vleiende woorden."},{"book":"Spreuken","chapter":"25","verse":"28","text":"Als een stad met een bres, zonder muren: Is iemand zonder zelfbeheersing."}]}