{"data":[{"book":"یاقوب","chapter":"5","verse":"1","text":"وەرن ئەی دەوڵەمەندەکان، بگریێن و شیوەن بکەن بۆ ئەو دەردەسەرییەی بەسەرتان دێت."},{"book":"یاقوب","chapter":"5","verse":"2","text":"سامانتان بۆگەن بووە و بەرگتان مۆرانە لێیداوە،"},{"book":"یاقوب","chapter":"5","verse":"3","text":"زێڕ و زیوتان دادەخورێت، داخورانەکەشیان شایەتیتان لەسەر دەدات و وەک ئاگر جەستەتان دەخوات. لە ڕۆژانی کۆتایی گەنجینەتان بۆ خۆتان کۆکردەوە."},{"book":"یاقوب","chapter":"5","verse":"4","text":"ئەوەتا ئەو کرێیەی کە نەتانداوە بەو کرێکارانەی کە لە کێڵگەکانی ئێوە کاریان کردووە، لە دژی ئێوە هاوار دەکات. هاواری سەپانەکانیش گەیشتە گوێی یەزدانی سوپاسالار."},{"book":"یاقوب","chapter":"5","verse":"5","text":"لەسەر زەوی خۆشتان ڕابواردووە و بە شوێن ئارەزووەکانی جەستەتان کەوتوون، دڵی خۆتان وەک دابەستە بۆ ڕۆژی سەربڕین ڕاگرتووە."},{"book":"یاقوب","chapter":"5","verse":"6","text":"بێتاوانەکەتان حوکم دا و کوشتتان، کە بەرهەڵستی ئێوەی نەدەکرد."},{"book":"یاقوب","chapter":"5","verse":"7","text":"بۆیە خوشکان و برایانم، هەتا هاتنەوەی مەسیحی خاوەن شکۆ ئارام بگرن. تەماشا بکەن چۆن جوتیار چاوەڕێی بەرهەمە بەهادارەکەی زەوی دەکات، بۆ بارانی پاییز و بەهار ئارام دەگرێت."},{"book":"یاقوب","chapter":"5","verse":"8","text":"ئێوەش ئارام بگرن و ورەتان بەرز بێت، چونکە هاتنەوەی مەسیحی خاوەن شکۆ نزیک بووەتەوە."},{"book":"یاقوب","chapter":"5","verse":"9","text":"خوشکان، برایان، بۆڵەبۆڵ لەسەر یەکتری مەکەن، نەوەک حوکم بدرێن. ئەوەتا دادوەر لە بەردەرگا ڕاوەستاوە."},{"book":"یاقوب","chapter":"5","verse":"10","text":"خوشکان، برایان، نموونە وەربگرن لە بەرگەی ئازار و ئارامگرتنی ئەو پێغەمبەرانەی کە بە ناوی یەزدانەوە قسەیان کرد."},{"book":"یاقوب","chapter":"5","verse":"11","text":"وا ئێمە ئەوانە بە بەختەوەر دەزانین کە دانیان بەخۆیاندا گرتووە. دانبەخۆداگرتنی ئەیوبتان بیستووە کە لە ئەنجامدا یەزدان چۆن بەرەکەتداری کرد،5‏:11 بڕوانە ئەیوب 42‏:10‏-17.‏‏ چونکە یەزدان بەزەیی زۆرە و میهرەبانە."},{"book":"یاقوب","chapter":"5","verse":"12","text":"خوشکان و برایانم، پێش هەموو شتێک، سوێند مەخۆن، نە بە ئاسمان و نە بە زەوی و نە بە شتی دیکە. بەڵکو با قسەتان «بەڵێ» بۆ «بەڵێ» و «نەخێر» بۆ «نەخێر» بێت، نەوەک تاوانبار بکرێن."},{"book":"یاقوب","chapter":"5","verse":"13","text":"کامەتان ناخۆشی هەیە؟ با نوێژ بکات. کەس دڵخۆشە؟ با بە گۆرانی ستایش بکات."},{"book":"یاقوب","chapter":"5","verse":"14","text":"کامەتان نەخۆشە؟ با پیرانی کڵێسا بانگ بکات بۆ ئەوەی نوێژی لەسەر بکەن و بە ناوی عیسای خاوەن شکۆوە چەوری بکەن5‏:14 بڕوانە مەرقۆس 6‏:13‏‏."},{"book":"یاقوب","chapter":"5","verse":"15","text":"ئەو نوێژەی بە باوەڕ دەکرێت نەخۆش چاک دەکاتەوە و عیسای خاوەن شکۆ هەڵیدەستێنێتەوە. ئەگەر گوناهێکیشی کردبێت دەبەخشرێت."},{"book":"یاقوب","chapter":"5","verse":"16","text":"بۆیە بۆ یەکتری دان بە گوناهەکانتاندا بنێن، نوێژ بۆ یەکتری بکەن تاکو چاکببنەوە. نوێژی کەسی ڕاستودروست زۆر بەهێز و کاریگەرە."},{"book":"یاقوب","chapter":"5","verse":"17","text":"ئەلیاس مرۆڤێک بوو وەک ئێمە لە هەمان سروشت، بە گەرمی نوێژی کرد تاکو باران نەبارێت، ئیتر سێ ساڵ و نیو لەسەر خاکەکەیان باران نەباری."},{"book":"یاقوب","chapter":"5","verse":"18","text":"نوێژی کردەوە، ئاسمان بارانی دا و زەویش بەرهەمی دا."},{"book":"یاقوب","chapter":"5","verse":"19","text":"خوشکان و برایانم، ئەگەر یەکێکتان لە ڕاستی چەواشە کرا و یەکێک گەڕاندییەوە،"},{"book":"یاقوب","chapter":"5","verse":"20","text":"با بزانێت ئەوەی گوناهبارێک لە ڕێگای گومڕایی بگەڕێنێتەوە، دەروونێک لە مردن ڕزگار دەکات و زۆر گوناهیش دادەپۆشێت."}]}