{"data":[{"book":"Psalms","chapter":"101","verse":"1","text":"A Prayer for the Poor; when he is deeply afflicted, and pours out his supplication before the Lord."},{"book":"Psalms","chapter":"101","verse":"2","text":"Hear my prayer, O Lord, and let my cry come to thee."},{"book":"Psalms","chapter":"101","verse":"3","text":"Turn not away thy face from me: in the day when I am afflicted, incline thine ear to me: in the day when I shall call upon thee, speedily hear me."},{"book":"Psalms","chapter":"101","verse":"4","text":"For my days have vanished like smoke, and my bones have been parched like a stick."},{"book":"Psalms","chapter":"101","verse":"5","text":"I am blighted like grass, and my heart is dried up; for I have forgotten to eat my bread."},{"book":"Psalms","chapter":"101","verse":"6","text":"By reason of the voice of my groaning, my bone has cleaved to my flesh."},{"book":"Psalms","chapter":"101","verse":"7","text":"I have become like a pelican of the wilderness;"},{"book":"Psalms","chapter":"101","verse":"8","text":"I have become like an owl in a ruined house. I have watched, and am become as a sparrow dwelling alone on a roof."},{"book":"Psalms","chapter":"101","verse":"9","text":"All the day long mine enemies have reproached me; and they that praised me have sworn against me."},{"book":"Psalms","chapter":"101","verse":"10","text":"For I have eaten ashes as it were bread, and mingled my drink with weeping;"},{"book":"Psalms","chapter":"101","verse":"11","text":"because of thine anger and thy wrath: for thou hast lifted me up, and dashed me down."},{"book":"Psalms","chapter":"101","verse":"12","text":"My days have declined like a shadow; and I am withered like grass."},{"book":"Psalms","chapter":"101","verse":"13","text":"But thou, Lord, endurest for ever, and thy memorial to generation and generation."},{"book":"Psalms","chapter":"101","verse":"14","text":"Thou shalt arise, and have mercy upon Sion: for it is time to have mercy upon her, for the set time is come."},{"book":"Psalms","chapter":"101","verse":"15","text":"For thy servants have taken pleasure in her stones, and they shall pity her dust."},{"book":"Psalms","chapter":"101","verse":"16","text":"So the nations shall fear thy name, O Lord, and all kings thy glory."},{"book":"Psalms","chapter":"101","verse":"17","text":"For the Lord shall build up Sion, 101. 17 Or, then shall be.and shall appear in his glory."},{"book":"Psalms","chapter":"101","verse":"18","text":"He has had regard to the prayer of the lowly, and has not despised their petition."},{"book":"Psalms","chapter":"101","verse":"19","text":"Let this be written for another generation; and the people that shall be created shall praise the Lord."},{"book":"Psalms","chapter":"101","verse":"20","text":"For he has looked out from the height of his sanctuary; the Lord looked upon the earth from heaven;"},{"book":"Psalms","chapter":"101","verse":"21","text":"to hear the groaning of the fettered ones, to loosen the sons of the slain;"},{"book":"Psalms","chapter":"101","verse":"22","text":"to proclaim the name of the Lord in Sion, and his praise in Jerusalem;"},{"book":"Psalms","chapter":"101","verse":"23","text":"when the people are gathered together, and the kings, to serve the Lord."},{"book":"Psalms","chapter":"101","verse":"24","text":"He answered him in the way of his strength: tell me the fewness of my days."},{"book":"Psalms","chapter":"101","verse":"25","text":"Take me not away in the midst of my days: thy years are 101. 25 Heb. 1. 11,13. through all generations."},{"book":"Psalms","chapter":"101","verse":"26","text":"In the 101. 26 Gr. plural.beginning thou, O Lord, didst lay the foundation of the earth; and the heavens are the works of thine hands."},{"book":"Psalms","chapter":"101","verse":"27","text":"They shall perish, but thou remainest: and they all shall wax old as a garment; and as a vesture shalt thou fold them, and they shall be changed."},{"book":"Psalms","chapter":"101","verse":"28","text":"But thou art the same, and thy years shall not fail."},{"book":"Psalms","chapter":"101","verse":"29","text":"The children of thy servants shall dwell securely, and their seed shall 101. 29 Or, be directed aright.prosper for ever."}]}