{"data":[{"book":"Psalms","chapter":"38","verse":"1","text":"For the end, a Song of David, to Idithun."},{"book":"Psalms","chapter":"38","verse":"2","text":"I said, I will take heed to my ways, that I sin not with my tongue: I set a guard on my mouth, while the sinner stood in my presence."},{"book":"Psalms","chapter":"38","verse":"3","text":"I was dumb, and humbled myself, and kept silence from good words; and my grief was renewed."},{"book":"Psalms","chapter":"38","verse":"4","text":"My heart grew hot within me, and a fire would kindle in my meditation: I spoke with my tongue,"},{"book":"Psalms","chapter":"38","verse":"5","text":"O Lord, make me to know mine end, and the number of my days, what it is; that I may know what I lack."},{"book":"Psalms","chapter":"38","verse":"6","text":"Behold, thou hast made my days 38. 6 Alex. a span long.old; and my existence is as nothing before thee: nay, every man living is altogether vanity. Pause."},{"book":"Psalms","chapter":"38","verse":"7","text":"Surely man walks in a 38. 7 Gr. image.shadow; nay, he is disquieted in vain: he lays up treasures, and knows not for whom he shall gather them."},{"book":"Psalms","chapter":"38","verse":"8","text":"And now what is my expectation? is it not the Lord? and my ground of hope is with thee. Pause."},{"book":"Psalms","chapter":"38","verse":"9","text":"Deliver me from all my transgressions: thou hast made me a reproach to the foolish."},{"book":"Psalms","chapter":"38","verse":"10","text":"I was 38. 10 Gr. made dumb.dumb, and opened not my mouth; for thou art he that made me."},{"book":"Psalms","chapter":"38","verse":"11","text":"Remove thy scourges from me: I have fainted by reason of the strength of thine hand."},{"book":"Psalms","chapter":"38","verse":"12","text":"Thou chastenest man with rebukes for iniquity, and thou makest his life to consume away like a spider's web: nay, every man is disquieted in vain. Pause."},{"book":"Psalms","chapter":"38","verse":"13","text":"O Lord, hearken to my prayer and my supplication: attend to my tears: be not silent, for I am a sojourner in the land, and a stranger, as all my fathers were."},{"book":"Psalms","chapter":"38","verse":"14","text":"Spare me, that I may be refreshed, before I depart, and be no more."}]}