{"data":[{"book":"Psalms","chapter":"44","verse":"1","text":"For the end, for 44. 1 See also Ps. 68; 79, titles; q. d. repeated, see Hebrew.alternate strains by the sons of Core; for instruction, a Song concerning the beloved."},{"book":"Psalms","chapter":"44","verse":"2","text":"My heart 44. 2 Lit. eructavit.has uttered a good matter: I declare my works to the king: my tongue is the pen of a quick writer."},{"book":"Psalms","chapter":"44","verse":"3","text":"Thou art more beautiful than the sons of men: grace has been shed forth on thy lips: therefore God has blessed thee for ever."},{"book":"Psalms","chapter":"44","verse":"4","text":"Gird thy sword upon thy thigh, O Mighty One, in thy comeliness, and in thy beauty;"},{"book":"Psalms","chapter":"44","verse":"5","text":"and bend thy bow, and prosper, and reign, because of truth and meekness and righteousness; and thy right hand shall guide thee wonderfully."},{"book":"Psalms","chapter":"44","verse":"6","text":"Thy weapons are sharpened, Mighty One, (the nations shall fall under thee) they are in the heart of the king's enemies."},{"book":"Psalms","chapter":"44","verse":"7","text":"Thy throne, O God, is for ever and ever: the sceptre of thy kingdom is a sceptre of righteousness."},{"book":"Psalms","chapter":"44","verse":"8","text":"Thou hast loved righteousness, and hated iniquity: therefore God, thy God, has anointed thee with the oil of gladness beyond thy fellows."},{"book":"Psalms","chapter":"44","verse":"9","text":"Myrrh, and stacte, and cassia are exhaled from thy garments, and out of the ivory palaces,"},{"book":"Psalms","chapter":"44","verse":"10","text":"with which kings' daughters have gladdened thee for thine honour: the queen stood by on thy right hand, clothed in vesture wrought with gold, and arrayed in divers colours."},{"book":"Psalms","chapter":"44","verse":"11","text":"Hear, O daughter, and see, and incline thine ear; forget also thy people, and thy father's house."},{"book":"Psalms","chapter":"44","verse":"12","text":"Because the king has desired thy beauty; for he is thy Lord."},{"book":"Psalms","chapter":"44","verse":"13","text":"And the daughter of Tyre shall adore him with gifts; the rich of the people of the land shall supplicate thy 44. 13 Gr. face.favour."},{"book":"Psalms","chapter":"44","verse":"14","text":"All her glory is that of the daughter of the king 44. 14 Alex. ἔσωθεν, within, so Heb.of Esebon, robed as she is in golden fringed garments,"},{"book":"Psalms","chapter":"44","verse":"15","text":"in embroidered clothing: virgins shall be brought to the king after her: her fellows shall be brought to thee."},{"book":"Psalms","chapter":"44","verse":"16","text":"They shall be brought with gladness and exultation: they shall be led into the king's temple."},{"book":"Psalms","chapter":"44","verse":"17","text":"Instead of thy fathers children are born to thee: thou shalt make them princes over all the earth."},{"book":"Psalms","chapter":"44","verse":"18","text":"They shall make mention of thy name from generation to generation: therefore shall the nations give thanks to thee 44. 18 Gr. to the age of the age.for ever, even for ever and ever."}]}