{"data":[{"book":"Psalms","chapter":"49","verse":"1","text":"A Psalm 49. 1 Or, of.for Asaph."},{"book":"Psalms","chapter":"49","verse":"2","text":"Out of Sion comes the excellence of his beauty."},{"book":"Psalms","chapter":"49","verse":"3","text":"God, our God, shall come manifestly, and shall not keep silence: a fire shall be kindled before him, and round about him there shall be a very great tempest."},{"book":"Psalms","chapter":"49","verse":"4","text":"He shall summon the heaven above, and the earth, that he may 49. 4 Heb. 10. 30. judge his people."},{"book":"Psalms","chapter":"49","verse":"5","text":"Assemble ye his saints to him, those that have engaged in a covenant with him upon sacrifices."},{"book":"Psalms","chapter":"49","verse":"6","text":"And the heavens shall declare his righteousness: for God is judge. Pause."},{"book":"Psalms","chapter":"49","verse":"7","text":"Hear, my people, and I will speak to thee, O Israel: and I will testify to thee: I am God, thy God."},{"book":"Psalms","chapter":"49","verse":"8","text":"I will not reprove thee on account of thy sacrifices; for thy whole-burnt-offerings are before me continually."},{"book":"Psalms","chapter":"49","verse":"9","text":"I will take no bullocks out of thine house, nor he-goats out of thy flocks."},{"book":"Psalms","chapter":"49","verse":"10","text":"For all the wild beasts of the thicket are mine, the cattle on the mountains, and oxen."},{"book":"Psalms","chapter":"49","verse":"11","text":"I know all the birds of the sky; and the beauty of the field is mine."},{"book":"Psalms","chapter":"49","verse":"12","text":"If I should be hungry, I will not tell thee: for the world is mine, and the fulness of it."},{"book":"Psalms","chapter":"49","verse":"13","text":"Will I eat the flesh of bulls, or drink the blood of goats?"},{"book":"Psalms","chapter":"49","verse":"14","text":"Offer to God the sacrifice of praise; and pay thy vows to the Most High."},{"book":"Psalms","chapter":"49","verse":"15","text":"And call upon me in the day of affliction; and I will deliver thee, and thou shalt glorify me. Pause."},{"book":"Psalms","chapter":"49","verse":"16","text":"But to the sinner God has said, Why dost thou declare my ordinances, and take up my covenant in thy mouth?"},{"book":"Psalms","chapter":"49","verse":"17","text":"Whereas thou hast hated instruction, and hast cast my words behind thee."},{"book":"Psalms","chapter":"49","verse":"18","text":"If thou sawest a thief, thou 49. 18 See 1 Pe 4. 4.rannest along with him, and hast cast in thy lot with adulterers."},{"book":"Psalms","chapter":"49","verse":"19","text":"Thy mouth has multiplied wickedness, and thy tongue has framed deceit.49. 19 From these words in Alex. to Ps. 79. 11, thirty psalms are wanting."},{"book":"Psalms","chapter":"49","verse":"20","text":"Thou didst sit and speak against thy brother, and didst scandalise thy mother's son."},{"book":"Psalms","chapter":"49","verse":"21","text":"These things thou didst, and I kept silence: thou thoughtest wickedly that I should be like thee; but I will reprove thee, and set thine offences before thee."},{"book":"Psalms","chapter":"49","verse":"22","text":"Now consider these things, ye that forget God, lest he rend you, and there be no deliverer."},{"book":"Psalms","chapter":"49","verse":"23","text":"The sacrifice of praise will glorify me: and 49. 23 Gr. there.that is the way wherein I will shew to him the salvation of God."}]}