{"data":[{"book":"Psalms","chapter":"59","verse":"1","text":"For the end, for them that shall yet be changed; for an inscription by David for instruction,"},{"book":"Psalms","chapter":"59","verse":"2","text":"when he had burned Mesopotamia of Syria, and Syria Sobal, and Joab had returned and smitten in the valley of salt twelve thousand."},{"book":"Psalms","chapter":"59","verse":"3","text":"O God, thou hast rejected and destroyed us; thou hast been angry, yet hast pitied us."},{"book":"Psalms","chapter":"59","verse":"4","text":"Thou hast shaken the earth, and troubled it; heal its breaches, for it has been shaken."},{"book":"Psalms","chapter":"59","verse":"5","text":"Thou hast shewn thy people hard things: thou hast made us drink the wine of astonishment."},{"book":"Psalms","chapter":"59","verse":"6","text":"Thou hast given a token to them that fear thee, that they might flee from the bow. Pause."},{"book":"Psalms","chapter":"59","verse":"7","text":"That thy beloved ones may be delivered; save with thy right hand, and hear me."},{"book":"Psalms","chapter":"59","verse":"8","text":"God has spoken in his holiness; I will rejoice, and divide Sicima, and measure out the valley of tents."},{"book":"Psalms","chapter":"59","verse":"9","text":"Galaad is mine, and Manasse is mine; and Ephraim is the 59. 9 Or, strengthening.strength of my head;"},{"book":"Psalms","chapter":"59","verse":"10","text":"Judas is my king; Moab is the caldron of my hope; over Idumea will I stretch out my shoe; the Philistines have been subjected to me."},{"book":"Psalms","chapter":"59","verse":"11","text":"Who will lead me into the fortified city? who will guide me as far as Idumea?"},{"book":"Psalms","chapter":"59","verse":"12","text":"Wilt not thou, O God, who hast cast us off? and wilt not thou, O God, go forth with our forces?"},{"book":"Psalms","chapter":"59","verse":"13","text":"Give us help from trouble: for vain is the deliverance of man."},{"book":"Psalms","chapter":"59","verse":"14","text":"In God will we 59. 14 Gr. work power.do valiantly; and he shall bring to nought them that harass us."}]}