{"data":[{"book":"Psalms","chapter":"70","verse":"1","text":"By David, a Psalm sung by the sons of Jonadab, and the first that were taken captive."},{"book":"Psalms","chapter":"70","verse":"2","text":"In thy righteousness deliver me and rescue me: incline thine ear to me, and save me."},{"book":"Psalms","chapter":"70","verse":"3","text":"Be to me a protecting God, and a strong hold to save me: for thou art my fortress and my refuge."},{"book":"Psalms","chapter":"70","verse":"4","text":"Deliver me, O my God, from the hand of the sinner, from the hand of the transgressor and unjust man."},{"book":"Psalms","chapter":"70","verse":"5","text":"For thou art my support, O Lord; O Lord, thou art my hope from my youth."},{"book":"Psalms","chapter":"70","verse":"6","text":"On thee have I been stayed from the womb: from the belly of my mother thou art my protector: of thee is my 70. 6 Gr. hymn singing.praise continually."},{"book":"Psalms","chapter":"70","verse":"7","text":"I am become as it were a wonder to many; but thou art my strong helper."},{"book":"Psalms","chapter":"70","verse":"8","text":"Let my mouth be filled with praise, that I may hymn thy glory, and thy majesty all the day."},{"book":"Psalms","chapter":"70","verse":"9","text":"Cast me not off at the time of old age; forsake me not when my strength fails."},{"book":"Psalms","chapter":"70","verse":"10","text":"For mine enemies have spoken against me; and they that lay wait for my soul have taken counsel together,"},{"book":"Psalms","chapter":"70","verse":"11","text":"saying, God has forsaken him: persecute ye and take him; for there is none to deliver him."},{"book":"Psalms","chapter":"70","verse":"12","text":"O God, go not far from me, O my God, draw nigh to my help."},{"book":"Psalms","chapter":"70","verse":"13","text":"Let those that plot against my soul be ashamed and utterly fail: let those that seek my hurt be clothed with shame and dishonour."},{"book":"Psalms","chapter":"70","verse":"14","text":"But I will hope continually, and will praise thee more and more."},{"book":"Psalms","chapter":"70","verse":"15","text":"My mouth shall declare thy righteousness openly, and thy salvation all the day; for I am not acquainted with the affairs of men."},{"book":"Psalms","chapter":"70","verse":"16","text":"I will go on in the might of the Lord: O Lord, I will make mention of thy righteousness only."},{"book":"Psalms","chapter":"70","verse":"17","text":"O God, thou hast taught me from my youth, and until now will I declare thy wonders;"},{"book":"Psalms","chapter":"70","verse":"18","text":"even until I am old and advanced in years. O God, forsake me not; until I shall have declared thine arm to all the generation that is to come:"},{"book":"Psalms","chapter":"70","verse":"19","text":"even thy power and thy righteousness, O God, up to the highest heavens, even the mighty works which thou hast done: O God, who is like to thee?"},{"book":"Psalms","chapter":"70","verse":"20","text":"What afflictions many and sore hast thou shewed me! yet thou didst turn and quicken me, and broughtest me again from the depths of the earth."},{"book":"Psalms","chapter":"70","verse":"21","text":"Thou didst multiply thy righteousness, and didst turn and comfort me, and broughtest me again out of the depths of the earth."},{"book":"Psalms","chapter":"70","verse":"22","text":"I will also therefore give thanks to thee, O God, because of thy truth, on an instrument of psalmody: I will sing psalms to thee on the harp, O Holy One of Israel."},{"book":"Psalms","chapter":"70","verse":"23","text":"My lips shall rejoice when I sing to thee; and my soul, which thou hast redeemed."},{"book":"Psalms","chapter":"70","verse":"24","text":"Moreover also my tongue shall 70. 24 Lit. meditate.dwell all the day upon thy righteousness; when they shall be ashamed and confounded that seek my hurt."}]}