{"data":[{"book":"Psalms","chapter":"79","verse":"1","text":"For the 79. 1 See Ps. 44, and 68, titles.end, for alternate strains, a testimony for Asaph, a Psalm concerning the Assyrian."},{"book":"Psalms","chapter":"79","verse":"2","text":"Attend, O Shepherd of Israel, who guidest Joseph like a flock; thou who sittest upon the cherubs, manifest thyself;"},{"book":"Psalms","chapter":"79","verse":"3","text":"before Ephraim and Benjamin and Manasse, stir up thy power, and come to deliver us."},{"book":"Psalms","chapter":"79","verse":"4","text":"Turn us, O God, and cause thy face to shine; and we shall be delivered."},{"book":"Psalms","chapter":"79","verse":"5","text":"O Lord God of hosts, how long art thou angry with the prayer of thy servant?"},{"book":"Psalms","chapter":"79","verse":"6","text":"Thou wilt feed us with bread of tears; and wilt cause us to drink tears by measure."},{"book":"Psalms","chapter":"79","verse":"7","text":"Thou hast made us a strife to our neighbours; and our enemies have mocked at us."},{"book":"Psalms","chapter":"79","verse":"8","text":"Turn us, O Lord God of hosts, and cause thy face to shine; and we shall be saved. Pause."},{"book":"Psalms","chapter":"79","verse":"9","text":"Thou hast transplanted a vine out of Egypt: thou hast cast out the heathen, and planted it."},{"book":"Psalms","chapter":"79","verse":"10","text":"Thou madest a way before it, and didst cause its roots to strike, and the land was filled with it."},{"book":"Psalms","chapter":"79","verse":"11","text":"Its shadow covered the mountains, and its shoots equalled the 79. 11 Gr. Cedars of God, see Gen. 30. 8; Jon. 3. 3; Acts 7. 20.goodly cedars."},{"book":"Psalms","chapter":"79","verse":"12","text":"It sent forth its branches to the sea, and its shoots to the river."},{"book":"Psalms","chapter":"79","verse":"13","text":"Wherefore hast thou broken down its hedge, while all that pass by the way pluck it?"},{"book":"Psalms","chapter":"79","verse":"14","text":"The boar out of the wood has laid it waste, and the wild beast has devoured it."},{"book":"Psalms","chapter":"79","verse":"15","text":"O God of hosts, turn, we pray thee: look on us from heaven, and behold and visit this vine;"},{"book":"Psalms","chapter":"79","verse":"16","text":"and restore that which thy right hand has planted: and look on the son of man whom thou didst strengthen for thyself."},{"book":"Psalms","chapter":"79","verse":"17","text":"It is burnt with fire and dug up: they shall perish at the rebuke of thy 79. 17 Gr. See Ps. 20. 9.presence."},{"book":"Psalms","chapter":"79","verse":"18","text":"Let thy hand be upon the man of thy right hand, and upon the son of man whom thou didst strengthen for thyself."},{"book":"Psalms","chapter":"79","verse":"19","text":"So will we not depart from thee: thou shalt quicken us, and we will call upon thy name."},{"book":"Psalms","chapter":"79","verse":"20","text":"Turn us, O Lord God of hosts, and make thy face to shine; and we shall be saved."}]}