{"data":[{"book":"Hebreeen","chapter":"3","verse":"1","text":"Heilige broeders, deelgenoten ener hemelse roeping, beschouwt dus den Apostel en Hogepriester onzer belijdenis: Jesus,"},{"book":"Hebreeen","chapter":"3","verse":"2","text":"die getrouw is aan Hem, die Hem gemaakt heeft, zoals ook “Moses in geheel zijn huis.”"},{"book":"Hebreeen","chapter":"3","verse":"3","text":"Tegenover Moses is Hij immers in die mate groter eer waardig, als de bouwheer meer eer geniet dan het huis."},{"book":"Hebreeen","chapter":"3","verse":"4","text":"Elk huis toch wordt door iemand gebouwd; maar de Bouwheer van alles is God."},{"book":"Hebreeen","chapter":"3","verse":"5","text":"Moses nu was wel “getrouw in geheel zijn huis” als dienstknecht, om getuigenis af te leggen van wat verkondigd zou worden,"},{"book":"Hebreeen","chapter":"3","verse":"6","text":"maar Christus is het als Zoon boven zijn huis; zijn huis zijn wij, indien wij de zekerheid der hoop en het roemen daarop ongeschokt bewaren ten einde toe."},{"book":"Hebreeen","chapter":"3","verse":"7","text":"Daarom zegt de heilige Geest: Als gij dan heden mijn stem verneemt,"},{"book":"Hebreeen","chapter":"3","verse":"8","text":"Verstokt dan uw harten niet als bij de Verbittering, Als op de dag der Verzoeking in de woestijn,"},{"book":"Hebreeen","chapter":"3","verse":"9","text":"Toen uw vaders Mij tartten en beproefden,"},{"book":"Hebreeen","chapter":"3","verse":"10","text":"Ofschoon ze mijn werken hadden aanschouwd veertig jaar lang. Daarom werd Ik toornig op dat geslacht, En Ik sprak: Steeds dwaalt hun hart van Mij af, En mijn wegen kennen ze niet."},{"book":"Hebreeen","chapter":"3","verse":"11","text":"Daarom zwoer Ik in mijn toorn: Neen, ze zullen niet ingaan in mijn Rust!"},{"book":"Hebreeen","chapter":"3","verse":"12","text":"Broeders, zorgt er voor, dat in niemand van u een boos en ongelovig hart wordt gevonden door de afval van den levenden God;"},{"book":"Hebreeen","chapter":"3","verse":"13","text":"maar vermaant elkander iedere dag, zolang het “Heden” nog voortduurt, opdat niemand van u wordt verstokt door de verleiding der zonde."},{"book":"Hebreeen","chapter":"3","verse":"14","text":"Want we delen slechts met Christus mee, zo we de aanvankelijke overtuiging ongeschokt bewaren ten einde toe."},{"book":"Hebreeen","chapter":"3","verse":"15","text":"Wanneer er dus wordt gezegd: “Als gij dan heden mijn stem verneemt, verstokt uw harten niet als bij de Verbittering”"},{"book":"Hebreeen","chapter":"3","verse":"16","text":"wie waren het dan, die vernamen en verbitterden? Waren het niet allen, die, dank zij Moses, Egypte waren uitgetrokken?"},{"book":"Hebreeen","chapter":"3","verse":"17","text":"Of tegen wie toornde Hij veertig jaar lang? Was het niet tegen hen, die gezondigd hadden, wier lijken neerlagen in de woestijn?"},{"book":"Hebreeen","chapter":"3","verse":"18","text":"En tegen wie anders heeft Hij gezworen, dat ze niet zouden ingaan in zijn Rust, dan juist tegen de ongehoorzamen?"},{"book":"Hebreeen","chapter":"3","verse":"19","text":"Zo zien we, dat ze niet konden ingaan om hun ongeloof."}]}