{"data":[{"book":"Malachi","chapter":"3","verse":"1","text":"«Wo wo ya ti, n fama nɛ n ma xɛɛra xɛɛde naxan kira yailanma n bɛ. Wo Marigi, wo naxan fenfe, a fama nɛ sode a xa hɔrɔmɔbanxi kui keren na. Saatɛ xɛɛra, wo wama naxan xɔn, a na fafe. Mangɛ Alatala xa masenyi nan na ki.»"},{"book":"Malachi","chapter":"3","verse":"2","text":"«A na fa, nde nɔma suusade a ra? Nde nɔma tide a ya i? Barima a luma nɛ alɔ xabure tɛ naxan se raxunuma. A luma nɛ alɔ xɔsi base dugi xae naxan nawalima."},{"book":"Malachi","chapter":"3","verse":"3","text":"A fama nɛ gbeti raxunude, a a gbi ba. A Lewi xa die rasɛniyɛnma nɛ. A e raxunuma nɛ alɔ xɛɛma a nun gbeti, a e gbi ba. E xa findi sɛrɛxɛdubɛe ra Alatala bɛ naxee sɛrɛxɛ bama tinxinyi kui.»"},{"book":"Malachi","chapter":"3","verse":"4","text":"«Na tɛmui, Yudaya nun Darisalamu xa sɛrɛxɛ rafanma nɛ Alatala ma alɔ tɛmui dangixi, alɔ waxati fori."},{"book":"Malachi","chapter":"3","verse":"5","text":"N fama nɛ wo xa kiiti sade. N kiiti sama nɛ keren na mandurulae, yɛnɛlae, wule falɛe, nun mixi kobie ma naxee walikɛ sare donma, naxee kaaɲɛ ginɛe, kiridie, nun xɔɲɛe tɔɔrɔma. N kiiti sama nɛ mixie ma naxee mu gaaxuma n ya ra. Mangɛ Alatala xa masenyi nan na ki.»"},{"book":"Malachi","chapter":"3","verse":"6","text":"«N to findixi Alatala nan na, naxan mu a xui masarama, wo tan Yaxuba xa die tan mu faxa."},{"book":"Malachi","chapter":"3","verse":"7","text":"Kabi wo benbae xa tɛmui, wo bara n ma sɛriyɛ kana, wo bara a matandi. Yakɔsi, wo xa gbilen n ma, n fan gbilenma nɛ wo yire. Mangɛ Alatala xa masenyi nan na ki.»"},{"book":"Malachi","chapter":"3","verse":"8","text":"N fan xa wo maxɔrin. Adamadi nɔma a Marigi Ala muɲade? Kɔnɔ wo tan yati bara n muɲa. Wo nu fa n maxɔrin, ‹Muxu bara munse muɲa i ma?› N xa wo yaabi. Wo bara n ma farilɛe nun n ma sɛrɛxɛe muɲa."},{"book":"Malachi","chapter":"3","verse":"9","text":"N bara wo bɔnsɔɛ birin danka na muɲɛ xa fe ra."},{"book":"Malachi","chapter":"3","verse":"10","text":"Wo xa fa farilɛ birin na Ala xa banxi, farilɛ ragatade, alako baloe xa lu n ma banxi kui. Wo xa n tan Mangɛ Alatala mato, xa n mu fama barakɛ gbegbe ragorode wo ma kelife koore naxan dangi wo xa se ragatadee ra."},{"book":"Malachi","chapter":"3","verse":"11","text":"N nimasee faxama nɛ naxee wo xa xɛe nun wo xa wɛni bilie kanama. Mangɛ Alatala xa masenyi nan na ki."},{"book":"Malachi","chapter":"3","verse":"12","text":"Na tɛmui si birin fama nɛ wo xa bɔxi xili falade ɲɛlɛxin bɔxi, barima barakɛ na wo xɔnyi. Mangɛ Alatala xa masenyi nan na ki.»"},{"book":"Malachi","chapter":"3","verse":"13","text":"Alatala naxɛ, «Wo bara wɔyɛnyi xɔrɔxɔɛ fala n bɛ, kɔnɔ wo n maxɔrinfe, ‹Muxu bara wɔyɛnyi xɔrɔxɔɛ mundun fala i bɛ?›"},{"book":"Malachi","chapter":"3","verse":"14","text":"N xa wo yaabi. Wo naxɛ, ‹Geeni yo mu na Ala xa batui kui. Muxu bara a xa sɛriyɛ suxu, muxu bara tɔɔrɔ a xa fe ra, kɔnɔ muxu geeni mundun sɔtɔxi Mangɛ Alatala ra?"},{"book":"Malachi","chapter":"3","verse":"15","text":"Muxu tan bɛ, mixi naxan a yɛtɛ itema, a ɲɛlɛxinma nɛ, mixi kobi nan geenima, Ala matandila mu ɲaxankatama.›»"},{"book":"Malachi","chapter":"3","verse":"16","text":"Na wɔyɛnyi xanbi, mixi naxan nu gaaxuma Ala ya ra, e bara lu yire keren, e wɔyɛn e boore ra. Alatala bara e xui mɛ a fanyi ra. Na Ala yaragaaxuie xili bara sɛbɛ sɛbɛli nde ra Ala ya i, barima e nu bara Alatala xili binya."},{"book":"Malachi","chapter":"3","verse":"17","text":"Mangɛ Alatala naxɛ, «Nee findixi n ma ɲama yati yati nan na. N e ratangama nɛ kiiti sa lɔxɔɛ alɔ baba naxan kinikinima a xa di fanyi ma."},{"book":"Malachi","chapter":"3","verse":"18","text":"Na kui wo man fama nɛ mixi kobi nun mixi fanyi tagi rasa kolonde, Ala batulae nun Ala matandilae.»"},{"book":"Malachi","chapter":"3","verse":"19","text":"«Na lɔxɔɛ fama nɛ. Ala fama nɛ tɛ belebele ra yɛtɛ igboe nun mixi kobie bɛ. A e ganma nɛ alɔ sɛxɛ. Mangɛ Alatala xa masenyi nan na ki. E xa fe sese mu luma naa."},{"book":"Malachi","chapter":"3","verse":"20","text":"Kɔnɔ wo tan naxee gaaxuma n xili ya ra, n yalanyi rafama wo ma alɔ soge yalanyi naxan naminima gɛɛsɛgɛ. Wo birama nɛ Ala fɔxɔ ra ɲɛlɛxinyi kui alɔ ninge yɔrɛ naxan birama ɲooge nɛɛnɛ fɔxɔ ra."},{"book":"Malachi","chapter":"3","verse":"21","text":"Wo mixi ɲaaxuie maboronma nɛ alɔ xube naxan luma wo sanyi bun ma. N na na lɔxɔɛ rafalafe wo bɛ. Mangɛ Alatala xa masenyi nan na ki.»"},{"book":"Malachi","chapter":"3","verse":"22","text":"«Wo xa ratu n ma konyi Munsa xa sɛriyɛ ma, n yaamarie naxee fixi a ma Xorebe geya fari Isirayilakae birin bɛ."},{"book":"Malachi","chapter":"3","verse":"23","text":"N fama nɛ Annabi Eliya xɛɛde wo ma, beenu Alatala xa lɔxɔɛ belebele magaaxuxi xa fa."},{"book":"Malachi","chapter":"3","verse":"24","text":"A babae nun e xa die dɛ rafanma nɛ, xa na mu a ra, n fa wo xa bɔxi halakide.»"}]}