{"data":[{"book":"Yudaya Mangɛe I","chapter":"15","verse":"1","text":"Dawuda naxa banxie ti Darisalamu taa kui, dɛnnaxɛ nu xili Dawuda xa taa. Mɛnni a naxa kiri banxi ti Ala xa saatɛ kankira luma dɛnnaxɛ."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"2","text":"Dawuda naxa yaamari fi a mixi yo mu Ala xa saatɛ kankira maxaninma fo Lewikae, barima Alatala e tan nan sugandixi na ma. Na bara findi e xa wali ra tɛmui birin."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"3","text":"Dawuda naxa Isirayila birin xunlan Darisalamu Alatala xa saatɛ kankira rasofe ra banxi kui naxan nu yailanxi na xa fe ra."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"4","text":"Dawuda naxa Haruna xa die nun Lewikae malan:"},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"5","text":"Kehati xa die, mixi kɛmɛ mixi mɔxɔɲɛn."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"6","text":"Merari xa die, mixi kɛmɛ firin mixi mɔxɔɲɛn."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"7","text":"Gerison xa die, mixi kɛmɛ mixi tongo saxan."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"8","text":"Elisafan xa die, mixi kɛmɛ firin."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"9","text":"Xebiron xa die, mixi tongo solomasaxan."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"10","text":"Yusiyɛli xa die, mixi kɛmɛ mixi fu nun firin."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"11","text":"Dawuda naxa sɛrɛxɛdubɛe Sadɔki nun Abiyatari, a nun Lewikae Uriyeli, Asaya, Yoweli, Semaya, Eliyeli nun Aminadabo xili."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"12","text":"A naxa a fala e bɛ, «Wo tan nan na Lewi xa denbayae xunyie ra. Wo wo yɛtɛ rasɛniyɛn, wo tan nun wo xa mixie. Wo xa te wo Marigi Alatala xa saatɛ kankira ra. Wo xa a xanin yire n dɛnnaxɛ yailanxi a bɛ."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"13","text":"Tɛmui dangixi won Marigi Alatala nu bara xɔnɔ won ma, barima Lewikae nan nu lan e xa na xanin a sɛriyɛ ki ma.»"},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"14","text":"Sɛrɛxɛdubɛe nun Lewikae naxa e yɛtɛ rasɛniyɛn beenu e xa te Isirayila Marigi Alatala xa saatɛ kankira ra."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"15","text":"Lewikae naxa Alatala xa saatɛ kankira suxu wurie ma a xaninma naxee ra, e e sa e tunkie fari alɔ Alatala Annabi Munsa yamari ki naxɛ."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"16","text":"Dawuda naxa a fala Lewikae xunyie bɛ e xa bɛɛtiba ndee sugandi e xa mixie ya ma naxee bɛɛti bama kɔrae nun maxasee xui ra ɲɛlɛxinyi kui."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"17","text":"Lewikae naxa Yoweli xa di Heman sugandi, a nun Berekiya xa di Asafi, nun Kusaya xa di Etani, naxan nu na Merari xa die ya ma."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"18","text":"Lewikae gbɛtɛe nan nu na naadɛ kantɛe ra: Sakari, Ben, Yasiyeli, Semiramoti, Yɛxiyɛli, Unni, Eliyabi, Bɛnaya, Maaseya, Matitiya, Elifelehu, Mikineyahu, Obedo Edon, nun Yeyiyeli."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"19","text":"Lewika gbɛtɛe nan nu na bɛɛtibae ra: Heman, Asafi, nun Etani. E nu maxasee raberema ɲɛlɛxinyi kui."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"20","text":"Sakari, Asiyɛli, Semiramoti, Yɛxiyɛli, Unni, Eliyabi, Maaseya, nun Bɛnaya nu kɔrae raberema."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"21","text":"Matitiya, Elifelehu, Mikineyahu, Obedo Edon, Yeyiyeli, nun Asasiya nu kɔrae luuti solomasaxan daaxi raberema."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"22","text":"Lewika Kenaniya naxa findi xunyi ra naxan Ala xa saatɛ kankira xaninma. A nu na wali kolon."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"23","text":"Berekiya nun Elekana nu a malima na wali kui."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"24","text":"Sɛrɛxɛdubɛe Sɛbanaya, Yosafati, Netaneeli, Amasayi, Sakari, Bɛnaya, nun Eliyeseri nan nu sarae fema Ala xa saatɛ kankira ya ra. Obedo Edon nun Yexiya nan nu saatɛ kankira xaninyie ra."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"25","text":"Dawuda, Isirayila forie, nun sɔɔri wulu xunyie naxa ti kira xɔn alako e xa sa Alatala xa saatɛ kankira mati ɲɛlɛxinyi kui kelife ra Obedo Edon xɔnyi."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"26","text":"Ala naxa Lewikae mali a xa saatɛ kankira xaninde. Na kui e nu bara tuura solofere nun yɛxɛɛ kontonyi solofere ba sɛrɛxɛ ra."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"27","text":"Dawuda, Lewika naxee saatɛ kankira xaninma, bɛɛtibae, nun Kenaniya, bɛɛtibae xa mangɛ, e birin nu maxirixi donma tofanyie kui. Dawuda naxa sɛrɛxɛdubɛ donma fan nagoro a ma."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"28","text":"Isirayilakae birin naxa te Alatala xa saatɛ kankira ra ɲɛlɛxinyi kui. Ndee naxa ferie nun sarae fe, ndee naxa maxasee nun kɔrae rabere."},{"book":"Yudaya Mangɛe I","chapter":"15","verse":"29","text":"Sɔlu xa di ginɛ Mikala naxa Isirayilakae to Alatala xa saatɛ kankira raso ra Dawuda xa taa kui. A to mangɛ Dawuda to fare boron na ɲɛlɛxinyi kui, a naxa mangɛ Dawuda raɲaaxu."}]}