{"data":[{"book":"Yudaya Mangɛe I","chapter":"18","verse":"1","text":"Na to dangi, Dawuda naxa Filisitakae bɔnbɔ, a e rayaagi. A naxa Gati nun a rabilinyie ba e yi ra."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"2","text":"A naxa Mowabakae fan bɔnbɔ, e fa lu a xa yaamari bun ma, e duuti ba."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"3","text":"Dawuda naxa Soba mangɛ Hadadeseri fan bɔnbɔ Xamata mabiri, barima a nu wama Efirati xure xa lu a xa yaamari bun ma."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"4","text":"Dawuda naxa sɔɔri ragise wulu keren, soe ragi wulu solofere, nun sɔɔri wulu mɔxɔɲɛn ba e yi ra. A naxa soe birin tore bolon fo soe kɛmɛ ɲɔndɔn a naxee ragata a yɛtɛ bɛ."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"5","text":"Siriyaka naxee na Damasi naxa fa Soba mangɛ Hadadeseri malide, kɔnɔ Dawuda naxa sɔɔri wulu mɔxɔɲɛn nun firin bɔnbɔ e ra."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"6","text":"Dawuda naxa a xa sɔɔrie dɔxɔ Siriya bɔxi ma Damasi taa kui. Siriyakae naxa lu Dawuda xa yaamari bun, e duuti ba a bɛ. Dawuda siga dɛdɛ, Alatala nu xunnakeli fima nɛ a ma."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"7","text":"Dawuda naxa Hadadeseri xa sɔɔrie xa wure lefa xanin Darisalamu xɛɛma masoxi naxee ma."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"8","text":"A naxa Hadadeseri xa yɔxui gbegbe tongo Tibati nun Kunu. Sulemani naxa na yailan maxase xungbe ra, salide kɔntigibae, a nun sɛrɛxɛbade walisee ra naxee nu rawalima hɔrɔmɔbanxi kui."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"9","text":"Xamata mangɛ Tohu naxa a mɛ a Dawuda bara Soba mangɛ Hadadeseri xa sɔɔrie birin bɔnbɔ."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"10","text":"A naxa a xa di Hadorami xɛɛ mangɛ Dawuda xɔn, a xa a xɛɛbu a bɛ, a man xa a matɔxɔ a xa gere xa fe ra Hadadeseri mabiri ra. A man naxa xɛɛma, gbeti, nun yɔxui fi Dawuda ma, barima gere nu na Tohu nun Hadadeseri tagi."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"11","text":"Mangɛ Dawuda naxa na birin fi Alatala ma, a nun gbeti nun xɛɛma a naxan nasuxu sie birin yi ra alɔ Edon, Mowaba, Amoni, Filisita, nun Amalɛki."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"12","text":"Seruya xa di Abisayi naxa Edonka wulu fu nun solomasaxan bɔnbɔ gulunba kui Fɔxɔɛ yire."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"13","text":"A naxa sɔɔrie lu Edon alako naa birin xa lu Dawuda xa yaamari bun ma. Dawuda siga dɛdɛ, Alatala nu xunnakeli fima nɛ a ma."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"14","text":"Dawuda naxa a xa ɲama Isirayila yamari sɛriyɛ nun tinxinyi ra."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"15","text":"Seruya xa di Yowaba nan nu na sɔɔrie xa mangɛ ra. Axiludu xa di Yehosafati nan nu na mangɛ xa xui madangi ra."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"16","text":"Axituba xa di Sadɔki nun Abiyatari xa di Abimeleki nan nu na sɛrɛxɛdubɛe ra. Sawesa nan nu na mangɛ xa sɛbɛliti ra."},{"book":"Yudaya Mangɛe I","chapter":"18","verse":"17","text":"Yehoyada xa di Bɛnaya nan nu na Keretikae nun Peletakae xunyi ra. Mangɛ Dawuda xa die nan nu na a xanbi ra."}]}