{"data":[{"book":"Yudaya Mangɛe I","chapter":"19","verse":"1","text":"Na to dangi, naxan naba na nan yi ki. Amonikae xa mangɛ Naxasa naxa faxa, a xa di naxa ti a ɲɔxɔɛ ra."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"2","text":"Dawuda naxa a maɲɔxun, «N fe fanyi rabama nɛ Naxasa xa di Xanun bɛ, barima a baba fe fanyi raba nɛ n bɛ.» Dawuda naxa xɛɛrae xɛɛ Xanun xɔn e xa sa a nu tɔɔrɔ a nu sɛgɛ sa a baba ɲɔnfe ma. Dawuda xa xɛɛrae naxa so Amonikae xa bɔxi ma Xanun yire, e xa a nu tɔɔrɔ sa."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"3","text":"Kɔnɔ Amonikae xa kuntigie naxa a fala Xanun bɛ, «I ɲɔxɔ a ma Dawuda yee xɛɛxi i nu tɔɔrɔ sade i baba ɲɔnfe nan ma? E faxi nɛ e xa fa be kolon, e xa be ya iso, e xa yi bɔxi tegerenya raba. A xa xɛɛrae faxi be na nan ma.»"},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"4","text":"Na kui Xanun naxa Dawuda xa xɛɛrae suxu, a naxa e dɛ xabe maxaba, a naxa e xa donmae raxaba e xɔrɛ yailanyi, a fa e rabɛɲin."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"5","text":"Mixi nde to na fe dɛntɛgɛ Dawuda bɛ, a naxa mixie xɛɛ a xa xɛɛrae yire a falafe ra, «Wo lu Yeriko han wo dɛ xabee xa mini. Na tɛmui wo xa gbilen be.» Dawuda xa xɛɛrae xaxili nu bara ifu ki fanyi ra."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"6","text":"Xanun nun Amonikae to a kolon a e bara xɔnnanteya raso e nun Dawuda tagi, e naxa gbeti kilo wulu tongo saxan nun naani fi Siriyakae ma, naxee nu na Mesopotamiya, Maaka nun Soba, alako e xa fa sɔɔri ragisee nun soe ragie ra e bɛ."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"7","text":"Na kui Maaka mangɛ nun a xa ɲama naxa fa sɔɔri ragise wulu tongo saxan nun firin na, e fa malan Medeba. Amonikae fan naxa mini e xa taae kui, alako e xa Dawuda gere."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"8","text":"Dawuda fɛfɛ na kolon, a naxa sɔɔri mangɛ Yowaba nun a xa sɔɔri gbangbalanyi birin xɛɛ e yire."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"9","text":"Amonikae naxa mini, e ti gere ki ma taa sode dɛ ra. Mangɛ naxee fa e malide, e nu tixi e xati ma daaxa i."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"10","text":"Yowaba naxa a kolon gere na a ya ra, a man na a xanbi ra. A naxa Isirayila sɔɔri fanyie mayegeti, a e ti Siriyakae ya ra."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"11","text":"A naxa sɔɔri dɔnxɔɛe lu a xunya Abisayi xa yaamari bun ma, e xa ti Amonikae ya ra."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"12","text":"Yowaba naxa a fala a xunya bɛ, «Xa Siriyakae sɛnbɛ gbo n bɛ, i xa fa n malide. Xa Amonikae fan sɛnbɛ gbo i bɛ, n fan sigama i malide."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"13","text":"I xa limaniya, won xa won sɛnbɛ so won bɔnsɔɛ xa fe ra nun won Marigi Ala xa taae xa fe ra. Alatala xa a waxɔnfe raba.»"},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"14","text":"Yowaba nun a xa sɔɔrie naxa Siriyakae gere. Nee naxa e gi Yowaba ma."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"15","text":"Amonikae to a to, Siriyakae bara e gi, e fan naxa e gi Abisayi ma. Yowaba xunya naxa so taa kui, Yowaba naxa gbilen Darisalamu."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"16","text":"Siriyakae to a kolon Isirayila bara e bɔnbɔ, e naxa xɛɛrae xɛɛ Siriyakae ma naxee nu na xure naakiri ma. Hadadeseri xa sɔɔri mangɛ Sofaki nan nu na e xunyi ra."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"17","text":"Dawuda to na kolon, a naxa Isirayilakae birin malan, e naxa fa e Yurudɛn igiri, e siga Siriyakae gerede. Siriyakae man naxa e gi Isirayilakae ya ra."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"18","text":"Dawuda naxa sɔɔri nun e ragise dɔxɔ wulu solofere faxa, a nun sɔɔri wulu tongo naani gbɛtɛ. A naxa sɔɔri mangɛ Sofaki fan faxa."},{"book":"Yudaya Mangɛe I","chapter":"19","verse":"19","text":"Hadadeseri malimae to a kolon a Isirayilakae bara e bɔnbɔ, e naxa lanyi xiri e nun Dawuda tagi, e naxa lu a xa yaamari bun. Kabi na waxati, Siriyakae mu tinma Amonikae malide sɔnɔn."}]}