{"data":[{"book":"Yudaya Mangɛe I","chapter":"29","verse":"1","text":"Mangɛ Dawuda naxa a fala ɲama birin bɛ, «N ma di Sulemani, Ala naxan sugandixi, a mu gɛxi mɔde, a sɛnbɛ mu gbo sinden. Wali naxan na be, a gbo, barima banxi xa mu a ra naxan tima mixi bɛ. A tima Alatala nan bɛ."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"2","text":"N bara n sɛnbɛ birin sa n Marigi Ala sagoe a xa banxi tife ra. N bara xɛɛma, gbeti, yɔxui, wure, wuri, gɛmɛ tofanyi, diyaman mɔɔli birin, nun gɛmɛ fiixɛ gbegbe malan, alako e xa rawali e rawali ki ma."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"3","text":"Dangi na ra, n bara n harige birin, xɛɛma nun gbeti, fi n Marigi Ala xa hɔrɔmɔbanxi xa fe ra, barima yi wali tide gbo n bɛ."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"4","text":"N harige nan ya: xɛɛma Ofiri daaxi kilo wulu kɛmɛ wulu firin, gbeti fanyi kilo wulu kɛmɛ firin tongo saxan nun solomasaxan. Na findima banxi yiree maso se nan na."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"5","text":"Xɛɛma nun gbeti birin xa rawali a rawali ki ma, alako walikɛe xa wali xa sɔɔnɛya. Yakɔsi, nde bara ɲanige nde tongo Alatala bɛ to?»"},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"6","text":"Denbaya xunyie, Isirayila bɔnsɔɛ kuntigie, mixi wulu nun mixi kɛmɛ xunyie, nun mangɛ xa wali xunyie naxa ɲanige tongo yi wali xa fe ra."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"7","text":"E naxa yi harige xasabi fi Ala xa banxi xa fe ra: xɛɛma, kilo wulu kɛmɛ tongo solofere, gbeti kilo wulu kɛmɛ saxan tongo naani, yɔxui kilo wulu kɛmɛ senni fu nun firin, a nun wure kilo miliyɔn saxan wulu kɛmɛ naani."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"8","text":"Birin naxa gɛmɛ tofanyie so Yɛxiyɛli Gerisonka yi ra, naxan nu naafuli ragatama Alatala xa banxi xa fe ra."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"9","text":"Ɲama naxa sɛɛwa e ɲanige xa fe ra, barima e na rabaxi e bɔɲɛ birin nan na Alatala bɛ. Mangɛ Dawuda fan naxa sɛɛwa na xa fe ra."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"10","text":"Dawuda naxa Alatala tantu ɲama birin ya xɔri. A naxa a fala,"},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"11","text":"Alatala, binyɛ, sɛnbɛ, nun matɔxɔɛ birin na i bɛ."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"12","text":"Bannaya nun xunnakeli fatanxi i tan nan na."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"13","text":"«Muxu Marigi Ala, to, muxu bara i tantu, muxu bara i xili makaabaxi matɔxɔ."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"14","text":"N tan nun n ma ɲama sɛnbɛ mu nɔma yi harige mɔɔli sɔtɔde. A birin kelima i tan nan ma. Muxu tan mu sese fima, i tan singe mu naxan fixi muxu ma."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"15","text":"Muxu luma alɔ xɔɲɛe i ya i, alɔ muxu benbae. Muxu xa simaya luxi nɛ yi bɛndɛ fuɲi fari alɔ niini naxan minima a mu bu a lɔɛ. Xaxili tide yo mu na muxu bɛ."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"16","text":"Muxu Marigi Alatala, yi harige fanyi birin kelima i tan nan ma, muxu naxan xunlanxi alako muxu xa banxi ti i xili sɛniyɛnxi bɛ. I tan nan gbe na a birin na.»"},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"17","text":"«N Marigi Ala, n a kolon i bɔɲɛ birin kolon, tinxinyi man rafan i ma. N yi sɛrɛxɛ ɲanigexi i bɛ n bɔɲɛ tinxinxi nan na. N man bara a to, i xa ɲama fan sɛrɛxɛ fixi i ma a tan ɲanige kerenyi nan kui e sɛɛwaxi ra."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"18","text":"Muxu babae Iburahima, Isiyaga, Isirayila Marigi Alatala, i xa yi xaxili rasabati i xa ɲama bɔɲɛ kui, alako e naxa i yanfa."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"19","text":"N ma di Sulemani mali alako a fan xa bira i xa yaamari, i xa xaranyi, nun i xa sɛriyɛ fɔxɔ ra a bɔɲɛ birin na. A man xa yi banxi ti n naxan fɔlɔxi yi ki.»"},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"20","text":"Dawuda naxa a fala ɲama birin bɛ, «Wo wo Marigi Alatala tantu.» Ɲama naxa e babae Marigi Alatala tantu, e fa e igoro, e e felen Alatala bɛ mangɛ ya xɔri."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"21","text":"Na lɔxɔɛ kuye iba, Isirayila naxa sɛrɛxɛe nun sɛrɛxɛ gan daaxi gbegbe ba Alatala bɛ: tuura wulu keren, yɛxɛɛ kontonyi wulu keren, yɛxɛɛ lanma wulu keren, wɛni sɛrɛxɛ, a nun sɛrɛxɛ gbɛtɛe."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"22","text":"E naxa e dɛge na lɔxɔɛ, e e min Alatala ya i ɲɛlɛxinyi belebele kui. E man naxa Dawuda xa di Sulemani ti mangɛ ra a sanmaya firin nde. E naxa ture sa a xunyi ma Alatala ya i, a xa findi e xa yarerati ra. E naxa Sadɔki fan ti sɛrɛxɛdubɛ ra."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"23","text":"Sulemani naxa dɔxɔ Alatala xa mangɛ kibanyi kui, a findi mangɛ ra a baba Dawuda ɲɔxɔɛ ra. A naxa xunnakeli sɔtɔ, Isirayila birin naxa a xa yaamari rabatu."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"24","text":"Kuntigie, sɔɔrie, nun mangɛ Dawuda xa die birin naxa tin lude mangɛ Sulemani xa yaamari bun ma."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"25","text":"Alatala naxa Sulemani xa fe ite Isirayilaka birin ya xɔri. A naxa a xa mangɛya ite dangi Isirayila mangɛ singee birin na."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"26","text":"Yisayi xa di Dawuda naxa mangɛya raba Isirayila birin xun na."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"27","text":"A ɲɛ tongo naani mangɛya nan naba. A ɲɛ solofere raba Xebiron, a ɲɛ tongo saxan nun saxan naba Darisalamu."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"28","text":"A naxa simaya fanyi kamalixi sɔtɔ, a laaxiraya foriɲa fanyi nun sɛɛwɛ kui. Harige kanyi nan nu a ra, a xili fan nu gbo. A xa di Sulemani nan ti mangɛ ra a ɲɔxɔɛ ra."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"29","text":"Mangɛ Dawuda naxan nabaxi, a fɔlɛ nun a raɲɔnyi, na birin sɛbɛxi Annabi Samuweli, Annabi Natan, nun Annabi Gadi xa kitaabuie kui."},{"book":"Yudaya Mangɛe I","chapter":"29","verse":"30","text":"Yi kitaabuie a xa mangɛya fanyi xa fe falama, naxan dangixi a xa waxati Isirayila bɔxi ma nun bɔxi gbɛtɛe ma."}]}