{"data":[{"book":"Yudaya Mangɛe I","chapter":"9","verse":"1","text":"Isirayilakae xilie birin sɛbɛxi Isirayila mangɛe xa buki nde kui."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"2","text":"Yuda bɔnsɔɛ nu bara siga konyiya kui Babilɔn bɔxi ma e xa yanfanteya xa fe ra. Naxee singe gbilen sabatide e xɔnyi Isirayila bɔxi ma, e findi Isirayila sɛrɛxɛdubɛe, Lewikae, nun mixie nan na, naxee walima Ala xa hɔrɔmɔbanxi kui."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"3","text":"Yuda bɔnsɔɛ, Bunyamin bɔnsɔɛ, Efirami bɔnsɔɛ, nun Manasi bɔnsɔɛ mixi ndee naxa sabati Darisalamu."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"4","text":"Yuda bɔnsɔɛ xa mixi, naxee sabati Darisalamu, findi Utayi nan na, Amixudi xa di, Omeri xa di, Imiri xa di, Bani xa di, Peresi xa di, Yuda xa di."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"5","text":"Siloka naxee sabati naa, nee findi Asaya nan na, di singe, nun a xa die."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"6","text":"Sera xa di naxee sabati naa, nee findi Yuwɛli, nun a ngaxakerenyie nan na, mixi kɛmɛ senni, mixi tongo solomanaani."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"7","text":"Bunyamin xa di naxee sabati naa, nee nan ya: Mesulama xa di Salu, Hasɛnuwa xa di, Hodafiya xa di,"},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"8","text":"a nun Yeroxama xa di Yibineya, a nun Usi xa di Ela, Mikiri xa di, a nun Sɛfataya xa di Mesulama, Reyuweli xa di, Yibiniya xa di,"},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"9","text":"a nun e ngaxakerenyie e xabilɛ ki ma, mixi kɛmɛ solomanaani, mixi tongo suuli nun senni."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"10","text":"Sɛrɛxɛdubɛ naxee sabatixi Darisalamu, nee nan ya: Yɛdaya, Yehoyaribu, Yakin,"},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"11","text":"Xilikiya xa di Asaraya, Mesulama xa di, Sadɔki xa di, Merayoti xa di, Axituba xa di, naxan findi Ala xa hɔrɔmɔbanxi wali xunyi ra,"},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"12","text":"Yeroxama xa di Adaya, Pasura xa di, Malakiya xa di, Masayi xa di, Adiyeli xa di, Yasera xa di, Mesulama xa di, Mesilemiti xa di, Imeri xa di,"},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"13","text":"a nun e ngaxakerenyie, e denbaya xunyie, mixi wulu keren, kɛmɛ solofere tongo senni. E birin findi kuntigie nan na, naxee walima Ala xa hɔrɔmɔbanxi kui."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"14","text":"Lewi bɔnsɔɛ mixi naxee sabatixi Darisalamu, nee nan ya: Xasubu xa di Semaya, Asirikama xa di, Xasabiya xa di, Merarika,"},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"15","text":"a nun Bakibakari, Xeresi, Galali, Mataniya, Mika xa di, Sikiri xa di, Asafi xa di,"},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"16","text":"a nun Semaya xa di Abadiyasi, Galali xa di, Yedutun xa di, a nun Asa xa di Berekiya, Elekana xa di, naxan sabatixi Netofakae xa taae kui."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"17","text":"Ala xa hɔrɔmɔbanxi naadɛ makantɛe nan ya: Salumu, naxan findi e xunyi ra, Akubu, Talamɔn, Aximan, a nun e ngaxakerenyie."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"18","text":"Salumu bɔnsɔɛ nan naadɛ makanta wali rabafe han to hɔrɔmɔbanxi sogetede biri ra. Naadɛ naxan xili «Mangɛ naadɛ.» E benbae findi nɛ naadɛ makantɛe ra Lewikae bɛ."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"19","text":"Salumu, Kore xa di, Ebiyasafi xa di, Kora xa di, a nun a ngaxakerenyi naxee findi naadɛ makantɛe ra, naxa Alatala xa hɔrɔmɔlingira kanta alɔ e babae singe a raba ki naxɛ."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"20","text":"Finexasi, Eleyasari xa di, nu findixi naadɛ makantɛe xunyi nan na. Alatala nu na a sɛɛti ma."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"21","text":"Meselemiya xa di Sakari nu bara findi Kiri Banxi Naralande naadɛ makantɛ ra."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"22","text":"Mixi kɛmɛ firin, fu nun firin nu bara sugandi na wali rabade. E xili birin sɛbɛxi a nun taa xilie e sabatixi dɛnnaxɛ. Dawuda nun Annabi Samuweli nu bara na wali so e yi ra."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"23","text":"E tan nun e xa die naxa Alatala xa hɔrɔmɔlingira naadɛe kanta."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"24","text":"Naadɛ makantɛ ndee nu tixi sogetede, sogegorode, kɔɔla, nun yirefanyi ma."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"25","text":"E ngaxakerenyi naxee nu na taae kui, e nu fama e malide xi solofere bun ma."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"26","text":"Naadɛ makantɛ kuntigie Lewikae, naxa yiree kanta Ala xa hɔrɔmɔbanxi kui naafuli nu ragataxi dɛnnaxɛ."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"27","text":"E nu xima Ala xa hɔrɔmɔbanxi rabilinyi nɛ alako e xa mɛnni makanta, a nun e xa naadɛe rabi gɛɛsɛgɛ."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"28","text":"Lewika ndee nu yirabasee ragatama, e nu e ramini lɔxɔ yo lɔxɔ, e man nu e kɔnti."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"29","text":"Booree nu yirabasee ragata, naxee nu na yire sɛniyɛnxi, a nun farin, wɛni, ture, surayi, nun se ɲɔxunmɛe."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"30","text":"Sɛrɛxɛdubɛe xa die nu labundɛe masunbu."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"31","text":"Salumu xa di Matitiya Lewika, naxan keli Kora xabilɛ ya ma, nu taami ganma naxan nu bama sɛrɛxɛ ra."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"32","text":"E ngaxakerenyi ndee, Kehati bɔnsɔɛ ya ma, nu taami dɔxɔma teebili ra malabui lɔxɔɛ birin."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"33","text":"Bɛɛtiba naxee findi Lewi xabilɛe xunyie ra, nu sabatixi Ala xa hɔrɔmɔbanxi yigiyadee kui. Wali gbɛtɛ yo mu nu na e yi ra, barima e findi wali birin xunyi nan na. E nu walima kɔɛ nun yanyi."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"34","text":"Lewi xabilɛe xunyie nan na ki, naxee sabatixi Darisalamu."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"35","text":"Gabayon baba Yeyiyeli nu sabatixi Gabayon taa nan kui. A xa ginɛ xili Maaka."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"36","text":"A xa di nan ya: Abadon, a xa di singe, Suru, Kisu, Bali, Neri, Nadabo,"},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"37","text":"Gedori, Axiyo, Sakari, nun Mikiloti."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"38","text":"Mikiloti naxa Simeyami sɔtɔ. E nu sabatixi e ngaxakerenyie fɛ ma Darisalamu."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"39","text":"Neri naxa Kisu sɔtɔ. Kisu naxa Sɔlu sɔtɔ. Sɔlu xa die nan ya: Yonatan, Malakisuwa, Abinadabo, nun Esibaali."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"40","text":"Yonatan naxa Meribaali sɔtɔ. Meribaali naxa Mike sɔtɔ."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"41","text":"Mike xa die nan ya: Piton, Meleki, Tareya, nun Axasi."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"42","text":"Axasi naxa Yara sɔtɔ. Yara xa die nan ya: Alemeti, Asamafeti, nun Simiri. Simiri naxa Mosa sɔtɔ. Mosa naxa Bineya sɔtɔ."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"43","text":"Bineya naxa Rɛfaya sɔtɔ. Rɛfaya naxa Eleyasa sɔtɔ. Eleyasa naxa Aseli sɔtɔ."},{"book":"Yudaya Mangɛe I","chapter":"9","verse":"44","text":"Aseli xa di senni nan ya: Asirikama, Bokeru, Sumayila, Seyaraya, Abadiyasi, nun Xanan. Aseli xa die nan na ki."}]}