{"data":[{"book":"Hebrew","chapter":"10","verse":"1","text":"Jihudisinggi Wayel Yathang adu tasengba hiramsing adugi mapung phaba amadi chapchaba mawongdi natte; madu lakkadouriba aphabasing adugi mami khaktani. Chap-manaba iratpot adu chahi khudinggi matam pumbada kattuna lei. Adu oirabadi kamdouna Wayel Yathang haibadi masigi irapotsing asina Tengban Mapugi maphamda changjarakliba misingbu mapung phahanba ngamgani?"},{"book":"Hebrew","chapter":"10","verse":"2","text":"Tengban Mapubu khurumjariba misingbu tasengnamak paptagi sengdokpiramlabadi makhoina papki maral leire haibagi pukning amuk leiramloi aduga iratpot katpa pumnamaksu leplamlagani."},{"book":"Hebrew","chapter":"10","verse":"3","text":"Adubu iratpotsing aduna chahi khuding makhoigi papsingbu ningsinghalli."},{"book":"Hebrew","chapter":"10","verse":"4","text":"Maramdi sallabagi amasung hamenggi ee-na pap louthokpa khak ngamde."},{"book":"Hebrew","chapter":"10","verse":"5","text":"Maram asina Christtana taibangpanda laklamdaida mahakna Tengban Mapuda haikhi,"},{"book":"Hebrew","chapter":"10","verse":"6","text":"Latnapungda sa mei thaduna katpa"},{"book":"Hebrew","chapter":"10","verse":"7","text":"Madudagi eina haikhi, ‘Eigi maramda Wayel Yathanggi lairikta ibagumna,"},{"book":"Hebrew","chapter":"10","verse":"8","text":"Ahanbada Ibungona haikhi, “Iratpot nattraga sa mei thaduna latnapungda katpa amadi papkidamak iratpotsing katpa adu Ibungo nahakna pamde amadi madusing aduda nahakna pende.” Madusing adu Wayel Yathanggi matung inna katpa oirabasu masi Ibungona haibani."},{"book":"Hebrew","chapter":"10","verse":"9","text":"Adudagi Ibungona hairak-i, “Ibungo nahakki aningba tounaba, He Tengban Mapu, eihak mapham asida leijare.” Maram aduna Tengban Mapuna ariba iratpasing adu louthoktuna Christtagi iratpana makhoigi mahut sinjinbire."},{"book":"Hebrew","chapter":"10","verse":"10","text":"Tengban Mapuna touhanningba adu Jisu Christtana toukhibagi maramna, Ibungogi hakchangbu matam pumnamakki oina amuktang katpagi mapanna eikhoi pumnamak paptagi sengdokpire."},{"book":"Hebrew","chapter":"10","verse":"11","text":"Numit khudinggi Jihudi purohit khudingmakna mahakki toupham thokpa thougal tou-i amasung chap manaba iratpotsing hanna hanna katli; adubu madugi katliba iratpotsing aduna keidoungeidasu pappu louthokpa ngamde."},{"book":"Hebrew","chapter":"10","verse":"12","text":"10:12,13 Isei 110:1Adum oinamak Christtana matam pumnamakki oiba papkidamak iratpot amuktang katpiraga Tengban Mapugi yetthangbada phamle."},{"book":"Hebrew","chapter":"10","verse":"13","text":"Matam adudagi houna mahakki yeknabasingbu Tengban Mapuna mahakki khuyada khongnetpham oihandriba phaoba ngaiduna leiri."},{"book":"Hebrew","chapter":"10","verse":"14","text":"Iratpot ama katpagi mapanna paptagi sengdokpirabasingbu Ibungona matam pumnamakki oina mapung phaba oihanbire."},{"book":"Hebrew","chapter":"10","verse":"15","text":"Masigi maramda Thawai Asengbanasu eikhoida sakhi pibi. Ahanbada Ibungona hai,"},{"book":"Hebrew","chapter":"10","verse":"16","text":"“Lakkadaba numitsing aduda"},{"book":"Hebrew","chapter":"10","verse":"17","text":"Madugi matungda Ibungona hai, “Makhoigi papsing amadi makhoina toukhiba phattaba thabaksing eina amuk hanna ningsinglaroi.”"},{"book":"Hebrew","chapter":"10","verse":"18","text":"Maram aduna masising asi kokpikhrabada pap kokpinaba iratpot katpagi kanaba leitre."},{"book":"Hebrew","chapter":"10","verse":"19","text":"Maram aduna ichil inaosa, Jisuna sibikhiba adugi mapanna Khwaidagi Asengba Mapham aduda eikhoina ining tamna changba yare."},{"book":"Hebrew","chapter":"10","verse":"20","text":"Ibungona maikhal-phi haibadi mahakki hakchanggi mapanna eikhoigidamak anouba, ahingba lambi ama hangdokpire."},{"book":"Hebrew","chapter":"10","verse":"21","text":"Aduga Tengban Mapugi yum adubu sennariba eikhoigi Athoiba purohitlen ama leire."},{"book":"Hebrew","chapter":"10","verse":"22","text":"10:22 Levi 8:30; Eze 36:25Thammoi sengna amadi soidre haina thajaba leiba, maral leire haijaramba achum aran khangba pukning adudagi sengdokcharaba amadi asengba isingna chamthoklaba eikhoigi hakchangsingga loinana eikhoina Tengban Mapugi manakta changsinsi."},{"book":"Hebrew","chapter":"10","verse":"23","text":"Eikhoida lei haijariba asa aduda eikhoina chetna paisi maramdi Tengban Mapugi wasakti mahakna ngakkani haiba eikhoina thajaba yabani."},{"book":"Hebrew","chapter":"10","verse":"24","text":"Aduga nungsiba amasung aphaba thabakta eikhoina amaga amaga thougatnaba wakhal tousi."},{"book":"Hebrew","chapter":"10","verse":"25","text":"Mi kharana toubagumna eikhoi masel tinnabagi heinabi thadokkumsi. Mapu Ibungogi Numit adu naksillakli haiba nakhoina uba maramna, eikhoi amaga amaga henna pukning thougatnasi."},{"book":"Hebrew","chapter":"10","verse":"26","text":"Eikhoida achumba adu khanghanbikhraba matungda eikhoina touge yaona pap makha tana tourabadi, pap kokpinaba iratpot ama amuk leitre."},{"book":"Hebrew","chapter":"10","verse":"27","text":"10:27 Isa 26:11 (LXX)Madugi mahutta Tengban Mapugi maiyokta leibasingbu chakthektuna manghan-gadaba akanba achakpa mei amadi lakkadouriba wayel adu kina ngaiba aduta ngaire."},{"book":"Hebrew","chapter":"10","verse":"28","text":"10:28 Aniwa 17:6; 19:15Kanagumba amana Moses-ki Wayel Yathang adubu indaba matamda mahak adu mi ani nattraga ahumgi sakhidagi maral leire haibada chanbiba amata phangdana sibagi cheirak pi."},{"book":"Hebrew","chapter":"10","verse":"29","text":"10:29 Khong 24:8Adu oirabadi Tengban Mapugi Machanupabu thawoi usittaba amadi makhoibu paptagi sengdokpiraba walepnabagi ee adubu mamal yaodabagum touba amasung thoujalgi Thawaibu ikaiba piba makhoising adu kayada henna sathiba cheirak phangba matik chabani haibadu nakhoina khallu."},{"book":"Hebrew","chapter":"10","verse":"30","text":"10:30 Aniwa 32:35; Aniwa 32:36Maramdi asumna haikhiba Ibungo mahakpu eikhoina khang-i, “Laman khumba eigini, phangpham thokpa adu eina pigani”; aduga amuksu hanna hai, “MAPU IBUNGO-na mahakki misingbu wayen-gani.”"},{"book":"Hebrew","chapter":"10","verse":"31","text":"Ahingba Tengban Mapugi khutta taba haibasi akibagi masakni!"},{"book":"Hebrew","chapter":"10","verse":"32","text":"Mamangeida nakhoida kari oikhiba adu ningsing-u. Matam aduda Tengban Mapugi mangalna nakhoigi nathakta nganbiraba matungda, nakhoi awaba kaya thengnakhi adubu khudong thibasing aduna nakhoibu maithiba pikhide."},{"book":"Hebrew","chapter":"10","verse":"33","text":"Nakhoibu miyam mamangda ikaiba pikhi amadi thina toukhi aduga atei matamdana adugumna ot neibirabasigga saruk yaminnanaba sem sakhi."},{"book":"Hebrew","chapter":"10","verse":"34","text":"Nakhoina phadoksingga waba khangminnare aduga nakhoigi henna phaba amasung manglaroidaba potsing swargada lei haiba nakhoina khangbagi maramna nakhoigi pot chei pumnamak munbiduna loukhiba matamda nakhoina haraona khangjakhi."},{"book":"Hebrew","chapter":"10","verse":"35","text":"Maram aduna nakhoigi nathouna hanthaganu maramdi maduna achouba mana phanghanbigani."},{"book":"Hebrew","chapter":"10","verse":"36","text":"Tengban Mapugi aningba tounanaba amadi Tengban Mapuna wasakpikhibasing adu phangjanaba nakhoi khaangba kanba tabani."},{"book":"Hebrew","chapter":"10","verse":"37","text":"10:37,38 Hab 2:3,4 (LXX)Maramdi Mapugi puyana asumna hai,"},{"book":"Hebrew","chapter":"10","verse":"38","text":"Aduga eigi achumba chatpa misingna thajabagi mapanna hinggani;"},{"book":"Hebrew","chapter":"10","verse":"39","text":"Eikhoidi ning-hannaduna mangba mising adu natte adubu eikhoidi thajaba amadi kanbiba phanglaba misingni."}]}