{"data":[{"book":"Hebrew","chapter":"11","verse":"1","text":"Thajaba haibasi eikhoina asa touriba pot adugi maramda soidre haiba, udaba potsing adugi maramda chingnadana soidre haiba aduni."},{"book":"Hebrew","chapter":"11","verse":"2","text":"Mamangngeigi misingna makhoigi thajabagi mapanna Tengban Mapugi yabiba phangkhi."},{"book":"Hebrew","chapter":"11","verse":"3","text":"Tengban Mapugi waheigi mapanna taibangpan apumba sembikhi haibasi thajabagi mapanna eikhoina khang-i, maram aduna uriba pot adu uba ngamdaba pottagi sembani."},{"book":"Hebrew","chapter":"11","verse":"4","text":"Thajabagi mapanna Abel-na Tengban Mapugi maphamda Cain-na katpa adudagi henna phaba iratpot katkhi. Mahakki thajabagi mapanna mahakpu achumba chatpa mi ama oibagi ayaba Tengban Mapudagi phangjakhi maramdi Tengban Mapu masamakna mahakki khudol adu loubikhi. Aduga mahakki thajabagi mapanna mahak sirabasu houjiksu wa ngangli."},{"book":"Hebrew","chapter":"11","verse":"5","text":"Thajabagi mapanna Enoch-ki punsida siba haibasi thengnadana mahakpu Tengban Mapugi maphamda loukhatpikhi, aduga mahakpu kana amatana thiba phangdre maramdi Tengban Mapuna mahakpu loukhatpikhre. Mahakpu loukhatpidringeida mahakna Tengban Mapubu pelhalle haina Mapugi puyana hai."},{"book":"Hebrew","chapter":"11","verse":"6","text":"Thajaba yaodana kananasu Tengban Mapubu pelhanba haibasi oithokte, maramdi Tengban Mapugi maphamda changjarakpa mahak aduna Tengban Mapu lei amasung pukning changna mahakpu thijabasingda mana pibiba mapuni haiba mahakna thajagadabani."},{"book":"Hebrew","chapter":"11","verse":"7","text":"Thajabagi mapanna Noah-na uba ngamdaba tungda thokkadabasinggi maramda Tengban Mapuna piba cheksin wasing adu mahakpu tahanbikhi. Tengban Mapuna haiba adu induna mahak amadi mahakki imung manung adubu kankhiba hi ama sakhi. Maduna maram oiraga taibangpan asi aranbada takhi aduga thajabadagi lakpa achumba chatpa adu Noah-na Tengban Mapudagi phangjakhi."},{"book":"Hebrew","chapter":"11","verse":"8","text":"Tengban Mapuna pibigani haina wasakpikhiba leibak amada chatnaba Tengban Mapuna koubibada thajabagi mapanna Abraham-bu haiba ilhankhi. Mahakna kadaida chatlibano haiba khangdana masamakki leibak mahakna thadoklammi."},{"book":"Hebrew","chapter":"11","verse":"9","text":"11:9 Meihou 35:27Tengban Mapuna mangonda pibigani wasakpikhiba leibak aduda thajabagi mapanna mireibak macha amagumna mahakna phiyumda leirammi. Tengban Mapudagi chap manaba wasak phangkhiba Isaac amasung Jacob-su phiyumda leirammi."},{"book":"Hebrew","chapter":"11","verse":"10","text":"Maramdi Tengban Mapuna thourang langbiba amasung hongba naidraba yumphamda sagatpiraba sahar adubu Abraham-na ngaijarammi."},{"book":"Hebrew","chapter":"11","verse":"11","text":"Abraham chahi yamlaba ahal ama oirabasu amadi Sarah masamaksu mironba yabagi chahi adu lanthokkhrabasu thajabagi mapanna Abraham-bu mapa ama oihanbikhi. Tengban Mapuna wasakkhiba adu Ibungo mahakna ngakkani haibadu mahakna thajakhi."},{"book":"Hebrew","chapter":"11","verse":"12","text":"11:12 Meihou 15:5; 22:17; 32:12Tasengbagidi Abraham-di siraba amagumlabani adubu nupa asidagi atiyagi thawanmichaksinggum amadi ipak mapan-gi masing thingamdraba leingoigumna masing yamkhraba charol surol kaya thorakkhi."},{"book":"Hebrew","chapter":"11","verse":"13","text":"Makhoi pumnamaksing adu wasakpibasing adu phangdana thaja thajana sikhi adubu makhoina ujakhi amasung athappadagi taramna makhoibu okchakhi. Makhoina malemda leiringeida makhoi mireibak machani amadi lamlanbani haina phongna yajakhi."},{"book":"Hebrew","chapter":"11","verse":"14","text":"Asumna hairiba mising asina makhoigi oiba mareibak ama thiri haibasi mayek senghalli."},{"book":"Hebrew","chapter":"11","verse":"15","text":"Makhoina thadoklamlaba lam adu makhoina ningsingduna adum leiramlagadi, makhoina mapham aduda amuk hankhibagi khudongchaba phanglamgadabani."},{"book":"Hebrew","chapter":"11","verse":"16","text":"Adubu madugi mahutta makhoina henna phaba, haibadi swargagi leibak adu khourangjarammi. Maram aduna makhoigi Tengban Mapu haina koujaba aduda Tengban Mapuna ikaijade, maramdi mahakna makhoigidamak sahar ama thourang toubire."},{"book":"Hebrew","chapter":"11","verse":"17","text":"Tengban Mapuna Abraham-bu chang yengbada, thajabagi mapanna mahakna mahakki machanupa Isaac-pu katchare. Tengban Mapuna wasakpiba adu Abraham-dani, adubu mahakna mahakki amatta ngairaba machanupabu irapot oina katnanaba sem sajare."},{"book":"Hebrew","chapter":"11","verse":"18","text":"11:18 Meihou 21:12Tengban Mapuna mangonda haikhi, “Isaac-ki mapandagi eina wasakkhiba nahakki charol surol adu phangjagani.”"},{"book":"Hebrew","chapter":"11","verse":"19","text":"Isaac-pu asibasinggi maraktagi Tengban Mapuna hinggat-hanba ngammi haiba Abraham-na khankhi. Aduga pandam oina hairabada mahakna Isaac-pu asibasinggi maraktagi phangjakhi."},{"book":"Hebrew","chapter":"11","verse":"20","text":"Thajabagi mapanna Jacob amasung Esau-gi tungda oirakdabasinggi maramda Isaac-na makhoida yaipha thoujal pibikhi."},{"book":"Hebrew","chapter":"11","verse":"21","text":"Thajabagi mapanna Jacob-na sidringeida mahakna Josheph-ki machanupasingbu yaipha thoujal pibikhi amasung mahakki cheisu matonda ngajaraga Tengban Mapubu khurumjakhi."},{"book":"Hebrew","chapter":"11","verse":"22","text":"Thajabagi mapanna Joseph-na siramdaida, Israel machasingna Egypt thadokkadabagi maramda haikhi amasung mahakki sarugi maramda yathang pirammi."},{"book":"Hebrew","chapter":"11","verse":"23","text":"Thajabagi mapanna Moses-pu mama mapana mahakpu poklaba matungda tha ahum lottuna thamkhi, maramdi makhoina mahakpu achamba angang natte haibadu urammi, aduga makhoina ningthougi yathang adu kiramde."},{"book":"Hebrew","chapter":"11","verse":"24","text":"Thajabagi mapanna Moses-na mapung marei pharaklabada, mahakna Pharaoh-gi macha nupigi machanupani haiba adu yaramde."},{"book":"Hebrew","chapter":"11","verse":"25","text":"Matam kharagidamak papki nungaiba adudagi Tengban Mapugi misingga awaba khangminnaba aduda mahakna khanjakhi,"},{"book":"Hebrew","chapter":"11","verse":"26","text":"Christtagi maramgidamak ikaiba nangbana Egypt-ki lanthumsingdagi henna mamal yamna henba lanni haina Moses-na singthanakhi, maramdi mahakna tungda phanggadaba mana aduda mityeng thamjakhi."},{"book":"Hebrew","chapter":"11","verse":"27","text":"Thajabagi mapanna Moses-na ningthougi asaobabu kiba toudana Egypt thadokkhi. Uba ngamdaba Tengban Mapubu ubagumna mahakna amuk tung hankhide."},{"book":"Hebrew","chapter":"11","verse":"28","text":"11:28 Khong 12:21-30Ahanba pokpasingbu mang-hanba mahak11:28 Asibagi Dut aduna Israel machasinggi ahanba pokpasingbu soktanaba Moses-na thajabagi mapanna Lanthokpibagi chakkhangba ngakkhi amasung ee khikchakhi."},{"book":"Hebrew","chapter":"11","verse":"29","text":"Thajabagi mapanna Israel-gi misingna akangba lamda chatpagumna Angangba ipak adu lanthokkhi, adubu Egypt-ki misingna lanthoknaba hotnabada makhoi iraknakhi."},{"book":"Hebrew","chapter":"11","verse":"30","text":"Thajabagi mapanna Israel machasingna Jericho-gi chekpal adugi akoibada numit taretni koina chatlaba matungda chekpal adu tukhi."},{"book":"Hebrew","chapter":"11","verse":"31","text":"Thajabagi mapanna oktabi Rahab-na lanjabasing11:31 yeknabagi lanmigi i-pao lonna louba mi adu taram taramna okkhibagi maramna Tengban Mapuna haiba indaba makhoising hatkhiba aduda mahakti hatkhide."},{"book":"Hebrew","chapter":"11","verse":"32","text":"Eina kari amuk henna haigani? Eina Gideon-gi, Barak-ki, Samson-gi, Jephthah-gi, David-ki, Samuel-gi amasung Tengban Mapugi wa phongdokpiba maichousinggi maramda hainaba matam leitre."},{"book":"Hebrew","chapter":"11","verse":"33","text":"11:33 Dan 6:1-27Thajabagi mapanna makhoina lanthengnaduna leibaksingbu khudum chanduna lan-ngamkhi. Makhoina achumba toukhi amadi Tengban Mapuna wasakpikhiba adu phangjakhi. Makhoina nongsasinggi machin menkhi,"},{"book":"Hebrew","chapter":"11","verse":"34","text":"11:34 Dan 3:1-30tamthiraba meiri mutthatkhi, thangsanggi mayadagi nanthokkhi. Makhoi asonba oirammi adubu akanba oirakkhi; lanphamda makhoi matik leiba oirammi amadi miramgi lanmisingbu maithiba pirammi."},{"book":"Hebrew","chapter":"11","verse":"35","text":"11:35 1 Ning 17:17-24; 2 Ning 4:25-37Thajabagi mapanna nupisingna makhoigi asiba mari-mata amuk hanna hingna phangkhi."},{"book":"Hebrew","chapter":"11","verse":"36","text":"11:36 1 Ning 22:26,27; 2 Mi 18:25,26; Jer 20:2; 37:15; 38:6Makhoi kharabuna noknabikhi amadi phubikhi, amasung ateisingna yotling phalang chanduna keisumsangda thamkhi."},{"book":"Hebrew","chapter":"11","verse":"37","text":"11:37 2 Mi 24:21Makhoibu nungna thakhi, makhoigi hakchang tangkhai tana horaina lenkhi, thangsangna hatkhi. Makhoina hameng amasung yaogi mawun settuna koichat chatkhi, makhoi lairare, ot-neibire amasung thina toubire."},{"book":"Hebrew","chapter":"11","verse":"38","text":"Taibangpan asi makhoigidamak matik chadre! Makhoina leikanglasing, chingsing, surungsing amasung leikhunsingda koichat chatkhi."},{"book":"Hebrew","chapter":"11","verse":"39","text":"Hairiba mi pumnamak asina thajabagi maramda aphaba sakhi leirabasu wasakkhiba adu makhoina phangkhide,"},{"book":"Hebrew","chapter":"11","verse":"40","text":"maramdi Tengban Mapuna henna phaba thourang ama eikhoigidamak leppire. Ibungo mahakki thourang adudi eikhoi yaoraba khaktada makhoibu mapung phahanbigani."}]}