{"data":[{"book":"Hebrew","chapter":"9","verse":"1","text":"Ahanba walepnaba aduda Tengban Mapubu khurumbagi pathapsing leirammi amadi Tengban Mapubu khurumnaba maphamsu semlammi."},{"book":"Hebrew","chapter":"9","verse":"2","text":"9:2 Khong 26:1-30; Khong 25:31-40; Khong 25:23-30Phisang ama khan-gatle aduga madugi mapan thangba adubu Asengba Mapham kou-i. Maduda thaomei makhong amadi Tengban Mapuda katpa tal thamba table adu lei."},{"book":"Hebrew","chapter":"9","verse":"3","text":"9:3 Khong 26:31-33Aduga anisuba phikhan adugi maningda Khwaidagi Asengba Mapham kouba mapham adu lei."},{"book":"Hebrew","chapter":"9","verse":"4","text":"9:4Khong 30:1-6; Khong 25:10-16; Khong 16:33; Masing 17:8-10; Khong 25:16; Aniwa 10:3-5Madugi manungda dhup thanaba sanagi katnapham amasung manna, matol chonglaba Aaron-gi cheisu amadi wayel yathang iraba nunggi korbak ani adu yaoba sana toppa walepnabagi upu adu lei."},{"book":"Hebrew","chapter":"9","verse":"5","text":"9:5 Khong 25:18-22Upu adugi mathakta Tengban Mapu leibagi khudam oina masa panba sak-ongsingna9:5 cherubin pap kokpiba mapham adugi mathakta makhoigi masana sandoklammi. Adubu hairibasing asigi maramda houjik kupna sandokna haibagi matam natte."},{"book":"Hebrew","chapter":"9","verse":"6","text":"Matou asumna thourangsing adu langlammi. Purohitsingna mapan thangba aduda Tengban Mapugi thougal tounaba numit khudinggi changlammi."},{"book":"Hebrew","chapter":"9","verse":"7","text":"9:7 Levi 16:2-34Adubu purohitlen adutana manungthangba aduda chahi amada amuktamak changlammi. Aduga mahak masana amadi misingna khangdana langjakhiba pap adugidamak Tengban Mapuda katlaba ee adu yaoraga mahakna chang-i."},{"book":"Hebrew","chapter":"9","verse":"8","text":"Masigi thourangsing asidagi Thawai Asengbana mayek sengna utpire madudi ahanba phisang adu leiribamakhei Khwaidagi Asengba Mapham aduda changnaba lambi adu hangdokpidri."},{"book":"Hebrew","chapter":"9","verse":"9","text":"Masigi khudam asina houjikki matam asida thilli. Tengban Mapuda khudol amadi iratpotsing katpana Tengban Mapubu khurumjariba misinggi thamoibu mapung phahanba ngamde."},{"book":"Hebrew","chapter":"9","verse":"10","text":"Maramdi makhoina tougadaba haibabu channabagi, thaknabagi amadi chatnabigi sengdokpagi thabak adukhaktani. Masising asi anouba chatna kanglon adu laktringeida chatnagadaba mapanthonggi oiba pathapsingni."},{"book":"Hebrew","chapter":"9","verse":"11","text":"Adubu hannana laklaba9:11 atoppa ariba lairik kharadadi “Lakkadaba” haina yao-i. aphaba maramsing adugidamak Christtana Purohitlen oina hannana lakkhre. Ibungona thougal touba phisang adudi henna chao-i amadi henna mapung phai amasung mioibagi khutna saba natte amadi semkhraba taibangpan asigi saruk ama natte."},{"book":"Hebrew","chapter":"9","verse":"12","text":"Hameng amadi sallabagi ee-gi mapanna Ibungona changkhide; adubu Ibungona Khwaidagi Asengba Mapham aduda amuktanggi oina mahak masamakki ee-gi mapanna changle aduga eikhoigidamak lomba naidaba aran-khubham pubirakle."},{"book":"Hebrew","chapter":"9","verse":"13","text":"9:13 Levi 16:15,16; Masing 19:9,17-19Hameng amadi sallabagi ee amasung san hatamgi ut aduna laininggi oiba sengdaba misinggi mathakta chaiduna makhoibu sengdok-i asum touduna makhoibu mapanthonggi oina senghalli."},{"book":"Hebrew","chapter":"9","verse":"14","text":"Masina achumba oibanina Christtagi ee-nadi kayagi matik amukka henna thabak pangthokkani! Lomba naidaba Thawaigi mapanna Ibungona masamakpu mapungphaba iratpot oina Tengban Mapuda katpire. Eikhoina ahingba Tengban Mapubu thougal touba yananaba Ibungogi ee-na eikhoigi achum aran khangba pukningbu kanadaba laininggi oiba chatnabisingdagi sengdokpigani."},{"book":"Hebrew","chapter":"9","verse":"15","text":"Tengban Mapuna koubikhraba makhoina Tengban Mapuna wasakpikhiba lomnaidaba yaipha thoujalsing adu phangnabagidamak Christtana anouba walepnabagi sillangbiba adu oibire. Masi touba yabagi maramdi ahanba walepnabagi makhada leiringei matamda misingna toukhiba aranbasing adudagi ningtamhanbinaba sibikhiba ama leikhiba adunani."},{"book":"Hebrew","chapter":"9","verse":"16","text":"Sinnabiramba9:16 u-in amagi matangda sinnabiramba mi adu sire haiba khudam utpa tai,"},{"book":"Hebrew","chapter":"9","verse":"17","text":"maramdi mi aduna hinglibamakhei sinnaramliba9:17 u-in adu karisu natte, mahakna siraba matungda madu chatnei."},{"book":"Hebrew","chapter":"9","verse":"18","text":"Maram aduna ahanba walepnaba adu phaoba ee yaoraba khaktada chatnei."},{"book":"Hebrew","chapter":"9","verse":"19","text":"9:19,20 Khong 24:6-8Ahanbada Moses-na Wayel yathangda yaoba yathang pumnamak misingda laothok-i. Adudagi mahakna sallaba amadi hamenggi ee louraga isingga yansillaga Wayel Yathanggi lairik amadi mi pumnamakta hyssop-ki9:19 laininggi oibada sijinnaba pambi makhal ama masa amadi angangba samtu sijinnaduna khik-i."},{"book":"Hebrew","chapter":"9","verse":"20","text":"Adudagi mahakna hairak-i, “Masi Tengban Mapuna nakhoida innanaba yathang pibiba walepnaba adubu chum namliba ee aduni.”"},{"book":"Hebrew","chapter":"9","verse":"21","text":"Matou adugumna Moses-na Asengba Phisang amasung thougal toubada sijinnaba potlam pumnamakki mathaktasu ee adu khik-i."},{"book":"Hebrew","chapter":"9","verse":"22","text":"9:22 Levi 17:11Tasengnamak, Wayel Yathanggi matung inna pot pumnamak ee-na sengdok-i aduga ee tabiba yaodana pap kokpiba leite."},{"book":"Hebrew","chapter":"9","verse":"23","text":"Swargada leiribasing aduga manaba matou oiriba, potsing adubu asumna sengdokpa takhi. Adubu swargagi oiba potsing adumakti masising asidagi henna phaba iratpotsing chang-i."},{"book":"Hebrew","chapter":"9","verse":"24","text":"Asengba adumakki mawong oiriba khutna saba Asengba Mapham aduda Christtana changkhide. Swargamaktada Ibungona changbani aduga houjik eikhoigi ihut sinduna Tengban Mapugi mangda lepli."},{"book":"Hebrew","chapter":"9","verse":"25","text":"Jihudisinggi purohitlen-di Khwaidagi Asengba Mapham aduda chahi khudinggi sagi ee pusinduna chang-i. Adubu Christtadi masamakpu hanjin hanjin katnaba changde,"},{"book":"Hebrew","chapter":"9","verse":"26","text":"Madu oirabadi mahakna taibangpan semngeidagi kayarak hanna awa khaanglamgadabani. Adubu houjikti aroiba matam naksillaklaba asida masamakpu iratpagi mapanna pap louthoknaba matam pumnamakki oina amuktang masamak phongdokpire."},{"book":"Hebrew","chapter":"9","verse":"27","text":"Mi pumnamak amuk siba madugi matungda Tengban Mapuna wayenba haibasi soidrabani."},{"book":"Hebrew","chapter":"9","verse":"28","text":"9:28 Isa 53:12Matou asigumna mi mayam amagi pap pubinaba amuktang iratpot oina Christtana katthokpire. Ibungona aniraksuba oina lakkani madudadi pap pubinaba natte adubu Ibungobu ngaijaribasing adubu kanbinabani."}]}