{"data":[{"book":"எரேமியா","chapter":"16","verse":"1","text":"பின்பு யெகோவாவின் வார்த்தை எனக்கு வந்தது."},{"book":"எரேமியா","chapter":"16","verse":"2","text":"“நீ திருமணம் செய்யவேண்டாம். இந்த இடத்தில் மகன்களையும், மகள்களையும் பெறவும் வேண்டாம்.”"},{"book":"எரேமியா","chapter":"16","verse":"3","text":"மேலும் இந்த இடத்தில் பிறக்கும் மகன்கள், மகள்களைக் குறித்தும், அவர்களின் தாய்மாரான பெண்களையும், தகப்பன்மாரான மனிதர்களைக் குறித்தும் யெகோவா கூறுவது இதுவே:"},{"book":"எரேமியா","chapter":"16","verse":"4","text":"“அவர்கள் பயங்கரமான வியாதிகளால் சாவார்கள். அவர்களுக்காக புலம்ப யாரும் இருக்கமாட்டார்கள். அவர்களை யாரும் அடக்கம்பண்ணமாட்டார்கள். அவர்கள் தரையின்மேல் கிடக்கும் குப்பையைப்போல் இருப்பார்கள். அவர்கள் வாளாலும், பஞ்சத்தினாலும் அழிவார்கள், அவர்களுடைய சடலங்கள் ஆகாயத்துப் பறவைகளுக்கும், பூமியின் மிருகங்களுக்கும் உணவாகும்.”"},{"book":"எரேமியா","chapter":"16","verse":"5","text":"யெகோவா சொல்வது இதுவே: “நீ துக்கவீட்டிற்குள் நுழையாதே. புலம்பவோ, ஆறுதல் வார்த்தை சொல்லவோ போகவேண்டாம். ஏனெனில் அந்த மக்களிடமிருந்து நான் என் ஆசீர்வாதத்தையும், என் அன்பையும், என் அனுதாபத்தையும் எடுத்துவிட்டேன்” என்று யெகோவா அறிவிக்கிறார்."},{"book":"எரேமியா","chapter":"16","verse":"6","text":"“இந்த நாட்டில் உயர்ந்தோர், தாழ்ந்தோர் இருவருமே சாவார்கள். அவர்கள் அடக்கம்பண்ணப்பட மாட்டார்கள். அவர்களுக்காகத் துக்கப்படுவதுமில்லை. அவர்களுக்காக ஒருவனும் தன்னை வெட்டிக்கொள்ளவும் மாட்டான். தன் தலையை மொட்டையடிக்கவுமாட்டான்."},{"book":"எரேமியா","chapter":"16","verse":"7","text":"செத்தவர்களுக்காக துக்கங்கொண்டாடுகிறவர்களை ஆறுதல்படுத்த ஒருவரும் உணவு கொடுக்கமாட்டார்கள். ஒரு தகப்பனோ அல்லது தாயோ செத்தாலுங்கூட துக்கங்கொண்டாடுகிறவர்களை ஆறுதல்படுத்துவதற்கு ஒருவரும் பானமும் கொடுக்கமாட்டார்கள்."},{"book":"எரேமியா","chapter":"16","verse":"8","text":"“விருந்து வீட்டிற்குள் போகவோ, அவர்களுடன் சேர்ந்து சாப்பிடவோ குடிக்கவோ உட்கார வேண்டாம்."},{"book":"எரேமியா","chapter":"16","verse":"9","text":"ஏனெனில் இஸ்ரயேலின் இறைவனாகிய சேனைகளின் யெகோவா சொல்வது இதுவே: இந்த இடத்தில் உன் கண்களுக்கு முன்பாக, உன் நாட்களில் சந்தோஷத்தின் சத்தத்திற்கும், மகிழ்ச்சியின் சத்தத்திற்கும் ஒரு முடிவுண்டாக்குவேன். மணமகனின் குரலுக்கும், மணமகளின் குரலுக்கும் முடிவுண்டாக்குவேன்."},{"book":"எரேமியா","chapter":"16","verse":"10","text":"“இந்த மக்களிடம் இவற்றை நீ கூறும்போது, அவர்கள் உன்னிடம், ‘யெகோவா ஏன் இந்த பேராபத்தை எங்களுக்கு நியமித்திருக்கிறார்? நாங்கள் என்ன அக்கிரமம் செய்தோம்? அல்லது எங்கள் இறைவனாகிய யெகோவாவுக்கு எதிராக நாங்கள் என்ன பாவம் செய்திருக்கிறோம்?’ எனக் கேட்பார்கள்."},{"book":"எரேமியா","chapter":"16","verse":"11","text":"அப்பொழுது நீ அவர்களிடம், ‘உங்கள் முற்பிதாக்கள் என்னைக் கைவிட்டு, வேறு தெய்வங்களைப் பின்பற்றி, அவற்றிற்குப் பணிவிடை செய்து, அவைகளை வணங்கினார்கள். என்னையோ கைவிட்டு, என் சட்டத்தையும் அவர்கள் கைக்கொள்ளவில்லை."},{"book":"எரேமியா","chapter":"16","verse":"12","text":"ஆனால் நீங்களோ, உங்கள் முற்பிதாக்களிலும் அதிக கொடியவர்களாக நடந்தீர்கள். எனக்குக் கீழ்ப்படியாமல் எப்படி ஒவ்வொருவரும் தன்தன் தீய இருதயத்தின் பிடிவாதத்தின்படி நடக்கிறீர்கள் என்று பாருங்கள்."},{"book":"எரேமியா","chapter":"16","verse":"13","text":"ஆகவே நான் உங்களை இந்த நாட்டிலிருந்து நீங்களோ, உங்கள் முற்பிதாக்களோ அறிந்திராத வேறொரு நாட்டுக்குள் துரத்திவிடுவேன். அங்கே நீங்கள் இரவு பகலாக வேறு தெய்வங்களுக்குப் பணிவிடை செய்வீர்கள். நான் உங்களுக்கு எவ்வித தயவும் காண்பிப்பதில்லை என்று சொல்லுகிறார் என்று சொல்’ என்றார்."},{"book":"எரேமியா","chapter":"16","verse":"14","text":"“எனினும், நாட்கள் வருகின்றன” என்று யெகோவா அறிவிக்கிறதாவது, “ ‘இஸ்ரயேலரை எகிப்திலிருந்து கொண்டுவந்த யெகோவா இருப்பது நிச்சயமெனில்’ என்று இனி ஒருபோதும் மனிதர் ஆணையிடமாட்டார்கள்."},{"book":"எரேமியா","chapter":"16","verse":"15","text":"ஆனால், அதற்குப் பதிலாக, ‘இஸ்ரயேலரை வடக்கு நாட்டிலிருந்தும், அவர்கள் நாடுகடத்தப்பட்டிருந்த எல்லா நாடுகளிலிருந்தும் வெளியே கொண்டுவந்த யெகோவா இருப்பது நிச்சயமெனில்’ என்றே ஆணையிடுவார்கள். ஏனெனில் நான் அவர்களுடைய முற்பிதாக்களுக்குக் கொடுத்த நாட்டில், அவர்களைத் திரும்பவும் கொண்டுவந்து குடியமர்த்துவேன்."},{"book":"எரேமியா","chapter":"16","verse":"16","text":"“ஆனால் இப்போது அநேக மீனவர்களை அனுப்புவேன்” என்று யெகோவா அறிவிக்கிறார். “அவர்கள் இவர்களைப் பிடிப்பார்கள். அதன்பின் அநேக வேட்டைக்காரரை அனுப்புவேன். அவர்கள் இவர்களை ஒவ்வொரு மலையிலும், குன்றிலும், பாறை வெடிப்புகளிலும் வேட்டையாடிப் பிடிப்பார்கள்."},{"book":"எரேமியா","chapter":"16","verse":"17","text":"ஏனெனில் என் கண்கள் அவர்களுடைய எல்லா வழிகளையும் கவனமாய்ப் பார்த்துக்கொண்டே இருக்கின்றன. அவை எனக்கு மறைவாயில்லை, அவர்களுடைய பாவங்கள் என் கண்களுக்கு மறைக்கப்படவுமில்லை."},{"book":"எரேமியா","chapter":"16","verse":"18","text":"நான் அவர்களுடைய கொடுமைக்கும், பாவத்திற்கும் இரட்டிப்பாகத் தண்டனை கொடுப்பேன். ஏனெனில் அவர்கள் நாட்டை தங்கள் உயிரற்ற இழிவான உருவச்சிலைகளால் கறைப்படுத்தியிருக்கிறார்கள். அவர்கள் என் உரிமைச்சொத்தை தங்கள் அருவருக்கத்தக்க விக்கிரகங்களினால் நிரப்பியிருக்கிறார்கள்.”"},{"book":"எரேமியா","chapter":"16","verse":"19","text":"யெகோவாவே, நீரே என் பெலன், என் கோட்டை,"},{"book":"எரேமியா","chapter":"16","verse":"20","text":"மனிதர் தமக்கு சொந்தமாகத் தெய்வங்களைச் செய்வார்களோ?"},{"book":"எரேமியா","chapter":"16","verse":"21","text":"“ஆகையால் நான் அவர்களுக்குக் போதிப்பேன்."}]}