{"data":[{"book":"எரேமியா","chapter":"26","verse":"1","text":"யூதாவின் அரசன் யோசியாவின் மகன் யோயாக்கீமின் ஆட்சியின் ஆரம்பத்தில், யெகோவாவிடமிருந்து இந்த வார்த்தை வந்தது:"},{"book":"எரேமியா","chapter":"26","verse":"2","text":"“யெகோவா சொல்வது இதுவே: யெகோவாவின் ஆலய முற்றத்தில் நின்று, யெகோவாவின் ஆலயத்தில் வழிபட வருகின்ற யூதா பட்டணத்து மக்கள் எல்லோருடனும் பேசு. நான் உனக்குச் சொல்லும்படி கட்டளையிட்டிருக்கிற எல்லா வார்த்தைகளையும் ஒன்றுவிடாமல் சொல்."},{"book":"எரேமியா","chapter":"26","verse":"3","text":"ஒருவேளை அவர்கள் அந்த வார்த்தைகளைக் கேட்டு, ஒவ்வொருவரும் தங்கள் தீமையான வழியைவிட்டுத் திரும்புவார்கள். அப்பொழுது அவர்கள் செய்திருக்கிற தீமையின் நிமித்தம் நான் திட்டமிட்ட பேராபத்தை அவர்கள்மேல் கொண்டுவராமல் மனமிரங்குவேன்."},{"book":"எரேமியா","chapter":"26","verse":"4","text":"நீ அவர்களிடம் சொல்லவேண்டியதாவது, ‘யெகோவா சொல்வது இதுவே: நீங்கள் எனக்குச் செவிகொடுத்து, நான் உங்கள்முன் வைத்த என் சட்டத்தின்படி நடக்கவேண்டும்."},{"book":"எரேமியா","chapter":"26","verse":"5","text":"நான் திரும்பத்திரும்ப உங்களிடத்தில் அனுப்பும் என் ஊழியரான இறைவாக்கினரின் வார்த்தைகளுக்குச் செவிகொடுக்கவேண்டும். ஆனால் நீங்கள் எனக்குச் செவிகொடுக்கவில்லை."},{"book":"எரேமியா","chapter":"26","verse":"6","text":"ஆகையால் நான் இந்த ஆலயத்தை சீலோவைப்போல் அழித்து, இந்தப் பட்டணத்தையும் பூமியிலுள்ள எல்லா நாடுகளின் மத்தியிலும் சாபத்திற்குள்ளாக்குவேன் என்று சொல்’ என்றார்.”"},{"book":"எரேமியா","chapter":"26","verse":"7","text":"ஆசாரியரும், இறைவாக்கினரும், எல்லா மக்களும் யெகோவாவின் ஆலயத்தில் எரேமியா கூறிய இந்த வார்த்தைகளைக் கேட்டார்கள்."},{"book":"எரேமியா","chapter":"26","verse":"8","text":"யெகோவா சொல்லும்படி தனக்குக் கட்டளையிட்ட அனைத்தையும் எரேமியா எல்லா மக்களுக்கும் சொன்னான். சொன்னவுடனேயே ஆசாரியரும், இறைவாக்கினரும் எல்லா மக்களும் அவனைப் பிடித்து, “நீ சாகவேண்டும்."},{"book":"எரேமியா","chapter":"26","verse":"9","text":"நீ ஏன், இந்த ஆலயம் சீலோவைப் போலாகும் என்றும், பட்டணம் குடிகளின்றிப் பாழாகும் என்றும் யெகோவாவின் பெயரில் இறைவாக்கு உரைத்தாய்?” என்று கேட்டார்கள். எல்லா மக்களும் யெகோவாவின் ஆலயத்தில் எரேமியாவைச் சூழ்ந்துகொண்டார்கள்."},{"book":"எரேமியா","chapter":"26","verse":"10","text":"இவற்றை யூதாவின் அதிகாரிகள் கேள்விப்பட்டபோது அரச அரண்மனையிலிருந்து யெகோவாவின் ஆலயத்திற்குச் சென்று யெகோவாவின் ஆலயத்திலிருந்த புதிய வாசலின் முகப்பில் உட்கார்ந்தார்கள்."},{"book":"எரேமியா","chapter":"26","verse":"11","text":"அப்பொழுது ஆசாரியரும், இறைவாக்கினரும், “இவன் பட்டணத்திற்கெதிராய் இறைவாக்குரைத்தான். இவன் மரண தண்டனைக்கு உரியவன். நீங்களே உங்கள் காதுகளால் கேட்டீர்கள்” என்று அதிகாரிகளிடமும், எல்லா மக்களிடமும் சொன்னார்கள்."},{"book":"எரேமியா","chapter":"26","verse":"12","text":"அப்பொழுது எரேமியா எல்லா அதிகாரிகளையும் மக்களையும் பார்த்து: “இந்த ஆலயத்திற்கும் இந்தப் பட்டணத்திற்கும் எதிராய் நான் சொன்ன எல்லாவற்றையும் இறைவாக்கு உரைக்கும்படி யெகோவாவே என்னை அனுப்பினார்."},{"book":"எரேமியா","chapter":"26","verse":"13","text":"இப்போது உங்கள் வழிகளையும், செயல்களையும் சீர்திருத்தி, உங்கள் இறைவனாகிய யெகோவாவுக்குக் கீழ்ப்படியுங்கள். அப்பொழுது யெகோவா மனமிரங்கி உங்களுக்கெதிராகத் தீர்ப்பளித்த பேராபத்தைக் கொண்டுவரமாட்டார்."},{"book":"எரேமியா","chapter":"26","verse":"14","text":"நானோ உங்கள் கையில் இருக்கிறேன்; நீங்கள் நலமானது என்றும், சரியானது என்றும் நினைப்பதைச் செய்யுங்கள்."},{"book":"எரேமியா","chapter":"26","verse":"15","text":"நீங்கள் என்னைக் கொன்றால், குற்றமில்லாத இரத்தப்பழியை உங்கள்மேலும், இந்தப் பட்டணத்தின்மேலும், இதில் வாழ்கிறவர்கள்மேலும் நீங்களே சுமரப்பண்ணுவீர்கள் என்பதை நிச்சயமாக அறிந்துகொள்ளுங்கள். ஏனெனில், உண்மையிலேயே நீங்கள் கேட்ட இந்த வார்த்தைகளையெல்லாம் உங்களுக்குச் சொல்லும்படி யெகோவாவே என்னை அனுப்பினார்” என்றான்."},{"book":"எரேமியா","chapter":"26","verse":"16","text":"அப்பொழுது அதிகாரிகளும், எல்லா மக்களும் ஆசாரியர்களையும், இறைவாக்கினரையும் பார்த்து, “இந்த மனிதன் மரண தண்டனைக்கு தகுதியானவன் அல்ல. அவன் எங்கள் இறைவனாகிய யெகோவாவின் பெயரிலேயே எங்களுடன் பேசியிருக்கிறான்” என்றார்கள்."},{"book":"எரேமியா","chapter":"26","verse":"17","text":"நாட்டின் முதியோர் சிலர் முன்னேவந்து, கூடியிருந்த மக்களிடம் சொன்னதாவது:"},{"book":"எரேமியா","chapter":"26","verse":"18","text":"“யூதாவின் அரசன் எசேக்கியாவின் நாட்களில், மோரேசேத் ஊரைச்சேர்ந்த மீகா இறைவாக்குரைத்தான். அவன் எல்லா யூத மக்களிடமும், ‘சேனைகளின் யெகோவா சொல்வது இதுவே:"},{"book":"எரேமியா","chapter":"26","verse":"19","text":"“அப்பொழுது யூதாவின் அரசன் எசேக்கியாவோ அல்லது யூதாவிலிருந்து வேறு எவரோ அவனைக் கொன்றார்களா? எசேக்கியா யெகோவாவுக்குப் பயந்து அவருடைய தயவை நாடவில்லையோ? யெகோவாவும் அவர்களுக்கு எதிராகத் தீர்ப்பிட்ட பேராபத்தை அனுப்பாதபடி, மனமிரங்கவில்லையோ? ஆனால் நாங்களோ, எங்களுக்கெதிராகப் பெரும் பேரழிவை வருவித்துக்கொள்ளப் போகிறோம்” என்றார்கள்."},{"book":"எரேமியா","chapter":"26","verse":"20","text":"இப்பொழுது கீரியாத்யாரீம் ஊரைச்சேர்ந்த செமாயாவின் மகன் உரியா என்னும் வேறொருவனும் யெகோவாவின் பெயரில் இறைவாக்கு உரைத்தான். அவனும் எரேமியா கூறிய அதே வார்த்தைகளையே இந்தப் பட்டணத்திற்கும், இந்த நாட்டிற்கும் எதிராக இறைவாக்கு உரைத்தான்."},{"book":"எரேமியா","chapter":"26","verse":"21","text":"யோயாக்கீம் அரசனும், அவனுடைய எல்லா அதிகாரிகளும், அலுவலர்களும் அவனுடைய வார்த்தைகளைக் கேட்டபோது, அரசன் அவனைக் கொலைசெய்யத் தேடினான். ஆனால் உரியா அதைக் கேள்விப்பட்டு பயந்து எகிப்திற்குத் தப்பி ஓடினான்."},{"book":"எரேமியா","chapter":"26","verse":"22","text":"ஆயினும் யோயாக்கீம் அரசன் அக்போரின் மகன் எல்நாத்தானை வேறுசில மனிதரோடு எகிப்திற்கு அனுப்பினான்."},{"book":"எரேமியா","chapter":"26","verse":"23","text":"அவர்கள் உரியாவை எகிப்திலிருந்து கொண்டுவந்து, யோயாக்கீம் அரசனிடம் கொண்டுபோனார்கள். அரசன் அவனை வாளால் வெட்டி, அவனுடைய உடலை பொதுமக்களை அடக்கம்பண்ணுகிற இடத்தில் எறிந்துவிட்டான்."},{"book":"எரேமியா","chapter":"26","verse":"24","text":"ஆனாலும் சாப்பானின் மகன் அகீக்காம் எரேமியாவுக்குச் சார்பாக இருந்தபடியால், எரேமியா கொலைசெய்யப்படும்படி மக்கள் கையில் ஒப்புக்கொடுக்கப்படவில்லை."}]}