{"data":[{"book":"ДЗЕІ","chapter":"1","verse":"1","text":"Першую кнігу напісаў я табе, Феафіле, пра ўсё, што Ісус рабіў і чаму вучыў ад пачатку"},{"book":"ДЗЕІ","chapter":"1","verse":"2","text":"аж па той дзень, калі Ён узьнёсься, даўшы праз Духа Сьвятога наказы Апосталам, якіх Ён выбраў,"},{"book":"ДЗЕІ","chapter":"1","verse":"3","text":"якім зьявіў Сябе жывога пасьля цярпеньняў Сваіх з многімі слушнымі доказамі, сорак дзён паказваючыся ім і апавядаючы пра Царства Божае;"},{"book":"ДЗЕІ","chapter":"1","verse":"4","text":"і, сабраўшы іх, Ён загадаў ім: не адлучайцеся зь Ерусаліма, а чакайце абяцанага ад Айца, пра што вы чулі ад Мяне;"},{"book":"ДЗЕІ","chapter":"1","verse":"5","text":"бо Ян хрысьціў вадою, а вы, празь нямнога дзён пасьля будзеце ахрышчаны Духам Сьвятым."},{"book":"ДЗЕІ","chapter":"1","verse":"6","text":"Пасьля гэтага яны, сыйшоўшыся, пыталіся ў Яго, кажучы: ці ня гэтым часам, Госпадзе, аднаўляеш Ты царства Ізраілю?"},{"book":"ДЗЕІ","chapter":"1","verse":"7","text":"А Ён сказаў ім: ня вам ведаць часіны ці поры, якія Айцец назначыў Сваёй уладай;"},{"book":"ДЗЕІ","chapter":"1","verse":"8","text":"а вы прымеце сілу, як зыйдзе на вас Дух Сьвяты, і будзеце Мне за сьведкаў у Ерусаліме і ва ўсёй Юдэі і Самарыі і нават па край зямлі."},{"book":"ДЗЕІ","chapter":"1","verse":"9","text":"Сказаўшы гэта, Ён узьнёсься на вачах у іх, і воблака ўзяло Яго з вачэй іхніх."},{"book":"ДЗЕІ","chapter":"1","verse":"10","text":"І калі яны глядзелі на неба падчас ўшэсьця Ягонага, раптам сталі перад імі два мужы ў белым убраньні"},{"book":"ДЗЕІ","chapter":"1","verse":"11","text":"і сказалі: мужы Галілейскія! што вы стаіце і глядзіце на неба? Гэты Ісус, што ўзьнёсься ад вас на неба, прыйдзе гэтак сама, як вы бачылі Яго, калі ўзносіўся на неба."},{"book":"ДЗЕІ","chapter":"1","verse":"12","text":"Тады яны вярнуліся ў Ерусалім з гары, якая называецца Аліўнай, што блізь Ерусаліма, адлеглай на дзень суботні хады."},{"book":"ДЗЕІ","chapter":"1","verse":"13","text":"І як прыйшлі, увайшлі ў сьвятліцу, дзе і заставаліся, Пётр і Якаў, Ян і Андрэй, Піліп і Тамаш, Барталамей і Мацьвей, Якаў Алфееў і Сымон Зілот, і Юда, брат Якаваў;"},{"book":"ДЗЕІ","chapter":"1","verse":"14","text":"усе яны аднадушна былі ў малітве і ў маленьні, зь некаторымі жанчынамі і Марыяю, Маці Ісусавай, і з братамі Ягонымі."},{"book":"ДЗЕІ","chapter":"1","verse":"15","text":"І ў тыя дні Пётр, стаўшы сярод вучняў, сказаў -"},{"book":"ДЗЕІ","chapter":"1","verse":"16","text":"(а было ж сабралася людзей каля ста дваццаці) - мужы браты! мелася спраўдзіцца тое, што ў Пісаньні прадказаў Дух Сьвяты вуснамі Давідавымі пра Юду, які навёў тых, што схапілі Ісуса;"},{"book":"ДЗЕІ","chapter":"1","verse":"17","text":"бо ён быў залічаны да нас і атрымаў пакліканьне да служэньня гэтага;"},{"book":"ДЗЕІ","chapter":"1","verse":"18","text":"але набыў зямлю несправядлівай цаною і, калі зрынуўся, раскалолася чэрава ягонае, і вывернуліся вантробы ягоныя;"},{"book":"ДЗЕІ","chapter":"1","verse":"19","text":"і гэта сталася вядома ўсім жыхарам Ерусаліма, так што зямля тая на айчыннай іхняй мове названа Акелдамб, што азначае «зямля крыві»."},{"book":"ДЗЕІ","chapter":"1","verse":"20","text":"А ў кнізе Псальмаў напісана: «хай двор ягоны пусткаю стане, і ў ім хай жывога ня будзе», і: «пасад ягоны іншы хай прыйме»."},{"book":"ДЗЕІ","chapter":"1","verse":"21","text":"Дык трэба, каб адзін з тых, што былі з намі праз увесь той час, калі заставаўся і гутарыў з намі Гасподзь Ісус,"},{"book":"ДЗЕІ","chapter":"1","verse":"22","text":"пачынаючы ад хрышчэньня Янавага па той дзень, калі Ён узьнёсься ад нас, быў разам з намі сьведкам уваскрэсеньня Яго."},{"book":"ДЗЕІ","chapter":"1","verse":"23","text":"І паставілі двух: Язэпа, якога звалі Варсавам, празванага Юстам, і Мацьвія,"},{"book":"ДЗЕІ","chapter":"1","verse":"24","text":"і памаліліся і сказалі: Ты, Госпадзе, Сэрцаведзе ўсіх, пакажы з гэтых двух аднаго, якога Ты выбраў,"},{"book":"ДЗЕІ","chapter":"1","verse":"25","text":"прыняць пакліканьне гэтага служэньня і апостальства, ад якога адпаўся Юда, каб ісьці ў сваё месца."},{"book":"ДЗЕІ","chapter":"1","verse":"26","text":"І кінулі на іх жэрабя, і выпала жэрабя Мацьвію, і ён далучаны да адзінаццаці апосталаў."}]}