{"data":[{"book":"ДЗЕІ","chapter":"11","verse":"1","text":"Дачуліся апосталы і браты, якія былі ў Юдэі, што і язычнікі прынялі слова Божае."},{"book":"ДЗЕІ","chapter":"11","verse":"2","text":"І калі Пётр прыйшоў у Ерусалім, абрэзаныя дакаралі яго,"},{"book":"ДЗЕІ","chapter":"11","verse":"3","text":"кажучы: ты хадзіў да людзей неабрэзаных і еў зь імі."},{"book":"ДЗЕІ","chapter":"11","verse":"4","text":"А Пётр пачаў ім пераказваць па парадку, кажучы:"},{"book":"ДЗЕІ","chapter":"11","verse":"5","text":"у горадзе Ёпіі я маліўся і ў жарсьці бачыў уяву: сыходзіў нейкі посуд, нібы вялікае палатно, за чатыры рагі апусканае зь неба, і спусьцілася да мяне;"},{"book":"ДЗЕІ","chapter":"11","verse":"6","text":"я паглядзеў у яго і, разглядваючы, убачыў чатырногаў зямных, зьвяроў, плазуноў і птушак нябесных."},{"book":"ДЗЕІ","chapter":"11","verse":"7","text":"І пачуў я голас, які сказаў мне: устань, Пётр, закалі і еж."},{"book":"ДЗЕІ","chapter":"11","verse":"8","text":"А я сказаў: не, Госпадзе, нішто паганае альбо нячыстае ніколі не ўваходзіла ў вусны мае."},{"book":"ДЗЕІ","chapter":"11","verse":"9","text":"І адказваў мне голас другі раз зь неба: што Бог ачысьціў, таго ты не ўважай за нячыстае."},{"book":"ДЗЕІ","chapter":"11","verse":"10","text":"Гэта было тройчы; і зноў узьнялося ўсё на неба."},{"book":"ДЗЕІ","chapter":"11","verse":"11","text":"І вось, у тую ж самую часіну трох чалавек, пасланых з Кесарыі да мяне, спыніліся перад домам, дзе быў я."},{"book":"ДЗЕІ","chapter":"11","verse":"12","text":"Дух сказаў мне, каб я ішоў зь імі, зусім не сумняваючыся; пайшлі са мною і гэтыя шэсьць братоў, і мы прыйшлі ў дом таго чалавека."},{"book":"ДЗЕІ","chapter":"11","verse":"13","text":"Ён расказаў нам, як ён бачыў у доме сваім анёла (сьвятога), які стаў і сказаў яму: пашлі ў Ёпію людзей і пакліч Сымона, якога завуць Пятром;"},{"book":"ДЗЕІ","chapter":"11","verse":"14","text":"ён скажа табе словы, якімі ўратуешся ты і ўвесь дом твой."},{"book":"ДЗЕІ","chapter":"11","verse":"15","text":"А калі я пачаў прамаўляць, зыйшоў на іх Дух Сьвяты, як і на нас спачатку."},{"book":"ДЗЕІ","chapter":"11","verse":"16","text":"Тады ўзгадаў я слова Госпада, як Ён казаў: Ян хрысьціў вадою, а вы будзеце ахрышчаны Духам Сьвятым."},{"book":"ДЗЕІ","chapter":"11","verse":"17","text":"І вось, калі Бог даў ім такі самы дар, як і нам, што ўверавалі ў Госпада Ісуса Хрыста, дык хто ж я, каб мог усупрацівіцца Богу?"},{"book":"ДЗЕІ","chapter":"11","verse":"18","text":"Выслухаўшы гэта, яны супакоіліся і праславілі Бога, кажучы: відаць, і язычнікам даў Бог пакаяньне ў жыцьцё."},{"book":"ДЗЕІ","chapter":"11","verse":"19","text":"Тым часам тыя, што расьсеяліся ад ганеньняў, якія былі пасьля Сьцяпана, пайшлі да Фінікіі і Кіпра і Антыахіі, нікому не прапаведуючы слова, апрача Юдэяў."},{"book":"ДЗЕІ","chapter":"11","verse":"20","text":"А былі сярод іх і некаторыя Кіпрэйцы і Кірынейцы, якія, прыйшоўшы ў Антыахію, прамаўлялі да Элінаў, зьвястуючы Госпада Ісуса."},{"book":"ДЗЕІ","chapter":"11","verse":"21","text":"І была рука Гасподняя зь імі, і вялікае мноства ўвераваўшы навярнуліся да Госпада."},{"book":"ДЗЕІ","chapter":"11","verse":"22","text":"Дайшло слова пра іх да царквы Ерусалімскай, і даручылі Варнаву ісьці ў Антыахію."},{"book":"ДЗЕІ","chapter":"11","verse":"23","text":"Ён, як прыйшоў і ўбачыў мілату Божую, узрадаваўся і ўгаворваў усіх намерамі сэрца трымацца Госпада;"},{"book":"ДЗЕІ","chapter":"11","verse":"24","text":"бо ён быў муж добры і поўны Духа Сьвятога і веры. І прыхілілася многа людзей да Госпада."},{"book":"ДЗЕІ","chapter":"11","verse":"25","text":"Потым Варнава пайшоў у Тарс шукаць Саўла і, знайшоўшы яго, прывёў у Антыахію."},{"book":"ДЗЕІ","chapter":"11","verse":"26","text":"Цэлы год зьбіраліся яны ў царкве і вучылі многа людзей; і вучні ў Антыахіі ўпяршыню пачалі называцца хрысьціянамі."},{"book":"ДЗЕІ","chapter":"11","verse":"27","text":"Тымі днямі прыйшлі зь Ерусаліма ў Антыахію прарокі."},{"book":"ДЗЕІ","chapter":"11","verse":"28","text":"І адзін зь іх, якога звалі Агаў, устаўшы, перш абвясьціў Духам, што па ўсім сьвеце будзе вялікі голад, які і быў пры кесары Клаўдзіі;"},{"book":"ДЗЕІ","chapter":"11","verse":"29","text":"тады вучні пастанавілі, кожны паводле дастатку свайго, паслаць дапамогу братам, якія жывуць у Юдэі,"},{"book":"ДЗЕІ","chapter":"11","verse":"30","text":"што і зрабілі, паслаўшы сабранае да прасьвітараў праз Варнаву і Саўла."}]}