{"data":[{"book":"ДЗЕІ","chapter":"13","verse":"1","text":"У Антыахіі ў тамтэйшай царкве былі некаторыя прарокі і настаўнікі: Варнава, і Сымон, якога звалі Нігер, і Луцый Кірынеец, і Манаіл, выхаваны разам зь Ірадам тэтрархам, і Саўл."},{"book":"ДЗЕІ","chapter":"13","verse":"2","text":"Калі яны служылі Госпаду і пасьціліся, Дух Сьвяты сказаў: даручэце Мне Варнаву і Саўла на дзею, да якое Я іх паклікаў."},{"book":"ДЗЕІ","chapter":"13","verse":"3","text":"Тады яны, папасьціўшыся і памаліўшыся і ўсклаўшы на іх рукі, адпусьцілі іх."},{"book":"ДЗЕІ","chapter":"13","verse":"4","text":"Тыя, пасланыя Духам Сьвятым, сыйшлі ў Селяўкію, а адтуль адплылі на Кіпр,"},{"book":"ДЗЕІ","chapter":"13","verse":"5","text":"і, быўшы ў Саламіне, прапаведавалі слова Божае ў сынагогах Юдэйскіх; а мелі яны пры сабе і Яна для служэньня."},{"book":"ДЗЕІ","chapter":"13","verse":"6","text":"Праўшоўшы ўвесь востраў да Пафа, знайшлі яны аднаго чарадзея ілжэпрарока, Юдэя, якога звалі Варысус,"},{"book":"ДЗЕІ","chapter":"13","verse":"7","text":"які быў з праконсулам Сергіем Паўлам, мужам разумным. Той, паклікаўшы Варнаву і Саўла, пажадаў пачуць слова Божае."},{"book":"ДЗЕІ","chapter":"13","verse":"8","text":"А Яліма чарадзей, - так тлумачыцца імя ягонае, - пярэчыў ім, стараючыся адвярнуць праконсула ад веры."},{"book":"ДЗЕІ","chapter":"13","verse":"9","text":"Але Саўл, ён жа і Павал, напоўніўся Духам Сьвятым і паглядзеўшы на яго,"},{"book":"ДЗЕІ","chapter":"13","verse":"10","text":"сказаў: о, поўны ўсякае хітрыны і ўсякага зладзейства сыне д'яблаў, вораг усякай праўды! ці не перастанеш ты зводзіць з роўных дарог Гасподніх?"},{"book":"ДЗЕІ","chapter":"13","verse":"11","text":"І цяпер, вось, рука Гасподняя на цябе: ты асьлепнеш і ня ўбачыш сонца да часу. І раптам напалі на яго морак і цемра, і ён, паварочваючыся то туды, то сюды, шукаў павадыра."},{"book":"ДЗЕІ","chapter":"13","verse":"12","text":"Тады праконсул, усачыўшы, што адбылося, увераваў, зьдзіўлены вучэньнем Гасподнім."},{"book":"ДЗЕІ","chapter":"13","verse":"13","text":"Адплыўшы з Пафа, Павал і ўсе, хто былі зь ім, прыбылі ў Пэргію, у Памфілію; але Ян, адлучыўшыся ад іх, вярнуўся ў Ерусалім."},{"book":"ДЗЕІ","chapter":"13","verse":"14","text":"А яны, ідучы з Пэргіі, прыбылі ў Антыахію Пісідыйскую і, увайшоўшы ў сынагогу ў дзень суботні, селі."},{"book":"ДЗЕІ","chapter":"13","verse":"15","text":"Пасьля чытаньня закона і прарокаў начальнікі сынагогі паслалі сказаць ім: мужы браты! калі ў вас ёсьць слова настаўленьня да люду, кажэце."},{"book":"ДЗЕІ","chapter":"13","verse":"16","text":"Павал, устаўшы і даўшы знак рукою, сказаў: мужы Ізраільскія і ўсе, хто баіцца Бога! паслухайце:"},{"book":"ДЗЕІ","chapter":"13","verse":"17","text":"Бог народу гэтага выбраў бацькоў нашых і ўзвысіў гэты народ у бытнасьць у зямлі Егіпецкай, і рукою ўзьнесенай вывеў іх зь яе,"},{"book":"ДЗЕІ","chapter":"13","verse":"18","text":"і каля сарака гадоў часу карміў іх у пустыні;"},{"book":"ДЗЕІ","chapter":"13","verse":"19","text":"і, зьнішчыўшы сем народаў у зямлі Ханаанскай, падзяліў ім у спадчыну зямлю іхную,"},{"book":"ДЗЕІ","chapter":"13","verse":"20","text":"і пасьля гэтага, каля чатырохсот пяцідзесяці гадоў, даваў ім судзьдзяў да прарока Самуіла;"},{"book":"ДЗЕІ","chapter":"13","verse":"21","text":"потым прасілі яны цара, і Бог даў ім Сайла, сына Кісавага, мужа з роду Веньямінавага: так прайшло гадоў сорак."},{"book":"ДЗЕІ","chapter":"13","verse":"22","text":"Адхіліўшы яго, паставіў ім царом Давіда, пра якога і сказаў, пасьведчыўшы: «знайшоў Я мужа па сэрцы Маім, Давіда» сына Ясеевага, які спраўдзіць усе хаценьні Мае»."},{"book":"ДЗЕІ","chapter":"13","verse":"23","text":"Зь ягоных жа нашчадкаў Бог паводле абяцаньня ўзьвёў Ізраілю Збаўцу Ісуса."},{"book":"ДЗЕІ","chapter":"13","verse":"24","text":"Перад самым зьяўленьнем Яго Ян прапаведаваў хрышчэньне пакаяньня ўсяму народу Ізраільскаму."},{"book":"ДЗЕІ","chapter":"13","verse":"25","text":"А пры канцы свайго шляху Ян казаў: за каго ўважаеце мяне? я ня Той; але вось, ідзе за мною, у Якога я ня варты разьвязаць абутак на нагах."},{"book":"ДЗЕІ","chapter":"13","verse":"26","text":"Мужы браты, дзеці роду Абрагамавага, і ўсе богабаязныя сярод вас! вам паслана слова збаўленьня гэтага."},{"book":"ДЗЕІ","chapter":"13","verse":"27","text":"Бо жыхары Ерусаліма і начальнікі іхнія, не пазнаўшы Яго і засудзіўшы, спраўдзілі словы прарочыя, чытаныя кожнае суботы,"},{"book":"ДЗЕІ","chapter":"13","verse":"28","text":"і, не знайшоўшы ў Ім ніякай віны, вартае сьмерці, прасілі Пілата забіць Яго;"},{"book":"ДЗЕІ","chapter":"13","verse":"29","text":"а калі выканалі ўсё напісанае пра Яго, дык, зьняўшы з дрэва, паклалі Яго ў магілу."},{"book":"ДЗЕІ","chapter":"13","verse":"30","text":"Але Бог уваскрэсіў Яго зь мёртвых;"},{"book":"ДЗЕІ","chapter":"13","verse":"31","text":"Ён шмат дзён паяўляўся перад тымі, якія выйшлі зь Ім з Галілеі ў Ерусалім і якія сёньня - сьведкі Яго перад людзьмі."},{"book":"ДЗЕІ","chapter":"13","verse":"32","text":"І мы зьвястуем вам, што абяцаньне, дадзенае бацькам, Бог выканаў нам, дзецям іхнім, уваскрэсіўшы Ісуса,"},{"book":"ДЗЕІ","chapter":"13","verse":"33","text":"як і ў другой псальме напісана: «Ты Сын Мой: Я сёньня Цябе нарадзіў»."},{"book":"ДЗЕІ","chapter":"13","verse":"34","text":"А што ўваскрэсіў Яго зь мёртвых, так што Ён ужо не абярнуўся ў тло, пра гэта сказаў так: «Я дам вам нязьменныя міласьціны, абяцаныя Давіду»."},{"book":"ДЗЕІ","chapter":"13","verse":"35","text":"Таму і ў іншым месцы кажа: «не дасі Сьвятому Твайму ўбачыць тленьне»."},{"book":"ДЗЕІ","chapter":"13","verse":"36","text":"Давід у свой час паслужыўся волі Божай, спачыў, і далучыўся да бацькоў сваіх, і ўбачыў тленьне;"},{"book":"ДЗЕІ","chapter":"13","verse":"37","text":"а Той, Каго Бог уваскрэсіў, ня ўбачыў тленьня."},{"book":"ДЗЕІ","chapter":"13","verse":"38","text":"Дык вось, хай будзе ведама вам, мужы браты, што дзеля Яго абвяшчаецца вам дараваньне грахоў;"},{"book":"ДЗЕІ","chapter":"13","verse":"39","text":"і ва ўсім, у чым вы не маглі апраўдацца законам Майсеевым, апраўдваецца Ім кожны веруючы."},{"book":"ДЗЕІ","chapter":"13","verse":"40","text":"Глядзеце ж, каб ня прыйшло на вас тое, што прадказана ў прарокаў:"},{"book":"ДЗЕІ","chapter":"13","verse":"41","text":"«глядзеце, пагарднікі, падзівуйцеся і счэзьніце; бо я чыню дзею ў дні вашыя, дзею, якой не паверылі б вы, калі б хто расказаў вам»."},{"book":"ДЗЕІ","chapter":"13","verse":"42","text":"Калі яны выходзілі (з Юдэйскай сынагогі), прасілі язычнікі іх гаварыць пра тое самае ў другую суботу."},{"book":"ДЗЕІ","chapter":"13","verse":"43","text":"Калі ж сход быў распушчаны, многія Юдэі і богашаноўцы, навернутыя зь язычнікаў, пайшлі сьледам за Паўлам і Варнавам, якія, размаўляючы зь імі, угаворвалі іх заставацца ў ласкавай мілаце Божай."},{"book":"ДЗЕІ","chapter":"13","verse":"44","text":"У другую суботу амаль увесь горад сабраўся слухаць слова Божае;"},{"book":"ДЗЕІ","chapter":"13","verse":"45","text":"але Юдэі, убачыўшы люд, напоўніліся зайздрасьцю і, выступаючы супроць і ліхасловячы, пярэчылі таму, што казаў Павал."},{"book":"ДЗЕІ","chapter":"13","verse":"46","text":"Тады Павал і Варнава мужна сказалі: вам першым трэба было абвясьціць слова Божае; але як вы адкідаеце яго і самі сябе робіце нявартымі вечнага жыцьця, дык вось, мы зьвяртаемся да язычнікаў:"},{"book":"ДЗЕІ","chapter":"13","verse":"47","text":"Бо так наказаў нам Гасподзь: «Я паставіў цябе за сьветач язычнікам, каб ты быў ратункам да краю зямлі»."},{"book":"ДЗЕІ","chapter":"13","verse":"48","text":"Язычнікі, чуючы гэта радаваліся і славілі слова Гасподняе, і ўверавалі ўсе, хто быў наперад вызначаны ў вечнае жыцьцё."},{"book":"ДЗЕІ","chapter":"13","verse":"49","text":"І слова Гасподняе шырылася па ўсёй краіне."},{"book":"ДЗЕІ","chapter":"13","verse":"50","text":"Але Юдэі, падбухторыўшы пабожных уплывовых жанчын і першых у горадзе людзей, пачалі ганеньне на Паўла і Варнаву, і выгналі іх з сваіх межаў."},{"book":"ДЗЕІ","chapter":"13","verse":"51","text":"А яны, абцярушыўшы на іх пыл з ног сваіх, пайшлі ў Іканію."},{"book":"ДЗЕІ","chapter":"13","verse":"52","text":"А вучні напаўняліся радасьцю і Духам Сьвятым."}]}