{"data":[{"book":"ДЗЕІ","chapter":"28","verse":"1","text":"А калі ўратаваліся, тыя, што былі з Паўлам, даведаліся, што востраў называецца Меліт."},{"book":"ДЗЕІ","chapter":"28","verse":"2","text":"Іншапляменцы прынялі нас вельмі чалавекалюбна: бо яны, з прычыны дажджу і холаду, расклалі вогнішча і прынялі ўсіх нас."},{"book":"ДЗЕІ","chapter":"28","verse":"3","text":"Калі ж Павал набраў многа хмызу і клаў на вагонь, выскачыла ад жару зьмяюка і павісла на руцэ ў яго."},{"book":"ДЗЕІ","chapter":"28","verse":"4","text":"Іншапляменцы, калі ўбачылі павіслую на руцэ ў яго зьмяю, казалі адзін аднаму: праўда, чалавек гэты - забойца, калі яму, уратаванаму ў моры, суд Божы не пакідае жыцьця."},{"book":"ДЗЕІ","chapter":"28","verse":"5","text":"Але ён, абтросшы зьмяю ў вагонь, не зазнаў аніякае шкоды."},{"book":"ДЗЕІ","chapter":"28","verse":"6","text":"Яны чакалі былі, што ён пухнуць пачне, альбо што раптам упадзе мёртвы; але, чакаючы доўга і ўбачыўшы, што ня сталася зь ім ніякай бяды, думку зьмянілі і казалі, што ён - Бог."},{"book":"ДЗЕІ","chapter":"28","verse":"7","text":"Навакол той мясьціны былі валоданьні першага чалавека вострава, называнага Публіем; ён прыняў нас і тры дні гасьцінна частаваў."},{"book":"ДЗЕІ","chapter":"28","verse":"8","text":"Публіеў бацька ляжаў, пакутуючы ад гарачкі і ад болю ў жываце: Павал увайшоў да яго, памаліўся і, усклаўшы на яго рукі свае, ацаліў яго."},{"book":"ДЗЕІ","chapter":"28","verse":"9","text":"Пасьля гэтай падзеі і астатнія на востраве, хто быў хворы, прыходзілі і былі вылечаны."},{"book":"ДЗЕІ","chapter":"28","verse":"10","text":"І рабілі нам шмат гонару, і на дарогу далі ўсё патрэбнае."},{"book":"ДЗЕІ","chapter":"28","verse":"11","text":"Праз тры месяцы мы адплылі на Александрыйскім караблі, пад знакам Дыяскураў, які зімаваў на тым востраве,"},{"book":"ДЗЕІ","chapter":"28","verse":"12","text":"і, прыплыўшы ў Сыракузы, пабылі там тры дні;"},{"book":"ДЗЕІ","chapter":"28","verse":"13","text":"адтуль адплыўшы, прыбылі ў Рыгію; а празь дзень, як павеяў паўднёвы вецер, прыбылі на другі дзень у Путэол,"},{"book":"ДЗЕІ","chapter":"28","verse":"14","text":"дзе знайшлі братоў і былі ўпрошаныя пабыць у іх сем дзён, і потым паплылі мы ў Рым."},{"book":"ДЗЕІ","chapter":"28","verse":"15","text":"Тамтэйшыя браты, дачуўшыся пра нас, выйшлі нам насустрач да Апіевай плошчы і трох гасьцініц; убачыўшы іх, Павал падзякаваў Богу і падбадзёрыўся духам."},{"book":"ДЗЕІ","chapter":"28","verse":"16","text":"А як прыйшлі мы ў Рым, дык сотнік перадаў вязьняў ваеначальніку, а Паўлу дазволена жыць адасоблена з воінам, які вартаваў яго."},{"book":"ДЗЕІ","chapter":"28","verse":"17","text":"Праз тры дні Павал склікаў самых знакамітых Юдэяў і, калі яны сышліся, прамовіў да іх; мужы браты! не зрабіўшы нічога супраць народу ці бацькоўскіх звычаяў, я ў кайданах зь Ерусаліма перададзены ў рукі Рымлянам;"},{"book":"ДЗЕІ","chapter":"28","verse":"18","text":"яны, судзіўшы мяне, хацелі даць волю, бо няма ўва мне ніякай віны, вартае сьмерці;"},{"book":"ДЗЕІ","chapter":"28","verse":"19","text":"але як што Юдэі не паразумеліся, дык я мусіў патрабаваць суду ў кесара, зрэшты, ня дзеля таго, каб зьвінаваціць у чым-небудзь народ мой;"},{"book":"ДЗЕІ","chapter":"28","verse":"20","text":"з гэтай прычыны я і склікаў вас, каб пабачыцца і пагутарыць з вамі, бо за надзею Ізраілеву абложаны я гэтымі кайданамі."},{"book":"ДЗЕІ","chapter":"28","verse":"21","text":"А яны сказалі яму: мы ні пісьмаў ня мелі пра цябе зь Юдэі, ні з вандроўных братоў ніхто не паведаміў пра цябе і не сказаў нічога благога."},{"book":"ДЗЕІ","chapter":"28","verse":"22","text":"Зрэшты, нам пажадана пачуць ад цябе, як ты думаеш; бо вядома нам, што пра гэта вучэньне ўсюды спрачаюцца."},{"book":"ДЗЕІ","chapter":"28","verse":"23","text":"І прызначыўшы дзень яму, вельмі многія прыйшлі да яго ў гасьцініцу; і ён з раніцы да вечара выкладаў ім вучэньне пра Царства Божае і пераконваў іх за Ісуса, прыводзячы сьведчаньні з закона Майсеевага і прарокаў."},{"book":"ДЗЕІ","chapter":"28","verse":"24","text":"І адны пераконваліся ад словаў ягоных, а другія ня верылі."},{"book":"ДЗЕІ","chapter":"28","verse":"25","text":"Ня маючы згоды паміж сабою, яны адыходзілі, калі Павал сказаў ім наступныя словы: добра Дух Сьвяты сказаў бацькам нашым праз прарока Ісаю:"},{"book":"ДЗЕІ","chapter":"28","verse":"26","text":"«ідзі да народу гэтага і скажы: слыхам пачуеце, і не ўразумееце; і вачыма глядзецьмеце, і ня ўбачыце;"},{"book":"ДЗЕІ","chapter":"28","verse":"27","text":"агрубела бо сэрца ў людзей гэтых, і цяжка чуюць вушыма, і зьмежылі вочы свае, хай ня ўгледзяць вачыма, і не пачуюць вушыма, і сэрцам не ўразумеюць, і не навернуцца, каб Я ацаліў іх»."},{"book":"ДЗЕІ","chapter":"28","verse":"28","text":"Дык вось, хай вам будзе вядома, што збавеньне Божае паслана язычнікам: яны і пачуюць."},{"book":"ДЗЕІ","chapter":"28","verse":"29","text":"Калі ён сказаў гэта, Юдэі пайшлі, многа спрачаючыся паміж сабою."},{"book":"ДЗЕІ","chapter":"28","verse":"30","text":"І жыў Павал цэлыя два гады на сваім утрыманьні і прымаў усіх, хто прыходзіў да яго,"},{"book":"ДЗЕІ","chapter":"28","verse":"31","text":"прапаведуючы Царства Божае і вучачы пра Госпада Ісуса Хрыста з усякай адвагаю без забароны."}]}