{"data":[{"book":"ДЗЕІ","chapter":"4","verse":"1","text":"Калі яны прамаўлялі да людзей, да іх падступіліся сьвятары і начальнікі варты пры храме і садукеі,"},{"book":"ДЗЕІ","chapter":"4","verse":"2","text":"угневаныя, што яны вучаць людзей і прапаведуюць у Ісусе ўваскрэсеньне зь мёртвых."},{"book":"ДЗЕІ","chapter":"4","verse":"3","text":"І наклалі на іх рукі і аддалі іх пад варту да раніцы; бо ўжо зьвечарэла."},{"book":"ДЗЕІ","chapter":"4","verse":"4","text":"Многія з тых, што слухалі слова, уверавалі; і было такіх людзей лікам каля пяці тысяч."},{"book":"ДЗЕІ","chapter":"4","verse":"5","text":"На другі дзень сабраліся ў Ерусаліме начальнікі іхнія і старэйшыны і кніжнікі,"},{"book":"ДЗЕІ","chapter":"4","verse":"6","text":"і Анна першасьвятар і Каяфа і Ян і Аляксандр і іншыя з роду першасьвятарскага,"},{"book":"ДЗЕІ","chapter":"4","verse":"7","text":"і, паставіўшы іх пасярэдзіне, пыталіся: якою сілаю альбо якім імем вы зрабілі гэта?"},{"book":"ДЗЕІ","chapter":"4","verse":"8","text":"Тады Пётр, прасякнуты Духам Сьвятым, сказаў ім: начальнікі людзкія і старэйшыны Ізраільскія!"},{"book":"ДЗЕІ","chapter":"4","verse":"9","text":"калі ў нас пытаюцца сёньня адказу за дабрачынства чалавеку нядужаму, як ён здаровы стаўся,"},{"book":"ДЗЕІ","chapter":"4","verse":"10","text":"дык хай будзе вядома ўсім вам і ўсяму народу Ізраільскаму, што імем Ісуса Хрыста Назарэя, Якога вы ўкрыжавалі, Якога Бог уваскрэсіў зь мёртвых, Ім пастаўлены ён перад вамі здаровы:"},{"book":"ДЗЕІ","chapter":"4","verse":"11","text":"Ён - камень, пагарджаны вамі будаўнікамі, але ён зрабіўся галавою вугла, і няма ні ў кім іншым ратунку;"},{"book":"ДЗЕІ","chapter":"4","verse":"12","text":"бо няма другога імя пад небам, дадзенага людзям, якім належала б нам уратавацца."},{"book":"ДЗЕІ","chapter":"4","verse":"13","text":"Убачыўшы адвагу Пятра і Яна і зьмеціўшы, што яны людзі някніжныя і простыя, яны зьдзіўляліся; тым часам пазнавалі іх, што былі яны зь Ісусам;"},{"book":"ДЗЕІ","chapter":"4","verse":"14","text":"але бачачы ацаленага чалавека, які стаяў зь імі, нічога сказаць не маглі насуперак."},{"book":"ДЗЕІ","chapter":"4","verse":"15","text":"І, загадаўшы ім выйсьці з сынедрыёна, раіліся паміж сабою,"},{"book":"ДЗЕІ","chapter":"4","verse":"16","text":"кажучы: што нам зрабіць з гэтымі людзьмі? бо ўсім, хто жыве ў Ерусаліме, вядома, што яны ўчынілі на яве цуд, і мы ня можам аспрэчыць гэтага;"},{"book":"ДЗЕІ","chapter":"4","verse":"17","text":"але, каб больш не раскрылася гэта ў народзе, з пагрозай забаронім ім, каб не казалі пра імя гэтае нікому зь людзей."},{"book":"ДЗЕІ","chapter":"4","verse":"18","text":"І, паклікаўшы іх, загадалі ім зусім не прапаведаваць і ня вучыць у імя Ісуса."},{"book":"ДЗЕІ","chapter":"4","verse":"19","text":"Але Пётр і Ян сказалі ім у адказ: памяркуйце, ці справядліва перад Богам - слухацца вас болей, чым Бога?"},{"book":"ДЗЕІ","chapter":"4","verse":"20","text":"Мы ня можам не гаварыць пра тое, што бачылі і чулі."},{"book":"ДЗЕІ","chapter":"4","verse":"21","text":"А тыя, прыстрашыўшы, адпусьцілі іх, не знайшоўшы магчымасьці пакараць іх, з прычыны людзей, бо ўсе славілі Бога за тое, што адбылося;"},{"book":"ДЗЕІ","chapter":"4","verse":"22","text":"бо больш за сорак гадоў было таму чалавеку, зь якім сталася гэтае дзіва выздараўленьня."},{"book":"ДЗЕІ","chapter":"4","verse":"23","text":"Адпушчаныя, яны прыйшлі да сваіх і пераказалі, што казалі ім першасьвятары і старэйшыны."},{"book":"ДЗЕІ","chapter":"4","verse":"24","text":"А яны, выслухаўшы, аднадушна ўзвысілі голас да Бога і сказалі: Валадару Божа, Які стварыў неба і зямлю і мора і ўсё, што ў іх!"},{"book":"ДЗЕІ","chapter":"4","verse":"25","text":"Ты вуснамі бацькі нашага Давіда, раба Твайго, сказаў праз Духа Сьвятога: «чаго бунтуюць язычнікі, і народы намышляюць марнасьць?"},{"book":"ДЗЕІ","chapter":"4","verse":"26","text":"Паўсталі цары зямныя, і князі сабраліся разам супраць Госпада і супраць Хрыста Яго,"},{"book":"ДЗЕІ","chapter":"4","verse":"27","text":"бо сапраўды сабраліся ў горадзе гэтым супраць Сьвятога Сына Твайго Ісуса, памазанца Твайго, Ірад і Понцій Пілат зь язычнікамі і народам Ізраільскім,"},{"book":"ДЗЕІ","chapter":"4","verse":"28","text":"каб зрабіць тое, чаму быць наканавала рука Твая і рада Твая."},{"book":"ДЗЕІ","chapter":"4","verse":"29","text":"І сёньня, Госпадзе, глянь на пагрозы іхнія і дай рабам Тваім з усёй сьмеласьцю гаварыць слова Тваё,"},{"book":"ДЗЕІ","chapter":"4","verse":"30","text":"тады як Ты прасьціраеш руку Тваю на гаеньне і на тварэньне азнакаў і цудаў імем Сьвятога Сына Твайго Ісуса."},{"book":"ДЗЕІ","chapter":"4","verse":"31","text":"І, як памаліліся, здрыганулася месца, дзе яны былі сабраліся, і ўсе прасякнуліся Духам Сьвятым і абвяшчалі слова Божае сьмела."},{"book":"ДЗЕІ","chapter":"4","verse":"32","text":"А ў мноства людзей, што ўверавалі, было адно сэрца і адна душа; і ніхто нічога з дастаткаў сваіх не называў сваім, а ўсё ў іх было супольнае."},{"book":"ДЗЕІ","chapter":"4","verse":"33","text":"Апосталы зь вялікаю сілай сьведчылі пра ўваскрэсеньне Госпада Ісуса Хрыста; вялікая мілата была на ўсіх іх."},{"book":"ДЗЕІ","chapter":"4","verse":"34","text":"Ня было сярод іх анікога ў нястачы; бо ўсе, хто валодаў землямі альбо дамамі, прадаючы іх, прыносілі грошы ад продажу"},{"book":"ДЗЕІ","chapter":"4","verse":"35","text":"і клалі да ног апосталаў; і кожнаму давалася, у чым хто меў патрэбу."},{"book":"ДЗЕІ","chapter":"4","verse":"36","text":"Так Ёсія, празваны апосталамі Варнавам, - што азначае «сын суцяшэньня», лявіт, родам Кіпрэец,"},{"book":"ДЗЕІ","chapter":"4","verse":"37","text":"у якога была свая зямля, прадаўшы яе, прынёс грошы і паклаў да ног апосталаў."}]}