{"data":[{"book":"1 राजे","chapter":"20","verse":"1","text":"बेन-हदाद अरामाचा राजा होता. त्याने आपल्या सर्व सैन्याची जमवाजमव केली. त्याच्या बाजूला बत्तीस राजे होते. त्यांच्याकडे घोडे आणि रथ होते. त्यांनी शोमरोनला वेढा घातला आणि युध्द पुकारले."},{"book":"1 राजे","chapter":"20","verse":"2","text":"इस्राएलचा राजा अहाब याच्याकडे नगरात बेनहदादने दूतांकरवी निरोप पाठवला"},{"book":"1 राजे","chapter":"20","verse":"3","text":"संदेश असा होता, “बेन-हदादचे म्हणणे आहे, तुमच्याकडील सोने रुपे तुम्ही मला द्यावे. तसेच तुझ्या स्त्रिया आणि पुत्रेही माझ्या हवाली करावी.”"},{"book":"1 राजे","chapter":"20","verse":"4","text":"यावर इस्राएलाच्या राजाचे उत्तर असे होते, “महाराज मी तर आता तुमच्याच ताब्यात आहे, हे मला मान्य आहे. त्यामुळे जे माझे ते सर्व तुमचेच आहे.”"},{"book":"1 राजे","chapter":"20","verse":"5","text":"अहाबाकडे हे दूत पुन्हा एकदा आले आणि म्हणाले, “बेन-हदादचे म्हणणे असे आहे, ‘तुझ्याजवळचा सोन्याचांदीचा ऐवज तसेच बायकामुले तू माझ्या स्वाधीन केली पाहिजेस."},{"book":"1 राजे","chapter":"20","verse":"6","text":"उद्याच मी माझ्या मनुष्यांचे एक शोधपथक तिकडे पाठवणार आहे. ते तुझ्या तसेच तुझ्या कारभाऱ्यांच्या घराची झडती घेतील. त्यांच्या डोळ्यांना जे आवडेल ते स्वत:च्या हाताने घेतील. ती माणसे त्या वस्तू मला आणून देतील.”"},{"book":"1 राजे","chapter":"20","verse":"7","text":"तेव्हा इस्राएलचा राजा अहाबाने आपल्या देशातील सर्व वडिलधाऱ्या मनुष्यांची सभा घेतली. अहाब त्यांना म्हणाला, “हे पाहा, हा मनुष्य माझे कसे अनिष्ट करू पाहत आहे. आधी त्याने माझ्या जवळचे सोनेचांदी तसेच माझी स्त्रिया पुत्रे मागितली. त्यास मी कबूल झालो. आणि आता त्यास सर्वच हवे आहे.”"},{"book":"1 राजे","chapter":"20","verse":"8","text":"यावर ती वडिलधारी मंडळी आणि इतर लोक अहाबाला म्हणाले, “त्याच्या म्हणण्याला मान झुकवू नको. तो म्हणतो तसे करु नको.”"},{"book":"1 राजे","chapter":"20","verse":"9","text":"मग राजा अहाबाने बेन-हदादकडे निरोप्याला सांगितले की “माझा स्वामी अहाब राजास सांग” तुझी पहिली मागणी मला मान्य आहे. पण तुझ्या दुसऱ्या आज्ञेचे मी पालन करु शकत नाही. बेन-हदादला त्याच्या दूतांनी हा निरोप सांगितला."},{"book":"1 राजे","chapter":"20","verse":"10","text":"तेव्हा बेन-हदादकडून अहाबाला दुसरा निरोप आला. त्या निरोपात म्हटले होते, “शोमरोनचा मी पूर्ण विध्वंस करीन. तिथे काहीही शिल्लक उरणार नाही. आठवणी दाखल काही घेऊन यावे असेही माझ्या मनुष्यांना काही राहणार नाही. असे झाले नाहीतर देव माझे तसे करो व त्यापेक्षा अधिक करो.”"},{"book":"1 राजे","chapter":"20","verse":"11","text":"इस्राएलच्या राजाचे त्यास उत्तर गेले. त्यामध्ये म्हटले होते. “बेन-हदादला जाऊन सांगा की, जो चिलखत चढवतो त्याने, जो ते उतरवण्याइतक्या दीर्घ काळापर्यंत जगतो त्याने इतकी फुशारकी मारू नये.”"},{"book":"1 राजे","chapter":"20","verse":"12","text":"राजा बेन-हदाद इतर राजांच्या बरोबर आपल्या तंबूत मद्यपान करत बसला होता. त्यावेळी हे दूत आले आणि राजाला हा संदेश दिला. त्याबरोबर बेनहदादने आपल्या मनुष्यांना नगरापुढे चढाईचा व्यूह रचायला सांगितले. “त्याप्रमाणे लोकांनी आपापल्या जागा घेतल्या.”"},{"book":"1 राजे","chapter":"20","verse":"13","text":"तेव्हा इकडे एक संदेष्टा इस्राएलाचा अहाब राजांकडे आला. राजाला तो म्हणाला, “अहाब राजा, परमेश्वराचे तुला सांगणे आहे की, ‘एवढी मोठी सेना बघितलीस? मी, प्रत्यक्ष परमेश्वर, तुझ्या हस्ते या सैन्याचा पराभव करवीन. म्हणजे मग मीच परमेश्वर असल्याबद्दल तुझी खात्री पटेल.”"},{"book":"1 राजे","chapter":"20","verse":"14","text":"अहाबाने विचारले. “या पराभवासाठी तू कोणाला हाताशी धरशील?” तेव्हा तो संदेष्टा म्हणाला, “प्रांत अधिकाऱ्यांच्या हाताखालच्या तरुणांची परमेश्वर मदत घेईल” यावर राजाने विचारले, “या सैन्याचे नेतृत्व कोण करील?” “तूच ते करशील” असे संदेष्ट्याने सांगितले."},{"book":"1 राजे","chapter":"20","verse":"15","text":"तेव्हा अहाब राजाने अधिकाऱ्यांच्या हाताखालच्या तरुणांची कुमक गोळा केली. त्या तरुणांची संख्या दोनशे बत्तीस भरली. मग राजाने इस्राएलाच्या सर्व फौजेला एकत्र बोलावले. तेव्हा ते एकंदर सात हजार होते."},{"book":"1 राजे","chapter":"20","verse":"16","text":"राजा बेन-हदाद आणि त्याच्या बाजूचे बत्तीस राजे दुपारी आपापल्या तंबूमध्ये मद्यपान करण्यात आणि नशेत गुंग होते. त्यावेळी अहाबाने हल्ला चढवला."},{"book":"1 राजे","chapter":"20","verse":"17","text":"तरुण मदतनीस आधी चालून गेले. तेव्हा “शोमरोनमधून सैन्य बाहेर आल्याचे राजा बेन-हदादच्या मनुष्यांनी त्यास सांगितले.”"},{"book":"1 राजे","chapter":"20","verse":"18","text":"तेव्हा बेन-हदाद म्हणाला, “ते हल्ला करायला आले असतील किंवा सलोख्याची किनंती करायला आले असतील. त्यांना जिवंत पकडा.”"},{"book":"1 राजे","chapter":"20","verse":"19","text":"राजा अहाबाच्या तरुणांची तुकडी नगरातून बाहेर पडली आणि इस्राएलचे सैन्य मागोमाग येत होते."},{"book":"1 राजे","chapter":"20","verse":"20","text":"प्रत्येक इस्राएलीने समोरुन येणाऱ्याला ठार केले. त्याबरोबर अरामामधली माणसे पळ काढू लागली. इस्राएलाच्या सैन्याने त्यांचा पाठलाग केला. राजा बेन-हदाद तर एका रथाच्या घोड्यावर बसून पळाला."},{"book":"1 राजे","chapter":"20","verse":"21","text":"इस्राएल राजाने सेनेचे नेतृत्व करून अरामाच्या फौजेतील सर्व घोडे आणि रथ पळवले. अरामाची मोठी कत्तल उडवली."},{"book":"1 राजे","chapter":"20","verse":"22","text":"यानंतर तो संदेष्टा इस्राएल राजा अहाबाकडे गेला आणि म्हणाला, “अरामाचा राजा बेन-हदाद पुढच्या वसंत ऋतुत पुन्हा तुझ्यावर चालून येईल. तेव्हा तू आता परत जा आणि आपल्या सैन्याची ताकद आणखी वाढव. काळजीपूर्वक आपल्या बचावाचे डावपेच आख.”"},{"book":"1 राजे","chapter":"20","verse":"23","text":"अरामाच्या राजाचे अधिकारी त्यास म्हणाले, “इस्राएलाचा देव हा पहाडावरील देव आहे. आपण डोंगराळ भागात लढलो. म्हणून इस्राएलांचा जय झाला. तेव्हा आता आपण सपाटीवर लढू म्हणजे जिंकू."},{"book":"1 राजे","chapter":"20","verse":"24","text":"आता तुम्ही असे करायला हवे त्या राजांकडे सैन्याचे नेतृत्व न देता त्यांच्या जागी सेनापती नेमा."},{"book":"1 राजे","chapter":"20","verse":"25","text":"जेवढ्या सेनेचा संहार झाला तेवढी पुन्हा उभी करा. घोडे आणि रथ मागवा. मग आपण सपाटीवर इस्राएली लोकांचा सामना करु म्हणजे जय आपलाच.” बेनहदादने हा सल्ला मानला आणि सर्व तजवीज केली."},{"book":"1 राजे","chapter":"20","verse":"26","text":"वसंत ऋतुत बेन-हदादने अराममधील लोकांस एकत्र आणले आणि तो इस्राएलवरील हल्ल्यासाठी अफेक येथे आला."},{"book":"1 राजे","chapter":"20","verse":"27","text":"इस्राएलही युध्दाला सज्ज झाले. अरामी सैन्याविरुध्द लढायला गेले. अराम्यांच्या समोरच त्यांनी आपला तळ दिला. शत्रूसैन्याशी तुलना करता, इस्राएल म्हणजे शेरडांच्या दोन लहान कळपांसारखे दिसत होते. अरामी फौजेने सगळा प्रदेश व्यापला होता."},{"book":"1 राजे","chapter":"20","verse":"28","text":"एक देवाचा मनुष्य (संदेष्टा) इस्राएलाच्या राजाकडे एक निरोप घेऊन आला. निरोप असा होता. “परमेश्वर म्हणतो, ‘मी डोंगराळ भागातला देव आहे असे या अरामी लोकांचे म्हणणे आहे. सपाटीवरचा मी देव नव्हे असे त्यांना वाटते. तेव्हा या मोठ्या सेनेचा मी तुमच्या हातून पराभव करणार आहे. म्हणजे संपूर्ण प्रदेशाचा मी परमेश्वर आहे हे तुम्ही जाणाल.”"},{"book":"1 राजे","chapter":"20","verse":"29","text":"दोन्ही सेना सात दिवस समोरासमोर तळ देऊन बसल्या होत्या. सातव्या दिवशी लढाईला सुरुवात झाली. इस्राएल लोकांनी अरामाचे एक लक्ष सैनिक एका दिवसात ठार केले."},{"book":"1 राजे","chapter":"20","verse":"30","text":"जे बचावले ते अफेक येथे पळून गेले. यातील सत्तावीस हजार सैनिकांवर शहराची भिंत कोसळून पडली. बेन-हदादनेही या शहरात पळ काढला होता. तो एका आतल्या खोलीत लपला होता."},{"book":"1 राजे","chapter":"20","verse":"31","text":"त्याचे सेवक त्यास म्हणाले, “इस्राएलाचे राजे दयाळू आहेत असे आम्ही ऐकून आहो. आपण कबंरेस गोणताट नेसून आणि डोक्याभोवती दोरखंड आवळून इस्राएलाच्या राजाकडे जाऊ कदाचित् तो आपल्याला जीवदान देईल.”"},{"book":"1 राजे","chapter":"20","verse":"32","text":"त्या सर्वांनी मग गोणताट घातले. डोक्याभोवती दोरी बांधली आणि ते इस्राएलाच्या राजाकडे आले. त्यास म्हणाले, “तुमचा दास बेन-हदाद तुमच्याकडे जीवदान मागत आहे.” अहाब म्हणाला, “म्हणजे तो अजून जिवंत आहे? तो माझा बंधूच आहे.”"},{"book":"1 राजे","chapter":"20","verse":"33","text":"बेन-हदादला अहाब ठार करणार नाही अशा अर्थाचे त्याने काहीतरी आश्वासक बोलावे अशी बेनहदादच्या बरोबरच्या लोकांची इच्छा होती. तेव्हा अहाबाने बेन-हदादला भाऊ म्हटल्यावर ते ताबडतोब, “हो, बेन-हदाद तुमचा भाऊ जिवंत आहे” अहाब म्हणाल, “जा आणि त्यास आणा” त्याप्रमाणे तो आला. मग राजा अहाबाने त्यास आपल्याबरोबर रथात बसायला सांगितले."},{"book":"1 राजे","chapter":"20","verse":"34","text":"बेन-हदाद अहाबाला म्हणाला, “माझ्या वडिलांनी तुझ्या वडिलांकडून जी गावे घेतली ती मी तुला परत करीन. मग, माझ्या वडिलांनी शोमरोनात जशा बाजारपेठा वसवल्या तशा तुला दिमिष्कात करता येतील” अहाब त्यावर म्हणाला, “या करारावर ती तुला मुक्त करायला तयार आहे.” तेव्हा या दोन राजांनी आपसात शांतीचा करार केला. मग राजा अहाबाने राजा बेन-हदादला मुक्त केले."},{"book":"1 राजे","chapter":"20","verse":"35","text":"त्यानंतर संदेष्टयांच्या शिष्यापैकी एका संदेष्ट्याने दुसऱ्या संदेष्ट्याला म्हटले, “मला एक फटका मार.” परमेश्वराचीच तशी आज्ञा होती म्हणून तो असे म्हणाला, पण दुसऱ्या संदेष्ट्यांने तसे करायचे नाकारले."},{"book":"1 राजे","chapter":"20","verse":"36","text":"तेव्हा पहिला संदेष्टा म्हणाला, “तू परमेश्वराची आज्ञा पाळली नाहीस. तेव्हा तू इथून बाहेर पडशील तेव्हा सिंह तुझा जीव घेईल” तो दुसरा संदेष्टा तेथून निघाला तेव्हा खरोखरच सिंहाने त्यास ठार मारले."},{"book":"1 राजे","chapter":"20","verse":"37","text":"मग हा पहिला संदेष्टा एका मनुष्याकडे गेला. त्यास त्याने स्वत:ला “फटका मारायला” सांगितले. त्या मनुष्याने तसे केले आणि संदेष्ट्याला घायाळ केले."},{"book":"1 राजे","chapter":"20","verse":"38","text":"त्या संदेष्ट्याने मग स्वत:च्या तोंडाभोवती एक फडके गुंडाळून घेतले. त्यामुळे तो कोण हे कोणालाही ओळखू येऊ शकत नव्हते. हा संदेष्टा मग वाटेवर राजाची वाट पाहत बसला."},{"book":"1 राजे","chapter":"20","verse":"39","text":"राजा तिथून जात होता. तेव्हा संदेष्टा त्यास म्हणाला, “मी लढाईवर गेलो होतो. आपल्यापैकी एकाने एका शत्रू सैनिकाला माझ्यापुढे आणले आणि मला सांगितले, ‘याच्यावर नजर ठेव. हा पळाला तर याच्या जागी तुला आपला जीव द्यावा लागेल किंवा शंभर रत्तल साधारण 34 किलोग्रामचांदीचा दंड भरावा लागेल.’"},{"book":"1 राजे","chapter":"20","verse":"40","text":"पण मी इतर कामात गुंतलो होतो. तेव्हा तो मनुष्य पळून गेला यावर इस्राएलाचा राजा म्हणाला, त्या सैनिकाला तू निसटू दिलेस हा तुझा गुन्हा तुला मान्य आहे.” तेव्हा निकाल उघडच आहे. “तो मनुष्य म्हणाला ते तू केले पाहिजेस.”"},{"book":"1 राजे","chapter":"20","verse":"41","text":"आता त्या संदेष्ट्याने तोंडावरचे फडके काढले. इस्राएली राजाने त्यास पाहिले आणि तो संदेष्टा असल्याचे त्याने ओळखले."},{"book":"1 राजे","chapter":"20","verse":"42","text":"मग तो संदेष्टा राजाला म्हणाला, “परमेश्वर म्हणतो, मी ज्याचा वध करावा म्हणून सांगितले. त्यास तू मोकळे सोडलेस. तेव्हा आता त्याच्या जागी तू आहेस. तू मरशील. तुझ्या शत्रूच्या ठिकाणी तुझे लोक असतील तेही जिवाला मुकतील.”"},{"book":"1 राजे","chapter":"20","verse":"43","text":"यानंतर इस्राएलचा राजा शोमरोनाला आपल्या घरी परतला. तो अतिशय संतापला होता आणि चितांग्रस्त झाला होता."}]}