{"data":[{"book":"1 राजे","chapter":"9","verse":"1","text":"शलमोनाने परमेश्वराचे मंदिर आणि राजमहाल यांचे काम पूर्ण केले, व त्याच्या मनात जे होते त्याप्रमाणे त्याने केले."},{"book":"1 राजे","chapter":"9","verse":"2","text":"यापूर्वी गिबोनामध्ये परमेश्वराने शलमोनाला दर्शन दिले होते. त्याप्रमाणे पुन्हा दुसऱ्यांदा परमेश्वराने त्यास दर्शन दिले."},{"book":"1 राजे","chapter":"9","verse":"3","text":"परमेश्वर त्यास म्हणाला, “मी तुझी प्रार्थना ऐकली. तू मला केलेली विनंती ऐकली. तू हे मंदिर बांधलेस. मी आता ते स्थान पवित्र केले आहे. येथे माझा निरंतर सन्मान होत राहील. हे स्थानाकडे माझे मन व दृष्टी सतत राहील."},{"book":"1 राजे","chapter":"9","verse":"4","text":"तुझे वडिल दावीद यांच्या प्रमाणेच चांगल्या मनाने व सरळतेने तू माझ्यासमोर चाललास व माझ्या आज्ञा नियम पाळल्यास,"},{"book":"1 राजे","chapter":"9","verse":"5","text":"तर तुझ्या घराण्यातील व्यक्तीच नेहमी इस्राएलाच्या राजासनावर येईल. तुझे वडिल दावीद याला मी तसे वचन दिले होते. त्यांच्या वंशजांची सत्ता इस्राएलावरून कधीच खुटंणार नाही."},{"book":"1 राजे","chapter":"9","verse":"6","text":"पंरतु तू किंवा तुझ्या मुलाबाळांनी हा मार्ग सोडला व माझ्या आज्ञांचे पालन केले नाही, तुम्ही इतर दैवतांच्या भजनी लागलात,"},{"book":"1 राजे","chapter":"9","verse":"7","text":"तर मात्र मी दिलेल्या या भूमीतून इस्राएलांना हुसकावून लावीन. इतर लोकात तुम्ही निंदेचा विषय होणार. हे मंदिर मी माझ्या नावासाठी पवित्र केले आहे. पण माझे आज्ञापालन केले नाहीतर ते मी नजरेआड करीन."},{"book":"1 राजे","chapter":"9","verse":"8","text":"हे मंदिर नामशेष होईल; ते पाहणारे स्तंभित होतील आणि म्हणतील, ‘परमेश्वराने या देशाचा आणि या मंदिराचे असे का केले बरे?’"},{"book":"1 राजे","chapter":"9","verse":"9","text":"यावर इतर जण सांगतील, याला कारण या लोकांनी परमेश्वर देवाच्या त्याग केला. परमेश्वराने यांच्या पूर्वजांना मिसरमधून सोडवले. पण या लोकांनी इतर देव आपलेसे केले. त्या दैवतांच्या हे भजनी लागले. म्हणून परमेश्वराने हे अरिष्ट त्यांच्यावर आणले.”"},{"book":"1 राजे","chapter":"9","verse":"10","text":"परमेश्वराचे मंदिर आणि महाल या दोन्हींचे बांधकाम पूर्ण होण्यास राजा शलमोनाला वीस वर्षे लागली."},{"book":"1 राजे","chapter":"9","verse":"11","text":"त्यानंतर शलमोनाने सोराचा (तायर) राजा हिराम याला गालील प्रांतातील वीस नगरे दिली. कारण हिरामने मंदिर व राजमहाल या दोन्हीच्या बांधकामांमध्ये शलमोनला खूप मदत केली होती. देवदार, गंधसरुचे लाकूड तसेच सोनेही हिरामने शलमोनाला लागेल तसे पुरवले होते."},{"book":"1 राजे","chapter":"9","verse":"12","text":"शलमोनाने हिराम सोराहून (तायर) ही नगरे पाहण्यासाठी म्हणून आला. पण त्यास ती तितकीशी पसंत पडली नाहीत."},{"book":"1 राजे","chapter":"9","verse":"13","text":"राजा हिराम म्हणाला, “माझ्या बंधो काय ही नगरे तू मला दिलीस?” या भूभागाला हिरामने काबूल प्रांत असे नाव दिले. आजही तो भाग काबूल म्हणूनच ओळखला जातो."},{"book":"1 राजे","chapter":"9","verse":"14","text":"हिरामने राजा शलमोनाला मंदिराच्या बांधकामासाठी एकशें विस किक्कारसाधारण 4,800 किलोग्राम सोने पाठवले होते."},{"book":"1 राजे","chapter":"9","verse":"15","text":"शलमोन राजाने परमेश्वराचे मंदिर आणि महाल यांच्या बांधकामासाठी वेठबिगारीवर मजूर लावले होते. त्यांच्याकडून राजाने आणखीही वास्तू बांधून घेतल्या. मिल्लो, यरूशलेम सभोवतीचा कोट तसेच हासोर, मगिद्दो व गेजेर या नगरांची पुनर्बांधणी त्याने करवून घेतली."},{"book":"1 राजे","chapter":"9","verse":"16","text":"मिसरच्या फारो राजाने पूर्वी गेजेर हे शहर युध्दात घेऊन मग ते जाळून टाकले होते. तेथे राहणाऱ्या कनानी लोकांस त्याने ठार केले होते. या फारोच्या मुलीशी शलमोनाने लग्न केले होते. तेव्हा फाराने हे नगरही शलमोनाला लग्नातील आहेरादाखल दिले होते."},{"book":"1 राजे","chapter":"9","verse":"17","text":"शलमोनाने गेजेराखालचे बेथ-होरोनही पुन्हा बांधले."},{"book":"1 राजे","chapter":"9","verse":"18","text":"तसेच बालाथ, तामार ही वाळवंटातील नगरे बांधली,"},{"book":"1 राजे","chapter":"9","verse":"19","text":"शलमोनाने अन्नधान्य आणि इतर वस्तूंची गोदामे, त्याचे रथ आणि घोडे यांच्यासाठी वेगळ्या जागा बांधल्या. यरूशलेमामध्ये, लबानोनात आणि आपल्या अधिपत्याखालील इतर प्रदेशात जे जे त्यास हवे ते ते बांधले."},{"book":"1 राजे","chapter":"9","verse":"20","text":"इस्राएल लोकांखेरीज त्या प्रदेशात अमोरी, हित्ती, परिज्जी, हिव्वी, यबूसी हेही लोक होते."},{"book":"1 राजे","chapter":"9","verse":"21","text":"इस्राएल लोकांस त्यांचा पाडाव करता आलेला नव्हता. पण शलमोनाने त्यांना आपले गुलाम केले. आजही त्यांची स्थिती तशीच आहे."},{"book":"1 राजे","chapter":"9","verse":"22","text":"इस्राएल लोकांस मात्र शलमोनाने आपले गुलाम केले नाही. इस्राएली लोक सैनिक, सरकारी अधिकारी, कारभारी, सरदार, रथाधिपती आणि चालक अशा पदांवर होते."},{"book":"1 राजे","chapter":"9","verse":"23","text":"शलमोनाने हाती घेतलेल्या कामांवर साडेपाचशे अधीक्षक होते. मजूरांवर ते देखरेख करीत."},{"book":"1 राजे","chapter":"9","verse":"24","text":"फारोची कन्या आपला महाल पूर्ण झाल्यावर दावीद नगरातून तेथे राहायला गेली. नंतर शलमोनाने मिल्लो बांधले."},{"book":"1 राजे","chapter":"9","verse":"25","text":"शलमोन वर्षातून तीनदा वेदीवर होमबली आणि शांत्यर्पण करीत असे. ही वेदी त्याने परमेश्वरासाठी बांधली होती. तो परमेश्वरापुढे धूपही जाळीत असे. तसेच मंदिरासाठी लागणाऱ्या वस्तू पुरवत असे."},{"book":"1 राजे","chapter":"9","verse":"26","text":"एसयोन-गेबेर येथे शलमोन राजाने गलबतेही बांधली. हे नगर अदोम देशात तांबड्या समुद्राच्या काठी एलोथजवळ आहे."},{"book":"1 राजे","chapter":"9","verse":"27","text":"समुद्राबद्दल चांगली जाण असलेले लोक राजा हिरामच्या पदरी होते. हे खलाशी बरेचदा समुद्रावर जात. हिरामने त्यांना शलमोनाच्या आरमारात, शलमोनाच्या खलाश्यांबरोबर पाठवले."},{"book":"1 राजे","chapter":"9","verse":"28","text":"शलमोनाची गलबते ओफिर येथे गेली आणि त्यांनी तेथून चारशे वीस किक्कारसाधारण 14,280 किलोग्राम सोने शलमोन राजाकडे आणले."}]}