{"data":[{"book":"يَيَ عِ","chapter":"2","verse":"1","text":"ﭑ مَ دِيٍ، ﭑ بَرَ نَ بِرِن سّبّ وٌ مَ، عَلَكٌ وٌ نَشَ يُنُبِ رَبَ، كْنْ شَ عَ سَ لِ مِشِ ندٍ نَشَ بِرَ نَ كُي، عَلَ شَ مِشِ سُفَندِشِ عِسَ قَمَ وٌن شُنمَقَلَدٍ بَبَ عَلَ بّ. عِسَ تِنشِن."},{"book":"يَيَ عِ","chapter":"2","verse":"2","text":"عَ تَن نَن قِندِشِ سّرّشّ رَ وٌن مَ يُنُبِيٍ شَقَرِقٍ رَ. عَ مُ وٌن مَ يُنُبِيٍ فبَنسَن شَقَرِشِ، عَ نَ نَن نَبَشِ دُنِحَ مِشِ بِرِن بّ."},{"book":"يَيَ عِ","chapter":"2","verse":"3","text":"شَ وٌن سَ عَلَ شَ يَامَرِيٍ رَبَتُ، نَ نَن عَ مَسٍنمَ عَ وٌن عَلَ كٌلٌن."},{"book":"يَيَ عِ","chapter":"2","verse":"4","text":"شَ مِشِ ندٍ عَ قَلَ، «ﭑ تَن عَلَ كٌلٌن»، كْنْ عَ مُ عَ شَ يَامَرِيٍ رَبَتُمَ، وُلٍ قَلّ نَن عَ رَ، نْندِ مُ نَ عَ بّ."},{"book":"يَيَ عِ","chapter":"2","verse":"5","text":"كْنْ مِشِ نَشَن عَلَ شُي سُشُمَ، عَلَ شَ شَنُنتٍيَ بَرَ فّ كَمَلِدٍ نَ كَنيِ بّ. نَ كُي، وٌن نْمَ عَ كٌلٌندٍ وٌن نَ عَلَ قْشْ رَ."},{"book":"يَيَ عِ","chapter":"2","verse":"6","text":"نَشَن يٌ عَ قَلَمَ عَ نُن عَلَ نَن عَ رَ، عَ لَنمَ عَ شَ عَ حّرّ عِسَ شَ كِرَ شْن."},{"book":"يَيَ عِ","chapter":"2","verse":"7","text":"ﭑ شَنُنتٍنيِيٍ، ﭑ يَامَرِ نَشَن مَسٍنمَ وٌ بّ، قٍ نّينّ مُ عَ رَ. وٌ عَ كٌلٌن كَبِ عَ قْلّ. يَامَرِ قٌرِ نَن عَ رَ، وٌ نَشَن سِنفٍ مّ نُ."},{"book":"يَيَ عِ","chapter":"2","verse":"8","text":"كْنْ عِ مَن نَ مَتٌ ﭑ يَامَرِ نّينّ نَن سّبّقٍ وٌ مَ. نْندِ نَن عَ رَ نَشَن مَكّنّنشِ عِسَ حّرّ كِ كُي عَ نُن وٌ تَن قَن حّرّ كِ كُي، بَرِ مَ دِ مِ نَ حْنقٍ، عَلَ شَ نَءِيَلَنيِ لَشِشّ بَرَ مِنِ قْلْ."},{"book":"يَيَ عِ","chapter":"2","verse":"9","text":"نَشَن عَ قَلَمَ عَ عَ نَ عَلَ شَ نَءِيَلَنيِ كُي، كْنْ عَ عَ نفَشَكٍرٍنيِ شْنشِ، نَ كَنيِ مَن نَ دِ مِ نَن كُي."},{"book":"يَيَ عِ","chapter":"2","verse":"10","text":"نَشَن عَ نفَشَكٍرٍنيِ شَنُمَ، نَ كَنيِ سَبَتِشِ عَلَ شَ نَءِيَلَنيِ نَن كُي، قٍقٍ مُ نَ نَشَن عَ رَبِرَ مَ."},{"book":"يَيَ عِ","chapter":"2","verse":"11","text":"كْنْ نَشَن عَ نفَشَكٍرٍنيِ شْنمَ، نَ كَنيِ نَ دِ مِ نَن كُي. عَ حّرّ مَ دِ مِ نَن كُي، عَ مُ عَ سِفَدٍ يَتِ تٌمَ، بَرِ مَ دِ مِ بَرَ عَ يَ دْنشُ."},{"book":"يَيَ عِ","chapter":"2","verse":"12","text":"ﭑ مَ دِيٍ، ﭑ شَ عَ مَسٍن وٌ بّ يِ سّبّلِ رَ؛"},{"book":"يَيَ عِ","chapter":"2","verse":"13","text":"قٌرِيٍ، ﭑ شَ عَ مَسٍن وٌ بّ يِ سّبّلِ رَ؛"},{"book":"يَيَ عِ","chapter":"2","verse":"14","text":"ﭑ مَ دِيٍ، ﭑ بَرَ نَ مَسٍن وٌ بّ يِ سّبّلِ رَ،"},{"book":"يَيَ عِ","chapter":"2","verse":"15","text":"وٌ نَشَ دُنِحَ قٍ شَنُ، شَ نَ مُ عَ رَ وٌ مُ نْمَ بَبَ عَلَ شَنُدٍ."},{"book":"يَيَ عِ","chapter":"2","verse":"16","text":"نَشَن قِندِشِ دُنِحَ قٍ رَ، عَلْ عِبُنَدَ مَ وَشْنقٍ كٌبِ، مِلّ، نُن يّتّ عِفبٌحَ نَشَن كٍلِشِ سٍيٍ سْتْقٍ مَ، نَ سٍسٍ مُ كٍلِشِ بَبَ عَلَ مَ. عَ كٍلِشِ يِ دُنِحَ نَن مَ."},{"book":"يَيَ عِ","chapter":"2","verse":"17","text":"دُنِحَ نُن عَ وَشْنقٍ حْنمَ نّ، كْنْ نَشٍيٍ عَلَ وَشْنقٍ رَبَمَ، عٍ كِسِمَ نّ عَبَدَن."},{"book":"يَيَ عِ","chapter":"2","verse":"18","text":"ﭑ مَ دِيٍ، وٌن نَ وَشَتِ دْنشْي نّ يِ كِ. وٌ بَرَ عَ مّ، عَ عَلَ شَ مِشِ سُفَندِشِ يَشُي ندٍ نَ قَقٍ. وٌ بَرَ عَ كٌلٌن عَ يَشُي فبٍفبٍ بَرَ قَ. وٌن عَ كٌلٌن نَ نَن مَ عَ وٌن نَ وَشَتِ دْنشْي نّ يِ كِ."},{"book":"يَيَ عِ","chapter":"2","verse":"19","text":"نَ مِشِيٍ كٍلِشِ وٌن تَن نَن شُن مَ، كْنْ وٌن نفَشَكٍرٍنيِ مُ نُ عٍ رَ، شَ نَ مُ عَ رَ عٍ مُ نُ كٍلِمَ وٌن شُن مَ نُ. كْنْ عٍ تٌ مُ تِن لُدٍ وٌن يَ مَ، عٍ بَرَ عَ مَسٍن عَ وٌن نفَشَكٍرٍنيِيٍ مُ نُ عٍ رَ."},{"book":"يَيَ عِ","chapter":"2","verse":"20","text":"عَلَ شَ سّنِيّنتْي بَرَ وٌ سُفَندِ، عَ شَشِلِ سّنِيّنشِ قِ وٌ مَ. نَ نَن عَ تٌشِ وٌ بِرِن نْندِ كٌلٌنشِ."},{"book":"يَيَ عِ","chapter":"2","verse":"21","text":"ﭑ مُ يِ بَتَاشّ سّبّشِ وٌ مَ وٌ شَ نْندِ كٌلٌنتَرٍيَ شَ مَ. ﭑ عَ سّبّشِ وٌ شَ نْندِ كٌلٌنيِ شَ قٍ نَن مَ، وُلٍ يٌ مُ نَ نَشَن كُي."},{"book":"يَيَ عِ","chapter":"2","verse":"22","text":"وُلٍ قَلّ نَ ندٍ رَ؟ نَشَن عَ قَلَمَ عَ عِسَ مُ قِندِشِ عَلَ شَ مِشِ سُفَندِشِ رَ. نَ كَنيِ بَرَ قِندِ عَلَ شَ مِشِ سُفَندِشِ يَشُي رَ. عَ بَرَ تٌندِ بَبَ عَلَ نُن عَ شَ دِ رَ."},{"book":"يَيَ عِ","chapter":"2","verse":"23","text":"مِشِ نَشَن تٌندِ مَ عَلَ شَ دِ رَ، عَ بَرَ تٌندِ بَبَ عَلَ قَن نَ. نَشَن بَرَ تِن عَلَ شَ دِ رَ، عَ بَرَ تِن بَبَ عَلَ قَن نَ."},{"book":"يَيَ عِ","chapter":"2","verse":"24","text":"وٌ مَسٍنيِ نَشَن مّ عَ قْلّ، وٌ شَ نَ رَفَتَ وٌ بْحّ مَ. شَ عَ نَ نَ كِ نّ، عَ لِمَ وٌ بَرَ سَبَتِ بَبَ عَلَ شَ دِ نُن بَبَ عَلَ عِ."},{"book":"يَيَ عِ","chapter":"2","verse":"25","text":"عَلَ شَ مِشِ سُفَندِشِ بَرَ كِسِ لَايِدِ تٌنفٌ وٌن بّ، كِسِ نَشَن مُ حْنمَ عَبَدَن."},{"book":"يَيَ عِ","chapter":"2","verse":"26","text":"ﭑ بَرَ يِ بَتَاشّ سّبّ وٌ مَ مِشِ ندٍيٍ نَن مَ قٍ رَ نَشٍيٍ وَ مَ وٌ مَدَشُقٍ."},{"book":"يَيَ عِ","chapter":"2","verse":"27","text":"عَلَ بَرَ عَ شَشِلِ قِ وٌ مَ، عَ نَ وٌ بْحّ عِ. وٌ هَيِ مُ نَ كَرَ مْشْ فبّتّ مَ. عَلَ شَشِلِ نَن وٌ مَتِنكَنمَ نْندِ بِرِن نَ. وُلٍ يٌ مُ نَ عَ شَ مَسٍنيِ كُي. وٌ شَ بِرَ عَ قْشْ رَ تُن."},{"book":"يَيَ عِ","chapter":"2","verse":"28","text":"ﭑ مَ دِيٍ، وٌ نُن عِسَ شَ لُ عَ رَ، عَلَكٌ عَ نَ فبِلٍن تّمُي نَشّ يَافِ يٌ نَشَ وٌن مَكُيَ عَ رَ. وٌن شَ لَ عَ رَ تّمُي بِرِن."},{"book":"يَيَ عِ","chapter":"2","verse":"29","text":"وٌ تٌ عَ كٌلٌن عَ تِنشِن، وٌ شَ عَ كٌلٌن قَن عَ تِنشِنتْي بِرِن قَتَنشِ عَ تَن نَن نَ."}]}