{"data":[{"book":"يَيَ عِ","chapter":"3","verse":"1","text":"وٌ شَ عَ كٌلٌن، بَبَ عَلَ وٌن شَنُشِ نّ هَن عَ وٌن شِلِ «عَ شَ دِيٍ». وٌن قِندِشِ عَ شَ دِيٍ يَتِ يَتِ نَن نَ. دُنِحَ مُ نْمَ وٌن كٌلٌندٍ نَ رَ، بَرِ مَ عٍ مُ عَلَ كٌلٌن."},{"book":"يَيَ عِ","chapter":"3","verse":"2","text":"ﭑ شَنُنتٍنيِيٍ، يَكْسِ عَلَ شَ دِيٍ نَن وٌن نَ. عَ مُ مَسٍنشِ سِندٍن وٌن لُمَ كِ نَشّ، كْنْ وٌن عَ كٌلٌن، عَ عِسَ نَ قَ، وٌن مَسَرَ مَ نّ، وٌن قَ لُ عَلْ عَ تَن، بَرِ مَ وٌن عَ تٌمَ نّ عَ نَ كِ نَشّ يَتِ."},{"book":"يَيَ عِ","chapter":"3","verse":"3","text":"مِشِ نَشَن عَ يِفِ تِشِ عِسَ رَ، عَ عَ يّتّ رَ سّنِيّنمَ، عَلْ عِسَ سّنِيّنشِ كِ نَشّ."},{"book":"يَيَ عِ","chapter":"3","verse":"4","text":"مِشِ نَشَن يُنُبِ رَبَمَ، عَ قِندِشِ سّرِيّ مَتَندِلَ نَن نَ، بَرِ مَ يُنُبِ، سّرِيّ مَتَندِ نَن عَ رَ."},{"book":"يَيَ عِ","chapter":"3","verse":"5","text":"وٌ عَ كٌلٌن عَ عِسَ قَ وٌن مَ يُنُبِ نَن شَقَرِدٍ. يُنُبِ يٌ مُ نُ نَ عَ تَن مَ."},{"book":"يَيَ عِ","chapter":"3","verse":"6","text":"مِشِ نَشَن سَبَتِشِ عِسَ عِ، نَ كَنيِ مُ لُمَ يُنُبِ رَبَ رَ سْنْن. نَشَن لُمَ يُنُبِ رَبَ رَ، نَ كَنيِ مُ عِسَ تٌشِ، عَ مَن مُ عَ كٌلٌن."},{"book":"يَيَ عِ","chapter":"3","verse":"7","text":"ﭑ مَ دِيٍ، مِشِ يٌ نَشَ وٌ مَدَشُ. مِشِ نَشَن تِنشِنيِ رَبَمَ، عَ تِنشِن عَلْ مَرِفِ تِنشِنشِ كِ نَشّ."},{"book":"يَيَ عِ","chapter":"3","verse":"8","text":"يُنُبِتْي تَن قَتَنشِ عِبُلِسَ نَن نَ، بَرِ مَ عِبُلِسَ نَن يُنُبِ رَبَ كَبِ دُنِحَ قْلّ. عَلَ شَ دِ قَ نّ عَلَكٌ عَ شَ عِبُلِسَ شَ وَلِ كَنَ."},{"book":"يَيَ عِ","chapter":"3","verse":"9","text":"مِشِ يٌ قِندِ عَلَ شَ دِ رَ، عَ مُ لُمَ يُنُبِ رَبَ رَ، بَرِ مَ عَلَ بَرَ وَلِ ندٍ قْلْ عَ بْحّ كُي. عَ مُ نْمَ لُدٍ يُنُبِ كُي، بَرِ مَ عَ قَتَنشِ عَلَ نَن نَ."},{"book":"يَيَ عِ","chapter":"3","verse":"10","text":"عَلَ شَ دِيٍ نُن عِبُلِسَ شَ دِيٍ تَفِ رَ سَمَ يِ كِ نّ؛ نَشَن مُ تِنشِن، عَلَ شَ دِ مُ عَ رَ. نَشَن مُ عَ بٌورٍ عَدَ مَدِيٍ شَنُمَ، عَ مُ عَلَ كٌلٌن."},{"book":"يَيَ عِ","chapter":"3","verse":"11","text":"مَسٍنيِ نَن يَ وٌ نَشَن مّشِ كَبِ عَ قْلّ؛ وٌن شَ وٌن بٌرٍ شَنُ."},{"book":"يَيَ عِ","chapter":"3","verse":"12","text":"وٌن نَشَ لُ عَلْ كَبِلَ، نَشَن قَتَن سٍنتَنّ رَ، عَ قَ عَ شُنيَ يَتِ قَشَ. عَ نَ رَبَ مُنقٍ رَ؟ عَ نَ رَبَ نّ بَرِ مَ عَ حّرّ كِ مُ نُ فّشِ تِنشِندٍ عَلْ عَ شُنيَ حّرّ كِ."},{"book":"يَيَ عِ","chapter":"3","verse":"13","text":"ﭑ نفَشَكٍرٍنيِيٍ، وٌ نَشَ وٌ مَحِن دُنِحَ شَ شْننَنتٍيَ شَ قٍ رَ وٌ مَبِرِ."},{"book":"يَيَ عِ","chapter":"3","verse":"14","text":"شَنُنتٍيَ نَشَن لُمَ وٌن بْحّ كُي وٌن بٌورٍ عَدَ مَدِيٍ بّ، عَ عَ مَسٍنمَ عَ وٌن بَرَ قَشّ كِرَ لُ نَ، وٌن تِ كِسِ كِرَ شْن مَ. شَنُنتٍيَتَرٍ تَن تِشِ قَشّ كِرَ نَن شْن مَ."},{"book":"يَيَ عِ","chapter":"3","verse":"15","text":"مِشِ نَشَن عَ بٌورٍ عَدَ مَدِ شْنمَ، نَ كَنيِ لُشِ نّ عَلْ قَشّتِ. وٌ عَ كٌلٌن عَ كِسِ مُ نَ قَشّتِ بّ."},{"book":"يَيَ عِ","chapter":"3","verse":"16","text":"وٌن شَنُنتٍيَ كٌلٌنمَ عَلَ شَ مِشِ سُفَندِشِ عِسَ شَ مِسَالِ نَن سَابُي رَ، نَشَن تِنشِ عَ نِي قِدٍ وٌن بّ. وٌن قَن لَن نّ وٌن شَ تِن نَ رَبَدٍ وٌن بٌورٍ عَدَ مَدِيٍ بّ."},{"book":"يَيَ عِ","chapter":"3","verse":"17","text":"سٍ كَنيِ نَشَن عَ بْحّ بَلَنمَ تْورْ مِشِ يَ رَ، عَ مُ عَلَ شَ شَنُنتٍيَ كٌلٌن."},{"book":"يَيَ عِ","chapter":"3","verse":"18","text":"ﭑ مَ دِيٍ، وٌن مَ شَنُنتٍيَ نَشَ قِندِ وْيّنيِ تُن نَ، عَ شَ قِندِ مَرَبَ نَن نَ، شَ نَ مُ عَ رَ نْندِ يٌ مُ نَ عَ كُي."},{"book":"يَيَ عِ","chapter":"3","verse":"19","text":"نَ كُي، وٌن نْمَ عَ كٌلٌندٍ عَ نْندِ نَ وٌن يِ، وٌن بْحّ قَ سَ عَلَ مَبِرِ."},{"book":"يَيَ عِ","chapter":"3","verse":"20","text":"هَلِ وٌن بْحّ سَ وٌن مَكِيتِ، عَلَ فبٌ وٌن بْحّ بّ، عَ قٍ بِرِن كٌلٌن."},{"book":"يَيَ عِ","chapter":"3","verse":"21","text":"ﭑ شَنُنتٍنيِيٍ، شَ وٌن بْحّ مُ وٌن مَكِيتِ، وٌن بَرَ شَشِلِسَ سْتْ عَلَ يَ عِ."},{"book":"يَيَ عِ","chapter":"3","verse":"22","text":"عَلَ وٌن مَ دُبَ بِرِن سُشُمَ نّ، بَرِ مَ وٌن بِرَ مَ عَ شَ سّرِيّيٍ نُن عَ وَشْنقٍ نَن قْشْ رَ."},{"book":"يَيَ عِ","chapter":"3","verse":"23","text":"عَ شَ سّرِيّ نَن يَ؛ وٌن شَ دَنشَنِيَ عَ شَ دِ مَ، عَ شَ مِشِ سُفَندِشِ عِسَ. وٌن مَن شَ وٌن بٌرٍ شَنُ، عَلْ عَلَ وٌن يَمَرِشِ كِ نَشّ."},{"book":"يَيَ عِ","chapter":"3","verse":"24","text":"مِشِ نَشَن عَلَ شَ سّرِيّ رَبَتُمَ، نَ كَنيِ نُن عَلَ نَ عَ رَ. عَ عَ كٌلٌنمَ عَلَ شَشِلِ سّنِيّنشِ نَن مَ، عَلَ نَشَن قِشِ وٌن مَ."}]}