{"data":[{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"1","text":"ਅਪਰੰ ਤਦ੍ਵਿਸ਼੍ਰਾਮਪ੍ਰਾਪ੍ਤੇਃ ਪ੍ਰਤਿਜ੍ਞਾ ਯਦਿ ਤਿਸ਼਼੍ਠਤਿ ਤਰ੍ਹ੍ਯਸ੍ਮਾਕੰ ਕਸ਼੍ਚਿਤ੍ ਚੇਤ੍ ਤਸ੍ਯਾਃ ਫਲੇਨ ਵਞ੍ਚਿਤੋ ਭਵੇਤ੍ ਵਯਮ੍ ਏਤਸ੍ਮਾਦ੍ ਬਿਭੀਮਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"2","text":"ਯਤੋ (ਅ)ਸ੍ਮਾਕੰ ਸਮੀਪੇ ਯਦ੍ਵਤ੍ ਤਦ੍ਵਤ੍ ਤੇਸ਼਼ਾਂ ਸਮੀਪੇ(ਅ)ਪਿ ਸੁਸੰਵਾਦਃ ਪ੍ਰਚਾਰਿਤੋ (ਅ)ਭਵਤ੍ ਕਿਨ੍ਤੁ ਤੈਃ ਸ਼੍ਰੁਤੰ ਵਾਕ੍ਯੰ ਤਾਨ੍ ਪ੍ਰਤਿ ਨਿਸ਼਼੍ਫਲਮ੍ ਅਭਵਤ੍, ਯਤਸ੍ਤੇ ਸ਼੍ਰੋਤਾਰੋ ਵਿਸ਼੍ਵਾਸੇਨ ਸਾਰ੍ੱਧੰ ਤੰਨਾਮਿਸ਼੍ਰਯਨ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"3","text":"ਤਦ੍ ਵਿਸ਼੍ਰਾਮਸ੍ਥਾਨੰ ਵਿਸ਼੍ਵਾਸਿਭਿਰਸ੍ਮਾਭਿਃ ਪ੍ਰਵਿਸ਼੍ਯਤੇ ਯਤਸ੍ਤੇਨੋਕ੍ਤੰ, \"ਅਹੰ ਕੋਪਾਤ੍ ਸ਼ਪਥੰ ਕ੍ਰੁʼਤਵਾਨ੍ ਇਮੰ, ਪ੍ਰਵੇਕ੍ਸ਼਼੍ਯਤੇ ਜਨੈਰੇਤੈ ਰ੍ਨ ਵਿਸ਼੍ਰਾਮਸ੍ਥਲੰ ਮਮ| \" ਕਿਨ੍ਤੁ ਤਸ੍ਯ ਕਰ੍ੰਮਾਣਿ ਜਗਤਃ ਸ੍ਰੁʼਸ਼਼੍ਟਿਕਾਲਾਤ੍ ਸਮਾਪ੍ਤਾਨਿ ਸਨ੍ਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"4","text":"ਯਤਃ ਕਸ੍ਮਿੰਸ਼੍ਚਿਤ੍ ਸ੍ਥਾਨੇ ਸਪ੍ਤਮੰ ਦਿਨਮਧਿ ਤੇਨੇਦਮ੍ ਉਕ੍ਤੰ, ਯਥਾ, \"ਈਸ਼੍ਵਰਃ ਸਪ੍ਤਮੇ ਦਿਨੇ ਸ੍ਵਕ੍ਰੁʼਤੇਭ੍ਯਃ ਸਰ੍ੱਵਕਰ੍ੰਮਭ੍ਯੋ ਵਿਸ਼ਸ਼੍ਰਾਮ| \""},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"5","text":"ਕਿਨ੍ਤ੍ਵੇਤਸ੍ਮਿਨ੍ ਸ੍ਥਾਨੇ ਪੁਨਸ੍ਤੇਨੋਚ੍ਯਤੇ, ਯਥਾ, \"ਪ੍ਰਵੇਕ੍ਸ਼਼੍ਯਤੇ ਜਨੈਰੇਤੈ ਰ੍ਨ ਵਿਸ਼੍ਰਾਮਸ੍ਥਲੰ ਮਮ| \""},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"6","text":"ਫਲਤਸ੍ਤਤ੍ ਸ੍ਥਾਨੰ ਕੈਸ਼੍ਚਿਤ੍ ਪ੍ਰਵੇਸ਼਼੍ਟਵ੍ਯੰ ਕਿਨ੍ਤੁ ਯੇ ਪੁਰਾ ਸੁਸੰਵਾਦੰ ਸ਼੍ਰੁਤਵਨ੍ਤਸ੍ਤੈਰਵਿਸ਼੍ਵਾਸਾਤ੍ ਤੰਨ ਪ੍ਰਵਿਸ਼਼੍ਟਮ੍,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"7","text":"ਇਤਿ ਹੇਤੋਃ ਸ ਪੁਨਰਦ੍ਯਨਾਮਕੰ ਦਿਨੰ ਨਿਰੂਪ੍ਯ ਦੀਰ੍ਘਕਾਲੇ ਗਤੇ(ਅ)ਪਿ ਪੂਰ੍ੱਵੋਕ੍ਤਾਂ ਵਾਚੰ ਦਾਯੂਦਾ ਕਥਯਤਿ, ਯਥਾ, \"ਅਦ੍ਯ ਯੂਯੰ ਕਥਾਂ ਤਸ੍ਯ ਯਦਿ ਸੰਸ਼੍ਰੋਤੁਮਿੱਛਥ, ਤਰ੍ਹਿ ਮਾ ਕੁਰੁਤੇਦਾਨੀਂ ਕਠਿਨਾਨਿ ਮਨਾਂਸਿ ਵਃ| \""},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"8","text":"ਅਪਰੰ ਯਿਹੋਸ਼ੂਯੋ ਯਦਿ ਤਾਨ੍ ਵ੍ਯਸ਼੍ਰਾਮਯਿਸ਼਼੍ਯਤ੍ ਤਰ੍ਹਿ ਤਤਃ ਪਰਮ੍ ਅਪਰਸ੍ਯ ਦਿਨਸ੍ਯ ਵਾਗ੍ ਈਸ਼੍ਵਰੇਣ ਨਾਕਥਯਿਸ਼਼੍ਯਤ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"9","text":"ਅਤ ਈਸ਼੍ਵਰਸ੍ਯ ਪ੍ਰਜਾਭਿਃ ਕਰ੍ੱਤਵ੍ਯ ਏਕੋ ਵਿਸ਼੍ਰਾਮਸ੍ਤਿਸ਼਼੍ਠਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"10","text":"ਅਪਰਮ੍ ਈਸ਼੍ਵਰੋ ਯਦ੍ਵਤ੍ ਸ੍ਵਕ੍ਰੁʼਤਕਰ੍ੰਮਭ੍ਯੋ ਵਿਸ਼ਸ਼੍ਰਾਮ ਤਦ੍ਵਤ੍ ਤਸ੍ਯ ਵਿਸ਼੍ਰਾਮਸ੍ਥਾਨੰ ਪ੍ਰਵਿਸ਼਼੍ਟੋ ਜਨੋ(ਅ)ਪਿ ਸ੍ਵਕ੍ਰੁʼਤਕਰ੍ੰਮਭ੍ਯੋ ਵਿਸ਼੍ਰਾਮ੍ਯਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"11","text":"ਅਤੋ ਵਯੰ ਤਦ੍ ਵਿਸ਼੍ਰਾਮਸ੍ਥਾਨੰ ਪ੍ਰਵੇਸ਼਼੍ਟੁੰ ਯਤਾਮਹੈ, ਤਦਵਿਸ਼੍ਵਾਸੋਦਾਹਰਣੇਨ ਕੋ(ਅ)ਪਿ ਨ ਪਤਤੁ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"12","text":"ਈਸ਼੍ਵਰਸ੍ਯ ਵਾਦੋ(ਅ)ਮਰਃ ਪ੍ਰਭਾਵਵਿਸ਼ਿਸ਼਼੍ਟਸ਼੍ਚ ਸਰ੍ੱਵਸ੍ਮਾਦ੍ ਦ੍ਵਿਧਾਰਖਙ੍ਗਾਦਪਿ ਤੀਕ੍ਸ਼਼੍ਣਃ, ਅਪਰੰ ਪ੍ਰਾਣਾਤ੍ਮਨੋ ਰ੍ਗ੍ਰਨ੍ਥਿਮੱਜਯੋਸ਼੍ਚ ਪਰਿਭੇਦਾਯ ਵਿੱਛੇਦਕਾਰੀ ਮਨਸਸ਼੍ਚ ਸਙ੍ਕਲ੍ਪਾਨਾਮ੍ ਅਭਿਪ੍ਰੇਤਾਨਾਞ੍ਚ ਵਿਚਾਰਕਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"13","text":"ਅਪਰੰ ਯਸ੍ਯ ਸਮੀਪੇ ਸ੍ਵੀਯਾ ਸ੍ਵੀਯਾ ਕਥਾਸ੍ਮਾਭਿਃ ਕਥਯਿਤਵ੍ਯਾ ਤਸ੍ਯਾਗੋਚਰਃ ਕੋ(ਅ)ਪਿ ਪ੍ਰਾਣੀ ਨਾਸ੍ਤਿ ਤਸ੍ਯ ਦ੍ਰੁʼਸ਼਼੍ਟੌ ਸਰ੍ੱਵਮੇਵਾਨਾਵ੍ਰੁʼਤੰ ਪ੍ਰਕਾਸ਼ਿਤਞ੍ਚਾਸ੍ਤੇ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"14","text":"ਅਪਰੰ ਯ ਉੱਚਤਮੰ ਸ੍ਵਰ੍ਗੰ ਪ੍ਰਵਿਸ਼਼੍ਟ ਏਤਾਦ੍ਰੁʼਸ਼ ਏਕੋ ਵ੍ਯਕ੍ਤਿਰਰ੍ਥਤ ਈਸ਼੍ਵਰਸ੍ਯ ਪੁਤ੍ਰੋ ਯੀਸ਼ੁਰਸ੍ਮਾਕੰ ਮਹਾਯਾਜਕੋ(ਅ)ਸ੍ਤਿ, ਅਤੋ ਹੇਤੋ ਰ੍ਵਯੰ ਧਰ੍ੰਮਪ੍ਰਤਿਜ੍ਞਾਂ ਦ੍ਰੁʼਢਮ੍ ਆਲਮ੍ਬਾਮਹੈ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"15","text":"ਅਸ੍ਮਾਕੰ ਯੋ ਮਹਾਯਾਜਕੋ (ਅ)ਸ੍ਤਿ ਸੋ(ਅ)ਸ੍ਮਾਕੰ ਦੁਃਖੈ ਰ੍ਦੁਃਖਿਤੋ ਭਵਿਤੁਮ੍ ਅਸ਼ਕ੍ਤੋ ਨਹਿ ਕਿਨ੍ਤੁ ਪਾਪੰ ਵਿਨਾ ਸਰ੍ੱਵਵਿਸ਼਼ਯੇ ਵਯਮਿਵ ਪਰੀਕ੍ਸ਼਼ਿਤਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"4","verse":"16","text":"ਅਤਏਵ ਕ੍ਰੁʼਪਾਂ ਗ੍ਰਹੀਤੁੰ ਪ੍ਰਯੋਜਨੀਯੋਪਕਾਰਾਰ੍ਥਮ੍ ਅਨੁਗ੍ਰਹੰ ਪ੍ਰਾਪ੍ਤੁਞ੍ਚ ਵਯਮ੍ ਉਤ੍ਸਾਹੇਨਾਨੁਗ੍ਰਹਸਿੰਹਾਸਨਸ੍ਯ ਸਮੀਪੰ ਯਾਮਃ|"}]}