{"data":[{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"1","text":"ਯਃ ਕਸ਼੍ਚਿਤ੍ ਮਹਾਯਾਜਕੋ ਭਵਤਿ ਸ ਮਾਨਵਾਨਾਂ ਮਧ੍ਯਾਤ੍ ਨੀਤਃ ਸਨ੍ ਮਾਨਵਾਨਾਂ ਕ੍ਰੁʼਤ ਈਸ਼੍ਵਰੋੱਦੇਸ਼੍ਯਵਿਸ਼਼ਯੇ(ਅ)ਰ੍ਥਤ ਉਪਹਾਰਾਣਾਂ ਪਾਪਾਰ੍ਥਕਬਲੀਨਾਞ੍ਚ ਦਾਨ ਨਿਯੁਜ੍ਯਤੇ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"2","text":"ਸ ਚਾਜ੍ਞਾਨਾਂ ਭ੍ਰਾਨ੍ਤਾਨਾਞ੍ਚ ਲੋਕਾਨਾਂ ਦੁਃਖੇਨ ਦੁਃਖੀ ਭਵਿਤੁੰ ਸ਼ਕ੍ਨੋਤਿ, ਯਤੋ ਹੇਤੋਃ ਸ ਸ੍ਵਯਮਪਿ ਦੌਰ੍ੱਬਲ੍ਯਵੇਸ਼਼੍ਟਿਤੋ ਭਵਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"3","text":"ਏਤਸ੍ਮਾਤ੍ ਕਾਰਣਾੱਚ ਯਦ੍ਵਤ੍ ਲੋਕਾਨਾਂ ਕ੍ਰੁʼਤੇ ਤਦ੍ਵਦ੍ ਆਤ੍ਮਕ੍ਰੁʼਤੇ(ਅ)ਪਿ ਪਾਪਾਰ੍ਥਕਬਲਿਦਾਨੰ ਤੇਨ ਕਰ੍ੱਤਵ੍ਯੰ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"4","text":"ਸ ਘੋੱਚਪਦਃ ਸ੍ਵੇੱਛਾਤਃ ਕੇਨਾਪਿ ਨ ਗ੍ਰੁʼਹ੍ਯਤੇ ਕਿਨ੍ਤੁ ਹਾਰੋਣ ਇਵ ਯ ਈਸ਼੍ਵਰੇਣਾਹੂਯਤੇ ਤੇਨੈਵ ਗ੍ਰੁʼਹ੍ਯਤੇ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"5","text":"ਏਵਮ੍ਪ੍ਰਕਾਰੇਣ ਖ੍ਰੀਸ਼਼੍ਟੋ(ਅ)ਪਿ ਮਹਾਯਾਜਕਤ੍ਵੰ ਗ੍ਰਹੀਤੁੰ ਸ੍ਵੀਯਗੌਰਵੰ ਸ੍ਵਯੰ ਨ ਕ੍ਰੁʼਤਵਾਨ੍, ਕਿਨ੍ਤੁ \"ਮਦੀਯਤਨਯੋ(ਅ)ਸਿ ਤ੍ਵਮ੍ ਅਦ੍ਯੈਵ ਜਨਿਤੋ ਮਯੇਤਿ\" ਵਾਚੰ ਯਸ੍ਤੰ ਭਾਸ਼਼ਿਤਵਾਨ੍ ਸ ਏਵ ਤਸ੍ਯ ਗੌਰਵੰ ਕ੍ਰੁʼਤਵਾਨ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"6","text":"ਤਦ੍ਵਦ੍ ਅਨ੍ਯਗੀਤੇ(ਅ)ਪੀਦਮੁਕ੍ਤੰ, ਤ੍ਵੰ ਮਲ੍ਕੀਸ਼਼ੇਦਕਃ ਸ਼੍ਰੇਣ੍ਯਾਂ ਯਾਜਕੋ(ਅ)ਸਿ ਸਦਾਤਨਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"7","text":"ਸ ਚ ਦੇਹਵਾਸਕਾਲੇ ਬਹੁਕ੍ਰਨ੍ਦਨੇਨਾਸ਼੍ਰੁਪਾਤੇਨ ਚ ਮ੍ਰੁʼਤ੍ਯੁਤ ਉੱਧਰਣੇ ਸਮਰ੍ਥਸ੍ਯ ਪਿਤੁਃ ਸਮੀਪੇ ਪੁਨਃ ਪੁਨਰ੍ਵਿਨਤਿੰ ਪ੍ਰਰ੍ਥਨਾਞ੍ਚ ਕ੍ਰੁʼਤ੍ਵਾ ਤਤ੍ਫਲਰੂਪਿਣੀਂ ਸ਼ਙ੍ਕਾਤੋ ਰਕ੍ਸ਼਼ਾਂ ਪ੍ਰਾਪ੍ਯ ਚ"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"8","text":"ਯਦ੍ਯਪਿ ਪੁਤ੍ਰੋ(ਅ)ਭਵਤ੍ ਤਥਾਪਿ ਯੈਰਕ੍ਲਿਸ਼੍ਯਤ ਤੈਰਾਜ੍ਞਾਗ੍ਰਹਣਮ੍ ਅਸ਼ਿਕ੍ਸ਼਼ਤ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"9","text":"ਇੱਥੰ ਸਿੱਧੀਭੂਯ ਨਿਜਾਜ੍ਞਾਗ੍ਰਾਹਿਣਾਂ ਸਰ੍ੱਵੇਸ਼਼ਾਮ੍ ਅਨਨ੍ਤਪਰਿਤ੍ਰਾਣਸ੍ਯ ਕਾਰਣਸ੍ਵਰੂਪੋ (ਅ)ਭਵਤ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"10","text":"ਤਸ੍ਮਾਤ੍ ਸ ਮਲ੍ਕੀਸ਼਼ੇਦਕਃ ਸ਼੍ਰੇਣੀਭੁਕ੍ਤੋ ਮਹਾਯਾਜਕ ਈਸ਼੍ਵਰੇਣਾਖ੍ਯਾਤਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"11","text":"ਤਮਧ੍ਯਸ੍ਮਾਕੰ ਬਹੁਕਥਾਃ ਕਥਯਿਤਵ੍ਯਾਃ ਕਿਨ੍ਤੁ ਤਾਃ ਸ੍ਤਬ੍ਧਕਰ੍ਣੈ ਰ੍ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਦੁਰ੍ਗਮ੍ਯਾਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"12","text":"ਯਤੋ ਯੂਯੰ ਯਦ੍ਯਪਿ ਸਮਯਸ੍ਯ ਦੀਰ੍ਘਤ੍ਵਾਤ੍ ਸ਼ਿਕ੍ਸ਼਼ਕਾ ਭਵਿਤੁਮ੍ ਅਸ਼ਕ੍ਸ਼਼੍ਯਤ ਤਥਾਪੀਸ਼੍ਵਰਸ੍ਯ ਵਾਕ੍ਯਾਨਾਂ ਯਾ ਪ੍ਰਥਮਾ ਵਰ੍ਣਮਾਲਾ ਤਾਮਧਿ ਸ਼ਿਕ੍ਸ਼਼ਾਪ੍ਰਾਪ੍ਤਿ ਰ੍ਯੁਸ਼਼੍ਮਾਕੰ ਪੁਨਰਾਵਸ਼੍ਯਕਾ ਭਵਤਿ, ਤਥਾ ਕਠਿਨਦ੍ਰਵ੍ਯੇ ਨਹਿ ਕਿਨ੍ਤੁ ਦੁਗ੍ਧੇ ਯੁਸ਼਼੍ਮਾਕੰ ਪ੍ਰਯੋਜਨਮ੍ ਆਸ੍ਤੇ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"13","text":"ਯੋ ਦੁਗ੍ਧਪਾਯੀ ਸ ਸ਼ਿਸ਼ੁਰੇਵੇਤਿਕਾਰਣਾਤ੍ ਧਰ੍ੰਮਵਾਕ੍ਯੇ ਤਤ੍ਪਰੋ ਨਾਸ੍ਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"5","verse":"14","text":"ਕਿਨ੍ਤੁ ਸਦਸਦ੍ਵਿਚਾਰੇ ਯੇਸ਼਼ਾਂ ਚੇਤਾਂਸਿ ਵ੍ਯਵਹਾਰੇਣ ਸ਼ਿਕ੍ਸ਼਼ਿਤਾਨਿ ਤਾਦ੍ਰੁʼਸ਼ਾਨਾਂ ਸਿੱਧਲੋਕਾਨਾਂ ਕਠੋਰਦ੍ਰਵ੍ਯੇਸ਼਼ੁ ਪ੍ਰਯੋਜਨਮਸ੍ਤਿ|"}]}