{"data":[{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"1","text":"ਸ਼ਾਲਮਸ੍ਯ ਰਾਜਾ ਸਰ੍ੱਵੋਪਰਿਸ੍ਥਸ੍ਯੇਸ਼੍ਵਰਸ੍ਯ ਯਾਜਕਸ਼੍ਚ ਸਨ੍ ਯੋ ਨ੍ਰੁʼਪਤੀਨਾਂ ਮਾਰਣਾਤ੍ ਪ੍ਰਤ੍ਯਾਗਤਮ੍ ਇਬ੍ਰਾਹੀਮੰ ਸਾਕ੍ਸ਼਼ਾਤ੍ਕ੍ਰੁʼਤ੍ਯਾਸ਼ਿਸ਼਼ੰ ਗਦਿਤਵਾਨ੍,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"2","text":"ਯਸ੍ਮੈ ਚੇਬ੍ਰਾਹੀਮ੍ ਸਰ੍ੱਵਦ੍ਰਵ੍ਯਾਣਾਂ ਦਸ਼ਮਾਂਸ਼ੰ ਦੱਤਵਾਨ੍ ਸ ਮਲ੍ਕੀਸ਼਼ੇਦਕ੍ ਸ੍ਵਨਾਮ੍ਨੋ(ਅ)ਰ੍ਥੇਨ ਪ੍ਰਥਮਤੋ ਧਰ੍ੰਮਰਾਜਃ ਪਸ਼੍ਚਾਤ੍ ਸ਼ਾਲਮਸ੍ਯ ਰਾਜਾਰ੍ਥਤਃ ਸ਼ਾਨ੍ਤਿਰਾਜੋ ਭਵਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"3","text":"ਅਪਰੰ ਤਸ੍ਯ ਪਿਤਾ ਮਾਤਾ ਵੰਸ਼ਸ੍ਯ ਨਿਰ੍ਣਯ ਆਯੁਸ਼਼ ਆਰਮ੍ਭੋ ਜੀਵਨਸ੍ਯ ਸ਼ੇਸ਼਼ਸ਼੍ਚੈਤੇਸ਼਼ਾਮ੍ ਅਭਾਵੋ ਭਵਤਿ, ਇੱਥੰ ਸ ਈਸ਼੍ਵਰਪੁਤ੍ਰਸ੍ਯ ਸਦ੍ਰੁʼਸ਼ੀਕ੍ਰੁʼਤਃ, ਸ ਤ੍ਵਨਨ੍ਤਕਾਲੰ ਯਾਵਦ੍ ਯਾਜਕਸ੍ਤਿਸ਼਼੍ਠਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"4","text":"ਅਤਏਵਾਸ੍ਮਾਕੰ ਪੂਰ੍ੱਵਪੁਰੁਸ਼਼ ਇਬ੍ਰਾਹੀਮ੍ ਯਸ੍ਮੈ ਲੁਠਿਤਦ੍ਰਵ੍ਯਾਣਾਂ ਦਸ਼ਮਾਂਸ਼ੰ ਦੱਤਵਾਨ੍ ਸ ਕੀਦ੍ਰੁʼਕ੍ ਮਹਾਨ੍ ਤਦ੍ ਆਲੋਚਯਤ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"5","text":"ਯਾਜਕਤ੍ਵਪ੍ਰਾਪ੍ਤਾ ਲੇਵੇਃ ਸਨ੍ਤਾਨਾ ਵ੍ਯਵਸ੍ਥਾਨੁਸਾਰੇਣ ਲੋਕੇਭ੍ਯੋ(ਅ)ਰ੍ਥਤ ਇਬ੍ਰਾਹੀਮੋ ਜਾਤੇਭ੍ਯਃ ਸ੍ਵੀਯਭ੍ਰਾਤ੍ਰੁʼਭ੍ਯੋ ਦਸ਼ਮਾਂਸ਼ਗ੍ਰਹਣਸ੍ਯਾਦੇਸ਼ੰ ਲਬ੍ਧਵਨ੍ਤਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"6","text":"ਕਿਨ੍ਤ੍ਵਸੌ ਯਦ੍ਯਪਿ ਤੇਸ਼਼ਾਂ ਵੰਸ਼ਾਤ੍ ਨੋਤ੍ਪੰਨਸ੍ਤਥਾਪੀਬ੍ਰਾਹੀਮੋ ਦਸ਼ਮਾਂਸ਼ੰ ਗ੍ਰੁʼਹੀਤਵਾਨ੍ ਪ੍ਰਤਿਜ੍ਞਾਨਾਮ੍ ਅਧਿਕਾਰਿਣਮ੍ ਆਸ਼ਿਸ਼਼ੰ ਗਦਿਤਵਾਂਸ਼੍ਚ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"7","text":"ਅਪਰੰ ਯਃ ਸ਼੍ਰੇਯਾਨ੍ ਸ ਕ੍ਸ਼਼ੁਦ੍ਰਤਰਾਯਾਸ਼ਿਸ਼਼ੰ ਦਦਾਤੀਤ੍ਯਤ੍ਰ ਕੋ(ਅ)ਪਿ ਸਨ੍ਦੇਹੋ ਨਾਸ੍ਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"8","text":"ਅਪਰਮ੍ ਇਦਾਨੀਂ ਯੇ ਦਸ਼ਮਾਂਸ਼ੰ ਗ੍ਰੁʼਹ੍ਲਨ੍ਤਿ ਤੇ ਮ੍ਰੁʼਤ੍ਯੋਰਧੀਨਾ ਮਾਨਵਾਃ ਕਿਨ੍ਤੁ ਤਦਾਨੀਂ ਯੋ ਗ੍ਰੁʼਹੀਤਵਾਨ੍ ਸ ਜੀਵਤੀਤਿਪ੍ਰਮਾਣਪ੍ਰਾਪ੍ਤਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"9","text":"ਅਪਰੰ ਦਸ਼ਮਾਂਸ਼ਗ੍ਰਾਹੀ ਲੇਵਿਰਪੀਬ੍ਰਾਹੀਮ੍ਦ੍ਵਾਰਾ ਦਸ਼ਮਾਂਸ਼ੰ ਦੱਤਵਾਨ੍ ਏਤਦਪਿ ਕਥਯਿਤੁੰ ਸ਼ਕ੍ਯਤੇ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"10","text":"ਯਤੋ ਯਦਾ ਮਲ੍ਕੀਸ਼਼ੇਦਕ੍ ਤਸ੍ਯ ਪਿਤਰੰ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਕ੍ਰੁʼਤਵਾਨ੍ ਤਦਾਨੀਂ ਸ ਲੇਵਿਃ ਪਿਤੁਰੁਰਸ੍ਯਾਸੀਤ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"11","text":"ਅਪਰੰ ਯਸ੍ਯ ਸਮ੍ਬਨ੍ਧੇ ਲੋਕਾ ਵ੍ਯਵਸ੍ਥਾਂ ਲਬ੍ਧਵਨ੍ਤਸ੍ਤੇਨ ਲੇਵੀਯਯਾਜਕਵਰ੍ਗੇਣ ਯਦਿ ਸਿੱਧਿਃ ਸਮਭਵਿਸ਼਼੍ਯਤ੍ ਤਰ੍ਹਿ ਹਾਰੋਣਸ੍ਯ ਸ਼੍ਰੇਣ੍ਯਾ ਮਧ੍ਯਾਦ੍ ਯਾਜਕੰ ਨ ਨਿਰੂਪ੍ਯੇਸ਼੍ਵਰੇਣ ਮਲ੍ਕੀਸ਼਼ੇਦਕਃ ਸ਼੍ਰੇਣ੍ਯਾ ਮਧ੍ਯਾਦ੍ ਅਪਰਸ੍ਯੈਕਸ੍ਯ ਯਾਜਕਸ੍ਯੋੱਥਾਪਨੰ ਕੁਤ ਆਵਸ਼੍ਯਕਮ੍ ਅਭਵਿਸ਼਼੍ਯਤ੍?"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"12","text":"ਯਤੋ ਯਾਜਕਵਰ੍ਗਸ੍ਯ ਵਿਨਿਮਯੇਨ ਸੁਤਰਾਂ ਵ੍ਯਵਸ੍ਥਾਯਾ ਅਪਿ ਵਿਨਿਮਯੋ ਜਾਯਤੇ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"13","text":"ਅਪਰਞ੍ਚ ਤਦ੍ ਵਾਕ੍ਯੰ ਯਸ੍ਯੋੱਦੇਸ਼੍ਯੰ ਸੋ(ਅ)ਪਰੇਣ ਵੰਸ਼ੇਨ ਸੰਯੁਕ੍ਤਾ(ਅ)ਸ੍ਤਿ ਤਸ੍ਯ ਵੰਸ਼ਸ੍ਯ ਚ ਕੋ(ਅ)ਪਿ ਕਦਾਪਿ ਵੇਦ੍ਯਾਃ ਕਰ੍ੰਮ ਨ ਕ੍ਰੁʼਤਵਾਨ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"14","text":"ਵਸ੍ਤੁਤਸ੍ਤੁ ਯੰ ਵੰਸ਼ਮਧਿ ਮੂਸਾ ਯਾਜਕਤ੍ਵਸ੍ਯੈਕਾਂ ਕਥਾਮਪਿ ਨ ਕਥਿਤਵਾਨ੍ ਤਸ੍ਮਿਨ੍ ਯਿਹੂਦਾਵੰਸ਼ੇ(ਅ)ਸ੍ਮਾਕੰ ਪ੍ਰਭੁ ਰ੍ਜਨ੍ਮ ਗ੍ਰੁʼਹੀਤਵਾਨ੍ ਇਤਿ ਸੁਸ੍ਪਸ਼਼੍ਟੰ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"15","text":"ਤਸ੍ਯ ਸ੍ਪਸ਼਼੍ਟਤਰਮ੍ ਅਪਰੰ ਪ੍ਰਮਾਣਮਿਦੰ ਯਤ੍ ਮਲ੍ਕੀਸ਼਼ੇਦਕਃ ਸਾਦ੍ਰੁʼਸ਼੍ਯਵਤਾਪਰੇਣ ਤਾਦ੍ਰੁʼਸ਼ੇਨ ਯਾਜਕੇਨੋਦੇਤਵ੍ਯੰ,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"16","text":"ਯਸ੍ਯ ਨਿਰੂਪਣੰ ਸ਼ਰੀਰਸਮ੍ਬਨ੍ਧੀਯਵਿਧਿਯੁਕ੍ਤਯਾ ਵ੍ਯਵਸ੍ਥਾਯਾ ਨ ਭਵਤਿ ਕਿਨ੍ਤ੍ਵਕ੍ਸ਼਼ਯਜੀਵਨਯੁਕ੍ਤਯਾ ਸ਼ਕ੍ਤ੍ਯਾ ਭਵਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"17","text":"ਯਤ ਈਸ਼੍ਵਰ ਇਦੰ ਸਾਕ੍ਸ਼਼੍ਯੰ ਦੱਤਵਾਨ੍, ਯਥਾ, \"ਤ੍ਵੰ ਮਕ੍ਲੀਸ਼਼ੇਦਕਃ ਸ਼੍ਰੇਣ੍ਯਾਂ ਯਾਜਕੋ(ਅ)ਸਿ ਸਦਾਤਨਃ| \""},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"18","text":"ਅਨੇਨਾਗ੍ਰਵਰ੍ੱਤਿਨੋ ਵਿਧੇ ਦੁਰ੍ੱਬਲਤਾਯਾ ਨਿਸ਼਼੍ਫਲਤਾਯਾਸ਼੍ਚ ਹੇਤੋਰਰ੍ਥਤੋ ਵ੍ਯਵਸ੍ਥਯਾ ਕਿਮਪਿ ਸਿੱਧੰ ਨ ਜਾਤਮਿਤਿਹੇਤੋਸ੍ਤਸ੍ਯ ਲੋਪੋ ਭਵਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"19","text":"ਯਯਾ ਚ ਵਯਮ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਨਿਕਟਵਰ੍ੱਤਿਨੋ ਭਵਾਮ ਏਤਾਦ੍ਰੁʼਸ਼ੀ ਸ਼੍ਰੇਸ਼਼੍ਠਪ੍ਰਤ੍ਯਾਸ਼ਾ ਸੰਸ੍ਥਾਪ੍ਯਤੇ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"20","text":"ਅਪਰੰ ਯੀਸ਼ੁਃ ਸ਼ਪਥੰ ਵਿਨਾ ਨ ਨਿਯੁਕ੍ਤਸ੍ਤਸ੍ਮਾਦਪਿ ਸ ਸ਼੍ਰੇਸ਼਼੍ਠਨਿਯਮਸ੍ਯ ਮਧ੍ਯਸ੍ਥੋ ਜਾਤਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"21","text":"ਯਤਸ੍ਤੇ ਸ਼ਪਥੰ ਵਿਨਾ ਯਾਜਕਾ ਜਾਤਾਃ ਕਿਨ੍ਤ੍ਵਸੌ ਸ਼ਪਥੇਨ ਜਾਤਃ ਯਤਃ ਸ ਇਦਮੁਕ੍ਤਃ, ਯਥਾ,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"22","text":"\"ਪਰਮੇਸ਼ ਇਦੰ ਸ਼ੇਪੇ ਨ ਚ ਤਸ੍ਮਾੰਨਿਵਰ੍ਤ੍ਸ੍ਯਤੇ| ਤ੍ਵੰ ਮਲ੍ਕੀਸ਼਼ੇਦਕਃ ਸ਼੍ਰੇਣ੍ਯਾਂ ਯਾਜਕੋ(ਅ)ਸਿ ਸਦਾਤਨਃ| \""},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"23","text":"ਤੇ ਚ ਬਹਵੋ ਯਾਜਕਾ ਅਭਵਨ੍ ਯਤਸ੍ਤੇ ਮ੍ਰੁʼਤ੍ਯੁਨਾ ਨਿਤ੍ਯਸ੍ਥਾਯਿਤ੍ਵਾਤ੍ ਨਿਵਾਰਿਤਾਃ,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"24","text":"ਕਿਨ੍ਤ੍ਵਸਾਵਨਨ੍ਤਕਾਲੰ ਯਾਵਤ੍ ਤਿਸ਼਼੍ਠਤਿ ਤਸ੍ਮਾਤ੍ ਤਸ੍ਯ ਯਾਜਕਤ੍ਵੰ ਨ ਪਰਿਵਰ੍ੱਤਨੀਯੰ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"25","text":"ਤਤੋ ਹੇਤੋ ਰ੍ਯੇ ਮਾਨਵਾਸ੍ਤੇਨੇਸ਼੍ਵਰਸ੍ਯ ਸੰਨਿਧਿੰ ਗੱਛਨ੍ਤਿ ਤਾਨ੍ ਸ ਸ਼ੇਸ਼਼ੰ ਯਾਵਤ੍ ਪਰਿਤ੍ਰਾਤੁੰ ਸ਼ਕ੍ਨੋਤਿ ਯਤਸ੍ਤੇਸ਼਼ਾਂ ਕ੍ਰੁʼਤੇ ਪ੍ਰਾਰ੍ਥਨਾਂ ਕਰ੍ੱਤੁੰ ਸ ਸਤਤੰ ਜੀਵਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"26","text":"ਅਪਰਮ੍ ਅਸ੍ਮਾਕੰ ਤਾਦ੍ਰੁʼਸ਼ਮਹਾਯਾਜਕਸ੍ਯ ਪ੍ਰਯੋਜਨਮਾਸੀਦ੍ ਯਃ ਪਵਿਤ੍ਰੋ (ਅ)ਹਿੰਸਕੋ ਨਿਸ਼਼੍ਕਲਙ੍ਕਃ ਪਾਪਿਭ੍ਯੋ ਭਿੰਨਃ ਸ੍ਵਰ੍ਗਾਦਪ੍ਯੁੱਚੀਕ੍ਰੁʼਤਸ਼੍ਚ ਸ੍ਯਾਤ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"27","text":"ਅਪਰੰ ਮਹਾਯਾਜਕਾਨਾਂ ਯਥਾ ਤਥਾ ਤਸ੍ਯ ਪ੍ਰਤਿਦਿਨੰ ਪ੍ਰਥਮੰ ਸ੍ਵਪਾਪਾਨਾਂ ਕ੍ਰੁʼਤੇ ਤਤਃ ਪਰੰ ਲੋਕਾਨਾਂ ਪਾਪਾਨਾਂ ਕ੍ਰੁʼਤੇ ਬਲਿਦਾਨਸ੍ਯ ਪ੍ਰਯੋਜਨੰ ਨਾਸ੍ਤਿ ਯਤ ਆਤ੍ਮਬਲਿਦਾਨੰ ਕ੍ਰੁʼਤ੍ਵਾ ਤਦ੍ ਏਕਕ੍ਰੁʼਤ੍ਵਸ੍ਤੇਨ ਸਮ੍ਪਾਦਿਤੰ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"7","verse":"28","text":"ਯਤੋ ਵ੍ਯਵਸ੍ਥਯਾ ਯੇ ਮਹਾਯਾਜਕਾ ਨਿਰੂਪ੍ਯਨ੍ਤੇ ਤੇ ਦੌਰ੍ੱਬਲ੍ਯਯੁਕ੍ਤਾ ਮਾਨਵਾਃ ਕਿਨ੍ਤੁ ਵ੍ਯਵਸ੍ਥਾਤਃ ਪਰੰ ਸ਼ਪਥਯੁਕ੍ਤੇਨ ਵਾਕ੍ਯੇਨ ਯੋ ਮਹਾਯਾਜਕੋ ਨਿਰੂਪਿਤਃ ਸੋ (ਅ)ਨਨ੍ਤਕਾਲਾਰ੍ਥੰ ਸਿੱਧਃ ਪੁਤ੍ਰ ਏਵ|"}]}