{"data":[{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"1","text":"ਸ ਪ੍ਰਥਮੋ ਨਿਯਮ ਆਰਾਧਨਾਯਾ ਵਿਵਿਧਰੀਤਿਭਿਰੈਹਿਕਪਵਿਤ੍ਰਸ੍ਥਾਨੇਨ ਚ ਵਿਸ਼ਿਸ਼਼੍ਟ ਆਸੀਤ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"2","text":"ਯਤੋ ਦੂਸ਼਼੍ਯਮੇਕੰ ਨਿਰਮੀਯਤ ਤਸ੍ਯ ਪ੍ਰਥਮਕੋਸ਼਼੍ਠਸ੍ਯ ਨਾਮ ਪਵਿਤ੍ਰਸ੍ਥਾਨਮਿਤ੍ਯਾਸੀਤ੍ ਤਤ੍ਰ ਦੀਪਵ੍ਰੁʼਕ੍ਸ਼਼ੋ ਭੋਜਨਾਸਨੰ ਦਰ੍ਸ਼ਨੀਯਪੂਪਾਨਾਂ ਸ਼੍ਰੇਣੀ ਚਾਸੀਤ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"3","text":"ਤਤ੍ਪਸ਼੍ਚਾਦ੍ ਦ੍ਵਿਤੀਯਾਯਾਸ੍ਤਿਰਸ਼਼੍ਕਰਿਣ੍ਯਾ ਅਭ੍ਯਨ੍ਤਰੇ (ਅ)ਤਿਪਵਿਤ੍ਰਸ੍ਥਾਨਮਿਤਿਨਾਮਕੰ ਕੋਸ਼਼੍ਠਮਾਸੀਤ੍,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"4","text":"ਤਤ੍ਰ ਚ ਸੁਵਰ੍ਣਮਯੋ ਧੂਪਾਧਾਰਃ ਪਰਿਤਃ ਸੁਵਰ੍ਣਮਣ੍ਡਿਤਾ ਨਿਯਮਮਞ੍ਜੂਸ਼਼ਾ ਚਾਸੀਤ੍ ਤਨ੍ਮਧ੍ਯੇ ਮਾੰਨਾਯਾਃ ਸੁਵਰ੍ਣਘਟੋ ਹਾਰੋਣਸ੍ਯ ਮਞ੍ਜਰਿਤਦਣ੍ਡਸ੍ਤਕ੍ਸ਼਼ਿਤੌ ਨਿਯਮਪ੍ਰਸ੍ਤਰੌ,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"5","text":"ਤਦੁਪਰਿ ਚ ਕਰੁਣਾਸਨੇ ਛਾਯਾਕਾਰਿਣੌ ਤੇਜੋਮਯੌ ਕਿਰੂਬਾਵਾਸ੍ਤਾਮ੍, ਏਤੇਸ਼਼ਾਂ ਵਿਸ਼ੇਸ਼਼ਵ੍ਰੁʼੱਤਾਨ੍ਤਕਥਨਾਯ ਨਾਯੰ ਸਮਯਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"6","text":"ਏਤੇਸ਼਼੍ਵੀਦ੍ਰੁʼਕ੍ ਨਿਰ੍ੰਮਿਤੇਸ਼਼ੁ ਯਾਜਕਾ ਈਸ਼੍ਵਰਸੇਵਾਮ੍ ਅਨੁਤਿਸ਼਼੍ਠਨਤੋ ਦੂਸ਼਼੍ਯਸ੍ਯ ਪ੍ਰਥਮਕੋਸ਼਼੍ਠੰ ਨਿਤ੍ਯੰ ਪ੍ਰਵਿਸ਼ਨ੍ਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"7","text":"ਕਿਨ੍ਤੁ ਦ੍ਵਿਤੀਯੰ ਕੋਸ਼਼੍ਠੰ ਪ੍ਰਤਿਵਰ੍ਸ਼਼ਮ੍ ਏਕਕ੍ਰੁʼਤ੍ਵ ਏਕਾਕਿਨਾ ਮਹਾਯਾਜਕੇਨ ਪ੍ਰਵਿਸ਼੍ਯਤੇ ਕਿਨ੍ਤ੍ਵਾਤ੍ਮਨਿਮਿੱਤੰ ਲੋਕਾਨਾਮ੍ ਅਜ੍ਞਾਨਕ੍ਰੁʼਤਪਾਪਾਨਾਞ੍ਚ ਨਿਮਿੱਤਮ੍ ਉਤ੍ਸਰ੍ੱਜਨੀਯੰ ਰੁਧਿਰਮ੍ ਅਨਾਦਾਯ ਤੇਨ ਨ ਪ੍ਰਵਿਸ਼੍ਯਤੇ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"8","text":"ਇਤ੍ਯਨੇਨ ਪਵਿਤ੍ਰ ਆਤ੍ਮਾ ਯਤ੍ ਜ੍ਞਾਪਯਤਿ ਤਦਿਦੰ ਤਤ੍ ਪ੍ਰਥਮੰ ਦੂਸ਼਼੍ਯੰ ਯਾਵਤ੍ ਤਿਸ਼਼੍ਠਤਿ ਤਾਵਤ੍ ਮਹਾਪਵਿਤ੍ਰਸ੍ਥਾਨਗਾਮੀ ਪਨ੍ਥਾ ਅਪ੍ਰਕਾਸ਼ਿਤਸ੍ਤਿਸ਼਼੍ਠਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"9","text":"ਤੱਚ ਦੂਸ਼਼੍ਯੰ ਵਰ੍ੱਤਮਾਨਸਮਯਸ੍ਯ ਦ੍ਰੁʼਸ਼਼੍ਟਾਨ੍ਤਃ, ਯਤੋ ਹੇਤੋਃ ਸਾਮ੍ਪ੍ਰਤੰ ਸੰਸ਼ੋਧਨਕਾਲੰ ਯਾਵਦ੍ ਯੰਨਿਰੂਪਿਤੰ ਤਦਨੁਸਾਰਾਤ੍ ਸੇਵਾਕਾਰਿਣੋ ਮਾਨਸਿਕਸਿੱਧਿਕਰਣੇ(ਅ)ਸਮਰ੍ਥਾਭਿਃ"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"10","text":"ਕੇਵਲੰ ਖਾਦ੍ਯਪੇਯੇਸ਼਼ੁ ਵਿਵਿਧਮੱਜਨੇਸ਼਼ੁ ਚ ਸ਼ਾਰੀਰਿਕਰੀਤਿਭਿ ਰ੍ਯੁਕ੍ਤਾਨਿ ਨੈਵੇਦ੍ਯਾਨਿ ਬਲਿਦਾਨਾਨਿ ਚ ਭਵਨ੍ਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"11","text":"ਅਪਰੰ ਭਾਵਿਮਙ੍ਗਲਾਨਾਂ ਮਹਾਯਾਜਕਃ ਖ੍ਰੀਸ਼਼੍ਟ ਉਪਸ੍ਥਾਯਾਹਸ੍ਤਨਿਰ੍ੰਮਿਤੇਨਾਰ੍ਥਤ ਏਤਤ੍ਸ੍ਰੁʼਸ਼਼੍ਟੇ ਰ੍ਬਹਿਰ੍ਭੂਤੇਨ ਸ਼੍ਰੇਸ਼਼੍ਠੇਨ ਸਿੱਧੇਨ ਚ ਦੂਸ਼਼੍ਯੇਣ ਗਤ੍ਵਾ"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"12","text":"ਛਾਗਾਨਾਂ ਗੋਵਤ੍ਸਾਨਾਂ ਵਾ ਰੁਧਿਰਮ੍ ਅਨਾਦਾਯ ਸ੍ਵੀਯਰੁਧਿਰਮ੍ ਆਦਾਯੈਕਕ੍ਰੁʼਤ੍ਵ ਏਵ ਮਹਾਪਵਿਤ੍ਰਸ੍ਥਾਨੰ ਪ੍ਰਵਿਸ਼੍ਯਾਨਨ੍ਤਕਾਲਿਕਾਂ ਮੁਕ੍ਤਿੰ ਪ੍ਰਾਪ੍ਤਵਾਨ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"13","text":"ਵ੍ਰੁʼਸ਼਼ਛਾਗਾਨਾਂ ਰੁਧਿਰੇਣ ਗਵੀਭਸ੍ਮਨਃ ਪ੍ਰਕ੍ਸ਼਼ੇਪੇਣ ਚ ਯਦ੍ਯਸ਼ੁਚਿਲੋਕਾਃ ਸ਼ਾਰੀਰਿਸ਼ੁਚਿਤ੍ਵਾਯ ਪੂਯਨ੍ਤੇ,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"14","text":"ਤਰ੍ਹਿ ਕਿੰ ਮਨ੍ਯਧ੍ਵੇ ਯਃ ਸਦਾਤਨੇਨਾਤ੍ਮਨਾ ਨਿਸ਼਼੍ਕਲਙ੍ਕਬਲਿਮਿਵ ਸ੍ਵਮੇਵੇਸ਼੍ਵਰਾਯ ਦੱਤਵਾਨ੍, ਤਸ੍ਯ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਰੁਧਿਰੇਣ ਯੁਸ਼਼੍ਮਾਕੰ ਮਨਾਂਸ੍ਯਮਰੇਸ਼੍ਵਰਸ੍ਯ ਸੇਵਾਯੈ ਕਿੰ ਮ੍ਰੁʼਤ੍ਯੁਜਨਕੇਭ੍ਯਃ ਕਰ੍ੰਮਭ੍ਯੋ ਨ ਪਵਿਤ੍ਰੀਕਾਰਿਸ਼਼੍ਯਨ੍ਤੇ?"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"15","text":"ਸ ਨੂਤਨਨਿਯਮਸ੍ਯ ਮਧ੍ਯਸ੍ਥੋ(ਅ)ਭਵਤ੍ ਤਸ੍ਯਾਭਿਪ੍ਰਾਯੋ(ਅ)ਯੰ ਯਤ੍ ਪ੍ਰਥਮਨਿਯਮਲਙ੍ਘਨਰੂਪਪਾਪੇਭ੍ਯੋ ਮ੍ਰੁʼਤ੍ਯੁਨਾ ਮੁਕ੍ਤੌ ਜਾਤਾਯਾਮ੍ ਆਹੂਤਲੋਕਾ ਅਨਨ੍ਤਕਾਲੀਯਸਮ੍ਪਦਃ ਪ੍ਰਤਿਜ੍ਞਾਫਲੰ ਲਭੇਰਨ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"16","text":"ਯਤ੍ਰ ਨਿਯਮੋ ਭਵਤਿ ਤਤ੍ਰ ਨਿਯਮਸਾਧਕਸ੍ਯ ਬਲੇ ਰ੍ਮ੍ਰੁʼਤ੍ਯੁਨਾ ਭਵਿਤਵ੍ਯੰ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"17","text":"ਯਤੋ ਹਤੇਨ ਬਲਿਨਾ ਨਿਯਮਃ ਸ੍ਥਿਰੀਭਵਤਿ ਕਿਨ੍ਤੁ ਨਿਯਮਸਾਧਕੋ ਬਲਿ ਰ੍ਯਾਵਤ੍ ਜੀਵਤਿ ਤਾਵਤ੍ ਨਿਯਮੋ ਨਿਰਰ੍ਥਕਸ੍ਤਿਸ਼਼੍ਠਤਿ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"18","text":"ਤਸ੍ਮਾਤ੍ ਸ ਪੂਰ੍ੱਵਨਿਯਮੋ(ਅ)ਪਿ ਰੁਧਿਰਪਾਤੰ ਵਿਨਾ ਨ ਸਾਧਿਤਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"19","text":"ਫਲਤਃ ਸਰ੍ੱਵਲੋਕਾਨ੍ ਪ੍ਰਤਿ ਵ੍ਯਵਸ੍ਥਾਨੁਸਾਰੇਣ ਸਰ੍ੱਵਾ ਆਜ੍ਞਾਃ ਕਥਯਿਤ੍ਵਾ ਮੂਸਾ ਜਲੇਨ ਸਿਨ੍ਦੂਰਵਰ੍ਣਲੋਮ੍ਨਾ ਏਸ਼਼ੋਵਤ੍ਰੁʼਣੇਨ ਚ ਸਾਰ੍ੱਧੰ ਗੋਵਤ੍ਸਾਨਾਂ ਛਾਗਾਨਾਞ੍ਚ ਰੁਧਿਰੰ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਗ੍ਰਨ੍ਥੇ ਸਰ੍ੱਵਲੋਕੇਸ਼਼ੁ ਚ ਪ੍ਰਕ੍ਸ਼਼ਿਪ੍ਯ ਬਭਾਸ਼਼ੇ,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"20","text":"ਯੁਸ਼਼੍ਮਾਨ੍ ਅਧੀਸ਼੍ਵਰੋ ਯੰ ਨਿਯਮੰ ਨਿਰੂਪਿਤਵਾਨ੍ ਤਸ੍ਯ ਰੁਧਿਰਮੇਤਤ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"21","text":"ਤਦ੍ਵਤ੍ ਸ ਦੂਸ਼਼੍ਯੇ(ਅ)ਪਿ ਸੇਵਾਰ੍ਥਕੇਸ਼਼ੁ ਸਰ੍ੱਵਪਾਤ੍ਰੇਸ਼਼ੁ ਚ ਰੁਧਿਰੰ ਪ੍ਰਕ੍ਸ਼਼ਿਪ੍ਤਵਾਨ੍|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"22","text":"ਅਪਰੰ ਵ੍ਯਵਸ੍ਥਾਨੁਸਾਰੇਣ ਪ੍ਰਾਯਸ਼ਃ ਸਰ੍ੱਵਾਣਿ ਰੁਧਿਰੇਣ ਪਰਿਸ਼਼੍ਕ੍ਰਿਯਨ੍ਤੇ ਰੁਧਿਰਪਾਤੰ ਵਿਨਾ ਪਾਪਮੋਚਨੰ ਨ ਭਵਤਿ ਚ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"23","text":"ਅਪਰੰ ਯਾਨਿ ਸ੍ਵਰ੍ਗੀਯਵਸ੍ਤੂਨਾਂ ਦ੍ਰੁʼਸ਼਼੍ਟਾਨ੍ਤਾਸ੍ਤੇਸ਼਼ਾਮ੍ ਏਤੈਃ ਪਾਵਨਮ੍ ਆਵਸ਼੍ਯਕਮ੍ ਆਸੀਤ੍ ਕਿਨ੍ਤੁ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਸ੍ਵਰ੍ਗੀਯਵਸ੍ਤੂਨਾਮ੍ ਏਤੇਭ੍ਯਃ ਸ਼੍ਰੇਸ਼਼੍ਠੇै ਰ੍ਬਲਿਦਾਨੈਃ ਪਾਵਨਮਾਵਸ਼੍ਯਕੰ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"24","text":"ਯਤਃ ਖ੍ਰੀਸ਼਼੍ਟਃ ਸਤ੍ਯਪਵਿਤ੍ਰਸ੍ਥਾਨਸ੍ਯ ਦ੍ਰੁʼਸ਼਼੍ਟਾਨ੍ਤਰੂਪੰ ਹਸ੍ਤਕ੍ਰੁʼਤੰ ਪਵਿਤ੍ਰਸ੍ਥਾਨੰ ਨ ਪ੍ਰਵਿਸ਼਼੍ਟਵਾਨ੍ ਕਿਨ੍ਤ੍ਵਸ੍ਮੰਨਿਮਿੱਤਮ੍ ਇਦਾਨੀਮ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਸਾਕ੍ਸ਼਼ਾਦ੍ ਉਪਸ੍ਥਾਤੁੰ ਸ੍ਵਰ੍ਗਮੇਵ ਪ੍ਰਵਿਸ਼਼੍ਟਃ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"25","text":"ਯਥਾ ਚ ਮਹਾਯਾਜਕਃ ਪ੍ਰਤਿਵਰ੍ਸ਼਼ੰ ਪਰਸ਼ੋਣਿਤਮਾਦਾਯ ਮਹਾਪਵਿਤ੍ਰਸ੍ਥਾਨੰ ਪ੍ਰਵਿਸ਼ਤਿ ਤਥਾ ਖ੍ਰੀਸ਼਼੍ਟੇਨ ਪੁਨਃ ਪੁਨਰਾਤ੍ਮੋਤ੍ਸਰ੍ਗੋ ਨ ਕਰ੍ੱਤਵ੍ਯਃ,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"26","text":"ਕਰ੍ੱਤਵ੍ਯੇ ਸਤਿ ਜਗਤਃ ਸ੍ਰੁʼਸ਼਼੍ਟਿਕਾਲਮਾਰਭ੍ਯ ਬਹੁਵਾਰੰ ਤਸ੍ਯ ਮ੍ਰੁʼਤ੍ਯੁਭੋਗ ਆਵਸ਼੍ਯਕੋ(ਅ)ਭਵਤ੍; ਕਿਨ੍ਤ੍ਵਿਦਾਨੀਂ ਸ ਆਤ੍ਮੋਤ੍ਸਰ੍ਗੇਣ ਪਾਪਨਾਸ਼ਾਰ੍ਥਮ੍ ਏਕਕ੍ਰੁʼਤ੍ਵੋ ਜਗਤਃ ਸ਼ੇਸ਼਼ਕਾਲੇ ਪ੍ਰਚਕਾਸ਼ੇ|"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"27","text":"ਅਪਰੰ ਯਥਾ ਮਾਨੁਸ਼਼ਸ੍ਯੈਕਕ੍ਰੁʼਤ੍ਵੋ ਮਰਣੰ ਤਤ੍ ਪਸ਼੍ਚਾਦ੍ ਵਿਚਾਰੋ ਨਿਰੂਪਿਤੋ(ਅ)ਸ੍ਤਿ,"},{"book":"ਇਬ੍ਰਿਣਃ","chapter":"9","verse":"28","text":"ਤਦ੍ਵਤ੍ ਖ੍ਰੀਸ਼਼੍ਟੋ(ਅ)ਪਿ ਬਹੂਨਾਂ ਪਾਪਵਹਨਾਰ੍ਥੰ ਬਲਿਰੂਪੇਣੈਕਕ੍ਰੁʼਤ੍ਵ ਉਤ੍ਸਸ੍ਰੁʼਜੇ, ਅਪਰੰ ਦ੍ਵਿਤੀਯਵਾਰੰ ਪਾਪਾਦ੍ ਭਿੰਨਃ ਸਨ੍ ਯੇ ਤੰ ਪ੍ਰਤੀਕ੍ਸ਼਼ਨ੍ਤੇ ਤੇਸ਼਼ਾਂ ਪਰਿਤ੍ਰਾਣਾਰ੍ਥੰ ਦਰ੍ਸ਼ਨੰ ਦਾਸ੍ਯਤਿ|"}]}