{"data":[{"book":"ZEREMAIA","chapter":"16","verse":"1","text":"Hagi mago'ene Ra Anumzamo'a amanage huno nasami'ne."},{"book":"ZEREMAIA","chapter":"16","verse":"2","text":"Hagi amama mani'nana kumapina ara erinka ne' mofavreramine mofa'nerami'nena ozamanto."},{"book":"ZEREMAIA","chapter":"16","verse":"3","text":"Na'ankure ama kumapima kasezamante'naza mofavreraminte'ma fore'ma hania zanku'ene zamarera zamafante'ma fore'ma hania zankura Ra Anumzamo'a amanage huno hu'ne."},{"book":"ZEREMAIA","chapter":"16","verse":"4","text":"Zamagrira ruzahu krimo zamahe frigahie. Ana hina mago vahe'mo'a zavira ateno ase ozamantesige'za fri'za mopafi umase emase hu'nesageno, zamavufagamo'a rifagna hugahie. Mago'a vahera ha' vahe'mo'za zamahe nefrisageno, mago'a vahera ne'zanku hu'za frigahaze. Ana hanage'za namamo'zane, afi zaga kfamo'zane zamavufaga traga hu'za negahaze."},{"book":"ZEREMAIA","chapter":"16","verse":"5","text":"Hagi Ra Anumzamo'a mago'ene huno, ama ana vahe'ma fri'nenage'za zavi'ma atesaza nompina vunka zavira netenka kasunkura huozamanto. Na'ankure narimpa fru zana zamagritetira ko eri netre'na, vagaore navesi'zane nasunku zanena eri atre'noe."},{"book":"ZEREMAIA","chapter":"16","verse":"6","text":"Hagi feno vahero zamunte omane vahero amama mani'naza mopamofo agu'afima nemaniza vahera maka frisage'za mago vahe'mo'a zavira ateno aseozamantegahie. Vahe'mo'za ana vahekura zamasunku hu'za zamavufaga taga huge, zamazokara taga hugera osugahaze."},{"book":"ZEREMAIA","chapter":"16","verse":"7","text":"Hagi mago vahemo'ma frisige'za zavi'ma nete'za mani'nesaza vahera mago vahe'mo'a ne'zane tinena erino eme ozamigahie. Zamarera zamafa'zanena frisage'za ana zanke hu'za vahe'mo'za eme zamasunkura hunezamante'za tina afiza eme ozamigahaze."},{"book":"ZEREMAIA","chapter":"16","verse":"8","text":"Ana hu'neanki vahe'mo'zama tusi ne'zama kre'za nene'za tinema nene'za musenkasema hanaza nompina kagra umani'nenka, ne'zane tinena onetfa huo."},{"book":"ZEREMAIA","chapter":"16","verse":"9","text":"Na'ankure Monafi sondia vahe'mofo Ra Anumzana Israeli vahe Anumzamo'a amanage hu'ne, Kagrama ofri kasefa'ma hunka manisana kna'afina mani'nenka kavufinti negesanke'na, ama mopamofo agu'afima mani'neza muse zagame'ma nehu'za ki'za zokago'ma nehaza avu'ava zana Nagra eri fanane nehu'na, aravema nehazage'za musenkasema nehaza zamagasasanena eri atregahue."},{"book":"ZEREMAIA","chapter":"16","verse":"10","text":"Hagi ama anazamofo nanekema vahe'ma nezamasamisanke'za zamagra anage hugahaze. Nagafare Ra Anumzamo'a ama ana hazenke zantamina atre'nigeno tagritera egahie? huza hugahaze. Tagra na'a havizana hu'nona zante tazeri haviza hunakura nehie? Ra Anumzana tagri Anumzamofo avufina inan kumi tagra hu'none hu'za hugahaze?"},{"book":"ZEREMAIA","chapter":"16","verse":"11","text":"Anagema hanagenka amanage hunka zamasamio. E'ina'ma hanuana na'ankure tamagehe'zama zamefi hunenami'za havi anumzaraminte'ma mono'ma hunezamante'za, eri'zama eri nezamante'za, zamefi hunenami'za, Nagri kasegema amagema onte'nazagu anara hugahue huno Ra Anumzamo'a hu'ne."},{"book":"ZEREMAIA","chapter":"16","verse":"12","text":"Ana nehuta tamagehe'zama hu'naza havi avu'ava zana zamagatereta tamagra hu'naze. Tamagri tamagu tamagesamo'a hankavetigeta tamagra'a tamavesite havi avu'ava zana nehuta, Nagri nanekea nontahize."},{"book":"ZEREMAIA","chapter":"16","verse":"13","text":"E'ina hu'negu amama mani'naza mopafintira tamazeri mate'vanugeta tamagehe'zane tamagranema keta antahita osu'naza moparega vugahaze. Anantega umani'neta hanine zagenena kaza osu havi anumzantamintera monora huzamantegahaze. Ana'ma nehanage'na Nagra nasunkura huramante'na tamazeri so'ea osugahue."},{"book":"ZEREMAIA","chapter":"16","verse":"14","text":"Hianagi Ra Anumzamo'a huno, Mago kna ne-eankino ana knama esanige'za, mago'a zante'ma huvempama hunakura, Israeli vahe'ma zamavareno Isipiti'ma atiramino e'nea Ra Anumzama kasefa huno mani'nea Anumzante huvempa nehune hu'za osugahaze."},{"book":"ZEREMAIA","chapter":"16","verse":"15","text":"Hianagi zamagra amanage hugahaze, tamagerafa huno ofri kasefa huno mani'nea Ra Anumzamofo agifi huvempa hunankino, Israeli vahe'ma tavaretregeta vuta noti kaziga moparegane ru moparamintegama ome kinama huta mani'nontegati tavreno ete mopatire e'ne. Anagema hanazana na'ankure Nagra zamagehe'ima zami'noa mopafi ete zamavare'na esua zanku anagea hugahaze."},{"book":"ZEREMAIA","chapter":"16","verse":"16","text":"Hianagi Ra Anumzamo'na menina rama'a ha' vahe huzamantesuge'za e'za, nozame zama nehaza vahe'mo'zama kuko atre'za nozamema aze'nerizaza hu'za, ama ana vahera ha' vahe'mo'za zamazerigahaze. Ana'ma hutesage'na ete henka mago'ene ha' vahera huzamantesuge'za e'za, zagagafa zama nehaza vahe'mo'zama zaga kfama zamarotago hu'za nehazaza hu'za, ranra agonaramimpine, ne'onse agonaramimpine, havegampinema fra'ma ki'za mani'nafintira zamavazu hugahaze."},{"book":"ZEREMAIA","chapter":"16","verse":"17","text":"Na'ankure Nagra maka zama nehazana navunte'na nezamagoanki'za, havi avu'ava zama nehaza zamo'a nagri navurera franokie. Ana hu'neanki'za nagri navurera kumi zamia eri frara okigahaze."},{"book":"ZEREMAIA","chapter":"16","verse":"18","text":"Hagi kotazana, zamagrama kumi'ma nehu'za hazenke'ma hu'naza zantera, knazana nagra mago'ene eri agofetu hu'na zamazeri haviza hugahue. Na'ankure zamagra kaza osuno agoterfa havi anumzaramimofo amema'ama tro'ma hu'za eri hakarema nehaza zamo Nagri mopa eri haviza hu'ne."},{"book":"ZEREMAIA","chapter":"16","verse":"19","text":"Hagi anante nagra hu'na, Ra Anumzamoka hazenke knafima mani'nogenka kagra nagri hankave mani'nenka, fra'ma kisanua hankave kumani'a mani'nane. Kokankonka maka ama mopafima mani'naza vahe'mo'za kagrite e'za amanage hugahaze. Tagehe'zama amage'ma ante'naza anumzaramina tamage anumzana omani'naze. Zamagra amne zanki'za mago'zana huozmante'naze."},{"book":"ZEREMAIA","chapter":"16","verse":"20","text":"Hagi vahe'mo'za zamazantetira amne anumzazamia tro hugahaze. Hianagi ana anumzantamima tro'ma hanazana e'i tamage anumza omani'naze."},{"book":"ZEREMAIA","chapter":"16","verse":"21","text":"Hagi Ra Anumzamo'a huno, menina Nagra'a hihamu hankaveni'a zamaveri hanuge'za kegahaze. Ana nehu'za Ra Anumzanema hu'za nehaza nagia ke'za antahiza hugahaze."}]}