{"data":[{"book":"ZEREMAIA","chapter":"44","verse":"1","text":"Hagi Isipi mopafima me'nea kumatamina, Migdolima, Tapanesima, Memfisine, Patrosi kazigama hu'za nemani'naza Juda vahe'ma zamasamisia nanekea Ra Anumzamo'a amanage huno Jeremaiana asami'ne."},{"book":"ZEREMAIA","chapter":"44","verse":"2","text":"Hagi Monafi sondia vahe'mofo Ra Anumzana Israeli vahe Anumzamo'a huno, Jerusalemi kumate'ene, Juda mopafima me'nea kuma taminte'ma knazama atrogeno'ma eme zamazeri havizama hu'neana, ko keta antahita hu'naze. Hagi antahiho, menima kesazana ana kuma tamimo'a havizantfa hazageno, anampina magore hu'za vahera omani'naze."},{"book":"ZEREMAIA","chapter":"44","verse":"3","text":"Na'ankure zamagra kefo avu'ava'ma hazazamo Nagrira nazeri narimpa nehe'za, zamagrane, tamagrane, tamafahe'zanena keta antahita osu'naza anumzaraminte mnanentake zana ofa kremna vunte vavama huta vu'nazagu anara hu'noe."},{"book":"ZEREMAIA","chapter":"44","verse":"4","text":"Hagi Nagra knane knane eri'za vaheni'a kasampa vahera huzmantoge'za tamagritega e'za, amanage hu'naze. Nagri'ma nave'nosia hi'mnage avu'ava zana osiho hu'za eme tamasami'naze."},{"book":"ZEREMAIA","chapter":"44","verse":"5","text":"Hianagi zamagra ana nanekerera zamagesa ante'za nontahi'za, kefo avu'ava zama nehu'za havi anumzantaminte'ma ofama nehaza zanena atre'za zamefira huomi'naze."},{"book":"ZEREMAIA","chapter":"44","verse":"6","text":"E'ina'ma hazageno'a Nagrira tusi narimpa ahege'na Juda mopafima me'nea ranra kumataminte'ene Jerusalemi kumapima me'nea ne'onse kantamimpinena narimpa ahe'zana eri kaha hutre'na ana kumatamina eri haviza hutrogeno ka'ma koka meno eno ama knarera menina ehanati'ne."},{"book":"ZEREMAIA","chapter":"44","verse":"7","text":"Hagi menina Monafi sondia vahe'mofo Ra Anumzana Israeli vahe Anumzamo'a huno, Nahigeta tamagra'a tamavatera hazenkea huta knazana avreta ne-eta venene naga'ene a'nanene naga'ene mofavre naga'ene, ne'onse mofavre naga'enena fanane hanageno Juda vahera omani'sazegura anara nehaze?"},{"book":"ZEREMAIA","chapter":"44","verse":"8","text":"Hagi nahigeta tamagra Isipi mopafima emanineta tamazanteti'ma avako'ma huta tro'ma haza zamo'ene, ru anumzantaminte'ma ofama hazazamo'a Nagrira nazeri narimpa ahe'naze? Ana hu'nagu tamagra'a tamazeri havizantfa hanage'za, ru moparega vahe'mo'za neramage'za kizazokago ke huneramante'za, ha' vahezamima sifnagema huzmante'nakura, Juda vahe'mo'zama havizama hu'nazaza huta haviza hiho hu'za huzamantegahaze."},{"book":"ZEREMAIA","chapter":"44","verse":"9","text":"Hagi tamagehe'zane, Juda kini vahe'ene a'ne zamimo'zane, tamagrane a'ne tamimo'zanema, Juda mopafine Jerusalemi kumapima me'nea ne'onse kantamimpima hu'naza havi avu'ava zankura ko tamage kani'nefi?"},{"book":"ZEREMAIA","chapter":"44","verse":"10","text":"Hagi meninena tamagra tamavufga anteramita Nagri agorga nomanita, tamagri'ene tamafahe'inema zami'noa kasegene tra keni'anena amagera onte'naze."},{"book":"ZEREMAIA","chapter":"44","verse":"11","text":"E'ina hu'negu Monafi sondia vahe'mofo Ra Anumzana Israeli vahe Anumzamo'a huno, Nagra navugosa rukrahe hu'na hara huneramantena knazana tami'na Juda vahera maka tamazeri haviza huvagaregahue."},{"book":"ZEREMAIA","chapter":"44","verse":"12","text":"Hagi Juda vahe'ma osi'ama mani'naza naga'ma, Isipi mopafi vanunema hu'za hanavemati'za e'naza vahera zamazeri tregahue. Ana hanuge'za mago'a bainati kazinteti zamahe nefrisage'za, mago'a ne'zanku hu'za frigahaze. Hagi zamagine vaheteti vuno zamagima omane vahete'ma vanige'za ana maka vahera bainati kazinteti zamahe nefrisage'za mago'a ne'zanku hu'za frigahaze. Ana hu'za ana maka Isipi mopafi fri hana hanage'za, vahe'mo'zama nezamage'za zamanogu nehu'za, kiza zokago ke hunezamante'za, vahe'ma sifnama huzmante'nakura Juda vahe'mo'zama hu'nazaza huta haviza hiho hu'za hugahaze."},{"book":"ZEREMAIA","chapter":"44","verse":"13","text":"Hagi Isipi mopafima umani'naza vahera, Jerusalemi kumapima mani'naza vahe'ma hu'noaza hu'na bainati kazinteti'ene, zamagatonto zanteti'ene, krireti'ene hu'na zamazeri haviza hugahue."},{"book":"ZEREMAIA","chapter":"44","verse":"14","text":"Ana hanuge'za osi'a Juda vahe'ma Isipi mopafima emani'naza vahepintira magomo'e huno ana knazana agatereno vuno, ete umanisunema hu'zama zamavesi zamavesi'ma nehaza Juda moparera uomanigahaze. Hianagi anampintira osi'a naga'mozage ete vugahaze."},{"book":"ZEREMAIA","chapter":"44","verse":"15","text":"Hagi anante maka vene'nemo'zane, a'nezmimo'zama ru anumzante'ma mananentake zama kre mnama vu ofama nehage'zama antahi'naza vene'neramine, Isipi mopafima Patrosi kumate'ma nemaniza Juda vahe'mo'zanena eme atru hute'za Jeremaiana amanage hu'za kenona hunte'naze."},{"book":"ZEREMAIA","chapter":"44","verse":"16","text":"Kagra Ra Anumzamofo agifi eme neramasamuema hunka nehana nanekea tagra ontahigahune."},{"book":"ZEREMAIA","chapter":"44","verse":"17","text":"Hianagi tagra tamagerfa huta mikazama hugahunema huta huvempama hu'nona nanekere otineta, monafi kuini a'mofonte mananentake zantamima kre mnavu ofa nehuta, waini tinema tagitreta ofa hugahune. Tagehe'za e'inahu avu'ava hu'nazankita tagrane, kini vahetimo'zane, kva vahetimo'zanena Judama me'nea kumatamimpine, Jerusalemi kumapima me'nea ne'onse kantamimpinena ofa hu'none. Ana hu'nonanagi ana knafina ne'zankura atupara osuta knare huta nemanita, hazenkea e'ori'none."},{"book":"ZEREMAIA","chapter":"44","verse":"18","text":"Hianagi tagrama monafi kuini ate'ma mananentake zama kre manama ovuta, waini tima tagi tre ofama osu'nana, tagra maka zankura atupa nehunkeno, mago'a bainati kazinteti tahe nefrizageta, mago'a ne'zanku huta fri'none."},{"book":"ZEREMAIA","chapter":"44","verse":"19","text":"Hagi anankema haza agofetura a'nemo'za hu'za, tagrama monafi kuini a'te'ma mananentake zantamima kre manavu ofama nehuta, waini tima tagi tre ofama nehuta, agri avugosama me'nea kekiramima tro huta waini tinema tagita ofama hu'nonana, tagra'a antahi zantetira osu'nonanki nerave'za hu izo hazageta anara hu'none."},{"book":"ZEREMAIA","chapter":"44","verse":"20","text":"Hagi anante Jeremaia'a ana maka veamokizmi nanekerera amanage huno ke nona huzmante'ne."},{"book":"ZEREMAIA","chapter":"44","verse":"21","text":"Tamagrama antahi'zana tamagrane tamagehe'zane, kini vahetamimo'zane, kva vahe'tamimo'zane, maka vahe'motanema Juda mopafima me'nea kumatamimpine Jerusalemi kumapima me'nea ne'onse kantamimpinema, mana nentake zantamima kre mnavu ofama hu'naza avu'ava zankura, tamagrama antahi'zana Ra Anumzamofo antahi'zampina omanegeno hago agekanine huta nehazafi?"},{"book":"ZEREMAIA","chapter":"44","verse":"22","text":"Hagi tamagrama hu'naza havi avu'ava zane, kasrino hi'mnage'ma hu'nea avu'ava zanema hu'naza zankura Ra Anumzamo'a avua anteno kegara osuno tusi avesra huramante'ne. E'ina hu'negu mopatamimo'a sifnafi megeno, mago zana omaneno ka'ma koka fore higeno, anampina magore huno vahera omanitfa higeno, meno eno ama knarera ehanati'ne."},{"book":"ZEREMAIA","chapter":"44","verse":"23","text":"Na'ankure tamagra mananentake zantamima kre mnavu ofaramima nehuta, Ra Anumzamofo avufi kumi nehuta, Ra Anumzamofo nanekea amagera nonteta, agri kasegene tra kenena rutagre'naze. Ana nehuta Agri eri'zama keama'ma osaza zanku huno knazana atregeno eme tamazeri haviza higeno, eno ama knarera ehanati'ne."},{"book":"ZEREMAIA","chapter":"44","verse":"24","text":"Hagi anante Jeremaia'a maka vahe'ene a'nene naga'enena amanage huno zamasami'ne. Maka Isipi mopafima mani'naza Juda vahe'mota Ra Anumzamo'ma hia nanenkea antahiho."},{"book":"ZEREMAIA","chapter":"44","verse":"25","text":"Monafi sondia vahe'mofo Ra Anumzana Israeli vahe Anumzamo'a huno, Tamagrane a'nene naga'tamimo'zanena huta, tagra'a tagipinti'ma huvempama hu'nona nanekere amage antegahune nehuta amanage hu'naze. Tagra monafi kuini a'tega mananentake zama kre mnavu ofaramina hunenteta, waini tima tagitre ofanena huntegahune hu'naze. E'ina hu'nazagu tamagra menina vuta nazano huvempama hu'naza zana amage anteta anazana hiho."},{"book":"ZEREMAIA","chapter":"44","verse":"26","text":"Hianagi Juda vahe'ma Isipi mopafima nemaniza vahe'mota Ra Anumzamo'a amanage hianki antahiho, Nagra Ra Anumzamo'na hankavenentake nagifi huvempa huankino, Juda vahe'ma Isipi mopafima nemaniza vahe'mota Nagri nagifina magore huta huvempa huta, Ra Anumzana kasefa huno mani'nea Anumzamofo agifi huvempa nehune huta osutfa hugahaze."},{"book":"ZEREMAIA","chapter":"44","verse":"27","text":"Hagi antahiho! Nagra navua ante'na zamagegahuanagi, knare zama esanigu anara osugahuanki, knazama esanigu navua ante'na kegahue. Hagi Juda vahe'ma Isipi mopafima nemaniza vahera, bainati kazinteti zamahe nefrisage'za, mago'a ne'zanku hu'za frigahaze. Ana hume nevu'za ana maka ome fri vagare'za omanitfa hugahaze."},{"book":"ZEREMAIA","chapter":"44","verse":"28","text":"Hagi ana hina osi'a naga'ma bainati kazinteti'ma zamahe ofrisaza vahe'mo'za Isipi mopa atre'za ete vu'za, Juda mopafi umanigahaze. Hagi osi'a vahe'ma Juda mopama atre'za Isipi mopafima umani'naza vahe'mo'za zamagri nanekemo tamagea me'nefi, Nagri nanekemo tamagea me'nefi zamagra'a ke'za antahi'za hugahaze."},{"book":"ZEREMAIA","chapter":"44","verse":"29","text":"Hagi Ra Anumzamo'a huno, Tamagrama ama ana mopafima mani'nesage'nama tamazeri havizama hanua zamofo avame'zana meni tamaveri hugahue. E'ina'ma hanugeta tamagrama keta antahitama hanazana, Nagrama tamazeri haviza hugahuema hu'na hu'noa nanekemo'a, tamagerfa huno efore hugahie."},{"book":"ZEREMAIA","chapter":"44","verse":"30","text":"Hagi Ra Anumzamo'a huno, Antahiho! Juda kini ne' Zedekaiama avre'na, Babiloni kini ne' Nebukatnesama ha'ma hunenteno ahe frinaku'ma nehia ne'mofo azampima avrente'noaza hu'na, Isipi kini ne' Hofrana avre'na, agri ha' vahe'mo'zama ahenaku'ma nehaza vahe zamazampi avrentegahue."}]}