{"data":[{"book":"ZEREMAIA","chapter":"7","verse":"1","text":"Ra Anumzamo'a Jeremaiana mago'ene amanage huno nanekea asami'ne."},{"book":"ZEREMAIA","chapter":"7","verse":"2","text":"Ra Anumzamofo mono nompima unefraza kafante ome oti'nenka, amanage hunka vahera zamasamio. Juda vahe'ma ama kafanteti'ma ufreta Ra Anumzamofoma mono'ma hunentaza vahe'mota Ra Anumzamo'a amanage hianki antahiho!"},{"book":"ZEREMAIA","chapter":"7","verse":"3","text":"Hagi Monafi sondia vahe'mokizmi Ra Anumzama, Israeli vahe'mokizmi Anumzamo'a amanage huno hu'ne. Tamagrama havi avu'ava zama nehaza zama netreta mani fatgoma hanage'na, Nagra tamatresanugeta mopatamifina manigahaze."},{"book":"ZEREMAIA","chapter":"7","verse":"4","text":"Vahemo'za rezamatga hu'za, Ra Anumzamofo mono nona ama me'ne. Ra Anumzamofo mono nona ama me'ne, Ra Anumzamofo mono nona ama me'neankita knare huta manigahune hu'za rezmatagama hanaza nanekea antahi ozamiho."},{"book":"ZEREMAIA","chapter":"7","verse":"5","text":"Hagi tamagra havi antahintahi zane havi avu'avazanena netreta, tamagra'a fatgo avu'ava'za ohunte ahunte nehuta,"},{"book":"ZEREMAIA","chapter":"7","verse":"6","text":"ru vahe'ma tamagrane enemaniza vahe'ene, megusa mofavre naga'ene, kento a'neraminena zamazeri haviza osiho. Ana nehuta ke'zami omane vahera zamahe nofrita, havi anumzantera monora huonteho. Ana'ma hanazana tamagra'a tamazeri haviza hugahaze."},{"book":"ZEREMAIA","chapter":"7","verse":"7","text":"Hagi tamagrama Nagri kema antahita amage'ma antesage'na, Nagra tamatresanugeta tamagehe'ima eri santihareta manivava hugahazema hu'na zami'noa mopafina manigahaze."},{"book":"ZEREMAIA","chapter":"7","verse":"8","text":"Hianagi keho! Tamagra havige kere tamentintia nehazankino, ana nanekemo'a tamaza osugahie."},{"book":"ZEREMAIA","chapter":"7","verse":"9","text":"Hagi tamagra kumazafa neseta, vahera zamahe nefrita, monko'zana nehuta, havige nehuta, Bali havi anumzante mnanentake zana kre mna nevuta keta antahita osu'naza anumzantami amagera nenteta ete,"},{"book":"ZEREMAIA","chapter":"7","verse":"10","text":"Nagri nagima erisga hugahazema hu'noa nompi eta, hago tagu vazigeta knare huta mani'none huta nehuta ete vuta agoterfa avu'ava zana ome nehaze."},{"book":"ZEREMAIA","chapter":"7","verse":"11","text":"Hagi tamagrama antahi'zana Nagri nagima eme erisgama nehaza mono nona, kumzafa vahe'mo'za eme frakisaza havega me'ne huta nehazafi? Tamage! Ama anampima nehaza avu'ava zana hago ke'noe huno Ra Anumzamo'a ama nanekea hu'ne."},{"book":"ZEREMAIA","chapter":"7","verse":"12","text":"Hagi Nagri nagima me'nesige'za mono hunantegahazema hu'na huhamparuge'za seli mono noma kinaza kumate Silo vuta, nagri naga'ma Israeli vahe'mo'zama kumi'ma hazage'na ana kuma'ma eri havizama hu'noa zana ome keho."},{"book":"ZEREMAIA","chapter":"7","verse":"13","text":"Hianagi tamagranena ana havi avu'ava zana huta nevazage'na, Nagra ana zankura kea huvava hu'na vuanagi keni'a ontahize. Nagra kezatuanagi nagri kerera izo osu'naze."},{"book":"ZEREMAIA","chapter":"7","verse":"14","text":"E'ina hu'negu Silo kuma'ma eri havizama hu'noaza hu'na, Nagri nagima me'nesige'za mono'ma hunanteho hugeno me'negeta, tazahu zana erigahunema huta muha'ma nehaza mono nona eri haviza nehu'na, tamagehe'ima zami'noa mopanena eri haviza hugahue."},{"book":"ZEREMAIA","chapter":"7","verse":"15","text":"Hagi Nagri navugama mani'naretira Nagra tamavre atresugeta tamafuhe'za Israeli naga'mo'zama hu'nazaza huta vugahaze."},{"book":"ZEREMAIA","chapter":"7","verse":"16","text":"Hagi Jeremaiaga, ama vahe'ma zamazama hanugura Nagritega zavi krafa nehunka nunamuna hunka zamaza huo hunka nantahi onko. Na'ankure kagri nunamunkea ontahigahue huno hu'ne."},{"book":"ZEREMAIA","chapter":"7","verse":"17","text":"Hagi kagra Juda mopafima me'nea kumatamimpine, Jerusalemi kumapima me'nea ne'onse kampima nehaza havi avu'ava zana nonkano?"},{"book":"ZEREMAIA","chapter":"7","verse":"18","text":"Hagi mofavre naga'mo'za teve hare'za azage'za zamafahe'za teve erinte fatgo nehazage'za, a'ne naga'mo'za flauateti keki tro hazage'za, mago a' havi anumzanku'ma Monafi Kuiniema nehaza a'tega ofa hunte'za nehaze. Ana nehu'za mago'a havi anumzaramintega wainima tagitre ofanena nehu'za Nagrira nazeri narimpa nehaze."},{"book":"ZEREMAIA","chapter":"7","verse":"19","text":"Hagi Ra Anumzamo'a huno, Ana avu'ava zama nehazana Nagrira nazeri havizana nosazanki, zamagra'a zamazeri haviza nehazanki'za zamagazegu hugahaze."},{"book":"ZEREMAIA","chapter":"7","verse":"20","text":"E'ina hu'negu Ra Anumzamo'a amanage hu'ne. Nagri narimpa ahe'zamo'a tusiza huno teve rukru nehianki'na, ama kumapima mani'naza vahete'ene zagagafare'ene zafaraminte'ene hozafi ne'zaraminte'enena ana narimpa ahe'zana eri kaha hutresugeno, tevegna huno akrukru huno neresigeno mago vahe'mo'a rusura osugahie."},{"book":"ZEREMAIA","chapter":"7","verse":"21","text":"Hagi Monafi sondia vahe'mokizmi Ra Anumzama Israeli nagamokizmi Anumzamo'a amanage hu'ne. Tamagrama tevefima kre fananehu ofama hunantenaku'ma nehaza ame'a, erinteta ruga'a ofama hunanteku'ma haza zantamine tamagra'a neho."},{"book":"ZEREMAIA","chapter":"7","verse":"22","text":"Hagi Nagrama tamagehe'ima zamavare'na Isipitima atirami'na e'noana, tevefima kre fananehu ofane ruga'a ofanena ofa hunanteho hu'na Nagra huozamante'noe."},{"book":"ZEREMAIA","chapter":"7","verse":"23","text":"Hianagi Nagra amanage hu'na zamasami'noe. Nagri ke antahita amagenentenke'na, Nagra tamagri Anumza manisugeta, tamagra Nagri vahe manigahaze hu'na hu'noe. Maka zama hihoma hu'na hanua zama antahita amage'ma antesanuta, maka'zama hanaza zamo'a knare'zanke hugahie."},{"book":"ZEREMAIA","chapter":"7","verse":"24","text":"Nagra anage hu'na hu'noanagi, zamagra Nagri nanekea ontahi'naze. Ana nehu'za zamagu'amo'a hankavetigege hige'za kefo avu'avazamimofo amage ante'naze. Ana nehu'za zamavugama vugazana atre'za zamefi nevaze."},{"book":"ZEREMAIA","chapter":"7","verse":"25","text":"Hagi tamagehe'zama Isipima atre'za e'naza knareti'ma eno ama knarema ege'na, Nagra eri'za vaheni'a kasnampa vahera huzmantoge'za knane knanena nanterana evava hutere hu'za nanekea eme zamasami'naze."},{"book":"ZEREMAIA","chapter":"7","verse":"26","text":"Hianagi zamagra magore hu'za Nagri kea antahi'za amagera onte'naze. Ana nehu'za zamagu'a eri hankaveneti'za zamafahe'zama hu'naza havi avu'ava zana agatere'za havi avu'ava zana hu'naze."},{"book":"ZEREMAIA","chapter":"7","verse":"27","text":"Hagi Jeremaiaga amanage hunka zamasamio huno Ra Anumzamo'a nasami'ne. Ama ana zanku'ma huama'ma hunka zamasamisanke'za, kagri kea ontahigahaze. Kezatinka koro kea zamasamio. Hianagi kagri kea antahi'za nona huogantegahaze."},{"book":"ZEREMAIA","chapter":"7","verse":"28","text":"Ana'ma hanagenka amanage hunka zamasamio. Ama vahe'mo'za Ra Anumzana Anumzazmimofo nanekea amagera nonte'za, Anumzamo'a zamavumarora anteno zamazeri fatgoma hunaku'ma hiazana amagera onte'naze. Ana nehu'za tamage avu'avazamo'a zamagripintira fanane nehigeza ana zankura nanekea nosaze."},{"book":"ZEREMAIA","chapter":"7","verse":"29","text":"E'ina hu'negu Jerusalemi kumapima nemaniza vahera zamasamige'za, zamasunku hu'za zamaseni zamazokara hare netre'za, zavi krafa hu'za mago'zama omane agonaramimpina vano hiho. Na'ankure menima fore'ma haza vahe'mo'za Ra Anumzamofona tusiza hu'za azeri arimpa hazageno ana zanku huno Agra zamatreno amefi huzami'ne."},{"book":"ZEREMAIA","chapter":"7","verse":"30","text":"Hagi Ra Anumzamo'a huno, Juda vahe'mo'za Nagri navurera rama'a havi avu'ava hu'nazanki'na Nagra namefi huzami'noe. Nagri nagima me'nesanige'za mono hunante'gahazema hu'na hu'noa mono nompina, agoterfa havi anumzaramimofo amema'ama tro'ma hu'za ante'naza zamo ana mono nona eri pehenage hu'ne."},{"book":"ZEREMAIA","chapter":"7","verse":"31","text":"Hagi havi anumzante'ma mono'ma huntesaza kumatamina, Hinomu agupofi Tofetiema nehaza kumate trohuntete'za anante ne'mofa'zmia zamahe'za tevefina kre tasage'za havi anumzantera ofa hu'naze. E'inahu avu'ava zama hu'nazana Nagri antahi'zampina omanegeno, Nagra ana hiho hu'na huozamante'noa avu'ava'za tro hu'naze."},{"book":"ZEREMAIA","chapter":"7","verse":"32","text":"Ana hu'negu Ra Anumzamo'a huno, kva hiho! Mago kna ne-eanki'za vahe'mo'za mago'enena Tofeti kumare nehu'za Hinomu agupoe hu'za osugahazanki, vahe'ma zamahe fri agupoe hu'za hugahaze. Na'ankure ana mopafina vahera asente'za nevanageno kankamuna omnetfa hugahie."},{"book":"ZEREMAIA","chapter":"7","verse":"33","text":"Ana hanigeno fri'nesaza vahe'mokizmi zamavufagamo'a amne zankna hina, namamo'zane afi zagagafamo'za e'za zamavufaga'a eme negahaze. Ana hina mago vahe'mo'a kasefa huno mani'neno ana zagagafaramina rehari otregahie."},{"book":"ZEREMAIA","chapter":"7","verse":"34","text":"Hagi Juda mopafima me'nea rankumatmimpine, Jerusalemi kumapima me'nea ne'onse kantamimpina vahe'mo'za vano nehu'za zagamera nehu'za musena hu'za vano osugahaze. Hagi anampina aravema nehu'za musema nehaza zamofo agasasankea mago'enena ontahigahaze. Hagi ana mopamo'a havizantfa hina mago vahe'mo'a anampina omanigahie."}]}