{"data":[{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"1","text":"На семнаццатым годзе Факея, сына Рэмаліінага, зацараваў Ахаз, сын Ёатама, цара Юдэйскага:"},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"2","text":"дваццаць гадоў было Ахазу, калі зацараваў, і шаснаццаць гадоў валадарыў ён у Ерусаліме, і не рабіў спадобнага ў вачах Госпада Бога свайго, як Давід, бацька ягоны,"},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"3","text":"а хадзіў шляхам цароў Ізраільскіх, і нават сына свайго правёў праз агонь, пераймаючы мярзоты народаў, якіх прагнаў Гасподзь ад аблічча сыноў Ізраілевых,"},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"4","text":"і ўчыняў ахвяры і дымленьні на вышынях і на пагорках і пад кожным цяністым дрэвам."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"5","text":"Тады пайшоў Рэцын, цар Сірыйскі, і Факей, сын Рэмаліін, цар Ізраільскі, супроць Ерусаліма, каб заваяваць яго, і трымалі Ахаза ў аблозе, але адолець не маглі."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"6","text":"Тым часам Рэцын, цар Сірыйскі, вярнуў Сірыі Элат і прагнаў Юдэяў з Элата; і Ідумэяне ўступілі ў Элат, і жывуць там да сёньня."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"7","text":"І паслаў Ахаз паслоў да Тэглатфэласара, цара Асірыйскага, сказаць: раб твой і сын твой я; прыйдзі і абарані мяне ад рукі цара Сірыйскага і ад рукі цара Ізраільскага, што паўсталі на мяне."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"8","text":"І ўзяў Ахаз срэбра і золата, якое знайшлося ў доме Гасподнім і ў скарбніцах дома царскага, і паслаў цару Асірыйскаму ў дарунак."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"9","text":"І паслухаўся яго цар Асірыйскі; і пайшоў цар Асірыйскі ў Дамаск і ўзяў яго, і перасяліў жыхароў яго ў Кір, а Рэцына аддаў сьмерці."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"10","text":"І пайшоў цар Ахаз насустрач Тэглатфэласару, цару Асірыйскаму, у Дамаск, і ўбачыў ахвярнік, які ў Дамаску, і паслаў цар Ахаз да Урыя сьвятара выяву ахвярніка і рысунак усёй будовы."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"11","text":"І пабудаваў сьвятар Урыя ахвярнік паводле ўзору, які прыслаў цар Ахаз з Дамаска; і зрабіў так сьвятар Урыя да прыбыцьця цара Ахаза з Дамаска."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"12","text":"І прыйшоў цар з Дамаска, і ўбачыў цар ахвярнік, і падышоў цар да ахвярніка, і прынёс на ім ахвяру;"},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"13","text":"і ўчыніў цэласпаленьне сваё і хлебнае прынашэньне, і ўчыніў выліваньне сваё, і акрапіў крывёю мірнай ахвяры сваёй ахвярнік."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"14","text":"А медны ахвярнік, які прад абліччам Гасподнім, ён перасунуў ад пярэдняга боку храма, зь месца паміж ахвярнікам новым і домам Гасподнім, і паставіў яго збоку гэтага ахвярніка на поўнач."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"15","text":"І даў загад цар Ахаз сьвятару Урыю, сказаўшы: на вялікім ахвярніку ўчыняй ранішняе цэласпаленьне і вячэрняе хлебнае прынашэньне, і цэласпаленьне ад цара і хлебнае прынашэньне ад яго, і цэласпаленьне ад усіх людзей зямлі і хлебнае прынашэньне ад іх, і выліваньне ад іх і ўсякай крывёю цэласпаленьняў і ўсякаю крывёю ахвяр акрапляй яго, а ахвярнік медны застанецца да маёй распарады."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"16","text":"І зрабіў сьвятар Урыя ўсё так, як загадаў цар Ахаз."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"17","text":"І абламаў цар Ахаз абадкі на падстаўках, і зьняў зь іх умывальніцы, і мора зьняў з медных валоў, якія былі пад ім, і паставіў яго на каменную падлогу."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"18","text":"І адмяніў крыты суботні ход, які збудавалі пры храме, і зьнешні царскі ўваход да дома Гасподняга, дзеля цара Асірыйскага."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"19","text":"Астатняе пра Ахаза, што ён зрабіў, напісана ў летапісе цароў Юдэйскіх."},{"book":"4 ЦАРСТВАЎ","chapter":"16","verse":"20","text":"І спачыў Ахаз з бацькамі сваімі, і пахаваны з бацькамі сваімі ў доме Давідавым. І зацараваў Эзэкія, сын ягоны, замест яго."}]}