{"data":[{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"1","text":"Дванаццаць гадоў было Манасію, калі зацараваў, і пяцьдзясят гадоў валадарыў у Ерусаліме; імя маці ягонай Хэфцыба."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"2","text":"І рабіў ён благое ў вачах Гасподніх, пераймаючы мярзоты народаў, якіх прагнаў Гасподзь ад аблічча сыноў Ізраілевых."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"3","text":"І зноў зладзіў вышыні, якія зьнішчыў бацька ягоны Эзэкія, і паставіў ахвярнікі Ваалу, і зрабіў дуброву, як зрабіў Ахаў, цар Ізраільскі; і пакланяўся ўсяму войску нябеснаму, і служыў яму,"},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"4","text":"і спарудзіў ахвярнікі ў доме Гасподнім, пра які сказаў Гасподзь: у Ерусаліме пакладу імя Маё."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"5","text":"І спарудзіў ахвярнікі ўсяму воінству нябеснаму на абодвух дварах храма Гасподняга."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"6","text":"І правёў сына свайго праз агонь, і чараваў, і варажыў, і завёў закліначоў мёртвых і чарадзеяў; многа зрабіў неспадобнага ў вачах Госпада, каб угнявіць Яго."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"7","text":"І паставіў балвана Астарты, які зрабіў у доме, пра які казаў Гасподзь Давіду і Саламону, сыну ягонаму: у доме гэтым і ў Ерусаліме, які Я выбраў з усіх каленаў Ізраілевых, Я кладу імя Маё навек;"},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"8","text":"і ня дам наперад выступіць назе Ізраільцяніна зь зямлі, якую Я даў бацькам іхнім, калі толькі яны будуць старацца рабіць згодна з усім тым, што Я загадаў ім, і з усім законам, які наказаў ім раб Мой Майсей."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"9","text":"Але яны не паслухаліся; і зьвёў іх Манасія да таго, што яны рабілі горш за тыя народы, якія вынішчыў Гасподзь ад аблічча сыноў Ізраілевых."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"10","text":"І казаў Гасподзь праз рабоў Сваіх прарокаў і сказаў:"},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"11","text":"за тое, што зрабіў Манасія, цар Юдэйскі, такія мярзоты, горш за ўсё тое, што рабілі Амарэі, якія былі да яго, і ўвёў Юду ў грэх ідаламі сваімі,"},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"12","text":"за тое, так кажа Гасподзь Бог Ізраілеў, вось, Я навяду такое зло на Ерусалім і на Юду, пра якое калі хто пачуе, зазьвініць увушшу ў таго;"},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"13","text":"і працягну на Ерусалім мерны шнур Самарыі і вагу дома Ахававага, і вытру Ерусалім так, як выціраюць шалю, вытруць і перакуляць яе;"},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"14","text":"і адкіну рэшту спадчыны Маёй, і аддам у рукі ворагаў іхніх, і будуць на разрабаваньне і спусташэньне ўсім нязычліўцам сваім"},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"15","text":"за тое, што яны рабілі благое ў вачах Маіх і гнявілі Мяне з таго дня, як выйшлі бацькі іхнія зь Егіпта, і да сёньня."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"16","text":"А яшчэ праліў Манасія і даволі многа нявіннай крыві, так што напоўніў ёю Ерусалім ад краю да краю, звыш свайго грэху, што ён увёў Юду ў грэх - рабіць благое ў вачах Гасподніх."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"17","text":"Астатняе пра Манасію і пра ўсё, што ён зрабіў, і пра грахі ягоныя, у чым ён зграшыў, напісана ў летапісе цароў Юдэйскіх."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"18","text":"І спачыў Манасія з бацькамі сваімі, і пахаваны ў садзе каля дома ягонага, у садзе Узы. І зацараваў Амон, сын ягоны, замест яго:"},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"19","text":"дваццаць два гады было Амону, калі зацараваў, і два гады валадарыў у Ерусаліме; імя маці ягонай Мэшулэмэт, дачка Харуца, зь Ятбы."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"20","text":"І рабіў ён благое ў вачах Гасподніх так, як рабіў Манасія, бацька ягоны;"},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"21","text":"і хадзіў тою самаю дарогаю, якою хадзіў бацька ягоны, і служыў балванам, якім служыў бацька ягоны, і пакланяўся ім,"},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"22","text":"і пакінуў Госпада Бога бацькоў сваіх, не хадзіў шляхам Гасподнім."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"23","text":"І склалі змову слугі Амонавыя супроць яго, і забілі цара ў доме ягоным."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"24","text":"Але народ зямлі перабіў усіх, хто быў у змове супроць цара Амона; і паставіў народ зямлі царом Ёсію, сына ягонага, замест яго."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"25","text":"Астатняе пра Амона, што ён зрабіў, напісана ў летапісе цароў Юдэйскіх."},{"book":"4 ЦАРСТВАЎ","chapter":"21","verse":"26","text":"І пахавалі яго ў магільніцы ягонай, у садзе Узы. І зацараваў Ёсія, сын ягоны, замест яго."}]}