{"data":[{"book":"Numbers","chapter":"15","verse":"1","text":"And the Lord spake with Mosheh, saying:"},{"book":"Numbers","chapter":"15","verse":"2","text":"Speak with the children of Israel, and say to them: When you shall (at last) have come into the land which I will give you,"},{"book":"Numbers","chapter":"15","verse":"3","text":"and you will make an oblation before the Lord, a burnt offering, or a consecrated sacrifice for the release of a vow, or in a free-will offering, or in your solemnities to render an acceptable service before the Lord, from the herd or from the flock;"},{"book":"Numbers","chapter":"15","verse":"4","text":"let him who offereth his oblation before the Lord bring for a mincha a tenth of flour sprinkled with the fourth of a hina of oil."},{"book":"Numbers","chapter":"15","verse":"5","text":"And wine for a libation the fourth of a hina shall he make upon the burnt offering, or hallowed sacrifice, for one lamb:"},{"book":"Numbers","chapter":"15","verse":"6","text":"Or for a ram he shall make a mincha of two-tenths of flour sprinkled with the third of a hina of oil;"},{"book":"Numbers","chapter":"15","verse":"7","text":"And wine for the libation thou shalt bring the third of a hina, to be received with acceptance before the Lord."},{"book":"Numbers","chapter":"15","verse":"8","text":"And when thou makest a bullock a burnt offering, or a hallowed sacrifice for the release of a vow, or hallowed sacrifices before the Lord,"},{"book":"Numbers","chapter":"15","verse":"9","text":"let him bring with the bullock a mincha of three tenths of flour sprinkled with a half hina of oil;"},{"book":"Numbers","chapter":"15","verse":"10","text":"And wine shalt thou bring for the libation the half of a hina, an oblation to be received with acceptance before the Lord."},{"book":"Numbers","chapter":"15","verse":"11","text":"So shalt thou do for one bullock, or one ram, or one lamb from the lambs, or from the kids."},{"book":"Numbers","chapter":"15","verse":"12","text":"According to the number that you perform so shall you do with each, according to their number."},{"book":"Numbers","chapter":"15","verse":"13","text":"All native-born (Hebrews) shall do these things to offer an oblation to be received with favour before the Lord."},{"book":"Numbers","chapter":"15","verse":"14","text":"And if a sojourner who sojourneth with you, or whoever among you in your generations will make an oblation to be received with favour before the Lord, as you do, so shall he do."},{"book":"Numbers","chapter":"15","verse":"15","text":"One congregation and one rite shall be for you and for the sojourners who sojourn; it is an everlasting statute; as you are, so shall the sojourner be before the Lord:"},{"book":"Numbers","chapter":"15","verse":"16","text":"One law and one judgment shall be for you and for the sojourners who dwell with you."},{"book":"Numbers","chapter":"15","verse":"17","text":"And the Lord spake with Mosheh, saying:"},{"book":"Numbers","chapter":"15","verse":"18","text":"Speak with the sons of Israel, and say to them, When you have come into the land into which I will bring you,"},{"book":"Numbers","chapter":"15","verse":"19","text":"and when you eat of the bread of the land, you shall set apart a separation before the Lord."},{"book":"Numbers","chapter":"15","verse":"20","text":"Of the first of your food you shall set apart a cake for a separation; as the separation of the threshing-floor, so shall you set it apart;"},{"book":"Numbers","chapter":"15","verse":"21","text":"Of the first of your bread (dough) you shall give the separation before the Lord in your generations."},{"book":"Numbers","chapter":"15","verse":"22","text":"And should you be in ignorance, and not do all these commandments of which the Lord hath spoken with Mosheh,"},{"book":"Numbers","chapter":"15","verse":"23","text":"Even all which the Lord commanded you by the hand of Mosheh from the day that the Lord commanded and thenceforward in your generations,"},{"book":"Numbers","chapter":"15","verse":"24","text":"It shall be that if anything be hid from the eyes of the congregation and you do ignorantly, then all the congregation shall make a burnt offering of one young bullock, to be received with acceptance before the Lord, with his mincha and his libation, according to the proper manner, and one kid of the goats for a sin offering:"},{"book":"Numbers","chapter":"15","verse":"25","text":"And the priest shall make atonement for all the congregation of the sons of Israel, and it shall be forgiven them, for it was ignorance; but they shall bring their oblation before the Lord on account of their ignorance."},{"book":"Numbers","chapter":"15","verse":"26","text":"And it shall be forgiven to all the congregation of the children of Israel, and to the sojourners who sojourn among them; for all the people (were) in ignorance."},{"book":"Numbers","chapter":"15","verse":"27","text":"And if one sin ignorantly, he shall bring a female kid of the year for a sin offering;"},{"book":"Numbers","chapter":"15","verse":"28","text":"And the priest shall make atonement for the man who hath erred in his sin through ignorance before the Lord, to atone for him, and it shall be forgiven him."},{"book":"Numbers","chapter":"15","verse":"29","text":"For the native-born of the sons of Israel, and for the sojourner who sojourneth among you, one law shall there be for you, for him who acteth in ignorance."},{"book":"Numbers","chapter":"15","verse":"30","text":"But the man who doeth presumptuously, whether of the native-born, or of the sojourners, he provoketh the Lord to anger, and that man shall perish from among his people:"},{"book":"Numbers","chapter":"15","verse":"31","text":"Because he hath despised the word of the Lord, and hath made His commandment vain, that man shall be utterly destroyed, his sin is upon him."},{"book":"Numbers","chapter":"15","verse":"32","text":"And while the children of Israel were in the wilderness, they found a man stealing wood on the day of the Sabbath;"},{"book":"Numbers","chapter":"15","verse":"33","text":"And they who had found him stealing wood brought him to Mosheh and Aharon, and to all the congregation."},{"book":"Numbers","chapter":"15","verse":"34","text":"And they bound him in the house of custody; for it had not been explained to them what they should do to him."},{"book":"Numbers","chapter":"15","verse":"35","text":"And the Lord said unto Mosheh, The man shall be surely put to death; all the congregation shall stone him with stones without the camp."},{"book":"Numbers","chapter":"15","verse":"36","text":"And all the congregation brought him forth without the camp, and stoned him with stones, and he died; as the Lord commanded Mosheh."},{"book":"Numbers","chapter":"15","verse":"37","text":"And the Lord spake to Mosheh, saying:"},{"book":"Numbers","chapter":"15","verse":"38","text":"Speak with the children of Israel, and bid them that they make them fringes upon the borders of their garments throughout their generations, and that upon the fringes on the borders they put a ribbon of hyacinth."},{"book":"Numbers","chapter":"15","verse":"39","text":"And they shall be to you for fringes, that you may look upon it, and remember all the commandments of the Lord, and do them, and not wander after the imagination of your heart, or after the sight of your eyes, after which you have gone astray."},{"book":"Numbers","chapter":"15","verse":"40","text":"That you may remember and do all My precepts, and be saints before your God."},{"book":"Numbers","chapter":"15","verse":"41","text":"I am the Lord your God who brought you forth from the land of Mizraim to be to you Eloha: I am the Lord your God."}]}