{"data":[{"book":"Numbers","chapter":"26","verse":"1","text":"that the Lord spake to Mosheh and to Elazar bar Aharon the priest, saying:"},{"book":"Numbers","chapter":"26","verse":"2","text":"Take the account of all the congregation of the sons of Israel, from a son of twenty years and upwards by the house of their fathers, everyone that goeth out with the host in Israel."},{"book":"Numbers","chapter":"26","verse":"3","text":"And Mosheh and Elazar the priest spake with them, and directed to number them in the plains of Moab, by the Jordan (over against) Jericho, saying:"},{"book":"Numbers","chapter":"26","verse":"4","text":"From a son of twenty years and upward, as the Lord commanded Mosheh, and the sons of Israel who went forth from the land of Mizraim."},{"book":"Numbers","chapter":"26","verse":"5","text":"Reuben, the first-born of Israel: the sons of Reuben, Hanok, the family of Hanok; Phallu, and the family of Phallu;"},{"book":"Numbers","chapter":"26","verse":"6","text":"of Hezron, the family of Hezron; of Karmi, the family of Karmi."},{"book":"Numbers","chapter":"26","verse":"7","text":"These are the families of Reuben, and they who were numbered of them were forty-three thousand seven hundred and thirty."},{"book":"Numbers","chapter":"26","verse":"8","text":"And of the sons of Phallu, Eliab;"},{"book":"Numbers","chapter":"26","verse":"9","text":"And the sons of Eliab, Nemuel, and Dathan, and Abiram: these are Dathan and Abiram who called the congregation that gathered against Mosheh and Aharon in the congregation of Korach, in their gathering against the Lord,"},{"book":"Numbers","chapter":"26","verse":"10","text":"when the earth opened her mouth and swallowed them with Korach, and the congregation died, being devoured by the fire, two hundred and fifty men; and they became a sign;"},{"book":"Numbers","chapter":"26","verse":"11","text":"but the sons of Korach died not."},{"book":"Numbers","chapter":"26","verse":"12","text":"The sons of Shimeon by their families: of Nemuel, the family of Nemuel; of Jamin, the family of Jamin;"},{"book":"Numbers","chapter":"26","verse":"13","text":"of Zerach, the family of Zerach; of Shaul, the family of Shaul."},{"book":"Numbers","chapter":"26","verse":"14","text":"These are the families of Shemeon, twenty-two thousand two hundred."},{"book":"Numbers","chapter":"26","verse":"15","text":"The sons of Gad after their families; of Zephon, the family of Zephon; of Haggi, the family of Haggi; of Shumi, the family of Shumi; of Aggi, the family of Aggi;"},{"book":"Numbers","chapter":"26","verse":"16","text":"Of Ozni, the family of Ozni; of Heri, the family of Heri;"},{"book":"Numbers","chapter":"26","verse":"17","text":"of Arod, the family of the Arodi of Areli, the family of Areli."},{"book":"Numbers","chapter":"26","verse":"18","text":"These are the families of the Beni Gad, the number of whom was forty thousand five hundred."},{"book":"Numbers","chapter":"26","verse":"19","text":"Of the sons of Jehudah, Her and Onan: but Her and Onan died in the land of Kenaan;"},{"book":"Numbers","chapter":"26","verse":"20","text":"Of the sons of Jehudah after their families: of Shelah, the family of Shelah; of Pherez, the family of Pherez; of Zerach, the family of Zerach."},{"book":"Numbers","chapter":"26","verse":"21","text":"Of the sons of Pherez: of Hezron, the family of Hezron; of Hamul, the family of Hamul."},{"book":"Numbers","chapter":"26","verse":"22","text":"These are the families of Jehudah; the number of them seventy-six thousand five hundred."},{"book":"Numbers","chapter":"26","verse":"23","text":"The sons of Issakar by their families: Tola, the family of Tola; of Phua, the family of the Phuni;"},{"book":"Numbers","chapter":"26","verse":"24","text":"Of Jasub, the family of Jasub; of Shimron, the family of Shimron."},{"book":"Numbers","chapter":"26","verse":"25","text":"These are the families of Issakar; their number sixty-four thousand three hundred."},{"book":"Numbers","chapter":"26","verse":"26","text":"The sons of Zebulon by their families: of Sared, the family of Sared; of Elon, the family of Elon; of Jahleel, the family of Jahleel."},{"book":"Numbers","chapter":"26","verse":"27","text":"These are the families of Zebulon, by their number sixty thousand five hundred."},{"book":"Numbers","chapter":"26","verse":"28","text":"The sons of Joseph by their families, Menasheh and Ephraim,"},{"book":"Numbers","chapter":"26","verse":"29","text":"The sons of Menasheh: of Makir, the family of Makir; and Makir begat Gilead; of Gilead, the family of Gilead."},{"book":"Numbers","chapter":"26","verse":"30","text":"These are the children of Gilead: of Jezar, the family of Jezar; of Helek, the family of Helek;"},{"book":"Numbers","chapter":"26","verse":"31","text":"And of Asriel, the family of Asrieli; and of Shekem, the family of Shekem;"},{"book":"Numbers","chapter":"26","verse":"32","text":"And of Shemida, the family of Shemida; and of Hepher, the family of Hepher."},{"book":"Numbers","chapter":"26","verse":"33","text":"And Zelophechad bar Hepher had no sons, but daughters; and the names of the daughters of Zelophechad were Mahali, and Nohah, Hegelah, Milchah, and Thirzah."},{"book":"Numbers","chapter":"26","verse":"34","text":"These are the families of Menasheh, and their number fifty-two thousand seven hundred."},{"book":"Numbers","chapter":"26","verse":"35","text":"These are the sons of Ephraim by their families: of Shuthelah, the family of Shuthelah; of Bekir, the family of Bekir; of Tachan, the family of Tachan."},{"book":"Numbers","chapter":"26","verse":"36","text":"And these are the sons of Shuthelah: of Heran, the family of Heran."},{"book":"Numbers","chapter":"26","verse":"37","text":"These are the families of the Beni-Ephraim, the number of whom was thirty-two thousand five hundred. These are the sons of Joseph by their families."},{"book":"Numbers","chapter":"26","verse":"38","text":"The sons of Benjamin by their families: of Bela, the family of Bela; of Ashbal, the family of Ashbal; of Ahiram, the family of Ahiram;"},{"book":"Numbers","chapter":"26","verse":"39","text":"Of Shefuphim, the family of Shefuphim; of Hupham, the family of Hupham."},{"book":"Numbers","chapter":"26","verse":"40","text":"And the sons of Bela, Arede and Naaman; the family of the Aredi; and of Naaman, the family of Naaman."},{"book":"Numbers","chapter":"26","verse":"41","text":"These are the sons of Benjamin after their families, and their number forty-five thousand six hundred."},{"book":"Numbers","chapter":"26","verse":"42","text":"These are the children of Dan, after their families: of Shuham, the families of Shuham. These are the families of Dan after their families,"},{"book":"Numbers","chapter":"26","verse":"43","text":"And the number of the families of Shuham sixty-four thousand four hundred."},{"book":"Numbers","chapter":"26","verse":"44","text":"The sons of Asher, after their families: of Jimna, the families of Jimna; of Jeshvi, the families of Jeshvi; of Beriah, the family of Beriah."},{"book":"Numbers","chapter":"26","verse":"45","text":"Of the sons of Beriah: of Heber, the family of Heber; of Malkiel, the family of Malkiel."},{"book":"Numbers","chapter":"26","verse":"46","text":"But the name of the daughter of Asher was Sarach."},{"book":"Numbers","chapter":"26","verse":"47","text":"These are the families of the Beni Asher, by their number fifty-three thousand four hundred."},{"book":"Numbers","chapter":"26","verse":"48","text":"The sons of Naphtali, after their families: of Jahziel, the families of Jahziel; of Gunni, the families of Gunni;"},{"book":"Numbers","chapter":"26","verse":"49","text":"of Jezer, the family of Jezer; of Shelem, the family of Shelem."},{"book":"Numbers","chapter":"26","verse":"50","text":"These are the families of Naphtali by their families, and their number forty-five thousand four hundred."},{"book":"Numbers","chapter":"26","verse":"51","text":"These were the numbered of the sons of Israel, six hundred and one thousand seven hundred and thirty."},{"book":"Numbers","chapter":"26","verse":"52","text":"And the Lord spake with Mosheh, saying:"},{"book":"Numbers","chapter":"26","verse":"53","text":"Unto these thou shalt divide the land for a possession, according to the number of their names."},{"book":"Numbers","chapter":"26","verse":"54","text":"To the many thou shalt make large their possession, and to the few thou shalt make their possession small; to each according to his number shalt thou give his inheritance."},{"book":"Numbers","chapter":"26","verse":"55","text":"Nevertheless the land shall be divided by lot, according to the names of the tribes of their fathers they shall inherit."},{"book":"Numbers","chapter":"26","verse":"56","text":"By the lot shall their inheritance be divided among the many and the few."},{"book":"Numbers","chapter":"26","verse":"57","text":"And these are the sons of Levi, after their families: of Gershon, the families of Gershon; of Kehath, the family of Kehath; of Merari, the families of Merari."},{"book":"Numbers","chapter":"26","verse":"58","text":"These are the families of Levi: the family of Libni, the family of Hebron, the family of Machli, the family off Mushi, the family of Korach And Kehath begat Amram."},{"book":"Numbers","chapter":"26","verse":"59","text":"And the name of Amram’s wife was Jokebed, a daughter of Levi, who was born to Levi, in Mizraim; and she bare unto Amram Aharon, and Mosheh, and Miriam their sister."},{"book":"Numbers","chapter":"26","verse":"60","text":"And unto Aharon were born Nadab and Abihu, Elazar and Ithamar."},{"book":"Numbers","chapter":"26","verse":"61","text":"But Nadab and Abihu died in their offering strange fire before the Lord."},{"book":"Numbers","chapter":"26","verse":"62","text":"And the numbered of them were twenty-three thousand of all the males from a month old and upwards: for they were not numbered among the children of Israel, because no possession was given to them among the children of Israel."},{"book":"Numbers","chapter":"26","verse":"63","text":"These (are they whom) Mosheh and Elazar the priest numbered of the sons of Israel, in the plains of Moab, by Jordan, (over against) Jericho."},{"book":"Numbers","chapter":"26","verse":"64","text":"But among these there was not a man of them whom Mosheh and Aharon the priest numbered when they counted the children of Israel in the wilderness of Sinai."},{"book":"Numbers","chapter":"26","verse":"65","text":"For the Lord had said to them that dying they should die in the wilderness; and not a man of them remained, except Kaleb bar Jephuneh and Jehoshua bar Nun."}]}