{"data":[{"book":"Apostolok","chapter":"17","verse":"1","text":"Miután pedig átmentek Amfipoliszon és Apollónián, Thesszalonikába érkeztek, ahol a zsidóknak zsinagógájuk volt."},{"book":"Apostolok","chapter":"17","verse":"2","text":"Pál pedig, amint szokása volt, bement hozzájuk, és három szombaton át vitatkozott velük az Írásokról."},{"book":"Apostolok","chapter":"17","verse":"3","text":"Megmagyarázta és kimutatta, hogy Krisztusnak szenvednie kellett, és fel kellett támadnia a halálból; és hogy ez a Jézus a Krisztus, akit én hirdetek nektek."},{"book":"Apostolok","chapter":"17","verse":"4","text":"Némelyek közülük hittek, és csatlakoztak Pálhoz és Szilászhoz, úgyszintén az istenfélő görögök közül is igen sokan, valamint az előkelő asszonyok közül is nem kevesen."},{"book":"Apostolok","chapter":"17","verse":"5","text":"De a zsidók, akik nem hittek, irigységtől felindulva maguk mellé vettek a piaci népségből néhány gonosz férfit, csődületet támasztottak és felizgatták a várost. Jázon házát megostromolták, s igyekeztek őket kihozni a nép elé."},{"book":"Apostolok","chapter":"17","verse":"6","text":"Mikor pedig nem találták őket, Jázont és néhány atyafit a város elöljárói elé vonszoltak, azt kiáltozva, hogy ezek a felforgatók itt is megjelentek."},{"book":"Apostolok","chapter":"17","verse":"7","text":"Akiket pedig Jázon házába fogadott, mindnyájan a császár parancsolatai ellen cselekszenek, mivelhogy mást tartanak királynak, Jézust."},{"book":"Apostolok","chapter":"17","verse":"8","text":"Fel is indították a sokaságot és a város elöljáróit, akik hallották ezeket."},{"book":"Apostolok","chapter":"17","verse":"9","text":"De amikor Jázon és a többiek kezességet vállaltak értük, elbocsátották őket."},{"book":"Apostolok","chapter":"17","verse":"10","text":"Az atyafiak pedig azonnal, azon az éjszakán elküldték Pált Szilásszal együtt Béreába. Amikor odaérkeztek, elmentek a zsidók zsinagógájába."},{"book":"Apostolok","chapter":"17","verse":"11","text":"Ezek pedig nemesebb lelkűek voltak a thesszalonikaiaknál, mert az igét teljes készséggel fogadták, naponként tudakozva az Írásokat, hogy úgy vannak-e."},{"book":"Apostolok","chapter":"17","verse":"12","text":"Sokan pedig hittek közülük, sőt az előkelő görög asszonyok és férfiak közül is nem kevesen."},{"book":"Apostolok","chapter":"17","verse":"13","text":"Mikor azonban tudtára jutott a Thesszalonikából való zsidóknak, hogy Béreában is prédikálta Pál az Istennek igéjét, elmentek, és a sokaságot ott is felháborították."},{"book":"Apostolok","chapter":"17","verse":"14","text":"De akkor mindjárt elbocsátották az atyafiak Pált, hogy utazzon a tenger felé. Szilász és Timóteus azonban ott maradtak."},{"book":"Apostolok","chapter":"17","verse":"15","text":"Ők pedig elkísérték Pált, egész Athénig, és parancsát Szilászhoz és Timóteushoz vitték, hogy minél hamarább menjenek hozzá."},{"book":"Apostolok","chapter":"17","verse":"16","text":"Athénben pedig, amikor Pál várta őket, háborogott a lelke, látva, hogy a város bálványokkal van tele."},{"book":"Apostolok","chapter":"17","verse":"17","text":"Vitatkozott a zsinagógában a zsidókkal, az istenfélő emberekkel, és a piacon minden nap, azokkal, akikkel találkozott."},{"book":"Apostolok","chapter":"17","verse":"18","text":"Némelyek pedig az epikureus és sztoikus filozófusok közül összeakadtak vele. Néhányan azt mondták: „Mit akarhat ez a csacsogó mondani?“ Mások meg: „Idegen istenségek hirdetőjének látszik“, mivel Jézust és a feltámadást hirdette."},{"book":"Apostolok","chapter":"17","verse":"19","text":"Megragadták őt, az Areopágoszra vitték, s ezt mondták: „Vajon megérthetjük-e mi az az új tudomány, melyet te hirdetsz?"},{"book":"Apostolok","chapter":"17","verse":"20","text":"Mert füleinknek idegen dolgokat mondasz: meg akarjuk érteni, miről is van szó.“"},{"book":"Apostolok","chapter":"17","verse":"21","text":"Az athéniek pedig és az ott lakó jövevények semmi mással nem voltak elfoglalva, mint újságok megbeszélésével és hallgatásával."},{"book":"Apostolok","chapter":"17","verse":"22","text":"Pál pedig kiállt az Areopágosz közepére, és ezt mondta: „Athéni férfiak, minden tekintetben nagyon istenfélőknek látlak titeket."},{"book":"Apostolok","chapter":"17","verse":"23","text":"Mert amikor bejártam és megszemléltem szentélyeiteket, találkoztam egy oltárral is, amelyre ez volt ráírva: Ismeretlen Istennek. Akit azért ti nem ismerve tiszteltek, azt hirdetem én nektek."},{"book":"Apostolok","chapter":"17","verse":"24","text":"Az Isten, aki teremtette a világot és mindazt, ami abban van, mivelhogy ő mennynek és földnek ura, nem lakik kézzel készített templomokban."},{"book":"Apostolok","chapter":"17","verse":"25","text":"Nem szorul emberi kéz segítségére, mintha szüksége volna valamire, mert ő ad mindenkinek életet, leheletet és mindent."},{"book":"Apostolok","chapter":"17","verse":"26","text":"Az egész emberi nemzetséget egy vérből teremtette, hogy a földnek egész színén lakjanak, meghatározva eleve rendelt idejüket és itt lakásuknak határait,"},{"book":"Apostolok","chapter":"17","verse":"27","text":"hogy keressék az Urat, hátha kitapinthatják és megtalálhatják, mert bizony nincs messze egyikünktől sem;"},{"book":"Apostolok","chapter":"17","verse":"28","text":"mert őbenne élünk, mozgunk és vagyunk, amiképpen a költőitek közül is némelyek mondták: Mert az ő nemzetsége is vagyunk."},{"book":"Apostolok","chapter":"17","verse":"29","text":"Mivel azért az Istennek nemzetsége vagyunk, nem kell azt gondolnunk, hogy aranyhoz, vagy ezüsthöz, vagy kőhöz, emberi mesterséghez vagy elképzeléshez hasonlatos az istenség."},{"book":"Apostolok","chapter":"17","verse":"30","text":"E tudatlanságnak idejét eddig elnézte az Isten, most megparancsolja az embereknek, mindenkinek mindenütt, hogy térjenek meg,"},{"book":"Apostolok","chapter":"17","verse":"31","text":"mert rendelt egy napot, amelyen megítéli majd a föld kerekségét igazságban egy férfiú által, akit erre kiválasztott, bizonyságot téve róla mindenkinek azzal, hogy feltámasztotta őt halálból.“"},{"book":"Apostolok","chapter":"17","verse":"32","text":"Amikor pedig a halottak feltámadásáról hallottak, némelyek gúnyolódtak, mások pedig ezt mondták: „Majd még meghallgatunk téged e felől.“"},{"book":"Apostolok","chapter":"17","verse":"33","text":"Így aztán Pál elment közülük."},{"book":"Apostolok","chapter":"17","verse":"34","text":"Néhány férfi azonban csatlakozott hozzá és hittek, ezek között az areopágita Dioniziosz is, és egy Damarisz nevű asszony, és mások is."}]}