{"data":[{"book":"Apostolok","chapter":"20","verse":"1","text":"Miután pedig megszűnt a háborúság, magához hívta Pál a tanítványokat, és tőlük búcsút véve elindult, hogy Macedóniába menjen."},{"book":"Apostolok","chapter":"20","verse":"2","text":"Miután pedig azokat a tartományokat bejárta, és intette őket számos beszéddel, Görögországba ment."},{"book":"Apostolok","chapter":"20","verse":"3","text":"Ott töltött három hónapot, és mivel a zsidók cselt szőttek ellene, amint Szíriába készült hajózni, úgy döntött, hogy Macedónián át tér vissza."},{"book":"Apostolok","chapter":"20","verse":"4","text":"Ázsiáig pedig elkísérte őt a béreai Szópatér, a thesszalonikaiak közül pedig Arisztarkhosz, Szekundusz és a derbei Gájus, Timóteus és az ázsiaiak közül Tükhikosz és Trofimosz."},{"book":"Apostolok","chapter":"20","verse":"5","text":"Ezek előrementek, és megvártak minket Tróászban."},{"book":"Apostolok","chapter":"20","verse":"6","text":"Mi pedig a kovásztalan kenyerek napjai után kieveztünk Filippiből, és elmentünk hozzájuk Tróászba öt nap alatt, ahol hét napot töltöttünk."},{"book":"Apostolok","chapter":"20","verse":"7","text":"A hét első napján pedig a tanítványok összegyűltek a kenyér megszegésére, Pál prédikált nekik, és mivel másnap el akart menni, a tanítást megnyújtotta egészen éjfélig."},{"book":"Apostolok","chapter":"20","verse":"8","text":"Abban a házban pedig elegendő lámpás volt, ahol összegyűltek."},{"book":"Apostolok","chapter":"20","verse":"9","text":"Egy Eutikhosz nevű ifjú pedig az ablakban ült, mély álomba merült, mivel Pál hosszú ideig prédikált, elnyomta az álom, és leesett a harmadik emeletről, és holtan szedték föl."},{"book":"Apostolok","chapter":"20","verse":"10","text":"Pál pedig lement, ráborult és magához ölelve ezt mondta: „Ne háborogjatok, mert a lelke benne van.“"},{"book":"Apostolok","chapter":"20","verse":"11","text":"Azután fölment, megszegte a kenyeret, evett, és sokáig, egészen virradatig beszélgettek, s úgy indult el."},{"book":"Apostolok","chapter":"20","verse":"12","text":"Az ifjat pedig élve hozták fel, és nagyon megvigasztalódtak."},{"book":"Apostolok","chapter":"20","verse":"13","text":"Mi pedig előrementünk a hajóra, Asszoszba eveztünk, s ott akartuk fölvenni Pált, mert így rendelkezett, mert ő maga gyalog akart jönni."},{"book":"Apostolok","chapter":"20","verse":"14","text":"Mikor pedig Asszoszban összetalálkozott velünk, felvettük, és elmentünk Mitilénébe."},{"book":"Apostolok","chapter":"20","verse":"15","text":"Onnan elhajózva, másnap eljutottunk Khiosz elé, a következő nap pedig áthajóztunk Számoszba. Trogilliumban megszálltunk, s másnap mentünk Milétoszba."},{"book":"Apostolok","chapter":"20","verse":"16","text":"Mert elhatározta Pál, hogy Efezus mellett elhajózik, hogy ne kelljen időt töltenie Ázsiában, mert sietett, hogy ha lehetséges, pünkösd napjára Jeruzsálemben legyen."},{"book":"Apostolok","chapter":"20","verse":"17","text":"Milétoszból azonban elküldött Efezusba, magához hívatta a gyülekezet véneit."},{"book":"Apostolok","chapter":"20","verse":"18","text":"Amikor pedig odamentek hozzá, ezt mondta nekik: „Ti tudjátok, hogy az első naptól fogva, melyen Ázsiába jöttem, hogyan viselkedtem közöttetek az egész idő alatt,"},{"book":"Apostolok","chapter":"20","verse":"19","text":"szolgálva az Úrnak teljes alázatossággal, sok könnyhullatás és zaklatások között, melyeket a zsidók cselszövései miatt szenvedtem."},{"book":"Apostolok","chapter":"20","verse":"20","text":"Semmitől sem vonakodtam, ami hasznos, hogy prédikáljak nektek, és tanítsalak titeket nyilvánosan és házanként,"},{"book":"Apostolok","chapter":"20","verse":"21","text":"bizonyságot téve mind zsidóknak, mind görögöknek az Istenhez való megtérés, és a mi Urunk Jézus Krisztusban való hit felől."},{"book":"Apostolok","chapter":"20","verse":"22","text":"És most, íme, a Lélektől kényszerítve megyek Jeruzsálembe, nem tudva, mi vár ott énreám."},{"book":"Apostolok","chapter":"20","verse":"23","text":"Csak azt tudom, hogy a Szentlélek városonként bizonyságot tesz, hogy reám fogság és nyomorúság vár."},{"book":"Apostolok","chapter":"20","verse":"24","text":"De semmivel sem törődök, még az életem sem drága nékem, csakhogy elvégezhessem futásomat örömmel, és azt a szolgálatot, melyet vettem az Úr Jézustól, hogy bizonyságot tegyek az Isten kegyelmének evangéliumáról."},{"book":"Apostolok","chapter":"20","verse":"25","text":"És most, íme, tudom, nem látjátok többé az én orcámat, egyikőtök sem, akik között jártam, prédikálva az Istennek országát."},{"book":"Apostolok","chapter":"20","verse":"26","text":"Azért bizonyságot teszek előttetek a mai napon, hogy én mindenkinek vérétől tiszta vagyok."},{"book":"Apostolok","chapter":"20","verse":"27","text":"Mert nem vonakodtam, hogy hirdessem nektek az Istennek teljes akaratát."},{"book":"Apostolok","chapter":"20","verse":"28","text":"Viseljetek gondot azért magatokra és az egész nyájra, amelyben a Szentlélek titeket vigyázókká tett, az Isten anyaszentegyházának legeltetésére, melyet tulajdon vérével szerzett."},{"book":"Apostolok","chapter":"20","verse":"29","text":"Mert én tudom azt, hogy távozásom után közétek gonosz farkasok jönnek, akik nem kedveznek a nyájnak."},{"book":"Apostolok","chapter":"20","verse":"30","text":"Sőt magatok közül is támadnak férfiak, akik fonák dolgokat beszélnek, hogy a tanítványokat magukhoz vonzzák."},{"book":"Apostolok","chapter":"20","verse":"31","text":"Azért vigyázzatok, emlékezve arra, hogy én három esztendeig éjjel és nappal meg nem szűntem könnyhullatással inteni mindenkit."},{"book":"Apostolok","chapter":"20","verse":"32","text":"Most pedig, atyámfiai, ajánlak titeket az Istennek és az ő kegyelme igéjének, aki felépíthet benneteket, és örökséget adhat nektek minden megszenteltek között."},{"book":"Apostolok","chapter":"20","verse":"33","text":"Senkinek ezüstjét, vagy aranyát, vagy ruháját nem kívántam,"},{"book":"Apostolok","chapter":"20","verse":"34","text":"sőt magatok tudjátok, hogy magam szükségleteiről, és a velem lévőkéről kezeim gondoskodtak."},{"book":"Apostolok","chapter":"20","verse":"35","text":"Minden tekintetben megmutattam nektek, hogy ily módon munkálkodva kell az erőtlenekről gondot viselni, és megemlékezni az Úr Jézus szavairól, mert ő mondta: Jobb adni, mint kapni.“"},{"book":"Apostolok","chapter":"20","verse":"36","text":"Mikor ezeket elmondta, térdre esve imádkozott velük együtt."},{"book":"Apostolok","chapter":"20","verse":"37","text":"Mindnyájan pedig nagy sírásra fakadtak, Pálnak nyakába borultak és csókolgatták őt."},{"book":"Apostolok","chapter":"20","verse":"38","text":"Kiváltképpen azon a szaván keseredtek el, amelyet mondott, hogy többé az ő orcáját nem fogják látni. Aztán elkísérték őt a hajóra."}]}