{"data":[{"book":"Apostolok","chapter":"25","verse":"1","text":"Fesztusz tehát, miután bement a tartományba, három nap múlva felment Jeruzsálembe Cézáreából."},{"book":"Apostolok","chapter":"25","verse":"2","text":"A főpap és a zsidók főemberei pedig panaszt tettek neki Pál ellen, és kérték"},{"book":"Apostolok","chapter":"25","verse":"3","text":"jóindulatát, hogy Pált hozassa át Jeruzsálembe, hogy lest vetve megölhessék őt az úton."},{"book":"Apostolok","chapter":"25","verse":"4","text":"Fesztusz azonban azt felelte, hogy Pált Cézáreában őrzik, ő maga pedig hamarosan el fog menni."},{"book":"Apostolok","chapter":"25","verse":"5","text":"„Akik pedig köztetek, úgymond, főemberek, jöjjenek velem, és ha valami gonoszság van abban a férfiban, emeljenek vádat ellene.“"},{"book":"Apostolok","chapter":"25","verse":"6","text":"Miután pedig tíz napnál tovább időzött közöttük, lement Cézáreába. Másnap beült a bírói székbe, és előhozatta Pált."},{"book":"Apostolok","chapter":"25","verse":"7","text":"Amikor pedig megjelent, körülállták a zsidók, akik lementek Jeruzsálemből, és sok súlyos vádat hoztak fel Pál ellen, melyeket nem bírtak bebizonyítani."},{"book":"Apostolok","chapter":"25","verse":"8","text":"Pál a maga mentségére ezt felelte: „Sem a zsidók törvénye ellen, sem a templom ellen, sem a császár ellen, nem vétettem semmit.“"},{"book":"Apostolok","chapter":"25","verse":"9","text":"Fesztusz azonban a zsidóknak kedveskedni akart, és ezt mondta Pálnak: „Akarsz-e Jeruzsálembe felmenni, hogy ott ítélkezzem ezekről ebben az ügyben?“"},{"book":"Apostolok","chapter":"25","verse":"10","text":"Pál azonban ezt mondta: „A császár ítélőszéke előtt állok, itt ítéljenek meg. A zsidóknak semmit sem vétettem, miként te is jól tudod."},{"book":"Apostolok","chapter":"25","verse":"11","text":"Mert ha vétkes vagyok, és valami halálra méltót cselekedtem, nem vonakodom a haláltól, ha azonban semmi sincs azokban, amikkel ezek vádolnak engem, senki sem szolgáltathat ki engem nekik. A császárhoz föllebbezek!“"},{"book":"Apostolok","chapter":"25","verse":"12","text":"Akkor Fesztusz tanácsával értekezett, és ezt felelte: „A császárhoz föllebbeztél, a császár elé fogsz menni!“"},{"book":"Apostolok","chapter":"25","verse":"13","text":"Néhány nap múlva pedig Agrippa király és Berniké érkezett Cézáreába, hogy köszöntsék Fesztuszt."},{"book":"Apostolok","chapter":"25","verse":"14","text":"Amikor pedig több napig ott időztek, Fesztusz előadta a királynak Pál ügyét: „Van itt egy fogoly, akit Félix hagyott itt."},{"book":"Apostolok","chapter":"25","verse":"15","text":"Amikor Jeruzsálembe mentem, jelentést tettek róla a főpapok és a zsidók vénei, kérve ellene ítéletet."},{"book":"Apostolok","chapter":"25","verse":"16","text":"Nekik azt feleltem, hogy nem szokásuk a rómaiaknak, hogy egy embert halálra adjanak, mielőtt a vádlottat nem szembesítenék vádlóival, és alkalmat nem kap a vád felől való védekezésre."},{"book":"Apostolok","chapter":"25","verse":"17","text":"Amikor aztán ide gyűltek, késedelem nélkül másnap az ítélőszékbe ültem, előhozattam azt a férfit,"},{"book":"Apostolok","chapter":"25","verse":"18","text":"aki ellen – amikor vádlói előálltak – , semmi bűnt nem hoztak fel azok közül, amiket én sejtettem,"},{"book":"Apostolok","chapter":"25","verse":"19","text":"hanem valamilyen vitás kérdéseik voltak vele a tulajdon vallásuk felől, és egy bizonyos meghalt Jézus felől, akiről Pál azt állította, hogy él."},{"book":"Apostolok","chapter":"25","verse":"20","text":"Én pedig bizonytalanságban voltam erre a vitára nézve, s megkérdeztem, vajon nem akar-e Jeruzsálembe menni, hogy ott mondjanak ítéletet ezek felől."},{"book":"Apostolok","chapter":"25","verse":"21","text":"Pál azonban föllebbezett, hogy őt tartsák fenn Augustus döntése számára, én pedig megparancsoltam, hogy tartsák fogva őt, amíg a császárhoz nem küldhetem.“"},{"book":"Apostolok","chapter":"25","verse":"22","text":"Agrippa erre ezt mondta Fesztusznak: „Szeretném magam is azt az embert hallani.“ Ő pedig ezt felelte: „Holnap hallani fogod őt.“"},{"book":"Apostolok","chapter":"25","verse":"23","text":"Másnap tehát eljött Agrippa és Berniké nagy pompával, bementek a kihallgatási terembe az ezredesekkel, és a város előkelőségeivel együtt. Fesztusz parancsára elővezették Pált."},{"book":"Apostolok","chapter":"25","verse":"24","text":"Fesztusz pedig ezt mondta: „Agrippa király és ti férfiak mindnyájan, akik velünk együtt itt vagytok! Látjátok őt, aki miatt a zsidóknak egész sokasága keresett meg engem, mind Jeruzsálemben, mind itt, azt kiáltva, hogy nem szabad neki életben maradni."},{"book":"Apostolok","chapter":"25","verse":"25","text":"Én pedig, ámbár megértettem, hogy semmi halálra méltó dolgot sem cselekedett, de mivel éppen ő maga föllebbezett Augustushoz, úgy határoztam, hogy elküldöm hozzá."},{"book":"Apostolok","chapter":"25","verse":"26","text":"Mivel nem tudok semmi bizonyosat írni róla az én uramnak, ezért hoztam elétek, és kiváltképpen te eléd, Agrippa király, hogy a kihallgatás megtörténtével tudjak mit írni."},{"book":"Apostolok","chapter":"25","verse":"27","text":"Mert esztelen dolognak tartom, hogy aki foglyot küld, ne jelentse az ellene való vádakat is.“"}]}