{"data":[{"book":"Apostolok","chapter":"8","verse":"1","text":"Saul pedig szintén javasolta megölését. Azon a napon nagy üldözés támadt a jeruzsálemi gyülekezet ellen, és mindnyájan szétszéledtek Júdeának és Samáriának tájaira, az apostolokat kivéve."},{"book":"Apostolok","chapter":"8","verse":"2","text":"Istvánt pedig eltemették kegyes férfiak, és nagyon megsiratták."},{"book":"Apostolok","chapter":"8","verse":"3","text":"Saul pedig pusztította az anyaszentegyházat: házról-házra járva férfiakat és asszonyokat elhurcolt, és tömlöcbe vetett."},{"book":"Apostolok","chapter":"8","verse":"4","text":"Ők azonban szétszéledve, ahol csak jártak, hirdették az igét."},{"book":"Apostolok","chapter":"8","verse":"5","text":"Fülöp lement Samária városába, és prédikálta nekik a Krisztust."},{"book":"Apostolok","chapter":"8","verse":"6","text":"A sokaság pedig egy szívvel-lélekkel figyelt azokra, amiket Fülöp mondott, hallva és látva a jeleket, amelyeket cselekedett."},{"book":"Apostolok","chapter":"8","verse":"7","text":"Mert sokakból, akikben tisztátalan lelkek voltak, nagy hangon kiáltva kimentek, sok gutaütött és sánta pedig meggyógyult,"},{"book":"Apostolok","chapter":"8","verse":"8","text":"és nagy öröm lett abban a városban."},{"book":"Apostolok","chapter":"8","verse":"9","text":"Egy Simon nevű ember pedig már korábban gyakorolta abban a városban az ördögi tudományt, és elámította Samária népét, magát valami nagynak állítva."},{"book":"Apostolok","chapter":"8","verse":"10","text":"Mindnyájan figyeltek rá, kicsinytől nagyig, és ezt mondták: „Ez az Istennek a nagy ereje!“"},{"book":"Apostolok","chapter":"8","verse":"11","text":"Azért figyeltek fel rá, mert hosszú időn át az ördögi mesterkedésekkel elámította őket."},{"book":"Apostolok","chapter":"8","verse":"12","text":"De miután hittek Fülöpnek, aki az Isten országára és a Jézus Krisztus nevére vonatkozó örvendetes dolgokat hirdette, megkeresztelkedtek, férfiak és asszonyok is."},{"book":"Apostolok","chapter":"8","verse":"13","text":"Simon maga is hitt, és megkeresztelkedve Fülöppel tartott, és látva, hogy jelek és nagy csodák történnek, elálmélkodott."},{"book":"Apostolok","chapter":"8","verse":"14","text":"Amikor pedig meghallották a jeruzsálemi apostolok, hogy Samária elfogadta az Isten igéjét, elküldték hozzájuk Pétert és Jánost."},{"book":"Apostolok","chapter":"8","verse":"15","text":"Ők amikor lementek, könyörögtek értük, hogy vegyenek Szentlelket,"},{"book":"Apostolok","chapter":"8","verse":"16","text":"mert még senkire közülük nem szállt rá, csak meg voltak keresztelve az Úr Jézus nevére."},{"book":"Apostolok","chapter":"8","verse":"17","text":"Akkor kezeiket reájuk tették, és Szentlelket vettek."},{"book":"Apostolok","chapter":"8","verse":"18","text":"Amikor pedig látta Simon, hogy az apostolok kézrátétele által adatik a Szentlélek, pénzt kínált nekik,"},{"book":"Apostolok","chapter":"8","verse":"19","text":"és ezt mondta: „Adjátok nekem is ezt a hatalmat, hogy akire ráteszem kezeimet, az vegye a Szentlelket.“"},{"book":"Apostolok","chapter":"8","verse":"20","text":"De Péter ezt mondta neki: „A pénzed veled együtt vesszen el, mivel azt gondoltad, hogy az Istennek ajándéka pénzen megvehető."},{"book":"Apostolok","chapter":"8","verse":"21","text":"Nincs neked részed, sem örökséged ebben a dologban, mert a szíved nem igaz az Isten előtt."},{"book":"Apostolok","chapter":"8","verse":"22","text":"Térj meg azért ebből a gonoszságodból, és kérjed az Istent, talán megbocsátja neked szívednek gondolatát."},{"book":"Apostolok","chapter":"8","verse":"23","text":"Mert látom, hogy keserű méregben és álnokság fogságában vagy.“"},{"book":"Apostolok","chapter":"8","verse":"24","text":"Simon pedig így felelt: „Könyörögjetek érettem az Úrhoz, hogy semmi azokból, amiket mondtatok, rám ne jöjjön.“"},{"book":"Apostolok","chapter":"8","verse":"25","text":"Ők pedig, miután bizonyságot tettek, és hirdették az Úrnak igéjét, visszatértek Jeruzsálembe, és sok samáriai faluban prédikálták az evangéliumot."},{"book":"Apostolok","chapter":"8","verse":"26","text":"Az Úr angyala pedig így szólt Fülöphöz: „Kelj fel, és menj el dél felé, arra a járatlan útra, amely Jeruzsálemből Gázába megy alá.“"},{"book":"Apostolok","chapter":"8","verse":"27","text":"És elment. És íme, egy szerecsen férfi, Kandakénak, a szerecsenek királyasszonyának hatalmas komornyikja, aki az egész kincstárának felügyelője volt, és feljött imádkozni Jeruzsálembe;"},{"book":"Apostolok","chapter":"8","verse":"28","text":"visszatérőben a szekerén ült, és olvasta Ézsaiás prófétát."},{"book":"Apostolok","chapter":"8","verse":"29","text":"A Lélek pedig ezt mondta Fülöpnek: „Menj oda, és csatlakozzál ehhez a szekérhez!“"},{"book":"Apostolok","chapter":"8","verse":"30","text":"Amikor Fülöp odafutott, hallotta, amint Ézsaiás prófétát olvassa, és megkérdezte tőle: „Vajon érted-e, amit olvasol?“"},{"book":"Apostolok","chapter":"8","verse":"31","text":"Ő pedig így felelt: „Hogyan érthetném, hacsak valaki meg nem magyarázza nekem?“ És kérte Fülöpöt, hogy szálljon fel, és üljön mellé."},{"book":"Apostolok","chapter":"8","verse":"32","text":"Az Írás helye pedig, melyet olvasott, ez volt:"},{"book":"Apostolok","chapter":"8","verse":"33","text":"A megaláztatásában az ítélet elvétetett róla,"},{"book":"Apostolok","chapter":"8","verse":"34","text":"A komornyik pedig ezt mondta Fülöpnek: „Kérlek téged, kiről mondja ezt a próféta? Magáról-e, vagy más valakiről?“"},{"book":"Apostolok","chapter":"8","verse":"35","text":"Fülöp pedig megnyitotta száját, és kiindulva ebből az Írásból, hirdette neki Jézust."},{"book":"Apostolok","chapter":"8","verse":"36","text":"Amikor pedig az úton mentek, egy vízhez jutottak, és ezt mondta a komornyik: „Íme, itt a víz! Mi akadálya van, hogy megkeresztelkedjem?“"},{"book":"Apostolok","chapter":"8","verse":"37","text":"Fülöp pedig ezt mondta: „Ha teljes szívből hiszel, akkor lehet.“ Ő pedig így felelt: „Hiszem, hogy Jézus Krisztus az Isten Fia.“"},{"book":"Apostolok","chapter":"8","verse":"38","text":"És megállította a szekeret, és leszálltak mindketten a vízbe, Fülöp és a komornyik, és megkeresztelte őt."},{"book":"Apostolok","chapter":"8","verse":"39","text":"Amikor pedig a vízből feljöttek, az Úrnak Lelke elragadta Fülöpöt, és többé nem látta őt a komornyik, de örömmel ment tovább az útján."},{"book":"Apostolok","chapter":"8","verse":"40","text":"Fülöp pedig Azótoszba találta magát, és szertejárva hirdette az evangéliumot minden városnak, amíg Cézáreába nem jutott."}]}