{"data":[{"book":"Apostolok","chapter":"9","verse":"1","text":"Saul pedig még fenyegetéstől és öldökléstől lihegve az Úrnak tanítványai ellen, elment a főpaphoz,"},{"book":"Apostolok","chapter":"9","verse":"2","text":"leveleket kért tőle Damaszkuszba a zsinagógákhoz, hogy ha talál olyanokat, akik ennek az útnak követői, akár férfiakat, akár asszonyokat, elfogva Jeruzsálembe vigye őket."},{"book":"Apostolok","chapter":"9","verse":"3","text":"És amint ment, és közeledett Damaszkuszhoz, nagy hirtelenséggel fény sugározta őt körül a mennyből,"},{"book":"Apostolok","chapter":"9","verse":"4","text":"leesett a földre, szózatot hallott, mely ezt mondta neki: „Saul, Saul, miért üldözöl engem?“"},{"book":"Apostolok","chapter":"9","verse":"5","text":"Ő pedig megkérdezte: „Kicsoda vagy, Uram?“"},{"book":"Apostolok","chapter":"9","verse":"6","text":"Erre remegve és ámulva kérdezte: „Uram, mit akarsz, hogy cselekedjem?“ Az Úr pedig ezt mondta neki: „Kelj fel, és menj be a városba, és majd megmondják neked, mit kell cselekedned.“"},{"book":"Apostolok","chapter":"9","verse":"7","text":"A vele utazó férfiak pedig némán álltak, hallották ugyan a hangot, de senkit sem láttak."},{"book":"Apostolok","chapter":"9","verse":"8","text":"Saul pedig felkelt a földről, de mikor kinyitotta szemeit, senkit sem látott, ezért kézen fogva vezették be őt Damaszkuszba."},{"book":"Apostolok","chapter":"9","verse":"9","text":"Három napig nem látott, nem evett és nem ivott."},{"book":"Apostolok","chapter":"9","verse":"10","text":"Volt pedig egy tanítvány Damaszkuszban, név szerint Anániás. Látomásban ezt mondta neki az Úr: „Anániás!“"},{"book":"Apostolok","chapter":"9","verse":"11","text":"Az Úr pedig ezt mondta neki: „Kelj fel, menj el az úgynevezett Egyenes utcába, és keress föl a Júdás házában egy Saul nevű tarzuszi embert, mert imádkozik.“"},{"book":"Apostolok","chapter":"9","verse":"12","text":"És látta Saul látomásban, hogy egy Anániás nevű férfiú bemegy hozzá, és kezét reá teszi, hogy lásson."},{"book":"Apostolok","chapter":"9","verse":"13","text":"Anániás pedig így felelt: „Uram, sok embertől hallottam e férfiú felől, milyen sok bosszúsággal illette szentjeidet Jeruzsálemben,"},{"book":"Apostolok","chapter":"9","verse":"14","text":"és itt is hatalma van a főpapoktól, hogy mindazokat megkötözze, akik a te nevedet segítségül hívják.“"},{"book":"Apostolok","chapter":"9","verse":"15","text":"Az Úr pedig ezt mondta neki: „Eredj el, mert ő nekem választott eszközöm, hogy hordozza az én nevemet a pogányok, királyok és Izrael fiai előtt."},{"book":"Apostolok","chapter":"9","verse":"16","text":"Mert én megmutatom neki, mennyit kell az én nevemért szenvednie.“"},{"book":"Apostolok","chapter":"9","verse":"17","text":"Elment tehát Anániás, bement a házba, és kezeit reá tette, és ezt mondta: „Saul atyámfia, az Úr küldött engem, Jézus, aki megjelent neked az úton, amelyen jöttél, hogy szemeid megnyíljanak, és megteljél Szentlélekkel.“"},{"book":"Apostolok","chapter":"9","verse":"18","text":"És azonnal mintha pikkelyek estek volna le szemeiről, mindjárt visszanyerte látását; és felkelt és megkeresztelkedett,"},{"book":"Apostolok","chapter":"9","verse":"19","text":"majd miután evett, megerősödött."},{"book":"Apostolok","chapter":"9","verse":"20","text":"és azonnal prédikálni kezdte a zsinagógákban a Krisztust, hogy ő az Isten Fia."},{"book":"Apostolok","chapter":"9","verse":"21","text":"Mindnyájan elálmélkodtak, akik hallották és ezt mondták: „Nem ő az, aki pusztította Jeruzsálemben azokat, akik ezt a nevet hívják segítségül, és ide is azért jött, hogy őket elfogja, és a főpapokhoz vigye őket?“"},{"book":"Apostolok","chapter":"9","verse":"22","text":"Saul pedig annál inkább bátrabb lett, és zavarba hozta a Damaszkuszban lakó zsidókat, bebizonyítva nekik, hogy Jézus a Krisztus."},{"book":"Apostolok","chapter":"9","verse":"23","text":"Több nap elteltével azonban a zsidók tanácsot tartottak, hogy megöljék őt."},{"book":"Apostolok","chapter":"9","verse":"24","text":"Saulnak azonban tudomására jutott leselkedésük. Még a kapukat is őrizték nappal és éjjel, hogy megöljék őt."},{"book":"Apostolok","chapter":"9","verse":"25","text":"A tanítványok pedig őt éjjel a kőfalon lebocsátották, leeresztve egy kosárban."},{"book":"Apostolok","chapter":"9","verse":"26","text":"Mikor pedig Saul Jeruzsálembe ment, próbált a tanítványokhoz csatlakozni, de mindnyájan féltek tőle, mert nem hitték, hogy tanítvány."},{"book":"Apostolok","chapter":"9","verse":"27","text":"Barnabás azonban maga mellé vette őt, elvitte az apostolokhoz, és elbeszélte nekik, amint látta az úton az Urat, és hogy beszélt vele, és mint tanított Damaszkuszban nagy bátorsággal a Jézus nevében."},{"book":"Apostolok","chapter":"9","verse":"28","text":"Ki és bejáratos lett köztük Jeruzsálemben, és nagy bátorsággal tanított az Úr Jézusnak nevében,"},{"book":"Apostolok","chapter":"9","verse":"29","text":"beszélt, sőt vitatkozott a görög zsidókkal, azok pedig igyekeztek megölni őt."},{"book":"Apostolok","chapter":"9","verse":"30","text":"Amikor ezt azonban megtudták az atyafiak, levitték őt Cézáreába, és elküldték Tarzuszba."},{"book":"Apostolok","chapter":"9","verse":"31","text":"Az egyháznak tehát egész Júdeában, Galileában és Samáriában békessége volt, épültek és sokasodtak az Úrnak félelmében, és a Szentlélek vigasztalásában jártak."},{"book":"Apostolok","chapter":"9","verse":"32","text":"Történt pedig, hogy Péter, amikor mindnyájukat körbejárta, lement a Liddában lakó szentekhez is."},{"book":"Apostolok","chapter":"9","verse":"33","text":"Talált ott egy Éneász nevű embert, aki nyolc esztendeje ágyban feküdt, gutaütött volt."},{"book":"Apostolok","chapter":"9","verse":"34","text":"És mondta néki Péter: „Éneász, gyógyítson meg téged a Jézus Krisztus: kelj föl, magad vesd be az ágyadat!“ És azonnal felkelt."},{"book":"Apostolok","chapter":"9","verse":"35","text":"És látták őt mindnyájan, akik Liddában és Sáronban laktak, és megtértek az Úrhoz."},{"book":"Apostolok","chapter":"9","verse":"36","text":"Joppéban pedig volt egy nőtanítvány, név szerint Tábita, amely megmagyarázva Dorkász, azaz zerge: gazdag volt jó cselekedetekben és alamizsnákban, melyeket osztogatott."},{"book":"Apostolok","chapter":"9","verse":"37","text":"Történt pedig azokban a napokban, hogy megbetegedett, és meghalt. Miután megmosták, kiterítették a felső házban."},{"book":"Apostolok","chapter":"9","verse":"38","text":"Mivel pedig Lidda Joppéhoz közel volt, a tanítványok meghallották, hogy Péter ott van, két férfiút küldtek hozzá, s kérték, hogy késedelem nélkül menjen át hozzájuk."},{"book":"Apostolok","chapter":"9","verse":"39","text":"Péter felkelt, és elment azokkal. Mihelyt oda ért, felvezették a felső házba, az özvegyasszonyok mind elébe álltak, sírtak és mutogatták a ruhákat és öltözeteket, amelyeket Dorkász csinált, míg velük együtt volt."},{"book":"Apostolok","chapter":"9","verse":"40","text":"Péter pedig mindenkit kiküldött, térdre esve imádkozott; azután a holttesthez fordulva mondta: „Tábita, kelj fel!“ Ő pedig felnyitotta szemeit, és meglátva Pétert, felült."},{"book":"Apostolok","chapter":"9","verse":"41","text":"Ő kezét nyújtva neki felemelte őt; majd beszólította a szenteket és az özvegyasszonyokat, eléjük állította őt elevenen."},{"book":"Apostolok","chapter":"9","verse":"42","text":"És megtudták egész Joppéban, és sokan hittek az Úrban."},{"book":"Apostolok","chapter":"9","verse":"43","text":"Ő pedig több napig Joppéban maradt egy Simon nevű tímárnál."}]}