{"data":[{"book":"Mark","chapter":"4","verse":"1","text":"And again he began to teach by the seaside. And there was gathered unto him a great multitude, so that he entered into the boat, and sat in the sea; and all the multitude was by the sea on the land."},{"book":"Mark","chapter":"4","verse":"2","text":"And he taught them many things in parables, and said unto them in his teaching,"},{"book":"Mark","chapter":"4","verse":"3","text":"Hearken: Behold, the sower went forth to sow:"},{"book":"Mark","chapter":"4","verse":"4","text":"and it came to pass, as he sowed, some seed fell by the wayside, and the birds came and devoured it."},{"book":"Mark","chapter":"4","verse":"5","text":"And other fell on the rocky ground, where it had not much earth; and straightaway it sprang up, because it had no deepness of earth:"},{"book":"Mark","chapter":"4","verse":"6","text":"but when the sun was risen, it was scorched; and because it had no root, it withered away."},{"book":"Mark","chapter":"4","verse":"7","text":"And other fell among the thorns, and the thorns grew up, and choked it, and it yielded no fruit."},{"book":"Mark","chapter":"4","verse":"8","text":"And other fell into the good ground, and yielded fruit, growing up and increasing; and brought forth, thirtyfold, and sixtyfold, and a hundredfold."},{"book":"Mark","chapter":"4","verse":"9","text":"And he said, He that hath ears to hear, let him hear."},{"book":"Mark","chapter":"4","verse":"10","text":"And when he was alone, they that were about him with the twelve asked of him the parable."},{"book":"Mark","chapter":"4","verse":"11","text":"And he said unto them, Unto you is given to know the mystery of the kingdom of God: but unto them that are without, all things are done in parables:"},{"book":"Mark","chapter":"4","verse":"12","text":"that seeing they may see, and not perceive; and hearing they may hear, and not understand; lest haply they should turn again, and their sins should be forgiven them."},{"book":"Mark","chapter":"4","verse":"13","text":"And he saith unto them, Know ye not this parable? and how shall ye know all the parables?"},{"book":"Mark","chapter":"4","verse":"14","text":"The sower soweth the word."},{"book":"Mark","chapter":"4","verse":"15","text":"And these are they by the wayside, where the word is sown; and when they have heard, straightaway cometh Satan, and taketh away the word which hath been sown in their hearts."},{"book":"Mark","chapter":"4","verse":"16","text":"And these in like manner are they that are sown upon the rocky places, who, when they have heard the word, straightaway receive it with joy;"},{"book":"Mark","chapter":"4","verse":"17","text":"and they have no root in themselves, but endure for a while; then, when tribulation or persecution ariseth because of the word, straightaway they stumble."},{"book":"Mark","chapter":"4","verse":"18","text":"And these are they that are sown among the thorns; such as hear the word,"},{"book":"Mark","chapter":"4","verse":"19","text":"and the cares of this world, and the deceitfulness of riches, and the lusts of other things entering in, choke the word, and it becometh unfruitful."},{"book":"Mark","chapter":"4","verse":"20","text":"And these are they that were sown upon the good ground; such as hear the word, and accept it, and bear fruit, thirtyfold, and sixtyfold, and a hundredfold."},{"book":"Mark","chapter":"4","verse":"21","text":"And he said unto them, Is the lamp brought to be put under the bushel, or under the bed, and not to be put on the stand?"},{"book":"Mark","chapter":"4","verse":"22","text":"For there is not anything hidden, which shall not be manifested; neither was anything made secret, but that it should come to light."},{"book":"Mark","chapter":"4","verse":"23","text":"If any man hath ears to hear, let him hear."},{"book":"Mark","chapter":"4","verse":"24","text":"And he said unto them, Take heed what ye hear: with what measure ye mete it shall be measured unto you; and more shall be given unto you that hear."},{"book":"Mark","chapter":"4","verse":"25","text":"For whoso hath, to him shall be given: and he that hath not, from him shall be taken away even that which he hath."},{"book":"Mark","chapter":"4","verse":"26","text":"And he said, So is the kingdom of God, as if a man should cast seed upon the earth;"},{"book":"Mark","chapter":"4","verse":"27","text":"and should sleep and rise night and day, and the seed should spring up and grow, he knoweth not how."},{"book":"Mark","chapter":"4","verse":"28","text":"For the earth beareth fruit of herself; first the blade, then the ear, then the full grain in the ear."},{"book":"Mark","chapter":"4","verse":"29","text":"But when the fruit is ripe, straightaway he putteth forth the sickle, because the harvest is come."},{"book":"Mark","chapter":"4","verse":"30","text":"And he said, Whereunto shall we liken the kingdom of God? or with what comparison shall we compare it?"},{"book":"Mark","chapter":"4","verse":"31","text":"It is like a grain of mustard seed, which, when it is sown upon the earth, is less than all the seeds that are upon the earth,"},{"book":"Mark","chapter":"4","verse":"32","text":"yet when it is sown, groweth up, and becometh greater than all the herbs, and putteth out great branches; so that the birds of the heaven can lodge under the shadow thereof."},{"book":"Mark","chapter":"4","verse":"33","text":"And with many such parables spake he the word unto them, as they were able to hear it;"},{"book":"Mark","chapter":"4","verse":"34","text":"and without a parable spake he not unto them: but privately to his disciples he expounded all things."},{"book":"Mark","chapter":"4","verse":"35","text":"And on that day, when even was come, he saith unto them, Let us go over unto the other side."},{"book":"Mark","chapter":"4","verse":"36","text":"And leaving the multitude, they take him with them, even as he was, in the boat. And other little boats also were with him."},{"book":"Mark","chapter":"4","verse":"37","text":"And there ariseth a great storm of wind, and the waves beat into the boat, insomuch that it was now filling."},{"book":"Mark","chapter":"4","verse":"38","text":"And he himself was in the stern, asleep on the cushion: and they awake him, and say unto him, Teacher, carest thou not that we perish?"},{"book":"Mark","chapter":"4","verse":"39","text":"And he awoke, and rebuked the wind, and said unto the sea, Peace, be still. And the wind ceased, and there was a great calm."},{"book":"Mark","chapter":"4","verse":"40","text":"And he said unto them, Why are ye so fearful? how is it that ye have no faith?"},{"book":"Mark","chapter":"4","verse":"41","text":"And they feared exceedingly, and said one to another, Who then is this, that even the wind and the sea obey him?"}]}