{"data":[{"book":"मत्ती","chapter":"1","verse":"1","text":"अब्राहमेरी औलादी मरां दाऊद राज़ो थियो, दाऊद राज़ेरे औलादी मरां यीशु मसीह थियो। यीशु मसीहेरे दादे-पड़दादां केरां नंव्वां इना आन।"},{"book":"मत्ती","chapter":"1","verse":"2","text":"अब्राहमेरू मट्ठू इसहाक थियूं, इसहाकेरू याकूब, याकूबेरां मट्ठां यहूदा ते तैसेरे ढ्ला थिये।"},{"book":"मत्ती","chapter":"1","verse":"3","text":"यहूदा ते तामारेरां मट्ठां पेरेस ते जेरह थियां, पेरेसेरू मट्ठू हेस्रोन, हेस्रोनेरू एराम,"},{"book":"मत्ती","chapter":"1","verse":"4","text":"ते एरामेरू अम्मीनादाब, अम्मीनादाबेरू नहशोन, नहशोनेरू सलमोन,"},{"book":"मत्ती","chapter":"1","verse":"5","text":"ते सलमोन ते तैसेरी कुआन्श राहाबेरू मट्ठू बोआज थियूं, ते बोआज ते तैसेरी कुआन्श रूतरू ओबेद, ओबेदेरू यिशै,"},{"book":"मत्ती","chapter":"1","verse":"6","text":"ते यिशैरू मट्ठू दाऊद राज़ो थियो, दाऊद राज़ेरू मट्ठू सुलैमान तैस कुआन्शी सेइं पैदा भोव, ज़ै पेइली ऊरिय्याहरी कुआन्श थी।"},{"book":"मत्ती","chapter":"1","verse":"7","text":"सुलैमानेरू रहबाम, रहबामेरू अबिय्याह, अबिय्‍याहेरू आसा,"},{"book":"मत्ती","chapter":"1","verse":"8","text":"ते आसारू यहोशाफात, यहोशाफातेरू योराम, ते योरामेरे खानदानेरे मरां उज्जियाह पैदा भोव।"},{"book":"मत्ती","chapter":"1","verse":"9","text":"उज्जियाहरू योताम, योतामेरू आहाज, आहाजेरू हिजकिय्‍याह,"},{"book":"मत्ती","chapter":"1","verse":"10","text":"ते हिजकिय्‍याहेरू मनश्शे, मनश्शेरू आमोन, आमोनेरू मट्ठू योशिय्याह थियूं"},{"book":"मत्ती","chapter":"1","verse":"11","text":"ते योशिय्याहेरां पोट्लड़ां यकुन्याह ते तैसेरे ढ्ला थिये, ज़ैना गिरफ्तार भोइतां बाबेलेरी गुलैमी मां गानेरे वक्ते मां ज़र्मोरां थियां।"},{"book":"मत्ती","chapter":"1","verse":"12","text":"गिरफ्तार भोइतां बाबेलेरी गुलैमी मां गानेरे पत्ती यकुन्याहेरू शालतियेल ते शालतियेलेरू जरुब्बाबेल,"},{"book":"मत्ती","chapter":"1","verse":"13","text":"ते जरुब्बाबेलेरू अबीहूद, अबीहूदेरू एलयाकीम, एलयाकीमेरू अजोर,"},{"book":"मत्ती","chapter":"1","verse":"14","text":"ते अजोरेरू सादोक, सादोकेरू अखीम, अखीमेरू एलीहूद"},{"book":"मत्ती","chapter":"1","verse":"15","text":"ते एलीहूदेरू एलीआजर, एलीआजारेरू मत्तान, मत्तानेरू याकूब,"},{"book":"मत्ती","chapter":"1","verse":"16","text":"ते याकूबेरू यूसुफ, ते यूसुफ मरियमरो मुन्श थियो, ते मरियमरू मट्ठू यीशु आए, ज़ैस जो मसीह ज़ोतन।"},{"book":"मत्ती","chapter":"1","verse":"17","text":"एन्च़रे अब्राहमे करां दाऊद राज़े तगर च़ेवधे पीड़ी भोइ, ते दाऊद राज़े करां यहूदी केरे गिरफ्तार भोइतां बाबेलेरी गुलैमी मां गाने तगर च़ेवधे पीड़ी भोइ, ते गिरफ्तार भोइतां बाबेले मां गाने करां देइतां यीशु मसीह तगर च़ेवधे पीड़ी भोइ।"},{"book":"मत्ती","chapter":"1","verse":"18","text":"यीशु मसीहेरू ज़र्म एन्च़रे सेइं भोवं, कि ज़ैखन तैसेरी अम्मा मरियमरी कुड़माइ यूसुफ नंव्वे एक्की मैन्हु सेइं भोरी थी, त तैन केरे ड्ला भोने करां पेइले मरियम पवित्र आत्मारे शेक्ति सेइं दोज़ींती भोइ।"},{"book":"मत्ती","chapter":"1","verse":"19","text":"तैसारो मुन्श यूसुफ ज़ै धर्मी मैन्हु थियो, तै तैस बदनाम केरनि न थियो चातो। तैनी च़ुपच़ारे इन सोचू, कि मीं एस सेइं ड्ला नईं बनानो।"},{"book":"मत्ती","chapter":"1","verse":"20","text":"हेजू तै एन सोचने लोरो थियो, त प्रभुएरे एक्की स्वर्गदूते तैस सेइं सुपने मां एइतां ज़ोवं, “हे यूसुफ! तू ज़ै दाऊदेरे खानदाने मरां आस, तू मरियम अपनि कुआन्श बनाने करां न डर, किजोकि ज़ैन तैसारे पेटे मां आए तैन पवित्र आत्मारे तरफां आए।"},{"book":"मत्ती","chapter":"1","verse":"21","text":"तैस मट्ठू भोनूए, ते तू तैसेरू नवं ‘यीशु’ रेखां, किजोकि तैए अपने लोकन तैन केरे पापन करां मुक्ति देलो।”"},{"book":"मत्ती","chapter":"1","verse":"22","text":"एन सब किछ एल्हेरेलेइ भोवं, कि ज़ैना वचन प्रभुए यशायाह नेबेरे ज़िरिये ज़ोरे थिये पूरे भोए कि,"},{"book":"मत्ती","chapter":"1","verse":"23","text":"“हेरा, अक अड्लाई कुई पेटे भारी भोली, ते तैस अक मट्ठू भोलू, ते लोक तैस जो इम्‍मानुएल ज़ोले” ज़ेसेरो मतलब ई आए, परमेशर असन सेइं साथी आए।"},{"book":"मत्ती","chapter":"1","verse":"24","text":"तैखन यूसुफ निड्लारां बींझ़ो त तैनी परमेशरेरे स्वर्गदूतेरू ज़ोनू मन्नू, ते मरियमी सेइं ड्ला बनाव ते अपने घरे आनी।"},{"book":"मत्ती","chapter":"1","verse":"25","text":"पन ज़ांतगर तैस मट्ठू न भोवं तांतगर तै तैस सेइं साथी न झ़ुल्लो ते ज़ैखन तैस मट्ठू भोवं त यूसुफे तैस मट्ठेरू नवं यीशु रख्खू।"}]}