{"data":[{"book":"मत्ती","chapter":"22","verse":"1","text":"यीशु फिरी मसाल देइतां ज़ोने लगो।"},{"book":"मत्ती","chapter":"22","verse":"2","text":"“स्वर्गेरू राज़ एक्की राज़ेरू ज़ेरूए, ज़ैनी अपने मट्ठेरे ड्ला बनाव।"},{"book":"मत्ती","chapter":"22","verse":"3","text":"ते अपने नौकर भेज़े कि तैना लोकन ज़ैन जेई ड्लाएरी धाम बनोरी थी, तैन कुजान पन तैना न आए।"},{"book":"मत्ती","chapter":"22","verse":"4","text":"तैखन तैनी अपने नौकर एन ज़ोइतां भेज़े, कि ज़ैन जेई ड्लाएरी धाम बनेवरीए, तैन ज़ोथ, रोट्टी बनोरीए ते मीं बडे-बडे जानवर कट्टोरन, ते सब किछ तियार भोरूए, ते ड्लाएरी धामी मां शामल भोथ।"},{"book":"मत्ती","chapter":"22","verse":"5","text":"पन तैनेईं ध्यान न दित्तू ते कोई परवाह न की, कोई अपने ऊडारे मां च़लो जेव, ते कोई अपने कारोबारे मां लगो ते कोई कोरां च़लो जेव।"},{"book":"मत्ती","chapter":"22","verse":"6","text":"किछेईं तैसेरे नौकर ट्लेइतां तैन तैना बेइज़त किये, ते जानां भी मैरी छ़ड्डे।"},{"book":"मत्ती","chapter":"22","verse":"7","text":"ज़ैखन राज़े एन शुनू त राज़े बड़ी सरक आई, ते तैनी अपनि फौज भेज़तां तैना कातली मैरी छ़ड्डे ते तैन केरां नगरां फुके।"},{"book":"मत्ती","chapter":"22","verse":"8","text":"तैखन तैनी अपने नौकरन सेइं ज़ोवं, ड्लाएरी धाम तियार आए, पन ज़ैन कुजोरे थिये तैन एस काबल नईं।"},{"book":"मत्ती","chapter":"22","verse":"9","text":"एल्हेरेलेइ तुस हर पासे गाथ ते ज़ेत्रे तुसन मैलतन, तैना सब इरां कुजाथ।"},{"book":"मत्ती","chapter":"22","verse":"10","text":"तैखन तैना नौकर च़ले जे ते हर पासे गेइतां ज़ेत्रे खरे बुरे तैन मैल्ले, सब अकोट्ठे ड्लाए मां आने ते मेहमानेइं सेइं घर भेरतां भोवं।"},{"book":"मत्ती","chapter":"22","verse":"11","text":"“ते राज़ो मेहमान सेइं मिलने अन्तर अव, त तैसेरी नज़र एक्की मैन्हु पुड़ पेई ज़ै ड्लाए मां ड्लेरां लिगड़ां लेइतां न थियो ओरो।”"},{"book":"मत्ती","chapter":"22","verse":"12","text":"राज़े तैस पुच़्छ़ू, हे दोस्त, तू ड्लाएरे लिगड़न मां की नईं ओरो? पन तैने किछ न ज़ोवं।"},{"book":"मत्ती","chapter":"22","verse":"13","text":"“एस गल्ली पुड़ राज़े अपने नौकरन सेइं ज़ोवं, ‘एसेरे हथ पाव बेंधतां बेइर आंधरे मां छ़ड्डा ज़ैड़ी ए लेरां देंतो राए, ते दंत च़ापतो राए।’"},{"book":"मत्ती","chapter":"22","verse":"14","text":"किजोकि परमेशरे हमेशारे ज़िन्दगरे लेइ त बड़े कुजोरेन पन च़ुनोरे थोड़ेन।”"},{"book":"मत्ती","chapter":"22","verse":"15","text":"तैखन फरीसी लोक तैट्ठां च़ले जे, ते एप्पू मांमेइं मुशोरो केरने लग्गे एस केन्च़रे गल्लन मां फसाम।"},{"book":"मत्ती","chapter":"22","verse":"16","text":"एल्हेरेलेइ तैनेईं अपने किछ चेले हेरोदेस राज़ेरे लोकन सेइं साथी यीशु कां भेज़े, ते तैनेईं ज़ोवं, “हे गुरू अस ज़ानतम कि तू सच़्चोस, ते परमेशरेरी बत सच़्च़ैइं सेइं शिखालतस ते कोन्चेरी परवाह न केरस किजोकि तू मैन्हु केरू तुतर हेरतां गल्लां न केरस।"},{"book":"मत्ती","chapter":"22","verse":"17","text":"एल्हेरेलेइ असन ज़ो, तू कुन सोचतस? महाराज़े जो चुंगी देनी जेइज़े की नईं?”"},{"book":"मत्ती","chapter":"22","verse":"18","text":"यीशु तैन केरि चाल सेमझ़तां ज़ोवं, “हे पाखंडी लोकव मीं किजो अज़मातथ?"},{"book":"मत्ती","chapter":"22","verse":"19","text":"ज़ै सिको चुंगरे लेइ देतथ तैस मीं हिराथ, तैनेईं अक दीनार तैस कां आनो।"},{"book":"मत्ती","chapter":"22","verse":"20","text":"यीशुए तैन पुच़्छ़ू, इस पुड़ कसेरी शकल ते कसेरू नवं लिखोरूए?”"},{"book":"मत्ती","chapter":"22","verse":"21","text":"तैनेईं जुवाब दित्तो महाज़ेरू, तैखन तैनी तैन सेइं ज़ोवं, “ज़ैन महाराज़ेरूए तैन महारज़े जो देथ, ते ज़ैन परमेशरेरू ए तैन परमेशरे जो देथ।”"},{"book":"मत्ती","chapter":"22","verse":"22","text":"तैना एन शुन्तां हैरान रेइजे, ते तैस तैड़ी छ़ेडतां च़ले जे।"},{"book":"मत्ती","chapter":"22","verse":"23","text":"तैस्से दिहैड़ी किछ सदूकी लोक ज़ैना ज़ोते थिये कि मरनेरां बाद कोई ज़ींतो नईं भोनो, तैनेईं तैस पुच़्छ़ू,"},{"book":"मत्ती","chapter":"22","verse":"24","text":"“हे गुरू मूसे ज़ोरूए कि, ‘अगर कोई मैन्हु बेऔलाद मेरि गाए, त तैसेरो ढ्ला तैसेरी कुआन्शी सेइं ड्ला बनाए ताके अपने ढ्लाएरे लेइ औलाद पैदा केरे।’"},{"book":"मत्ती","chapter":"22","verse":"25","text":"इश्शे इड़ी सत ढ्ला थिये, पेइले ड्ला बनेइतां मेरि जेव, तैस औलाद न थी तैनी अपनि कुआन्श अपने ढ्लाएरे लेइ छ़ेड्डी दित्ती।"},{"book":"मत्ती","chapter":"22","verse":"26","text":"ए वजा आए तैसेरे दुइयोवं ते ट्लेइयोवं भी एन्च़रे कियूं बल्के सत्ते ढ्लान सेइं एन्ने भोतू राऊं।"},{"book":"मत्ती","chapter":"22","verse":"27","text":"आखर्कार तै कुआन्श भी मेरि जेई।"},{"book":"मत्ती","chapter":"22","verse":"28","text":"हुनी ज़ो तै कुआन्श मुड़दन मरां ज़ींते भोनेरे दिहाड़े तैन सत्ते ढ्लान मरां कसेरी कुआन्श भोली? किजोकि तै सेब्भी केरि कुआन्श बनोरी थी।”"},{"book":"मत्ती","chapter":"22","verse":"29","text":"यीशुए तैन जुवाब दित्तो, “तुस न पवित्रशास्त्र ते न परमेशरेरी शक्ति ज़ानथ, ते एस्से वजाई सेइं तुस टेपलोरेथ।"},{"book":"मत्ती","chapter":"22","verse":"30","text":"किजोकि ज़ींते भोनेरां पत्ती तैना ड्ला न बनाले, पन तैना स्वर्गे मां परमेशरेरे स्वर्गदूतां केरे ज़ेरे भोनेन।”"},{"book":"मत्ती","chapter":"22","verse":"31","text":"“पन मुड़दन मरां ज़ींते भोनेरे बारे मां कुन तुसेईं इन वचन नईं पढ़ेरू ज़ैन परमेशर तुसन सेइं ज़ोवं,"},{"book":"मत्ती","chapter":"22","verse":"32","text":"‘अवं अब्राहमेरो परमेशर, ते इसहाकेरो परमेशर ते याकूबेरो परमेशर आई?’ तै मुवोरां केरो नईं बल्के ज़ींतां केरो परमेशरे।”"},{"book":"मत्ती","chapter":"22","verse":"33","text":"लोक तैसेरी ए शिक्षा शुन्तां हैरान रेइजे।"},{"book":"मत्ती","chapter":"22","verse":"34","text":"ज़ैखन फरीसी लोकेईं एन शुनू कि तैनी सदूकी केरू आशी बंद कियोरूए, त तैना तैस कां सब अकोट्ठे भोए।"},{"book":"मत्ती","chapter":"22","verse":"35","text":"तैन मरां अक शास्त्री तैस अज़मानेरे लेइ यीशुए पुच़्छ़ू।"},{"book":"मत्ती","chapter":"22","verse":"36","text":"“हे गुरू, मूसेरे कानूने मां सेब्भन करां बड्डो हुक्म कौ आए?”"},{"book":"मत्ती","chapter":"22","verse":"37","text":"तैनी ज़ोवं, “तू परमेशरे अपने प्रभु सेइं अपने सारे दिले सेइं ते अपनि सैरी जानी सेइं ते अपनि सैरी अक्ली सेइं प्यार केरा।"},{"book":"मत्ती","chapter":"22","verse":"38","text":"सेब्भन करां बड्डो ते खास हुक्म ईए।"},{"book":"मत्ती","chapter":"22","verse":"39","text":"एसेरो ज़ेरो ईए, ‘अपने पड़ोसी सेइं अपने बराबर प्यार केर।’"},{"book":"मत्ती","chapter":"22","verse":"40","text":"इन्ना दूई हुक्म मूसेरे कानून ते नेबी केरो आधारे।”"},{"book":"मत्ती","chapter":"22","verse":"41","text":"ज़ैखन फरीसी लोक भी तैड़ी जम्हां भोइजेइ, त यीशुए तैन पुच़्छ़ू।"},{"book":"मत्ती","chapter":"22","verse":"42","text":"“मसीहेरे बारे मां तुश्शो कुन खियाले, कि तैन केसेरू मट्ठूए?” तैनेईं जुवाब दित्तो, “दाऊदेरू मट्ठू।”"},{"book":"मत्ती","chapter":"22","verse":"43","text":"यीशुए तैन सेइं ज़ोवं, “फिरी दाऊद आत्माई मां तैस जो प्रभु किजो ज़ोते?”"},{"book":"मत्ती","chapter":"22","verse":"44","text":"“प्रभुए मेरे प्रभु सेइं ज़ोवं, मेरे देइने पासे बिश ज़ां तगर अवं तेरे दुश्मन तेरे पावन हैठ न ढ्लेन्च़ेईं।"},{"book":"मत्ती","chapter":"22","verse":"45","text":"बस्सा, अगर दाऊद तैस जो प्रभु ज़ोते त तैन तैसेरू मट्ठू केन्च़रे सेइं भोइ सकते?”"},{"book":"मत्ती","chapter":"22","verse":"46","text":"तैन मरां केन्चे भी एक्की गल्लरो जुवाब न देइ बटो। पन तैस वक्तेरे बाद फिरी कोन्ची तैस पुच़्छ़नेरी हिम्मत न भोइ।"}]}