{"data":[{"book":"मत्ती","chapter":"3","verse":"1","text":"तैन दिहाड़न मां यूहन्ना नंव्वेरो मैन्हु, ज़ै बपतिस्मो देनेबालो थियो, यहूदिया इलाकेरे सुनसान ठैरी मां अव। तै लोकन ज़ैना तैस कां एइते थिये, तैन ई प्रचार केरतो थियो,"},{"book":"मत्ती","chapter":"3","verse":"2","text":"“अपने पापन करां मनफिराथ, किजोकि स्वर्गेरू राज़ नेड़े ओरूए!”"},{"book":"मत्ती","chapter":"3","verse":"3","text":"ई तैए ज़ेसेरे बारे मां यशायाह नेबे एन ज़ोरू थियूं,"},{"book":"मत्ती","chapter":"3","verse":"4","text":"यूहन्ना आम लिगड़ां लातो थियो ज़ैना लिगड़ां ऊँटेरे बालन सेइं बनोरां थियां। तै अपनि कमरी पुड़ चमड़ेरू मज़ बंधतो थियो। ते तै टिट्टां त कने जंगलेरू माछ़ी खातो थियो।"},{"book":"मत्ती","chapter":"3","verse":"5","text":"तैखन यरूशलेम नगरेरे बड़े लोक ते यहूदिया इलाकेरे बड़े लोक ते यरदन दरियारे आसे-पासेरे इलाकन मरां लोक यूहन्नारी गल्लां शुन्नेरे लेइ तैस कां एइते थिये।"},{"book":"मत्ती","chapter":"3","verse":"6","text":"ते तैनेईं अपने पाप मेन्तां यूहन्ना करां यरदन दरियाए मां बपतिस्मो नीयो।"},{"book":"मत्ती","chapter":"3","verse":"7","text":"पन ज़ैखन तैनी हेरू कि बड़े फरीसी ते सदूकी लोक बपतिस्मो नेनेरे लेइ तैस कां एजने लोरेन, त तैनी तैन सेइं ज़ोवं, “तुस ज़ेहरीले सप्पेरे ज़ेरे बुरे आथ! तुसन केनि ज़ोवं कि, एजनेबाले परमेशरेरे कोपे करां नश्शा?"},{"book":"मत्ती","chapter":"3","verse":"8","text":"सज़ाई करां बच़नेरे लेइ तैना कम्मां केरा, ज़ैन सेइं पतो लग्गे तुसेईं सच़्च़े पापन करां मन फिरावरोए।"},{"book":"मत्ती","chapter":"3","verse":"9","text":"ते अपने-अपने दिले मां एन न सोचा कि ‘अब्राहम इश्शो बाजी आए’ (परमेशर तुश्शे पाप सिर्फ एल्हेरेलेइ माफ़ न केरेलो कि तुस अब्राहमेरी औलाद आथ), किजोकि अवं तुसन सेइं ज़ोताईं कि परमेशर इन घोड़न मरां भी अब्राहमेरे लेइ औलाद पैदा केरि सकते!"},{"book":"मत्ती","chapter":"3","verse":"10","text":"ते हुन्ना त बुट्टां केरे ज़ीलन पुड़ परमेशरेरो मैक्कु रख्खोरोए, एल्हेरेलेइ ज़ै कोई तैस बुट्टेरो ज़ेरो भोते, ज़ै रोड़ो फल न दे, तै कटनोए ते अग्गी मां छ़डनोए।"},{"book":"मत्ती","chapter":"3","verse":"11","text":"अवं त तुसन पैनी सेइं बपतिस्मो देताईं किजोकि तुसेईं मनफिरोरोए, पन मसीह ज़ै मेरे बाद एजनेबालोए, तै मीं केरां भी महान आए। अवं त तैसेरो गुलाम भोनेरे काबल भी नईं कि तैसेरे बूट छ़ुई। तै तुसन पवित्र आत्माई सेइं ते अग्गी सेइं बपतिस्मो देलो (ज़ैना मन फिरान, तैनन्)।"},{"book":"मत्ती","chapter":"3","verse":"12","text":"तैसेरू छज्ज तैसेरे हथ्थे मां आए ते तै खलाड़ रोड़ेच़ारे साफ केरेलो3:12 मतलब, कि परमेशर सारे लोकन इन्साफ केरनेरे लेइ त कने ज़ेन्च़रे अक किसान गेहुं करां झ़ाझ़ अलग केरते, तेन्च़रे बुरे लोकन करां धर्मी लोकन अलग केरनेरे लेइ तियार आए।, तै गेहुं अपने कोठारे मां रखेलो, पन झ़ाझ़ी तैस अग्गी मां फुकेलो ज़ै कधे न हिश्शे। (एल्हेरेलेइ पापन करां मनफिराथ नईं त परमेशर तुसन सज़ा देलो)”"},{"book":"मत्ती","chapter":"3","verse":"13","text":"तैस मौके यीशु गलील इलाके मरां यरदन दरियारे बन्ने पुड़ यूहन्ना कां अव, ताके तैस करां बपतिस्मो ने।"},{"book":"मत्ती","chapter":"3","verse":"14","text":"पन यूहन्ना, यीशु जो इन ज़ोइतां रोकने लगो, “मीं तीं करां बपतिस्मो नीयोरो लोड़ते, फिरी किजो तू मीं करां बपतिस्मो नेने ओरोस?”"},{"book":"मत्ती","chapter":"3","verse":"15","text":"पन यीशुए तैस ई जुवाब दित्तो, “हुनी तू एन्च़रे भोने दे, किजोकि 3:15 मूल भाषाई मां: ज़रूरी आए कि अस सारी धार्मिकता एन्च़रे सेइं पूरी केरमएन्च़रे केरतां अस तैन केरतम ज़ैन परमेशर चाते।” तैखन यूहन्ना तैसेरी गल मन्नी।"},{"book":"मत्ती","chapter":"3","verse":"16","text":"ते यीशु ज़ैखन बपतिस्मो नेइतां पैनी मरां बेइर अव, त तैस मौके हेरा अम्बर खुल्ली ज़ोवं। ते तैनी पवित्र आत्मा कबूतरेरी शकली मां एप्पू पुड़ एइती लाई।"},{"book":"मत्ती","chapter":"3","verse":"17","text":"ते तैखन हेरा अम्बरे मरां ए आवाज़ आई (त यीशुएरे बारे मां ज़ोवं), “एन मेरू ट्लारू मट्ठू, अवं एस पुड़ बड़ो खुश आईं।”"}]}