{"data":[{"book":"Efesotɔwo","chapter":"2","verse":"1","text":"Miawo la, miezu ame kukuwo ɖe miaƒe vodadawo kple nu vɔ̃"},{"book":"Efesotɔwo","chapter":"2","verse":"2","text":"siwo me mienɔ, esi miedze xexea me kple yame ƒe dziɖula yome, gbɔgbɔ si le dɔ wɔm fifia le ame siwo gbe toɖoɖo Aƒetɔ la ƒe dziwo me la ta."},{"book":"Efesotɔwo","chapter":"2","verse":"3","text":"Mí katã míenɔ ko abe ame mawo ene tsã, míaƒe agbe ɖea nu vɔ̃ɖi siwo le mía me la fiana, eye míewɔa nu vɔ̃ siwo me míaƒe ŋutilã ƒe nudzodzrowo kple susu vɔ̃wo kplɔa mí denae. Míedze agbe baɖa nɔnɔ gɔme, elabena wodzi mí kple dzɔdzɔme vɔ̃ɖi, ale míenɔ Mawu ƒe dɔmedzoe la te abe ame bubu ɖe sia ɖe ene."},{"book":"Efesotɔwo","chapter":"2","verse":"4","text":"Gake ɖe lɔlɔ̃ gã si wòtsɔ na mí ta la, Mawu, ame si nye nublanuikpɔla la"},{"book":"Efesotɔwo","chapter":"2","verse":"5","text":"na agbe mí le Kristo me, togbɔ be míenye nu vɔ̃ wɔlawo hã la, amenuveve wòtsɔ ɖe mie."},{"book":"Efesotɔwo","chapter":"2","verse":"6","text":"Eye Mawu fɔ mi ɖe tsitre kple Kristo, eye wòna míenɔ anyi kplii le dziƒonutowo me le Kristo Yesu me,"},{"book":"Efesotɔwo","chapter":"2","verse":"7","text":"be le ɣeyiɣi siwo ava me la, yeaɖe yeƒe kesinɔnu kple amenuveve sɔ gbɔ si wòɖe fia to eƒe dɔmenyonyo me la afia mí le Kristo Yesu me."},{"book":"Efesotɔwo","chapter":"2","verse":"8","text":"Le eƒe amenuveve sɔ gbɔ la ta la, miekpɔ ɖeɖe to Kristo dzixɔse me, menye nu siwo tso míawo ŋutɔ gbɔ o; ke boŋ enye Mawu ƒe nunana,"},{"book":"Efesotɔwo","chapter":"2","verse":"9","text":"menye le dɔ siwo miewɔ la ta o, be ame aɖeke naƒo adegbe o."},{"book":"Efesotɔwo","chapter":"2","verse":"10","text":"Elabena Mawu ƒe nuwɔwɔwo míenye, ame siwo wowɔ le Kristo Yesu me hena dɔ nyuiwo wɔwɔ, dɔ siwo Mawu dzra ɖo ɖi na mí be míawɔ la."},{"book":"Efesotɔwo","chapter":"2","verse":"11","text":"Eya ta miɖo ŋku edzi be tsã la, mi ame siwo menye Yudatɔwo tso dzidzime o, eye ame siwo yɔa wo ɖokuiwo be “aʋatsotsotɔwo” (nu si amewo tsɔa asi wɔnɛ) la yɔa mi be “aʋamatsomatsotɔwo” la,"},{"book":"Efesotɔwo","chapter":"2","verse":"12","text":"miɖo ŋku edzi be ɣe ma ɣi la, miete ɖa tso Kristo gbɔ, mienye Israeltɔwo o, eye mienye amedzrowo na nubabla si wowɔ tso ŋugbedodo la me, mɔkpɔkpɔ kple Mawu menɔ mia si le xexea me o."},{"book":"Efesotɔwo","chapter":"2","verse":"13","text":"Gake azɔ la, mienye Kristo Yesu tɔ, eye togbɔ be mienɔ adzɔge ke tsã tso Mawu gbɔ hã la, azɔ wokplɔ mi va egbɔe, to Yesu Kristo ƒe ʋu la me."},{"book":"Efesotɔwo","chapter":"2","verse":"14","text":"Elabena eya ŋutɔe nye míaƒe ŋutifafa. Ewɔ ŋutifafa le mí Yudatɔwo kple mi ame siwo menye Yudatɔwo o la dome, eye wòɖe mɔxenu la ɖa, eye wòɖe mama ƒe gli si nɔ mía dome tsã la ɖa."},{"book":"Efesotɔwo","chapter":"2","verse":"15","text":"To eƒe ŋutilã me la, eɖe se la kple eƒe ɖoɖowo ɖa. Eƒe taɖodzinue nye be yeawɔ ame yeye ɖeka tso ame eveawo me le eɖokui me, be ŋutifafa nanɔ wo dome,"},{"book":"Efesotɔwo","chapter":"2","verse":"16","text":"eye le ŋutilã ɖeka sia me la, wòana woazu ɖeka kple Mawu to atitsoga la dzi, eye wòatsrɔ̃ woƒe fuléle la."},{"book":"Efesotɔwo","chapter":"2","verse":"17","text":"Eva gblɔ ŋutifafa nyanyui la na mi ame siwo nɔ adzɔge ke tso egbɔ, eye wògblɔ ŋutifafa na ame siwo te ɖe eŋu la."},{"book":"Efesotɔwo","chapter":"2","verse":"18","text":"To eya amea me la, mí katã míate ŋu ayi Fofo la gbɔ to Gbɔgbɔ ɖeka ma dzi."},{"book":"Efesotɔwo","chapter":"2","verse":"19","text":"Esia ta mieganye amedzrowo o, ke boŋ mi kple Mawu ƒe amewo mienye ame ɖeka, Mawu ƒe aƒemetɔwo kple Mawu ƒe dumetɔwo,"},{"book":"Efesotɔwo","chapter":"2","verse":"20","text":"siwo wotu ɖe apostolowo kple nyagblɔɖilawo ƒe gɔmeɖokpe la dzi, eye Kristo Yesu ŋutɔ nye dzogoedzikpe gã la."},{"book":"Efesotɔwo","chapter":"2","verse":"21","text":"Le eya amea me la, wote xɔ la katã ƒo ƒu be wòakɔ azu gbedoxɔ kɔkɔe na Aƒetɔ la."},{"book":"Efesotɔwo","chapter":"2","verse":"22","text":"Le eya amea me la, wowɔ miawo hã ɖekae be miazu nɔƒe si Mawu anɔ to eƒe Gbɔgbɔ la me."}]}