{"data":[{"book":"यसा","chapter":"13","verse":"1","text":"बाबुल के बारे में नबुव्वत जो यसा'याह — बिन — आमूस ने ख़्वाब में पाया।"},{"book":"यसा","chapter":"13","verse":"2","text":"तुम नंगे पहाड़ पर एक झण्डा खड़ा करो, उनको बुलन्द आवाज़ से पुकारो और हाथ से इशारा करो कि वह सरदारों के दरवाज़ों के अन्दर जाएँ।"},{"book":"यसा","chapter":"13","verse":"3","text":"मैंने अपने मख़्सूस लोगों को हुक्म किया; मैंने अपने बहादुरों को जो मेरी ख़ुदावन्दी से मसरूर हैं, बुलाया है कि वह मेरे क़हर को अन्जाम दें।"},{"book":"यसा","chapter":"13","verse":"4","text":"पहाड़ों में एक हुजूम का शोर है, जैसे बड़े लश्कर का! ममलुकत की क़ौमों के इजितमा'अ का ग़ोग़ा है। रब्ब — उल — अफ़वाज जंग के लिए लश्कर जमा' करता है।"},{"book":"यसा","chapter":"13","verse":"5","text":"वह दूर मुल्क से आसमान की इन्तिहा से आते हैं, हाँ ख़ुदावन्द और उसके क़हर के हथियार, ताकि तमाम मुल्क को बर्बाद करें।"},{"book":"यसा","chapter":"13","verse":"6","text":"अब तुम वावैला करो, क्यूँकि ख़ुदावन्द का दिन नज़दीक है; वह क़ादिर — ए — मुतलक़ की तरफ़ से बड़ी हलाकत की तरह आएगा।"},{"book":"यसा","chapter":"13","verse":"7","text":"इसलिए सब हाथ ढीले होंगे, और हर एक का दिल पिघल जाएगा,"},{"book":"यसा","chapter":"13","verse":"8","text":"और वह परेशान होंगे जाँकनी और ग़मगीनी उनको आ लेगी वह ऐसे दर्द में मुब्तिला होंगे जैसे औरत ज़िह की हालत में। वह सरासीमा होकर एक दूसरे का मुँह देखेंगे, और उनके चहरे शो'लानुमा होंगे।"},{"book":"यसा","chapter":"13","verse":"9","text":"देखो ख़ुदावन्द का वह दिन आता है जो ग़ज़ब में और क़हर — ए — शदीद में सख़्त दुरुस्त हैं, ताकि मुल्क को वीरान करे और गुनाहगारों को उस पर से बर्बाद — ओ — हलाक कर दे।"},{"book":"यसा","chapter":"13","verse":"10","text":"क्यूँकि आसमान के सितारे और कवाकिब बेनूर हो जायेंगे, और सूरज तुलू' होते होते तारीक हो जाएगा और चाँद अपनी रोशनी न देगा।"},{"book":"यसा","chapter":"13","verse":"11","text":"और मैं जहान को उसकी बुराई की वजह से, और शरीरों को उनकी बदकिरदारी की सज़ा दूँगा; और मैं मग़रूरों का गु़रूर हलाक और हैबतनाक लोगों का घमण्ड पस्त कर दूँगा।"},{"book":"यसा","chapter":"13","verse":"12","text":"मैं आदमी को ख़ालिस सोने से, बल्कि इंसान को ओफ़ीर के कुन्दन से भी कमयाब बनाऊँगा।"},{"book":"यसा","chapter":"13","verse":"13","text":"इसलिए मैं आसमानों को लरज़ाऊँगा, और रब्ब — उल — अफ़वाज के ग़ज़ब से और उसके क़हर — ए — शदीद के रोज़ ज़मीन अपनी जगह से झटकी जाएगी।"},{"book":"यसा","chapter":"13","verse":"14","text":"और यूँ होगा कि वह खदेड़े हुए आहू, और लावारिस भेड़ों की तरह होंगे; उनमें से हर एक अपने लोगों की तरफ़ मुतवज्जिह होगा, और हर एक अपने वतन को भागेगा।"},{"book":"यसा","chapter":"13","verse":"15","text":"हर एक जो मिल जाए आर — पार छेदा जाएगा, और हर एक जो पकड़ा जाए तलवार से क़त्ल किया जाएगा।"},{"book":"यसा","chapter":"13","verse":"16","text":"और उनके बाल बच्चे उनकी आँखों के सामने पार — पारा होंगे; उनके घर लूटे जाएँगे, और उनकी 'औरतों की बेहुरमती होगी।"},{"book":"यसा","chapter":"13","verse":"17","text":"देखो मैं मादियों को उनके ख़िलाफ़ बरअंगेख़ता करूँगा, जो चाँदी को ख़ातिर में नहीं लाते और सोने से ख़ुश नहीं होते।"},{"book":"यसा","chapter":"13","verse":"18","text":"उनकी कमानें जवानों को टुकड़े — टुकड़े कर डालेंगी और वह शीरख़्वारों पर तरस न खाएँगे, और छोटे बच्चों पर रहम की नज़र न करेंगे।"},{"book":"यसा","chapter":"13","verse":"19","text":"और बाबुल जो ममलुकतों की हशमत और कस्दियों की बुज़ुर्गी की रोनक़ है सदूम और 'अमूरा की तरह हो जाएगा जिनको ख़ुदा ने उलट दिया।"},{"book":"यसा","chapter":"13","verse":"20","text":"वह हमेशा तक आबाद न होगा और नसल — दर — नसल उसमें कोई न बसेगा; हरगिज़ 'अरब खे़में न लगाएँगे, वहाँ गड़रिये गल्लों को न भटकायेंगे"},{"book":"यसा","chapter":"13","verse":"21","text":"लेकिन जंगल के जंगली दरिन्दे वहाँ बैठेगे और उनके घरों में उल्लू भरे होंगे; वहाँ शुतरमुर्ग़ बसेंगे, और छगमानस वहाँ नाचेंगे।"},{"book":"यसा","chapter":"13","verse":"22","text":"और गीदड़ उनके 'आलीशान मकानों में और भेड़िये उनके रंगमहलों में चिल्लाएँगे; उसका वक़्त नज़दीक आ पहुँचा है, और उसके दिनों को अब तूल नहीं होगा।"}]}