{"data":[{"book":"यसा","chapter":"2","verse":"1","text":"वह बात जो यसा'याह बिन आमूस ने यहूदाह और येरूशलेम के हक़ में ख़्वाब में देखा।"},{"book":"यसा","chapter":"2","verse":"2","text":"आख़िरी दिनों में यूँ होगा कि ख़ुदावन्द के घर का पहाड़ पहाड़ों की चोटी पर क़ाईम किया जाएगा, और टीलों से बुलन्द होगा, और सब क़ौमें वहाँ पहुँचेंगी;"},{"book":"यसा","chapter":"2","verse":"3","text":"बल्कि बहुत सी उम्मतें आयेंगी और कहेंगी “आओ ख़ुदावन्द के पहाड़ पर चढ़ें, या'नी या'क़ूब के ख़ुदा के घर में दाख़िल हों और वह अपनी राहें हम को बताएगा, और हम उसके रास्तों पर चलेंगे।” क्यूँकि शरी'अत सिय्यून से, और ख़ुदावन्द का कलाम येरूशलेम से सादिर होगा।"},{"book":"यसा","chapter":"2","verse":"4","text":"और वह क़ौमों के बीच 'अदालत करेगा और बहुत सी उम्मतों को डांटेगा और वह अपनी तलवारों को तोड़ कर फालें, और अपने भालों को हँसुए बना डालेंगे और क़ौम क़ौम पर तलवार न चलाएगी और वह फिर कभी जंग करना न सींखेंगे।"},{"book":"यसा","chapter":"2","verse":"5","text":"ऐ या'क़ूब के घराने, आओ हम ख़ुदावन्द की रोशनी में चलें।"},{"book":"यसा","chapter":"2","verse":"6","text":"तूने तो अपने लोगों या'नी या'क़ूब के घराने को छोड़ दिया, इसलिए कि वह अहल — ए — मशरिक़ की रसूम से पुर हैं और फ़िलिस्तियों की तरह शगुन लेते हैं और बेगानों की औलाद के साथ हाथ पर हाथ मारते हैं।"},{"book":"यसा","chapter":"2","verse":"7","text":"और उनका मुल्क सोने — चाँदी से मालामाल है, और उनके ख़ज़ाने बे शुमार हैं और उनका मुल्क घोड़ों से भरा है, उनके रथों का कुछ शुमार नहीं।"},{"book":"यसा","chapter":"2","verse":"8","text":"उनकी सरज़मीन बुतों से भी पुर है वह अपने ही हाथों की सन'अत, या'नी अपनी ही उगलियों की कारीगरी को सिज्दा करते हैं।"},{"book":"यसा","chapter":"2","verse":"9","text":"इस वजह से छोटा आदमी पस्त किया जाता है, और बड़ा आदमी ज़लील होता है; और तू उनको हरगिज़ मुआफ़ न करेगा।"},{"book":"यसा","chapter":"2","verse":"10","text":"ख़ुदावन्द के ख़ौफ़ से और उसके जलाल की शौकत से, चट्टान में घुस जा और ख़ाक में छिप जा।"},{"book":"यसा","chapter":"2","verse":"11","text":"इंसान की ऊँची निगाह नीची की जाएगी और बनी आदम का तकब्बुर पस्त हो जाएगा; और उस रोज़ ख़ुदावन्द ही सरबलन्द होगा।"},{"book":"यसा","chapter":"2","verse":"12","text":"क्यूँकि रब्ब — उल — अफ़्वाज का दिन तमाम मग़रूरों बुलन्द नज़रों और मुतकब्बिरों पर आएगा और वह पस्त किए जाएँगे;"},{"book":"यसा","chapter":"2","verse":"13","text":"और लुबनान के सब देवदारों पर जो बुलन्द और ऊँचे हैं और बसन के सब बलूतों पर।"},{"book":"यसा","chapter":"2","verse":"14","text":"और सब ऊँचे पहाड़ों और सब बुलन्द टीलों पर,"},{"book":"यसा","chapter":"2","verse":"15","text":"और हर एक ऊँचे बुर्ज पर, और हर एक फ़सीली दीवार पर,"},{"book":"यसा","chapter":"2","verse":"16","text":"और तरसीस के सब जहाज़ों पर, ग़रज़ हर एक ख़ुशनुमा मन्ज़र पर;"},{"book":"यसा","chapter":"2","verse":"17","text":"और आदमी का तकब्बुर ज़ेर किया जाएगा और लोगों की बुलंद बीनी पस्त की जायेगी और उस रोज़ ख़ुदावन्द ही सरबलन्द होगा।"},{"book":"यसा","chapter":"2","verse":"18","text":"तमाम बुत बिल्कुल फ़ना हो जायेंगे"},{"book":"यसा","chapter":"2","verse":"19","text":"और जब ख़ुदावन्द उठेगा कि ज़मीन को शिद्दत से हिलाए, तो लोग उसके डर से और उसके जलाल की शौकत से पहाड़ों के ग़ारों और ज़मीन के शिगाफ़ों में घुसेंगे।"},{"book":"यसा","chapter":"2","verse":"20","text":"उस रोज़ लोग अपनी सोने — चाँदी की मूरतों को जो उन्होंने इबादत के लिए बनाई, छछुन्दारों और चमगादड़ों के आगे फेंक देंगे।"},{"book":"यसा","chapter":"2","verse":"21","text":"ताकि जब ख़ुदावन्द ज़मीन को शिद्दत से हिलाने के लिए उठे, तो उसके ख़ौफ़ से और उसके जलाल की शौकत से चट्टानों के ग़ारों और नाहमवार पत्थरों के शिगाफ़ों में घुस जाएँ।"},{"book":"यसा","chapter":"2","verse":"22","text":"तब तुम इंसान से जिसका दम उसके नथनों में है बाज़ रहो, क्यूँकि उसकी क्या क़द्र है?"}]}