{"data":[{"book":"यसा","chapter":"21","verse":"1","text":"दश्त — ए — दरिया के बारे में नबुवत:जिस तरह दक्खिनी हवा ज़ोर से चली आती है, उसी तरह वह दश्त से और मुहीब सरज़मीन से नज़दीक आ रहा है।"},{"book":"यसा","chapter":"21","verse":"2","text":"एक हौलनाक ख़्वाब मुझे नज़र आया; दग़ाबाज़ दग़ाबाज़ी करता है; और ग़ारतगर ग़ारत करता है ऐ ऐलाम, चढ़ाई कर; ऐ मादै, मुहासिरा कर; मैं वह सब कराहना जो उसकी वजह से हुआ, ख़त्म करता हूँ।"},{"book":"यसा","chapter":"21","verse":"3","text":"इसलिए मेरी कमर में सख़्त दर्द है, मैं जैसे दर्द — ए — ज़िह में तड़पता हूँ, मैं ऐसा परेशान हूँ कि सुन नहीं सकता; मैं ऐसा परेशान हूँ कि देख नहीं सकता।"},{"book":"यसा","chapter":"21","verse":"4","text":"मेरा दिल धड़कता है, और ख़ौफ़ अचानक मुझ पर ग़ालिब आ गया; शफ़क़ — ए — शाम जिसका मैं आरज़ूमन्द था, मेरे लिए ख़ौफ़नाक हो गई।"},{"book":"यसा","chapter":"21","verse":"5","text":"दस्तरख़्वान बिछाया गया, निगहबान खड़ा किया गया, वह खाते हैं और पीते हैं; उठो ऐ सरदारो सिपर पर तेल मलो!"},{"book":"यसा","chapter":"21","verse":"6","text":"क्यूँकि ख़ुदावन्द ने मुझे यूँ फ़रमाया, कि “जा निगहबान बिठा; वह जो कुछ देखे वही बताए।"},{"book":"यसा","chapter":"21","verse":"7","text":"उसने सवार देखे, जो दो — दो आते थे, और गधों और ऊँटों पर सवार और उसने बड़े ग़ौर से सुना।”"},{"book":"यसा","chapter":"21","verse":"8","text":"तब उसने शेर की तरह आवाज़ से पुकारा, ऐ ख़ुदावन्द, मैं अपनी दीदगाह पर तमाम दिन खड़ा रहा, और मैंने हर रात पहरे की जगह पर काटी।"},{"book":"यसा","chapter":"21","verse":"9","text":"और देख, सिपाहियों के ग़ोल और उनके सवार दो — दो करके आते हैं! “फिर उसने यूँ कहा, कि बाबुल गिर पड़ा, गिर पड़ा; और उसके मा'बूदों की सब तराशी हुई मूरतें बिल्कुल टूटी पड़ी हैं।”"},{"book":"यसा","chapter":"21","verse":"10","text":"ऐ मेरे गाहे हुए और मेरे खलीहान के ग़ल्ले, जो कुछ मैंने रब्ब — उल — अफ़वाज इस्राईल के ख़ुदा से सुना, तुमसे कह दिया।"},{"book":"यसा","chapter":"21","verse":"11","text":"दूमा के बारे में नबुव्वत किसी ने मुझ को श'ईर से पुकारा कि ऐ निगहबान, रात की क्या ख़बर है?"},{"book":"यसा","chapter":"21","verse":"12","text":"निगाहबान ने कहा, सुबह होती है और रात भी अगर तुम पूछना चाहते हो तो पूछो तुम फिर आना?"},{"book":"यसा","chapter":"21","verse":"13","text":"'अरब के बारे में नबुव्वत ऐ ददानियों के क़ाफ़िलों, तुम 'अरब के जंगल में रात काटोगे।"},{"book":"यसा","chapter":"21","verse":"14","text":"वह प्यासे के पास पानी लाए, तेमा की सरज़मीन के बाशिन्दे, रोटी लेकर भागने वाले से मिलने को निकले।"},{"book":"यसा","chapter":"21","verse":"15","text":"क्यूँकि वह तलवारों के सामने से नंगी तलवार से, और खेंची हुई कमान से, और जंग की शिद्दत से भागे हैं।"},{"book":"यसा","chapter":"21","verse":"16","text":"क्यूँकि ख़ुदावन्द ने मुझ से यूँ कहा कि मज़दूर के बरसों के मुताबिक़, एक बरस के अन्दर अन्दर क़ीदार की सारी हशमत जाती रहेगी।"},{"book":"यसा","chapter":"21","verse":"17","text":"और तीर अन्दाज़ों की ता'दाद का बक़िया या'नी बनी क़ीदार के बहादुर थोड़े से होंगे; क्यूँकि इस्राईल के ख़ुदा ने यूँ फ़रमाया है।"}]}