{"data":[{"book":"यसा","chapter":"30","verse":"1","text":"ख़ुदावन्द फ़रमाता है, “उन बाग़ी लड़कों पर अफ़सोस जो ऐसी तदबीर करते हैं जो मेरी तरफ़ से नहीं, और 'अहद — ओ — पेमान करते हैं जो मेरी रूह की हिदायत से नहीं; ताकि गुनाह पर गुनाह करें।"},{"book":"यसा","chapter":"30","verse":"2","text":"वह मुझ से पू छे बग़ैर मिस्र को जाते हैं ताकि फ़िर'औन के पास पनाह लें और मिस्र के साये में अम्न से रहें।"},{"book":"यसा","chapter":"30","verse":"3","text":"लेकिन फ़िर'औन की हिमायत तुम्हारे लिए ख़जालत होगी और मिस्र के साये में पनाह लेना तुम्हारे वास्ते रुस्वाई होगा।"},{"book":"यसा","chapter":"30","verse":"4","text":"क्यूँकि उसके सरदार जुअन में हैं और उसके कासिद हनीस में जा पहुँचे।"},{"book":"यसा","chapter":"30","verse":"5","text":"वह उस क़ौम से जो उनको कुछ फ़ाइदा न पहुँचा सके, और मदद ओयारी नहीं बल्कि खजालत और मलामत का ज़रि'आ हो शर्मिन्दा होंगे।”"},{"book":"यसा","chapter":"30","verse":"6","text":"दक्खिन के जानवरों के बारे में दुख और मुसीबत की सरज़मीन में, जहाँ से नर — ओ — मादा शेर — ए — बबर और अफ़'ई और उड़नेवाले आग के साँप आते हैं वह अपनी दौलत गधों की पीठ पर, और अपने ख़ज़ाने ऊँटों के कोहान पर लाद कर उस क़ौम के पास ले जाते हैं जिससे उनको कुछ फ़ायदा न पहुँचेगा।"},{"book":"यसा","chapter":"30","verse":"7","text":"क्यूँकि मिस्रियों की मदद बातिल और बेफ़ायदा होगी, इसी वजह से मैंने उसे, राहब कहा जो सुस्त बैठी है।"},{"book":"यसा","chapter":"30","verse":"8","text":"अब जाकर उनके सामने इसे तख़्ती पर लिख और किताब में लिख ताकि आइन्दा हमेशा से हमेशा तक क़ाईम रहे।"},{"book":"यसा","chapter":"30","verse":"9","text":"क्यूँकि यह बाग़ी लोग और झूठे फ़र्ज़न्द हैं, जो ख़ुदावन्द की शरी'अत को सुनने से इन्कार करते हैं;"},{"book":"यसा","chapter":"30","verse":"10","text":"जो गै़बबीनों से कहते हैं, ग़ैबबीनी न करो, और नबियों से, कि “हम पर सच्ची नबुव्वतें ज़ाहिर न करो, हम को ख़ुशगवार बातें सुनाओ, और हम से झूठी नबुव्वत करो,"},{"book":"यसा","chapter":"30","verse":"11","text":"रास्ते से बाहर जाओ, रास्ते से बरगश्ता हो, और इस्राईल के क़ुद्दूस को हमारे बीच से ख़त्म करो।”"},{"book":"यसा","chapter":"30","verse":"12","text":"फिर इस्राईल का क़ुददूस यूँ फ़रमाता है, “चूँकि तुम इस कलाम को हक़ीर जानते, और ज़ुल्म और कजरवी पर भरोसा रखते, और उसी पर क़ाईम हो;"},{"book":"यसा","chapter":"30","verse":"13","text":"इसलिए यह बदकिरदारी तुम्हारे लिए ऐसी होगी जैसे फटी हुई दीवार जो गिरना चाहती है ऊँची उभरी हुई दीवार जिसका गिरना अचानक एक दम में हो।"},{"book":"यसा","chapter":"30","verse":"14","text":"वह इसे कुम्हार के बर्तन की तरह तोड़ डालेगा, इसे बे दरेग़ चकनाचूर करेगा; चुनाँचे इसके टुकड़ों में एक ठीकरा भी न मिलेगा जिसमें चूल्हे पर से आग उठाई जाए, या होज़ से पानी लिया जाए।”"},{"book":"यसा","chapter":"30","verse":"15","text":"क्यूँकि ख़ुदावन्द यहोवाह, इस्राईल का क़ुददूस यूँ फ़रमाता है, कि वापस आने और ख़ामोश बैठने में तुम्हारी सलामती है; ख़ामोशी और भरोसे में तुम्हारी ताक़त है।” लेकिन तुम ने यह न चाहा।"},{"book":"यसा","chapter":"30","verse":"16","text":"तुम ने कहा, नहीं, हम तो घोड़ों पर चढ़ के भागेंगे; इसलिए तुम भागोगे; और कहा, हम तेज़ रफ़्तार जानवरों पर सवार होंगे; फिर तुम्हारा पीछा करनेवाले तेज़ रफ़्तार होंगे।"},{"book":"यसा","chapter":"30","verse":"17","text":"एक की झिड़की से एक हज़ार भागेंगे पाँच की झिडकी से तुम ऐसा भागोगे कि तुम उस 'अलामत की तरह जो पहाड़ की चोटी पर और उस निशान की तरह जो कोह पर नसब किया गया हो रह जाओगे।"},{"book":"यसा","chapter":"30","verse":"18","text":"तोभी ख़ुदावन्द तुम पर मेहरबानी करने के लिए इन्तिज़ार करेगा, और तुम पर रहम करने के लिए बुलन्द होगा। क्यूँकि ख़ुदावन्द इन्साफ़ करने वाला ख़ुदा है, मुबारक हैं वह सब जो उसका इन्तिज़ार करते हैं।"},{"book":"यसा","chapter":"30","verse":"19","text":"क्यूँकि ऐ सिय्यूनी क़ौम, जो येरूशलेम में बसेगी, तो फिर न रोएगी; वह तेरी फ़रियाद की आवाज़ सुन कर यक़ीनन तुझ पर रहम फ़रमाएगा; वह सुनते ही तुझे जवाब देगा।"},{"book":"यसा","chapter":"30","verse":"20","text":"और अगरचे ख़ुदावन्द तुझ को तंगी की रोटी और मुसीबत का पानी देता है, तोभी तेरा मु'अल्लिम फिर तुझ से रूपोश न होगा; बल्कि तेरी ऑखें उसको देखेंगी।"},{"book":"यसा","chapter":"30","verse":"21","text":"और जब तू दहनी या बाँई तरफ़ मुड़े, तो तेरे कान तेरे पीछे से यह आवाज़ सुनेंगे, कि “राह यही है, इस पर चल।”"},{"book":"यसा","chapter":"30","verse":"22","text":"उस वक़्त तू अपनी खोदी हुई मूरतों पर मढ़ी हुई चाँदी, और ढाले हुए बुतों पर चढ़े हुए सोने को नापाक करेगा। तू उसे हैज़ के लते की तरह फेंक देगा तू उसे कहेगा, निकल दूर हो।"},{"book":"यसा","chapter":"30","verse":"23","text":"तब वह तेरे बीज के लिए जो तू ज़मीन में बोए, बारिश भेजेगा; और ज़मीन की अफ़ज़ाइश की रोटी का ग़ल्ला, 'उम्दा और कसरत से होगा। उस वक़्त तेरे जानवर वसी' चरागाहों में चरेंगे।"},{"book":"यसा","chapter":"30","verse":"24","text":"और बैल और जवान गधे जिनसे ज़मीन जोती जाती है, लज़ीज़ चारा खाएँगे जो बेल्चे और छाज से फटका गया हो।"},{"book":"यसा","chapter":"30","verse":"25","text":"और जब बुर्ज गिर जाएँगे और बड़ी ख़ूँरेज़ी होगी, तो हर एक ऊँचे पहाड़ और बुलन्द टीले पर चश्मे और पानी की नदियाँ होंगी।"},{"book":"यसा","chapter":"30","verse":"26","text":"और जिस वक़्त ख़ुदावन्द अपने लोगों की शिकस्तगी को दुरुस्त करेगा और उनके ज़ख़्मों को अच्छा करेगा; तो चाँद की चाँदनी ऐसी होगी जैसी सूरज की रोशनी, और सूरज की रोशनी सात गुनी बल्कि सात दिन की रोशनी के बराबर होगी।"},{"book":"यसा","chapter":"30","verse":"27","text":"देखो ख़ुदावन्द दूर से चला आता है, उसका ग़ज़ब भड़का और धुंवें का बादल उठा उसके लब क़हर आलूदा और उसकी ज़बान भसम करने वाली आग की तरह है।"},{"book":"यसा","chapter":"30","verse":"28","text":"उसका दम नदी के सैलाब की तरह है, जो गर्दन तक पहुँच जाए; वह क़ौमों को हलाकत के छाज में फटकेगा और लोगों के जबड़ों में लगाम डालेगा, ताकि उनको गुमराह करे।"},{"book":"यसा","chapter":"30","verse":"29","text":"तब तुम गीत गाओगे, जैसे उस रात गाते हो जब मुक़द्दस 'ईद मनाते हो; और दिल की ऐसी ख़ुशी होगी जैसी उस शख़्स की जो बाँसुरी लिए हुए खिरामान हो कि ख़ुदावन्द के पहाड़ में इस्राईल की चट्टान के पास जाए।"},{"book":"यसा","chapter":"30","verse":"30","text":"क्यूँकि ख़ुदावन्द अपनी जलाली आवाज़ सुनाएगा, और अपने क़हर की शिद्दत और आतिश — ए — सोज़ान के शो'ले, और सैलाब और आँधी और ओलों के साथ अपना बाज़ू नीचे लाएगा।"},{"book":"यसा","chapter":"30","verse":"31","text":"हाँ ख़ुदावन्द की आवाज़ ही से असूर तबाह हो जाएगा वह उसे लठ से मारेगा।"},{"book":"यसा","chapter":"30","verse":"32","text":"और उस क़ज़ा के लठ की हर एक ज़र्ब जो ख़ुदावन्द उस पर लगाएगा, दफ़ और बरबत के साथ होगी और वह उससे सख़्त लड़ाई लड़ेगा।"},{"book":"यसा","chapter":"30","verse":"33","text":"क्यूँकि तूफ़त मुद्दत से तैयार किया गया है; हाँ, वह बादशाह के लिए गहरा और वसी' बनाया गया है; उसका ढेर आग और बहुत सा ईधन है, और ख़ुदावन्द की साँस गन्धक के सैलाब की तरह उसको सुलगाती है।"}]}