{"data":[{"book":"यसा","chapter":"32","verse":"1","text":"देख एक बादशाह सदाक़त से सल्तनत करेगा और शहज़ादे 'अदालत से हुक्मरानी करेंगे।"},{"book":"यसा","chapter":"32","verse":"2","text":"और एक शख़्स ऑधी से पनाहगाह की तरह होगा, और तूफ़ान से छिपने की जगह; और ख़ुश्क ज़मीन में पानी की नदियों की तरह और मान्दिगी की ज़मीन में बड़ी चट्टान के साये की तरह होगा"},{"book":"यसा","chapter":"32","verse":"3","text":"उस वक़्त देखनेवालों की आँखें धुन्धली न होंगी, और सुननेवालों के कान सुनने वाले होंगे।"},{"book":"यसा","chapter":"32","verse":"4","text":"जल्दबाज़ का दिल इरफ़ान हासिल करेगा, और लुकनती की ज़बान साफ़ बोलने में मुस्त'इद होगी।"},{"book":"यसा","chapter":"32","verse":"5","text":"तब बेवक़ूफ़ बा — मुरव्वत न कहलाएगा और बख़ील को कोई सखी न कहेगा।"},{"book":"यसा","chapter":"32","verse":"6","text":"क्यूँकि बेवक़ूफ़ हिमाक़त की बातें करेगा और उसका दिल बदी का मंसूबा बाँधेगा कि बेदीनी करे और ख़ुदावन्द के ख़िलाफ़ दरोग़गोई करे और भूके के पेट को ख़ाली करे और प्यासे को पानी से महरूम रख्खे"},{"book":"यसा","chapter":"32","verse":"7","text":"और बख़ील के हथियार ज़बून हैं; वह बुरे मंसूबे बाँधा करता है ताकि झूटी बातों से ग़रीब को और मोहताज को, जब कि वह हक़ बयान करता हो, हलाक करे।"},{"book":"यसा","chapter":"32","verse":"8","text":"लेकिन साहब — ए — मुरव्वत सख़ावत की बातें सोचता है, और वह सख़ावत के कामों में साबित क़दम रहेगा।"},{"book":"यसा","chapter":"32","verse":"9","text":"ऐ 'औरतों तुम जो आराम में हो, उठो मेरी आवाज़ सुनो; ऐ बे परवा बेटियो, मेरी बातों पर कान लगाओ।"},{"book":"यसा","chapter":"32","verse":"10","text":"ऐ बे परवाह 'औरतो, साल से कुछ ज़्यादा 'अर्से में तुम बेआराम हो जाओगी; क्यूँकि अंगूर की फ़स्ल जाती रहेगी फल जमा' करने की नौबत न आयेगी।"},{"book":"यसा","chapter":"32","verse":"11","text":"ऐ 'औरतों तुम जो आराम में हो थरथराओ, ऐ बेपर्वाओ मुज़्तरिब हो कपड़े उतार कर बरहना हो जाओ, कमर पर टाट बाँधो।"},{"book":"यसा","chapter":"32","verse":"12","text":"वह दिल पज़ीर खेतों और मेवादार ताकों के लिए छाती पीटेंगी।"},{"book":"यसा","chapter":"32","verse":"13","text":"मेरे लोगों की सर ज़मीन में काँटे और झाड़ियाँ होंगी बल्कि ख़ुशवक़्त शहर के तमाम ख़ुश घरों में भी।"},{"book":"यसा","chapter":"32","verse":"14","text":"क्यूँकि क़स्र ख़ाली हो जाएगा, और आबाद शहर तर्क किया जाएगा; 'ओफल और दीद बानी का बुर्ज हमेशा तक मांद बनकर गोख़रों की आरामगाहें और गल्लों की चरागाहें होंगे।"},{"book":"यसा","chapter":"32","verse":"15","text":"ता वक़्त ये कि आलम — ए — बाला से हम पर रूह नाज़िल न हो और वीरान शादाब मैदान न बने, और शादाब मैदान जंगल न गिना जाए।"},{"book":"यसा","chapter":"32","verse":"16","text":"तब वीरान में 'अद्ल बसेगा और सदाक़त शादाब मैदान में रहा करेगी।"},{"book":"यसा","chapter":"32","verse":"17","text":"और सदाक़त का अंजाम सुलह होगा, और सदाक़त का फल हमेशा आराम — ओ — इत्मीनान होगा"},{"book":"यसा","chapter":"32","verse":"18","text":"और मेरे लोग सलामती के मकानों में और बेख़तर घरों में, और आसूदगी और आसाइश के काशानों में रहेंगे।"},{"book":"यसा","chapter":"32","verse":"19","text":"लेकिन जंगल की बर्बादी के वक़्त ओले पड़ेंगे औए शहर बिलकुल पस्त हो जायेगा।"},{"book":"यसा","chapter":"32","verse":"20","text":"तुम ख़ुशनसीब हो, जो सब नहरों के आसपास बोते हो और बैलों और गधों को उधर ले जाते हो।"}]}