{"data":[{"book":"यसा","chapter":"33","verse":"1","text":"तुझ पर अफ़सोस कि तू ग़ारत करता है, और ग़ारत न किया गया था! तू दगाबाज़ी करता है और किसी ने तुझ से दग़ाबाज़ी न की थी? जब तू ग़ारत कर चुकेगा तो तू ग़ारत किया जाएगा; और जब तू दग़ाबाज़ी कर चुकेगा, तो और लोग तुझ से दग़ाबाज़ी करेंगे।"},{"book":"यसा","chapter":"33","verse":"2","text":"ऐ ख़ुदावन्द हम पर रहम कर; क्यूँकि हम तेरे मुन्तज़िर हैं। तू हर सुबह उनका बाज़ू हो और मुसीबत के वक़्त हमारी नजात।"},{"book":"यसा","chapter":"33","verse":"3","text":"हंगामे की आवाज़ सुनते ही लोग भाग गए, तेरे उठते ही क़ौमें तितर — बितर हो गई।"},{"book":"यसा","chapter":"33","verse":"4","text":"और तुम्हारी लूट का माल इसी तरह बटोरा जायेगा जिस तरह कीड़े बटोर लेते हैं, लोग उस पर टिड्डी की तरह टूट पड़ेंगे।"},{"book":"यसा","chapter":"33","verse":"5","text":"ख़ुदावन्द सरफ़राज़ है, क्यूँकि वह बलन्दी पर रहता है; उसने 'अदालत और सदाक़त से सिय्यून को मा'मूर कर दिया है।"},{"book":"यसा","chapter":"33","verse":"6","text":"और तेरे ज़माने में अमन होगा नजात व हिकमत और 'अक़्ल की फ़िरावानी होगी; ख़ुदावन्द का ख़ौफ़ उसका ख़ज़ाना है।"},{"book":"यसा","chapter":"33","verse":"7","text":"देख उनके बहादुर बाहर फ़रियाद करते हैं और सुलह के क़ासिद फूट — फूटकर रोते हैं।"},{"book":"यसा","chapter":"33","verse":"8","text":"शाहराहें सुनसान हैं, कोई चलनेवाला न रहा; उसने 'अहद शिकनी की शहरों को हक़ीर जाना, और इंसान को हिसाब में नहीं लाता।"},{"book":"यसा","chapter":"33","verse":"9","text":"ज़मीन कुढ़ती और मुरझाती है। लुबनान रुस्वा हुआ और मुरझा गया, शादून वीराने की तरह है; बसन और कर्मिल बे — बर्ग हो गए।"},{"book":"यसा","chapter":"33","verse":"10","text":"ख़ुदावन्द फ़रमाता है, अब मैं उठूँगा; अब मैं सरफ़राज़ हूँगा; अब मैं सर बलन्द हूँगा।"},{"book":"यसा","chapter":"33","verse":"11","text":"तुम भूसे से बारदार होगे, फूस तुम से पैदा होगा; तुम्हारा दम आग की तरह तुम को भसम करेगा।"},{"book":"यसा","chapter":"33","verse":"12","text":"और लोग जले चूने की तरह होंगे; वह उन काँटों की तरह होंगे, जो काटकर आग में जलाए जाएँ।"},{"book":"यसा","chapter":"33","verse":"13","text":"तुम जो दूर हो, सुनो कि मैंने क्या किया; और तुम जो नज़दीक हो, मेरी क़ुदरत का इक़रार करो।"},{"book":"यसा","chapter":"33","verse":"14","text":"वह गुनाहगार जो सिय्यून में हैं डर गए; कपकपी ने बेदीनों को आ दबाया है: 'कौन हम में से उस मुहलिक़ आग में रह सकता है? और कौन हम में से हमेशा के शो'लों के बीच बस सकता है?"},{"book":"यसा","chapter":"33","verse":"15","text":"जो रास्तरफ़्तार और दुरुस्तगुफ़्तार हैं जो ज़ुल्म के नफ़े' हक़ीर जानता है, जो रिश्वत से दस्तबरदार है, जो अपने कान बन्द करता है ताकि ख़ूँरेज़ी के मज़मून न सुने, और आँखें मून्दता है ताकि बुराई न देखे।"},{"book":"यसा","chapter":"33","verse":"16","text":"वह बुलन्दी पर रहेगा, उसकी पनाहगाह पहाड़ का क़िला' होगी, उसको रोटी दी जाएगी, उसका पानी मुक़र्रर होगा।"},{"book":"यसा","chapter":"33","verse":"17","text":"तेरी आँखें बादशाह का जमाल देखेंगी:वह बहुत दूर तक वसी' मुल्क पर नज़र करेंगी।"},{"book":"यसा","chapter":"33","verse":"18","text":"तेरा दिल उस दहशत पर सोचेगा कहाँ है वह गिनने वाला कहाँ हैं वह तोलनेवाला? कहाँ है वह जो बुर्जों को गिनता था?"},{"book":"यसा","chapter":"33","verse":"19","text":"तू फिर उन तुन्दर्खूँ लोगों को न देखेगा जिनकी बोली तू समझ नहीं सकता उनकी ज़बान बेगाना है जो तेरी समझ में नहीं आती।"},{"book":"यसा","chapter":"33","verse":"20","text":"हमारी ईदगाह सिय्यून पर नज़र कर; तेरी आँखें येरूशलेम को देखेंगी जो सलामती का मक़ाम है, बल्कि ऐसा ख़ेमा जो हिलाया न जाएगा, जिसकी मेख़ों में से एक भी उखाड़ी न जाएगी, और उसकी डोरियों में से एक भी तोड़ी न जाएगी।"},{"book":"यसा","chapter":"33","verse":"21","text":"बल्कि वहाँ ज़ुलजलाल ख़ुदावन्द, बड़ी नदियों और नहरों के बदले हमारी गुन्जाइश के लिए आप मौजूद होगा कि वहाँ डॉंड की कोई नाव न जाएगी, और न शानदार जहाज़ों का गुज़र उसमें होगा।"},{"book":"यसा","chapter":"33","verse":"22","text":"क्यूँकि ख़ुदावन्द हमारा हाकिम है, ख़ुदावन्द हमारा शरी'अत देने वाला है ख़ुदावन्द हमारा बादशाह है वही हम को बचाएगा।"},{"book":"यसा","chapter":"33","verse":"23","text":"तेरी रस्सियाँ ढीली हैं; लोग मस्तूल की चूल को मज़बूत न कर सके, वह बादबान न फैला सके; सो लूट का वाफ़िर माल तक़सीम किया गया, लंगड़े भी ग़नीमत पर क़ाबिज़ हो गए।"},{"book":"यसा","chapter":"33","verse":"24","text":"वहाँ के बाशिन्दों में भी कोई न कहेगा, कि मैं बीमार हूँ; और उनके गुनाह बख़्शे जाएँगे।"}]}