{"data":[{"book":"यसा","chapter":"37","verse":"1","text":"जब हिज़क़ियाह बादशाह ने ये सुना तो अपने कपड़े फाड़े और टाट ओढ़कर ख़ुदावन्द के घर में गया।"},{"book":"यसा","chapter":"37","verse":"2","text":"और उसने घर के दीवान इलियाक़ीम और शबनाह मुंशी और काहिनों के बुज़ुर्गों को टाट उढ़ा कर आमूस के बेटे यसा'याह नबी के पास भेजा।"},{"book":"यसा","chapter":"37","verse":"3","text":"और उनहोंने उससे कहा कि हिज़क़ियाह यूँ कहता है कि आज का दिन दुख और मलामत और तौहीन का दिन है क्यूँकि बच्चे पैदा होने पर हैं और विलादत की ताक़त नहीं।"},{"book":"यसा","chapter":"37","verse":"4","text":"शायद ख़ुदावन्द तेरा ख़ुदा रबशाक़ी की बातें सुनेगा जिसे उसके आक़ा शाह — ए — असूर ने भेजा है कि ज़िन्दा ख़ुदा की तौहीन करे; और जो बातें ख़ुदावन्द तेरे ख़ुदा ने सुनीं, उनपर वह मलामत करेगा। फिर तू उस बक़िये के लिए जो मौजूद है दूआ कर।"},{"book":"यसा","chapter":"37","verse":"5","text":"तब हिज़क़ियाह बादशाह के मुलाज़िम यसा'याह के पास आए।"},{"book":"यसा","chapter":"37","verse":"6","text":"और यसा'याह ने उनसे कहा, तुम अपने आक़ा से यूँ कहना, ख़ुदावन्द यूँ फ़रमाता है कि तू उन बातों से जो तूने सुनी हैं, जिनसे शाह — ए — असूर के मुलाज़िमों ने मेरी तकफ़ीर की है, परेशान न हो।"},{"book":"यसा","chapter":"37","verse":"7","text":"देख मैं उसमें एक रूह डाल दूँगा, और वह एक अफ़वाह सुनकर अपने मुल्क को लौट जाएगा, मैं उसे उसी के मुल्क में तलवार से मरवा डालूँगा।"},{"book":"यसा","chapter":"37","verse":"8","text":"इसलिए रबशाक़ी लौट गया और उसने शाह — ए — असूर को लिबनाह से लड़ते पाया, क्यूँकि उसने सुना था कि वह लकीस से चला गया है।"},{"book":"यसा","chapter":"37","verse":"9","text":"और उसने कूश के बादशाह तिरहाक़ा के ज़रिए' सुना कि वह तुझ से लड़ने को निकला है; और जब उसने ये सुना, तो हिज़क़ियाह के पास क़ासिद भेजे और कहा,"},{"book":"यसा","chapter":"37","verse":"10","text":"शाह — ए — यहूदाह हिज़क़ियाह से यूँ कहना, कि तेरा ख़ुदा जिस पर तेरा यक़ीन है, तुझे ये कह कर धोखा न दे कि येरूशलेम शाह — ए — असूर के क़ब्ज़े में न किया जाएगा।"},{"book":"यसा","chapter":"37","verse":"11","text":"देख तूने सुना है कि असूर के बादशाहों ने तमाम मुल्कों को बिलकुल ग़ारत करके उनका क्या हाल बनाया है; इसलिए क्या तू बचा रहेगा?"},{"book":"यसा","chapter":"37","verse":"12","text":"क्या उन क़ौमों के मा'बूदों ने उनको, या'नी जूज़ान और हारान और रसफ़ और बनी अदन को जो तिलसार में थे, जिनको हमारे बाप — दादा ने हलाक किया, छुड़ाया।"},{"book":"यसा","chapter":"37","verse":"13","text":"हमात का बादशाह, और अरफ़ाद का बादशाह, और शहर सिफ़वाइम और हेना' और 'इवाह का बादशाह कहाँ है।"},{"book":"यसा","chapter":"37","verse":"14","text":"हिज़क़ियाह ने क़ासिदों के हाथ से ख़त लिया और उसे पढ़ा और हिज़क़ियाह ने ख़ुदावन्द के घर जाकर उसे ख़ुदावन्द के सामने फैला दिया।"},{"book":"यसा","chapter":"37","verse":"15","text":"और हिज़क़ियाह ने ख़ुदावन्द से यूँ दुआ की,"},{"book":"यसा","chapter":"37","verse":"16","text":"ऐ रब्ब — उल — अफ़वाज, इस्राईल के ख़ुदा करूबियों के ऊपर बैठनेवाले; तू ही अकेला ज़मीन की सब सल्तनतों का ख़ुदा है, तू ही ने आसमान और ज़मीन को पैदा किया।"},{"book":"यसा","chapter":"37","verse":"17","text":"ऐ ख़ुदावन्द कान लगा और सुन; ऐ ख़ुदावन्द अपनी आँखें खोल और देख; और सनहेरिब की इन सब बातों को जो उसने ज़िन्दा ख़ुदा की तौहीन करने के लिए कहला भेजी हैं, सुनले"},{"book":"यसा","chapter":"37","verse":"18","text":"ऐ ख़ुदावन्द, दर — हक़ीक़त असूर के बादशाहों ने सब क़ौमों को उनके मुल्कों के साथ तबाह किया,"},{"book":"यसा","chapter":"37","verse":"19","text":"और उनके मा'बूदों को आग में डाला, क्यूँकि वह ख़ुदा न थे बल्कि आदमियों की दस्तकारी थे, लकड़ी और पत्थर; इसलिए उन्होंने उनको हलाक किया है।"},{"book":"यसा","chapter":"37","verse":"20","text":"इसलिए अब ऐ ख़ुदावन्द हमारे ख़ुदा, हम को उसके हाथ से बचा ले, ताकि ज़मीन की सब सल्तनतें जान लें कि तू ही अकेला ख़ुदावन्द है।"},{"book":"यसा","chapter":"37","verse":"21","text":"तब यसा'याह बिन आमूस ने हिज़क़ियाह को कहला भेजा, कि ख़ुदावन्द इस्राईल का ख़ुदा यूँ फ़रमाता है चूँकि तूने शाह — ए — असूर सनहेरिब के ख़िलाफ़ मुझ से दुआ की है,"},{"book":"यसा","chapter":"37","verse":"22","text":"इसलिए ख़ुदावन्द ने उसके हक़ में यूँ फ़रमाया है, कि 'कुँवारी दुख़्तर — ए — सिय्यून ने तेरी तहक़ीर की और तेरा मज़ाक़ उड़ाया है। येरूशलेम की बेटी ने तुझ पर सिर हिलाया है।"},{"book":"यसा","chapter":"37","verse":"23","text":"तूने किस की तौहीन — ओ — तक्फ़ीर की है? तूने किसके ख़िलाफ़ अपनी आवाज़ बलन्द की और अपनी आँखें ऊपर उठाई? इस्राईल के क़ुददूस के ख़िलाफ़।"},{"book":"यसा","chapter":"37","verse":"24","text":"तूने अपने ख़ादिमों के ज़रीए से ख़ुदावन्द की तौहीन की और कहा कि मैं अपने बहुत से रथों को साथ लेकर पहाड़ों की चोटियों पर बल्कि लुबनान के बीच हिस्सों तक चढ़ आया हूँ, और मैं उसके ऊँचे ऊँचे देवदारों और अच्छे से अच्छे सनोबर के दरख़्तों को काट डालूँगा, और मैं उसके चोटी पर के ज़रखे़ज़ जंगल में जा घुसूंगा।"},{"book":"यसा","chapter":"37","verse":"25","text":"मैंने खोद खोद कर पानी पिया है और मैं अपने पाँव के तल्वे से मिस्र की सब नदियाँ सुखा डालूँगा।"},{"book":"यसा","chapter":"37","verse":"26","text":"क्या तूने नहीं सुना कि मुझे ये किए हुए मुद्दत हुई; और मैंने पिछले दिनों से ठहरा दिया था? अब मैंने उसी को पूरा किया है कि तू फ़सीलदार शहरों को उजाड़ कर खण्डर बना देने के लिए खड़ा हो।"},{"book":"यसा","chapter":"37","verse":"27","text":"इसी वजह से उनके बाशिन्दे कमज़ोर हुए और घबरा गए, और शर्मिन्दा हुए; और मैदान की घास और पौध, छतों पर की घास, खेत के अनाज की तरह हो गए जो अभी बढ़ा न हो।"},{"book":"यसा","chapter":"37","verse":"28","text":"मैं तेरी निशस्त और आमद — ओ — रफ़्त और तेरा मुझ पर झुंझलाना जानता हूँ।"},{"book":"यसा","chapter":"37","verse":"29","text":"तेरे मुझ पर झुंझलाने की वजह से और इसलिए कि तेरा घमण्ड मेरे कानों तक पहुँचा है, मैं अपनी नकेल तेरी नाक में और अपनी लगाम तेरे मुँह में डालूँगा, और तू जिस राह से आया है मैं तुझे उसी राह से वापस लौटा दूँगा।"},{"book":"यसा","chapter":"37","verse":"30","text":"और तेरे लिए ये निशान होगा कि तुम इस साल वह चीज़ें जो अज़ — ख़ुद उगती हैं, और दूसरे साल वह चीज़ें जो उनसे पैदा हों खाओगे; और तीसरे साल तुम बोना और काटना और बाग़ लगा कर उनका फल खाना।"},{"book":"यसा","chapter":"37","verse":"31","text":"और वह बक़िया जो यहूदाह के घराने से बच रहा है, फिर नीचे की तरफ जड़ पकड़ेगा और ऊपर की तरफ़ फल लाएगा;"},{"book":"यसा","chapter":"37","verse":"32","text":"क्यूँकि एक बक़िया येरूशलेम में से और वह जो बच रहे हैं। सिय्यून पहाड़ से निकलेंगे; रब्ब — उल — अफ़वाज की ग़य्यूरी ये कर दिखाएगी।"},{"book":"यसा","chapter":"37","verse":"33","text":"“इसलिए ख़ुदावन्द शाह — ए — असूर के हक़ में यूँ फ़रमाता है कि वह इस शहर में आने या यहाँ तीर चलाने न पाएगा; वह न तो सिपर लेकर उसके सामने आने और न उसके सामने दमदमा बाँधने पाएगा।"},{"book":"यसा","chapter":"37","verse":"34","text":"बल्कि ख़ुदावन्द फ़रमाता है कि जिस रास्ते से वह आया उसी रास्ते से लौट जाएगा, और इस शहर में आने न पाएगा।"},{"book":"यसा","chapter":"37","verse":"35","text":"क्यूँकि मैं अपनी ख़ातिर और अपने बन्दे दाऊद की ख़ातिर, इस शहर की हिमायत करके इसे बचाऊँगा।”"},{"book":"यसा","chapter":"37","verse":"36","text":"फिर ख़ुदावन्द के फ़रिश्ते ने असूरियों की लश्करगाह में जाकर एक लाख पिच्चासी हज़ार आदमी जान से मार डाले; और सुबह को जब लोग सवेरे उठे, तो देखा कि वह सब पड़े हैं।"},{"book":"यसा","chapter":"37","verse":"37","text":"तब शाह — ए — असूर सनहेरिब रवानगी करके वहाँ से चला गया और लौटकर नीनवाह में रहने लगा।"},{"book":"यसा","chapter":"37","verse":"38","text":"और जब वह अपने मा'बूद निसरूक के मंदिर में इबादत कर रहा था तो अदरम्मलिक और शराज़र, उसके बेटों ने उसे तलवार से क़त्ल किया और अरारात की सर ज़मीन को भाग गए। और उसका असरहद्दून उसकी जगह बादशाह हुआ।"}]}