{"data":[{"book":"यसा","chapter":"9","verse":"1","text":"लेकिन अन्दोहगीन की तीरगी जाती रहेगी। उसने पिछले ज़माने में ज़बूलून और नफ़्ताली के 'इलाक़ों को ज़लील किया, लेकिन आख़िरी ज़माने में क़ौमों के ग़लील में दरिया की तरफ़ यरदन के पार बुज़ुर्गी देगा।"},{"book":"यसा","chapter":"9","verse":"2","text":"जो लोग तारीकी में चलते थे उन्होंने बड़ी रोशनी देखी, जो मौत के साये के मुल्क में रहते थे, उन पर नूर चमका।"},{"book":"यसा","chapter":"9","verse":"3","text":"तूने क़ौम को बढ़ाया, तूने उनकी शादमानी को ज़्यादा किया; वह तेरे सामने ऐसे ख़ुश हैं, जैसे फ़सल काटते वक़्त और ग़नीमत की तक़सीम के वक़्त लोग ख़ुश होते हैं।"},{"book":"यसा","chapter":"9","verse":"4","text":"क्यूँकि तूने उनके बोझ के जूए, उनके कन्धे के लठ, और उन पर ज़ुल्म करनेवाले की लाठी को ऐसा तोड़ा है जैसा मिदियान के दिन में किया था।"},{"book":"यसा","chapter":"9","verse":"5","text":"क्यूँकि जंग में मुसल्लह मर्दों के तमाम सिलाह और ख़ून आलूदा कपड़े जलाने के लिए आग का ईन्धन होंगे।"},{"book":"यसा","chapter":"9","verse":"6","text":"इसलिए हमारे लिए एक लड़का तवल्लुद हुआ और हम को एक बेटा बख़्शा गया, और सल्तनत उसके कंधे पर होगी, उसका नाम 'अजीब सलाहकार ख़ुदा — ए — क़ादिर अब्दियत का बाप, सलामती का शहज़ादा होगा।"},{"book":"यसा","chapter":"9","verse":"7","text":"उसकी सल्तनत के इक़बाल और सलामती की कुछ इन्तिहा न होगी, वह दाऊद के तख़्त और उसकी ममलुकत पर आज से हमेशा तक हुक्मरान रहेगा और 'अदालत और सदाक़त से उसे क़याम बख़्शेगा रब्ब — उल — अफ़्वाज की ग़य्यूरी ये करेगी।"},{"book":"यसा","chapter":"9","verse":"8","text":"ख़ुदावन्द ने या'क़ूब के पास पैग़ाम भेजा, और वह इस्राईल पर नाज़िल हुआ;"},{"book":"यसा","chapter":"9","verse":"9","text":"और सब लोग मा'लूम करेंगे, या'नी बनी इफ़्राईम और अहल — ए — सामरिया जो तकब्बुर और सख़्त दिली से कहते हैं,"},{"book":"यसा","chapter":"9","verse":"10","text":"कि ईंटें गिर गईं लेकिन हम तराशे हुए पत्थरों की 'इमारत बनायेंगे गूलर के दरख़्त काटे गए, लेकिन हम देवदार लगाएँगे।"},{"book":"यसा","chapter":"9","verse":"11","text":"इसलिए ख़ुदावन्द रज़ीन की मुख़ालिफ़ गिरोहों को उन पर चढ़ा लाएगा, और उनके दुश्मनों को ख़ुद मुसल्लह करेगा।"},{"book":"यसा","chapter":"9","verse":"12","text":"आगे अरामी होंगे और पीछे फ़िलिस्ती, और वह मुँह फैलाकर इस्राईल को निगल जाएँगे; बावजूद इसके उसका क़हर टल नहीं गया, बल्कि उसका हाथ अभी बढ़ा हुआ है।"},{"book":"यसा","chapter":"9","verse":"13","text":"तोभी लोग अपने मारनेवाले की तरफ़ न फिरे और रब्ब — उल — अफ़वाज के तालिब न हुए।"},{"book":"यसा","chapter":"9","verse":"14","text":"इसलिए ख़ुदावन्द इस्राईल के सिर और दुम और ख़ास — ओ — 'आम को एक ही दिन में काट डालेगा।"},{"book":"यसा","chapter":"9","verse":"15","text":"बुज़ुर्ग और 'इज़्ज़तदार आदमी सिर है और जो नबी झूठी बातें सिखाता है वही दुम है;"},{"book":"यसा","chapter":"9","verse":"16","text":"क्यूँकि जो इन लोगों के पेशवा हैं इनसे ख़ताकारी कराते हैं और उनके पैरौ निगले जाएँगे।"},{"book":"यसा","chapter":"9","verse":"17","text":"ख़ुदावन्द उनके जवानों से ख़ुशनूद न होगा और वह उनके यतीमों और उनकी बेवाओं पर कभी रहम न करेगा क्यूँकि उनमें हर एक बेदीन और बदकिरदार है और हर एक मुँह हिमाक़त उगलता है बावजूद इसके उसका क़हर टल नहीं गया बल्कि उसका हाथ अभी बढ़ा हुआ है।"},{"book":"यसा","chapter":"9","verse":"18","text":"क्यूँकि शरारत आग की तरह जलाती है, वह ख़स — ओ — ख़ार को खा जाती है; बल्कि वह जंगल की गुन्जान झाड़ियों में शोलाज़न होती है, और वह धुंवें के बादल में ऊपर को उड़ जाती है।"},{"book":"यसा","chapter":"9","verse":"19","text":"रब्ब — उल — अफ़वाज के क़हर से ये मुल्क जलाया गया, और लोग ईन्धन की तरह हैं; कोई अपने भाई पर रहम नहीं करता।"},{"book":"यसा","chapter":"9","verse":"20","text":"और कोई दहनी तरफ़ से छीनेगा लेकिन भूका रहेगा, और वह बाएँ तरफ़ से खाएगा लेकिन सेर न होगा; उनमें से हर एक आदमी अपने बाज़ू का गोश्त खाएगा;"},{"book":"यसा","chapter":"9","verse":"21","text":"मनस्सी इफ़्राईम का और इफ़्राईम मनस्सी का और वह मिलकर यहूदाह के मुख़ालिफ़ होंगे। बावजूद इसके उसका क़हर टल नहीं गया बल्कि उसका हाथ अभी बढ़ा हुआ है।"}]}