{"data":[{"book":"ਲੂਕਃ","chapter":"11","verse":"1","text":"ਅਨਨ੍ਤਰੰ ਸ ਕਸ੍ਮਿੰਸ਼੍ਚਿਤ੍ ਸ੍ਥਾਨੇ ਪ੍ਰਾਰ੍ਥਯਤ ਤਤ੍ਸਮਾਪ੍ਤੌ ਸਤ੍ਯਾਂ ਤਸ੍ਯੈਕਃ ਸ਼ਿਸ਼਼੍ਯਸ੍ਤੰ ਜਗਾਦ ਹੇ ਪ੍ਰਭੋ ਯੋਹਨ੍ ਯਥਾ ਸ੍ਵਸ਼ਿਸ਼਼੍ਯਾਨ੍ ਪ੍ਰਾਰ੍ਥਯਿਤੁਮ੍ ਉਪਦਿਸ਼਼੍ਟਵਾਨ੍ ਤਥਾ ਭਵਾਨਪ੍ਯਸ੍ਮਾਨ੍ ਉਪਦਿਸ਼ਤੁ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"2","text":"ਤਸ੍ਮਾਤ੍ ਸ ਕਥਯਾਮਾਸ, ਪ੍ਰਾਰ੍ਥਨਕਾਲੇ ਯੂਯਮ੍ ਇੱਥੰ ਕਥਯਧ੍ਵੰ, ਹੇ ਅਸ੍ਮਾਕੰ ਸ੍ਵਰ੍ਗਸ੍ਥਪਿਤਸ੍ਤਵ ਨਾਮ ਪੂਜ੍ਯੰ ਭਵਤੁ; ਤਵ ਰਾਜਤ੍ਵੰ ਭਵਤੁ; ਸ੍ਵਰ੍ਗੇ ਯਥਾ ਤਥਾ ਪ੍ਰੁʼਥਿਵ੍ਯਾਮਪਿ ਤਵੇੱਛਯਾ ਸਰ੍ੱਵੰ ਭਵਤੁ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"3","text":"ਪ੍ਰਤ੍ਯਹਮ੍ ਅਸ੍ਮਾਕੰ ਪ੍ਰਯੋਜਨੀਯੰ ਭੋਜ੍ਯੰ ਦੇਹਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"4","text":"ਯਥਾ ਵਯੰ ਸਰ੍ੱਵਾਨ੍ ਅਪਰਾਧਿਨਃ ਕ੍ਸ਼਼ਮਾਮਹੇ ਤਥਾ ਤ੍ਵਮਪਿ ਪਾਪਾਨ੍ਯਸ੍ਮਾਕੰ ਕ੍ਸ਼਼ਮਸ੍ਵ| ਅਸ੍ਮਾਨ੍ ਪਰੀਕ੍ਸ਼਼ਾਂ ਮਾਨਯ ਕਿਨ੍ਤੁ ਪਾਪਾਤ੍ਮਨੋ ਰਕ੍ਸ਼਼|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"5","text":"ਪਸ਼੍ਚਾਤ੍ ਸੋਪਰਮਪਿ ਕਥਿਤਵਾਨ੍ ਯਦਿ ਯੁਸ਼਼੍ਮਾਕੰ ਕਸ੍ਯਚਿਦ੍ ਬਨ੍ਧੁਸ੍ਤਿਸ਼਼੍ਠਤਿ ਨਿਸ਼ੀਥੇ ਚ ਤਸ੍ਯ ਸਮੀਪੰ ਸ ਗਤ੍ਵਾ ਵਦਤਿ,"},{"book":"ਲੂਕਃ","chapter":"11","verse":"6","text":"ਹੇ ਬਨ੍ਧੋ ਪਥਿਕ ਏਕੋ ਬਨ੍ਧੁ ਰ੍ਮਮ ਨਿਵੇਸ਼ਨਮ੍ ਆਯਾਤਃ ਕਿਨ੍ਤੁ ਤਸ੍ਯਾਤਿਥ੍ਯੰ ਕਰ੍ੱਤੁੰ ਮਮਾਨ੍ਤਿਕੇ ਕਿਮਪਿ ਨਾਸ੍ਤਿ, ਅਤਏਵ ਪੂਪਤ੍ਰਯੰ ਮਹ੍ਯਮ੍ ਰੁʼਣੰ ਦੇਹਿ;"},{"book":"ਲੂਕਃ","chapter":"11","verse":"7","text":"ਤਦਾ ਸ ਯਦਿ ਗ੍ਰੁʼਹਮਧ੍ਯਾਤ੍ ਪ੍ਰਤਿਵਦਤਿ ਮਾਂ ਮਾ ਕ੍ਲਿਸ਼ਾਨ, ਇਦਾਨੀਂ ਦ੍ਵਾਰੰ ਰੁੱਧੰ ਸ਼ਯਨੇ ਮਯਾ ਸਹ ਬਾਲਕਾਸ਼੍ਚ ਤਿਸ਼਼੍ਠਨ੍ਤਿ ਤੁਭ੍ਯੰ ਦਾਤੁਮ੍ ਉੱਥਾਤੁੰ ਨ ਸ਼ਕ੍ਨੋਮਿ,"},{"book":"ਲੂਕਃ","chapter":"11","verse":"8","text":"ਤਰ੍ਹਿ ਯੁਸ਼਼੍ਮਾਨਹੰ ਵਦਾਮਿ, ਸ ਯਦਿ ਮਿਤ੍ਰਤਯਾ ਤਸ੍ਮੈ ਕਿਮਪਿ ਦਾਤੁੰ ਨੋੱਤਿਸ਼਼੍ਠਤਿ ਤਥਾਪਿ ਵਾਰੰ ਵਾਰੰ ਪ੍ਰਾਰ੍ਥਨਾਤ ਉੱਥਾਪਿਤਃ ਸਨ੍ ਯਸ੍ਮਿਨ੍ ਤਸ੍ਯ ਪ੍ਰਯੋਜਨੰ ਤਦੇਵ ਦਾਸ੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"9","text":"ਅਤਃ ਕਾਰਣਾਤ੍ ਕਥਯਾਮਿ, ਯਾਚਧ੍ਵੰ ਤਤੋ ਯੁਸ਼਼੍ਮਭ੍ਯੰ ਦਾਸ੍ਯਤੇ, ਮ੍ਰੁʼਗਯਧ੍ਵੰ ਤਤ ਉੱਦੇਸ਼ੰ ਪ੍ਰਾਪ੍ਸ੍ਯਥ, ਦ੍ਵਾਰਮ੍ ਆਹਤ ਤਤੋ ਯੁਸ਼਼੍ਮਭ੍ਯੰ ਦ੍ਵਾਰੰ ਮੋਕ੍ਸ਼਼੍ਯਤੇ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"10","text":"ਯੋ ਯਾਚਤੇ ਸ ਪ੍ਰਾਪ੍ਨੋਤਿ, ਯੋ ਮ੍ਰੁʼਗਯਤੇ ਸ ਏਵੋੱਦੇਸ਼ੰ ਪ੍ਰਾਪ੍ਨੋਤਿ, ਯੋ ਦ੍ਵਾਰਮ੍ ਆਹਨ੍ਤਿ ਤਦਰ੍ਥੰ ਦ੍ਵਾਰੰ ਮੋਚ੍ਯਤੇ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"11","text":"ਪੁਤ੍ਰੇਣ ਪੂਪੇ ਯਾਚਿਤੇ ਤਸ੍ਮੈ ਪਾਸ਼਼ਾਣੰ ਦਦਾਤਿ ਵਾ ਮਤ੍ਸ੍ਯੇ ਯਾਚਿਤੇ ਤਸ੍ਮੈ ਸਰ੍ਪੰ ਦਦਾਤਿ"},{"book":"ਲੂਕਃ","chapter":"11","verse":"12","text":"ਵਾ ਅਣ੍ਡੇ ਯਾਚਿਤੇ ਤਸ੍ਮੈ ਵ੍ਰੁʼਸ਼੍ਚਿਕੰ ਦਦਾਤਿ ਯੁਸ਼਼੍ਮਾਕੰ ਮਧ੍ਯੇ ਕ ਏਤਾਦ੍ਰੁʼਸ਼ਃ ਪਿਤਾਸ੍ਤੇ?"},{"book":"ਲੂਕਃ","chapter":"11","verse":"13","text":"ਤਸ੍ਮਾਦੇਵ ਯੂਯਮਭਦ੍ਰਾ ਅਪਿ ਯਦਿ ਸ੍ਵਸ੍ਵਬਾਲਕੇਭ੍ਯ ਉੱਤਮਾਨਿ ਦ੍ਰਵ੍ਯਾਣਿ ਦਾਤੁੰ ਜਾਨੀਥ ਤਰ੍ਹ੍ਯਸ੍ਮਾਕੰ ਸ੍ਵਰ੍ਗਸ੍ਥਃ ਪਿਤਾ ਨਿਜਯਾਚਕੇਭ੍ਯਃ ਕਿੰ ਪਵਿਤ੍ਰਮ੍ ਆਤ੍ਮਾਨੰ ਨ ਦਾਸ੍ਯਤਿ?"},{"book":"ਲੂਕਃ","chapter":"11","verse":"14","text":"ਅਨਨ੍ਤਰੰ ਯੀਸ਼ੁਨਾ ਕਸ੍ਮਾੱਚਿਦ੍ ਏਕਸ੍ਮਿਨ੍ ਮੂਕਭੂਤੇ ਤ੍ਯਾਜਿਤੇ ਸਤਿ ਸ ਭੂਤਤ੍ਯਕ੍ਤੋ ਮਾਨੁਸ਼਼ੋ ਵਾਕ੍ਯੰ ਵਕ੍ਤੁਮ੍ ਆਰੇਭੇ; ਤਤੋ ਲੋਕਾਃ ਸਕਲਾ ਆਸ਼੍ਚਰ੍ੱਯੰ ਮੇਨਿਰੇ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"15","text":"ਕਿਨ੍ਤੁ ਤੇਸ਼਼ਾਂ ਕੇਚਿਦੂਚੁ ਰ੍ਜਨੋਯੰ ਬਾਲਸਿਬੂਬਾ ਅਰ੍ਥਾਦ੍ ਭੂਤਰਾਜੇਨ ਭੂਤਾਨ੍ ਤ੍ਯਾਜਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"16","text":"ਤੰ ਪਰੀਕ੍ਸ਼਼ਿਤੁੰ ਕੇਚਿਦ੍ ਆਕਾਸ਼ੀਯਮ੍ ਏਕੰ ਚਿਹ੍ਨੰ ਦਰ੍ਸ਼ਯਿਤੁੰ ਤੰ ਪ੍ਰਾਰ੍ਥਯਾਞ੍ਚਕ੍ਰਿਰੇ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"17","text":"ਤਦਾ ਸ ਤੇਸ਼਼ਾਂ ਮਨਃਕਲ੍ਪਨਾਂ ਜ੍ਞਾਤ੍ਵਾ ਕਥਯਾਮਾਸ, ਕਸ੍ਯਚਿਦ੍ ਰਾਜ੍ਯਸ੍ਯ ਲੋਕਾ ਯਦਿ ਪਰਸ੍ਪਰੰ ਵਿਰੁਨ੍ਧਨ੍ਤਿ ਤਰ੍ਹਿ ਤਦ੍ ਰਾਜ੍ਯਮ੍ ਨਸ਼੍ਯਤਿ; ਕੇਚਿਦ੍ ਗ੍ਰੁʼਹਸ੍ਥਾ ਯਦਿ ਪਰਸ੍ਪਰੰ ਵਿਰੁਨ੍ਧਨ੍ਤਿ ਤਰ੍ਹਿ ਤੇਪਿ ਨਸ਼੍ਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"18","text":"ਤਥੈਵ ਸ਼ੈਤਾਨਪਿ ਸ੍ਵਲੋਕਾਨ੍ ਯਦਿ ਵਿਰੁਣੱਧਿ ਤਦਾ ਤਸ੍ਯ ਰਾਜ੍ਯੰ ਕਥੰ ਸ੍ਥਾਸ੍ਯਤਿ? ਬਾਲਸਿਬੂਬਾਹੰ ਭੂਤਾਨ੍ ਤ੍ਯਾਜਯਾਮਿ ਯੂਯਮਿਤਿ ਵਦਥ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"19","text":"ਯਦ੍ਯਹੰ ਬਾਲਸਿਬੂਬਾ ਭੂਤਾਨ੍ ਤ੍ਯਾਜਯਾਮਿ ਤਰ੍ਹਿ ਯੁਸ਼਼੍ਮਾਕੰ ਸਨ੍ਤਾਨਾਃ ਕੇਨ ਤ੍ਯਾਜਯਨ੍ਤਿ? ਤਸ੍ਮਾਤ੍ ਤਏਵ ਕਥਾਯਾ ਏਤਸ੍ਯਾ ਵਿਚਾਰਯਿਤਾਰੋ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"20","text":"ਕਿਨ੍ਤੁ ਯਦ੍ਯਹਮ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਪਰਾਕ੍ਰਮੇਣ ਭੂਤਾਨ੍ ਤ੍ਯਾਜਯਾਮਿ ਤਰ੍ਹਿ ਯੁਸ਼਼੍ਮਾਕੰ ਨਿਕਟਮ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਰਾਜ੍ਯਮਵਸ਼੍ਯਮ੍ ਉਪਤਿਸ਼਼੍ਠਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"21","text":"ਬਲਵਾਨ੍ ਪੁਮਾਨ੍ ਸੁਸੱਜਮਾਨੋ ਯਤਿਕਾਲੰ ਨਿਜਾੱਟਾਲਿਕਾਂ ਰਕ੍ਸ਼਼ਤਿ ਤਤਿਕਾਲੰ ਤਸ੍ਯ ਦ੍ਰਵ੍ਯੰ ਨਿਰੁਪਦ੍ਰਵੰ ਤਿਸ਼਼੍ਠਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"22","text":"ਕਿਨ੍ਤੁ ਤਸ੍ਮਾਦ੍ ਅਧਿਕਬਲਃ ਕਸ਼੍ਚਿਦਾਗਤ੍ਯ ਯਦਿ ਤੰ ਜਯਤਿ ਤਰ੍ਹਿ ਯੇਸ਼਼ੁ ਸ਼ਸ੍ਤ੍ਰਾਸ੍ਤ੍ਰੇਸ਼਼ੁ ਤਸ੍ਯ ਵਿਸ਼੍ਵਾਸ ਆਸੀਤ੍ ਤਾਨਿ ਸਰ੍ੱਵਾਣਿ ਹ੍ਰੁʼਤ੍ਵਾ ਤਸ੍ਯ ਦ੍ਰਵ੍ਯਾਣਿ ਗ੍ਰੁʼਹ੍ਲਾਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"23","text":"ਅਤਃ ਕਾਰਣਾਦ੍ ਯੋ ਮਮ ਸਪਕ੍ਸ਼਼ੋ ਨ ਸ ਵਿਪਕ੍ਸ਼਼ਃ, ਯੋ ਮਯਾ ਸਹ ਨ ਸੰਗ੍ਰੁʼਹ੍ਲਾਤਿ ਸ ਵਿਕਿਰਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"24","text":"ਅਪਰਞ੍ਚ ਅਮੇਧ੍ਯਭੂਤੋ ਮਾਨੁਸ਼਼ਸ੍ਯਾਨ੍ਤਰ੍ਨਿਰ੍ਗਤ੍ਯ ਸ਼ੁਸ਼਼੍ਕਸ੍ਥਾਨੇ ਭ੍ਰਾਨ੍ਤ੍ਵਾ ਵਿਸ਼੍ਰਾਮੰ ਮ੍ਰੁʼਗਯਤੇ ਕਿਨ੍ਤੁ ਨ ਪ੍ਰਾਪ੍ਯ ਵਦਤਿ ਮਮ ਯਸ੍ਮਾਦ੍ ਗ੍ਰੁʼਹਾਦ੍ ਆਗਤੋਹੰ ਪੁਨਸ੍ਤਦ੍ ਗ੍ਰੁʼਹੰ ਪਰਾਵ੍ਰੁʼਤ੍ਯ ਯਾਮਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"25","text":"ਤਤੋ ਗਤ੍ਵਾ ਤਦ੍ ਗ੍ਰੁʼਹੰ ਮਾਰ੍ਜਿਤੰ ਸ਼ੋਭਿਤਞ੍ਚ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ"},{"book":"ਲੂਕਃ","chapter":"11","verse":"26","text":"ਤਤ੍ਕ੍ਸ਼਼ਣਮ੍ ਅਪਗਤ੍ਯ ਸ੍ਵਸ੍ਮਾਦਪਿ ਦੁਰ੍ੰਮਤੀਨ੍ ਅਪਰਾਨ੍ ਸਪ੍ਤਭੂਤਾਨ੍ ਸਹਾਨਯਤਿ ਤੇ ਚ ਤਦ੍ਗ੍ਰੁʼਹੰ ਪਵਿਸ਼੍ਯ ਨਿਵਸਨ੍ਤਿ| ਤਸ੍ਮਾਤ੍ ਤਸ੍ਯ ਮਨੁਸ਼਼੍ਯਸ੍ਯ ਪ੍ਰਥਮਦਸ਼ਾਤਃ ਸ਼ੇਸ਼਼ਦਸ਼ਾ ਦੁਃਖਤਰਾ ਭਵਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"27","text":"ਅਸ੍ਯਾਃ ਕਥਾਯਾਃ ਕਥਨਕਾਲੇ ਜਨਤਾਮਧ੍ਯਸ੍ਥਾ ਕਾਚਿੰਨਾਰੀ ਤਮੁੱਚੈਃਸ੍ਵਰੰ ਪ੍ਰੋਵਾਚ, ਯਾ ਯੋਸ਼਼ਿਤ੍ ਤ੍ਵਾਂ ਗਰ੍ੱਭੇ(ਅ)ਧਾਰਯਤ੍ ਸ੍ਤਨ੍ਯਮਪਾਯਯੱਚ ਸੈਵ ਧਨ੍ਯਾ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"28","text":"ਕਿਨ੍ਤੁ ਸੋਕਥਯਤ੍ ਯੇ ਪਰਮੇਸ਼੍ਵਰਸ੍ਯ ਕਥਾਂ ਸ਼੍ਰੁਤ੍ਵਾ ਤਦਨੁਰੂਪਮ੍ ਆਚਰਨ੍ਤਿ ਤਏਵ ਧਨ੍ਯਾਃ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"29","text":"ਤਤਃ ਪਰੰ ਤਸ੍ਯਾਨ੍ਤਿਕੇ ਬਹੁਲੋਕਾਨਾਂ ਸਮਾਗਮੇ ਜਾਤੇ ਸ ਵਕ੍ਤੁਮਾਰੇਭੇ, ਆਧੁਨਿਕਾ ਦੁਸ਼਼੍ਟਲੋਕਾਸ਼੍ਚਿਹ੍ਨੰ ਦ੍ਰਸ਼਼੍ਟੁਮਿੱਛਨ੍ਤਿ ਕਿਨ੍ਤੁ ਯੂਨਸ੍ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨਸ਼੍ਚਿਹ੍ਨੰ ਵਿਨਾਨ੍ਯਤ੍ ਕਿਞ੍ਚਿੱਚਿਹ੍ਨੰ ਤਾਨ੍ ਨ ਦਰ੍ਸ਼ਯਿਸ਼਼੍ਯਤੇ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"30","text":"ਯੂਨਸ੍ ਤੁ ਯਥਾ ਨੀਨਿਵੀਯਲੋਕਾਨਾਂ ਸਮੀਪੇ ਚਿਹ੍ਨਰੂਪੋਭਵਤ੍ ਤਥਾ ਵਿਦ੍ਯਮਾਨਲੋਕਾਨਾਮ੍ ਏਸ਼਼ਾਂ ਸਮੀਪੇ ਮਨੁਸ਼਼੍ਯਪੁਤ੍ਰੋਪਿ ਚਿਹ੍ਨਰੂਪੋ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"31","text":"ਵਿਚਾਰਸਮਯੇ ਇਦਾਨੀਨ੍ਤਨਲੋਕਾਨਾਂ ਪ੍ਰਾਤਿਕੂਲ੍ਯੇਨ ਦਕ੍ਸ਼਼ਿਣਦੇਸ਼ੀਯਾ ਰਾਜ੍ਞੀ ਪ੍ਰੋੱਥਾਯ ਤਾਨ੍ ਦੋਸ਼਼ਿਣਃ ਕਰਿਸ਼਼੍ਯਤਿ, ਯਤਃ ਸਾ ਰਾਜ੍ਞੀ ਸੁਲੇਮਾਨ ਉਪਦੇਸ਼ਕਥਾਂ ਸ਼੍ਰੋਤੁੰ ਪ੍ਰੁʼਥਿਵ੍ਯਾਃ ਸੀਮਾਤ ਆਗੱਛਤ੍ ਕਿਨ੍ਤੁ ਪਸ਼੍ਯਤ ਸੁਲੇਮਾਨੋਪਿ ਗੁਰੁਤਰ ਏਕੋ ਜਨੋ(ਅ)ਸ੍ਮਿਨ੍ ਸ੍ਥਾਨੇ ਵਿਦ੍ਯਤੇ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"32","text":"ਅਪਰਞ੍ਚ ਵਿਚਾਰਸਮਯੇ ਨੀਨਿਵੀਯਲੋਕਾ ਅਪਿ ਵਰ੍ੱਤਮਾਨਕਾਲਿਕਾਨਾਂ ਲੋਕਾਨਾਂ ਵੈਪਰੀਤ੍ਯੇਨ ਪ੍ਰੋੱਥਾਯ ਤਾਨ੍ ਦੋਸ਼਼ਿਣਃ ਕਰਿਸ਼਼੍ਯਨ੍ਤਿ, ਯਤੋ ਹੇਤੋਸ੍ਤੇ ਯੂਨਸੋ ਵਾਕ੍ਯਾਤ੍ ਚਿੱਤਾਨਿ ਪਰਿਵਰ੍ੱਤਯਾਮਾਸੁਃ ਕਿਨ੍ਤੁ ਪਸ਼੍ਯਤ ਯੂਨਸੋਤਿਗੁਰੁਤਰ ਏਕੋ ਜਨੋ(ਅ)ਸ੍ਮਿਨ੍ ਸ੍ਥਾਨੇ ਵਿਦ੍ਯਤੇ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"33","text":"ਪ੍ਰਦੀਪੰ ਪ੍ਰਜ੍ਵਾਲ੍ਯ ਦ੍ਰੋਣਸ੍ਯਾਧਃ ਕੁਤ੍ਰਾਪਿ ਗੁਪ੍ਤਸ੍ਥਾਨੇ ਵਾ ਕੋਪਿ ਨ ਸ੍ਥਾਪਯਤਿ ਕਿਨ੍ਤੁ ਗ੍ਰੁʼਹਪ੍ਰਵੇਸ਼ਿਭ੍ਯੋ ਦੀਪ੍ਤਿੰ ਦਾਤੰ ਦੀਪਾਧਾਰੋਪਰ੍ੱਯੇਵ ਸ੍ਥਾਪਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"34","text":"ਦੇਹਸ੍ਯ ਪ੍ਰਦੀਪਸ਼੍ਚਕ੍ਸ਼਼ੁਸ੍ਤਸ੍ਮਾਦੇਵ ਚਕ੍ਸ਼਼ੁ ਰ੍ਯਦਿ ਪ੍ਰਸੰਨੰ ਭਵਤਿ ਤਰ੍ਹਿ ਤਵ ਸਰ੍ੱਵਸ਼ਰੀਰੰ ਦੀਪ੍ਤਿਮਦ੍ ਭਵਿਸ਼਼੍ਯਤਿ ਕਿਨ੍ਤੁ ਚਕ੍ਸ਼਼ੁ ਰ੍ਯਦਿ ਮਲੀਮਸੰ ਤਿਸ਼਼੍ਠਤਿ ਤਰ੍ਹਿ ਸਰ੍ੱਵਸ਼ਰੀਰੰ ਸਾਨ੍ਧਕਾਰੰ ਸ੍ਥਾਸ੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"35","text":"ਅਸ੍ਮਾਤ੍ ਕਾਰਣਾਤ੍ ਤਵਾਨ੍ਤਃਸ੍ਥੰ ਜ੍ਯੋਤਿ ਰ੍ਯਥਾਨ੍ਧਕਾਰਮਯੰ ਨ ਭਵਤਿ ਤਦਰ੍ਥੇ ਸਾਵਧਾਨੋ ਭਵ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"36","text":"ਯਤਃ ਸ਼ਰੀਰਸ੍ਯ ਕੁਤ੍ਰਾਪ੍ਯੰਸ਼ੇ ਸਾਨ੍ਧਕਾਰੇ ਨ ਜਾਤੇ ਸਰ੍ੱਵੰ ਯਦਿ ਦੀਪ੍ਤਿਮਤ੍ ਤਿਸ਼਼੍ਠਤਿ ਤਰ੍ਹਿ ਤੁਭ੍ਯੰ ਦੀਪ੍ਤਿਦਾਯਿਪ੍ਰੋੱਜ੍ਵਲਨ੍ ਪ੍ਰਦੀਪ ਇਵ ਤਵ ਸਵਰ੍ਵਸ਼ਰੀਰੰ ਦੀਪ੍ਤਿਮਦ੍ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"37","text":"ਏਤਤ੍ਕਥਾਯਾਃ ਕਥਨਕਾਲੇ ਫਿਰੁਸ਼੍ਯੇਕੋ ਭੇਜਨਾਯ ਤੰ ਨਿਮਨ੍ਤ੍ਰਯਾਮਾਸ, ਤਤਃ ਸ ਗਤ੍ਵਾ ਭੋਕ੍ਤੁਮ੍ ਉਪਵਿਵੇਸ਼|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"38","text":"ਕਿਨ੍ਤੁ ਭੋਜਨਾਤ੍ ਪੂਰ੍ੱਵੰ ਨਾਮਾਙ੍ਕ੍ਸ਼਼ੀਤ੍ ਏਤਦ੍ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ ਸ ਫਿਰੁਸ਼੍ਯਾਸ਼੍ਚਰ੍ੱਯੰ ਮੇਨੇ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"39","text":"ਤਦਾ ਪ੍ਰਭੁਸ੍ਤੰ ਪ੍ਰੋਵਾਚ ਯੂਯੰ ਫਿਰੂਸ਼ਿਲੋਕਾਃ ਪਾਨਪਾਤ੍ਰਾਣਾਂ ਭੋਜਨਪਾਤ੍ਰਾਣਾਞ੍ਚ ਬਹਿਃ ਪਰਿਸ਼਼੍ਕੁਰੁਥ ਕਿਨ੍ਤੁ ਯੁਸ਼਼੍ਮਾਕਮਨ੍ਤ ਰ੍ਦੌਰਾਤ੍ਮ੍ਯੈ ਰ੍ਦੁਸ਼਼੍ਕ੍ਰਿਯਾਭਿਸ਼੍ਚ ਪਰਿਪੂਰ੍ਣੰ ਤਿਸ਼਼੍ਠਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"40","text":"ਹੇ ਸਰ੍ੱਵੇ ਨਿਰ੍ਬੋਧਾ ਯੋ ਬਹਿਃ ਸਸਰ੍ਜ ਸ ਏਵ ਕਿਮਨ੍ਤ ਰ੍ਨ ਸਸਰ੍ਜ?"},{"book":"ਲੂਕਃ","chapter":"11","verse":"41","text":"ਤਤ ਏਵ ਯੁਸ਼਼੍ਮਾਭਿਰਨ੍ਤਃਕਰਣੰ (ਈਸ਼੍ਵਰਾਯ) ਨਿਵੇਦ੍ਯਤਾਂ ਤਸ੍ਮਿਨ੍ ਕ੍ਰੁʼਤੇ ਯੁਸ਼਼੍ਮਾਕੰ ਸਰ੍ੱਵਾਣਿ ਸ਼ੁਚਿਤਾਂ ਯਾਸ੍ਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"42","text":"ਕਿਨ੍ਤੁ ਹਨ੍ਤ ਫਿਰੂਸ਼ਿਗਣਾ ਯੂਯੰ ਨ੍ਯਾਯਮ੍ ਈਸ਼੍ਵਰੇ ਪ੍ਰੇਮ ਚ ਪਰਿਤ੍ਯਜ੍ਯ ਪੋਦਿਨਾਯਾ ਅਰੁਦਾਦੀਨਾਂ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਸ਼ਾਕਾਨਾਞ੍ਚ ਦਸ਼ਮਾਂਸ਼ਾਨ੍ ਦੱਥ ਕਿਨ੍ਤੁ ਪ੍ਰਥਮੰ ਪਾਲਯਿਤ੍ਵਾ ਸ਼ੇਸ਼਼ਸ੍ਯਾਲਙ੍ਘਨੰ ਯੁਸ਼਼੍ਮਾਕਮ੍ ਉਚਿਤਮਾਸੀਤ੍|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"43","text":"ਹਾ ਹਾ ਫਿਰੂਸ਼ਿਨੋ ਯੂਯੰ ਭਜਨਗੇਹੇ ਪ੍ਰੋੱਚਾਸਨੇ ਆਪਣੇਸ਼਼ੁ ਚ ਨਮਸ੍ਕਾਰੇਸ਼਼ੁ ਪ੍ਰੀਯਧ੍ਵੇ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"44","text":"ਵਤ ਕਪਟਿਨੋ(ਅ)ਧ੍ਯਾਪਕਾਃ ਫਿਰੂਸ਼ਿਨਸ਼੍ਚ ਲੋਕਾਯਤ੍ ਸ਼੍ਮਸ਼ਾਨਮ੍ ਅਨੁਪਲਭ੍ਯ ਤਦੁਪਰਿ ਗੱਛਨ੍ਤਿ ਯੂਯਮ੍ ਤਾਦ੍ਰੁʼਗਪ੍ਰਕਾਸ਼ਿਤਸ਼੍ਮਸ਼ਾਨਵਾਦ੍ ਭਵਥ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"45","text":"ਤਦਾਨੀਂ ਵ੍ਯਵਸ੍ਥਾਪਕਾਨਾਮ੍ ਏਕਾ ਯੀਸ਼ੁਮਵਦਤ੍, ਹੇ ਉਪਦੇਸ਼ਕ ਵਾਕ੍ਯੇਨੇਦ੍ਰੁʼਸ਼ੇਨਾਸ੍ਮਾਸ੍ਵਪਿ ਦੋਸ਼਼ਮ੍ ਆਰੋਪਯਸਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"46","text":"ਤਤਃ ਸ ਉਵਾਚ, ਹਾ ਹਾ ਵ੍ਯਵਸ੍ਥਾਪਕਾ ਯੂਯਮ੍ ਮਾਨੁਸ਼਼ਾਣਾਮ੍ ਉਪਰਿ ਦੁਃਸਹ੍ਯਾਨ੍ ਭਾਰਾਨ੍ ਨ੍ਯਸ੍ਯਥ ਕਿਨ੍ਤੁ ਸ੍ਵਯਮ੍ ਏਕਾਙ੍ਗੁुਲ੍ਯਾਪਿ ਤਾਨ੍ ਭਾਰਾਨ੍ ਨ ਸ੍ਪ੍ਰੁʼਸ਼ਥ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"47","text":"ਹਨ੍ਤ ਯੁਸ਼਼੍ਮਾਕੰ ਪੂਰ੍ੱਵਪੁਰੁਸ਼਼ਾ ਯਾਨ੍ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨੋ(ਅ)ਵਧਿਸ਼਼ੁਸ੍ਤੇਸ਼਼ਾਂ ਸ਼੍ਮਸ਼ਾਨਾਨਿ ਯੂਯੰ ਨਿਰ੍ੰਮਾਥ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"48","text":"ਤੇਨੈਵ ਯੂਯੰ ਸ੍ਵਪੂਰ੍ੱਵਪੁਰੁਸ਼਼ਾਣਾਂ ਕਰ੍ੰਮਾਣਿ ਸੰਮਨ੍ਯਧ੍ਵੇ ਤਦੇਵ ਸਪ੍ਰਮਾਣੰ ਕੁਰੁਥ ਚ, ਯਤਸ੍ਤੇ ਤਾਨਵਧਿਸ਼਼ੁਃ ਯੂਯੰ ਤੇਸ਼਼ਾਂ ਸ਼੍ਮਸ਼ਾਨਾਨਿ ਨਿਰ੍ੰਮਾਥ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"49","text":"ਅਤਏਵ ਈਸ਼੍ਵਰਸ੍ਯ ਸ਼ਾਸ੍ਤ੍ਰੇ ਪ੍ਰੋਕ੍ਤਮਸ੍ਤਿ ਤੇਸ਼਼ਾਮਨ੍ਤਿਕੇ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨਃ ਪ੍ਰੇਰਿਤਾਂਸ਼੍ਚ ਪ੍ਰੇਸ਼਼ਯਿਸ਼਼੍ਯਾਮਿ ਤਤਸ੍ਤੇ ਤੇਸ਼਼ਾਂ ਕਾਂਸ਼੍ਚਨ ਹਨਿਸ਼਼੍ਯਨ੍ਤਿ ਕਾਂਸ਼੍ਚਨ ਤਾਡਸ਼੍ਸ਼਼੍ਯਿਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"50","text":"ਏਤਸ੍ਮਾਤ੍ ਕਾਰਣਾਤ੍ ਹਾਬਿਲਃ ਸ਼ੋਣਿਤਪਾਤਮਾਰਭ੍ਯ ਮਨ੍ਦਿਰਯਜ੍ਞਵੇਦ੍ਯੋ ਰ੍ਮਧ੍ਯੇ ਹਤਸ੍ਯ ਸਿਖਰਿਯਸ੍ਯ ਰਕ੍ਤਪਾਤਪਰ੍ੱਯਨ੍ਤੰ"},{"book":"ਲੂਕਃ","chapter":"11","verse":"51","text":"ਜਗਤਃ ਸ੍ਰੁʼਸ਼਼੍ਟਿਮਾਰਭ੍ਯ ਪ੍ਰੁʼਥਿਵ੍ਯਾਂ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨਾਂ ਯਤਿਰਕ੍ਤਪਾਤਾ ਜਾਤਾਸ੍ਤਤੀਨਾਮ੍ ਅਪਰਾਧਦਣ੍ਡਾ ਏਸ਼਼ਾਂ ਵਰ੍ੱਤਮਾਨਲੋਕਾਨਾਂ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ, ਯੁਸ਼਼੍ਮਾਨਹੰ ਨਿਸ਼੍ਚਿਤੰ ਵਦਾਮਿ ਸਰ੍ੱਵੇ ਦਣ੍ਡਾ ਵੰਸ਼ਸ੍ਯਾਸ੍ਯ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"52","text":"ਹਾ ਹਾ ਵ੍ਯਵਸ੍ਥਪਕਾ ਯੂਯੰ ਜ੍ਞਾਨਸ੍ਯ ਕੁਞ੍ਚਿਕਾਂ ਹ੍ਰੁʼਤ੍ਵਾ ਸ੍ਵਯੰ ਨ ਪ੍ਰਵਿਸ਼਼੍ਟਾ ਯੇ ਪ੍ਰਵੇਸ਼਼੍ਟੁਞ੍ਚ ਪ੍ਰਯਾਸਿਨਸ੍ਤਾਨਪਿ ਪ੍ਰਵੇਸ਼਼੍ਟੁੰ ਵਾਰਿਤਵਨ੍ਤਃ|"},{"book":"ਲੂਕਃ","chapter":"11","verse":"53","text":"ਇੱਥੰ ਕਥਾਕਥਨਾਦ੍ ਅਧ੍ਯਾਪਕਾਃ ਫਿਰੂਸ਼ਿਨਸ਼੍ਚ ਸਤਰ੍ਕਾਃ"},{"book":"ਲੂਕਃ","chapter":"11","verse":"54","text":"ਸਨ੍ਤਸ੍ਤਮਪਵਦਿਤੁੰ ਤਸ੍ਯ ਕਥਾਯਾ ਦੋਸ਼਼ੰ ਧਰ੍ੱਤਮਿੱਛਨ੍ਤੋ ਨਾਨਾਖ੍ਯਾਨਕਥਨਾਯ ਤੰ ਪ੍ਰਵਰ੍ੱਤਯਿਤੁੰ ਕੋਪਯਿਤੁਞ੍ਚ ਪ੍ਰਾਰੇਭਿਰੇ|"}]}