{"data":[{"book":"ਲੂਕਃ","chapter":"14","verse":"1","text":"ਅਨਨ੍ਤਰੰ ਵਿਸ਼੍ਰਾਮਵਾਰੇ ਯੀਸ਼ੌ ਪ੍ਰਧਾਨਸ੍ਯ ਫਿਰੂਸ਼ਿਨੋ ਗ੍ਰੁʼਹੇ ਭੋਕ੍ਤੁੰ ਗਤਵਤਿ ਤੇ ਤੰ ਵੀਕ੍ਸ਼਼ਿਤੁਮ੍ ਆਰੇਭਿਰੇ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"2","text":"ਤਦਾ ਜਲੋਦਰੀ ਤਸ੍ਯ ਸੰਮੁਖੇ ਸ੍ਥਿਤਃ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"3","text":"ਤਤਃ ਸ ਵ੍ਯਵਸ੍ਥਾਪਕਾਨ੍ ਫਿਰੂਸ਼ਿਨਸ਼੍ਚ ਪਪ੍ਰੱਛ, ਵਿਸ਼੍ਰਾਮਵਾਰੇ ਸ੍ਵਾਸ੍ਥ੍ਯੰ ਕਰ੍ੱਤਵ੍ਯੰ ਨ ਵਾ? ਤਤਸ੍ਤੇ ਕਿਮਪਿ ਨ ਪ੍ਰਤ੍ਯੂਚੁਃ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"4","text":"ਤਦਾ ਸ ਤੰ ਰੋਗਿਣੰ ਸ੍ਵਸ੍ਥੰ ਕ੍ਰੁʼਤ੍ਵਾ ਵਿਸਸਰ੍ਜ;"},{"book":"ਲੂਕਃ","chapter":"14","verse":"5","text":"ਤਾਨੁਵਾਚ ਚ ਯੁਸ਼਼੍ਮਾਕੰ ਕਸ੍ਯਚਿਦ੍ ਗਰ੍ੱਦਭੋ ਵ੍ਰੁʼਸ਼਼ਭੋ ਵਾ ਚੇਦ੍ ਗਰ੍ੱਤੇ ਪਤਤਿ ਤਰ੍ਹਿ ਵਿਸ਼੍ਰਾਮਵਾਰੇ ਤਤ੍ਕ੍ਸ਼਼ਣੰ ਸ ਕਿੰ ਤੰ ਨੋੱਥਾਪਯਿਸ਼਼੍ਯਤਿ?"},{"book":"ਲੂਕਃ","chapter":"14","verse":"6","text":"ਤਤਸ੍ਤੇ ਕਥਾਯਾ ਏਤਸ੍ਯਾਃ ਕਿਮਪਿ ਪ੍ਰਤਿਵਕ੍ਤੁੰ ਨ ਸ਼ੇਕੁਃ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"7","text":"ਅਪਰਞ੍ਚ ਪ੍ਰਧਾਨਸ੍ਥਾਨਮਨੋਨੀਤਤ੍ਵਕਰਣੰ ਵਿਲੋਕ੍ਯ ਸ ਨਿਮਨ੍ਤ੍ਰਿਤਾਨ੍ ਏਤਦੁਪਦੇਸ਼ਕਥਾਂ ਜਗਾਦ,"},{"book":"ਲੂਕਃ","chapter":"14","verse":"8","text":"ਤ੍ਵੰ ਵਿਵਾਹਾਦਿਭੋਜ੍ਯੇਸ਼਼ੁ ਨਿਮਨ੍ਤ੍ਰਿਤਃ ਸਨ੍ ਪ੍ਰਧਾਨਸ੍ਥਾਨੇ ਮੋਪਾਵੇਕ੍ਸ਼਼ੀਃ| ਤ੍ਵੱਤੋ ਗੌਰਵਾਨ੍ਵਿਤਨਿਮਨ੍ਤ੍ਰਿਤਜਨ ਆਯਾਤੇ"},{"book":"ਲੂਕਃ","chapter":"14","verse":"9","text":"ਨਿਮਨ੍ਤ੍ਰਯਿਤਾਗਤ੍ਯ ਮਨੁਸ਼਼੍ਯਾਯੈਤਸ੍ਮੈ ਸ੍ਥਾਨੰ ਦੇਹੀਤਿ ਵਾਕ੍ਯੰ ਚੇਦ੍ ਵਕ੍ਸ਼਼੍ਯਤਿ ਤਰ੍ਹਿ ਤ੍ਵੰ ਸਙ੍ਕੁਚਿਤੋ ਭੂਤ੍ਵਾ ਸ੍ਥਾਨ ਇਤਰਸ੍ਮਿਨ੍ ਉਪਵੇਸ਼਼੍ਟੁਮ੍ ਉਦ੍ਯੰਸ੍ਯਸਿ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"10","text":"ਅਸ੍ਮਾਤ੍ ਕਾਰਣਾਦੇਵ ਤ੍ਵੰ ਨਿਮਨ੍ਤ੍ਰਿਤੋ ਗਤ੍ਵਾ(ਅ)ਪ੍ਰਧਾਨਸ੍ਥਾਨ ਉਪਵਿਸ਼, ਤਤੋ ਨਿਮਨ੍ਤ੍ਰਯਿਤਾਗਤ੍ਯ ਵਦਿਸ਼਼੍ਯਤਿ, ਹੇ ਬਨ੍ਧੋ ਪ੍ਰੋੱਚਸ੍ਥਾਨੰ ਗਤ੍ਵੋਪਵਿਸ਼, ਤਥਾ ਸਤਿ ਭੋਜਨੋਪਵਿਸ਼਼੍ਟਾਨਾਂ ਸਕਲਾਨਾਂ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਤ੍ਵੰ ਮਾਨ੍ਯੋ ਭਵਿਸ਼਼੍ਯਸਿ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"11","text":"ਯਃ ਕਸ਼੍ਚਿਤ੍ ਸ੍ਵਮੁੰਨਮਯਤਿ ਸ ਨਮਯਿਸ਼਼੍ਯਤੇ, ਕਿਨ੍ਤੁ ਯਃ ਕਸ਼੍ਚਿਤ੍ ਸ੍ਵੰ ਨਮਯਤਿ ਸ ਉੰਨਮਯਿਸ਼਼੍ਯਤੇ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"12","text":"ਤਦਾ ਸ ਨਿਮਨ੍ਤ੍ਰਯਿਤਾਰੰ ਜਨਮਪਿ ਜਗਾਦ, ਮਧ੍ਯਾਹ੍ਨੇ ਰਾਤ੍ਰੌ ਵਾ ਭੋਜ੍ਯੇ ਕ੍ਰੁʼਤੇ ਨਿਜਬਨ੍ਧੁਗਣੋ ਵਾ ਭ੍ਰਾਤ੍ਰੁʼृਗਣੋ ਵਾ ਜ੍ਞਾਤਿਗਣੋ ਵਾ ਧਨਿਗਣੋ ਵਾ ਸਮੀਪਵਾਸਿਗਣੋ ਵਾ ਏਤਾਨ੍ ਨ ਨਿਮਨ੍ਤ੍ਰਯ, ਤਥਾ ਕ੍ਰੁʼਤੇ ਚੇਤ੍ ਤੇ ਤ੍ਵਾਂ ਨਿਮਨ੍ਤ੍ਰਯਿਸ਼਼੍ਯਨ੍ਤਿ, ਤਰ੍ਹਿ ਪਰਿਸ਼ੋਧੋ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"13","text":"ਕਿਨ੍ਤੁ ਯਦਾ ਭੇਜ੍ਯੰ ਕਰੋਸ਼਼ਿ ਤਦਾ ਦਰਿਦ੍ਰਸ਼ੁਸ਼਼੍ਕਕਰਖਞ੍ਜਾਨ੍ਧਾਨ੍ ਨਿਮਨ੍ਤ੍ਰਯ,"},{"book":"ਲੂਕਃ","chapter":"14","verse":"14","text":"ਤਤ ਆਸ਼ਿਸ਼਼ੰ ਲਪ੍ਸ੍ਯਸੇ, ਤੇਸ਼਼ੁ ਪਰਿਸ਼ੋਧੰ ਕਰ੍ੱਤੁਮਸ਼ਕ੍ਨੁਵਤ੍ਸੁ ਸ਼੍ਮਸ਼ਾਨਾੱਧਾਰ੍ੰਮਿਕਾਨਾਮੁੱਥਾਨਕਾਲੇ ਤ੍ਵੰ ਫਲਾਂ ਲਪ੍ਸ੍ਯਸੇ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"15","text":"ਅਨਨ੍ਤਰੰ ਤਾਂ ਕਥਾਂ ਨਿਸ਼ਮ੍ਯ ਭੋਜਨੋਪਵਿਸ਼਼੍ਟਃ ਕਸ਼੍ਚਿਤ੍ ਕਥਯਾਮਾਸ, ਯੋ ਜਨ ਈਸ਼੍ਵਰਸ੍ਯ ਰਾਜ੍ਯੇ ਭੋਕ੍ਤੁੰ ਲਪ੍ਸ੍ਯਤੇ ਸਏਵ ਧਨ੍ਯਃ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"16","text":"ਤਤਃ ਸ ਉਵਾਚ, ਕਸ਼੍ਚਿਤ੍ ਜਨੋ ਰਾਤ੍ਰੌ ਭੇाਜ੍ਯੰ ਕ੍ਰੁʼਤ੍ਵਾ ਬਹੂਨ੍ ਨਿਮਨ੍ਤ੍ਰਯਾਮਾਸ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"17","text":"ਤਤੋ ਭੋਜਨਸਮਯੇ ਨਿਮਨ੍ਤ੍ਰਿਤਲੋਕਾਨ੍ ਆਹ੍ਵਾਤੁੰ ਦਾਸਦ੍ਵਾਰਾ ਕਥਯਾਮਾਸ, ਖਦ੍ਯਦ੍ਰਵ੍ਯਾਣਿ ਸਰ੍ੱਵਾਣਿ ਸਮਾਸਾਦਿਤਾਨਿ ਸਨ੍ਤਿ, ਯੂਯਮਾਗੱਛਤ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"18","text":"ਕਿਨ੍ਤੁ ਤੇ ਸਰ੍ੱਵ ਏਕੈਕੰ ਛਲੰ ਕ੍ਰੁʼਤ੍ਵਾ ਕ੍ਸ਼਼ਮਾਂ ਪ੍ਰਾਰ੍ਥਯਾਞ੍ਚਕ੍ਰਿਰੇ| ਪ੍ਰਥਮੋ ਜਨਃ ਕਥਯਾਮਾਸ, ਕ੍ਸ਼਼ੇਤ੍ਰਮੇਕੰ ਕ੍ਰੀਤਵਾਨਹੰ ਤਦੇਵ ਦ੍ਰਸ਼਼੍ਟੁੰ ਮਯਾ ਗਨ੍ਤਵ੍ਯਮ੍, ਅਤਏਵ ਮਾਂ ਕ੍ਸ਼਼ਨ੍ਤੁੰ ਤੰ ਨਿਵੇਦਯ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"19","text":"ਅਨ੍ਯੋ ਜਨਃ ਕਥਯਾਮਾਸ, ਦਸ਼ਵ੍ਰੁʼਸ਼਼ਾਨਹੰ ਕ੍ਰੀਤਵਾਨ੍ ਤਾਨ੍ ਪਰੀਕ੍ਸ਼਼ਿਤੁੰ ਯਾਮਿ ਤਸ੍ਮਾਦੇਵ ਮਾਂ ਕ੍ਸ਼਼ਨ੍ਤੁੰ ਤੰ ਨਿਵੇਦਯ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"20","text":"ਅਪਰਃ ਕਥਯਾਮਾਸ, ਵ੍ਯੂਢਵਾਨਹੰ ਤਸ੍ਮਾਤ੍ ਕਾਰਣਾਦ੍ ਯਾਤੁੰ ਨ ਸ਼ਕ੍ਨੋਮਿ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"21","text":"ਪਸ਼੍ਚਾਤ੍ ਸ ਦਾਸੋ ਗਤ੍ਵਾ ਨਿਜਪ੍ਰਭੋਃ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਸਰ੍ੱਵਵ੍ਰੁʼੱਤਾਨ੍ਤੰ ਨਿਵੇਦਯਾਮਾਸ, ਤਤੋਸੌ ਗ੍ਰੁʼਹਪਤਿਃ ਕੁਪਿਤ੍ਵਾ ਸ੍ਵਦਾਸੰ ਵ੍ਯਾਜਹਾਰ, ਤ੍ਵੰ ਸਤ੍ਵਰੰ ਨਗਰਸ੍ਯ ਸੰਨਿਵੇਸ਼ਾਨ੍ ਮਾਰ੍ਗਾਂਸ਼੍ਚ ਗਤ੍ਵਾ ਦਰਿਦ੍ਰਸ਼ੁਸ਼਼੍ਕਕਰਖਞ੍ਜਾਨ੍ਧਾਨ੍ ਅਤ੍ਰਾਨਯ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"22","text":"ਤਤੋ ਦਾਸੋ(ਅ)ਵਦਤ੍, ਹੇ ਪ੍ਰਭੋ ਭਵਤ ਆਜ੍ਞਾਨੁਸਾਰੇਣਾਕ੍ਰਿਯਤ ਤਥਾਪਿ ਸ੍ਥਾਨਮਸ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"23","text":"ਤਦਾ ਪ੍ਰਭੁਃ ਪੁਨ ਰ੍ਦਾਸਾਯਾਕਥਯਤ੍, ਰਾਜਪਥਾਨ੍ ਵ੍ਰੁʼਕ੍ਸ਼਼ਮੂਲਾਨਿ ਚ ਯਾਤ੍ਵਾ ਮਦੀਯਗ੍ਰੁʼਹਪੂਰਣਾਰ੍ਥੰ ਲੋਕਾਨਾਗਨ੍ਤੁੰ ਪ੍ਰਵਰ੍ੱਤਯ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"24","text":"ਅਹੰ ਯੁਸ਼਼੍ਮਭ੍ਯੰ ਕਥਯਾਮਿ, ਪੂਰ੍ੱਵਨਿਮਨ੍ਤ੍ਰਿਤਾਨਮੇਕੋਪਿ ਮਮਾਸ੍ਯ ਰਾਤ੍ਰਿਭੋਜ੍ਯਸ੍ਯਾਸ੍ਵਾਦੰ ਨ ਪ੍ਰਾਪ੍ਸ੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"25","text":"ਅਨਨ੍ਤਰੰ ਬਹੁਸ਼਼ੁ ਲੋਕੇਸ਼਼ੁ ਯੀਸ਼ੋਃ ਪਸ਼੍ਚਾਦ੍ ਵ੍ਰਜਿਤੇਸ਼਼ੁ ਸਤ੍ਸੁ ਸ ਵ੍ਯਾਘੁਟ੍ਯ ਤੇਭ੍ਯਃ ਕਥਯਾਮਾਸ,"},{"book":"ਲੂਕਃ","chapter":"14","verse":"26","text":"ਯਃ ਕਸ਼੍ਚਿਨ੍ ਮਮ ਸਮੀਪਮ੍ ਆਗਤ੍ਯ ਸ੍ਵਸ੍ਯ ਮਾਤਾ ਪਿਤਾ ਪਤ੍ਨੀ ਸਨ੍ਤਾਨਾ ਭ੍ਰਾਤਰੋ ਭਗਿਮ੍ਯੋ ਨਿਜਪ੍ਰਾਣਾਸ਼੍ਚ, ਏਤੇਭ੍ਯਃ ਸਰ੍ੱਵੇਭ੍ਯੋ ਮੱਯਧਿਕੰ ਪ੍ਰੇਮ ਨ ਕਰੋਤਿ, ਸ ਮਮ ਸ਼ਿਸ਼਼੍ਯੋ ਭਵਿਤੁੰ ਨ ਸ਼ਕ੍ਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"27","text":"ਯਃ ਕਸ਼੍ਚਿਤ੍ ਸ੍ਵੀਯੰ ਕ੍ਰੁਸ਼ੰ ਵਹਨ੍ ਮਮ ਪਸ਼੍ਚਾੰਨ ਗੱਛਤਿ, ਸੋਪਿ ਮਮ ਸ਼ਿਸ਼਼੍ਯੋ ਭਵਿਤੁੰ ਨ ਸ਼ਕ੍ਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"28","text":"ਦੁਰ੍ਗਨਿਰ੍ੰਮਾਣੇ ਕਤਿਵ੍ਯਯੋ ਭਵਿਸ਼਼੍ਯਤਿ, ਤਥਾ ਤਸ੍ਯ ਸਮਾਪ੍ਤਿਕਰਣਾਰ੍ਥੰ ਸਮ੍ਪੱਤਿਰਸ੍ਤਿ ਨ ਵਾ, ਪ੍ਰਥਮਮੁਪਵਿਸ਼੍ਯ ਏਤੰਨ ਗਣਯਤਿ, ਯੁਸ਼਼੍ਮਾਕੰ ਮਧ੍ਯ ਏਤਾਦ੍ਰੁʼਸ਼ਃ ਕੋਸ੍ਤਿ?"},{"book":"ਲੂਕਃ","chapter":"14","verse":"29","text":"ਨੋਚੇਦ੍ ਭਿੱਤਿੰ ਕ੍ਰੁʼਤ੍ਵਾ ਸ਼ੇਸ਼਼ੇ ਯਦਿ ਸਮਾਪਯਿਤੁੰ ਨ ਸ਼ਕ੍ਸ਼਼੍ਯਤਿ,"},{"book":"ਲੂਕਃ","chapter":"14","verse":"30","text":"ਤਰ੍ਹਿ ਮਾਨੁਸ਼਼ੋਯੰ ਨਿਚੇਤੁਮ੍ ਆਰਭਤ ਸਮਾਪਯਿਤੁੰ ਨਾਸ਼ਕ੍ਨੋਤ੍, ਇਤਿ ਵ੍ਯਾਹ੍ਰੁʼਤ੍ਯ ਸਰ੍ੱਵੇ ਤਮੁਪਹਸਿਸ਼਼੍ਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"31","text":"ਅਪਰਞ੍ਚ ਭਿੰਨਭੂਪਤਿਨਾ ਸਹ ਯੁੱਧੰ ਕਰ੍ੱਤੁਮ੍ ਉਦ੍ਯਮ੍ਯ ਦਸ਼ਸਹਸ੍ਰਾਣਿ ਸੈਨ੍ਯਾਨਿ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਵਿੰਸ਼ਤਿਸਹਸ੍ਰੇਃ ਸੈਨ੍ਯੈਃ ਸਹਿਤਸ੍ਯ ਸਮੀਪਵਾਸਿਨਃ ਸੰਮੁਖੰ ਯਾਤੁੰ ਸ਼ਕ੍ਸ਼਼੍ਯਾਮਿ ਨ ਵੇਤਿ ਪ੍ਰਥਮੰ ਉਪਵਿਸ਼੍ਯ ਨ ਵਿਚਾਰਯਤਿ ਏਤਾਦ੍ਰੁʼਸ਼ੋ ਭੂਮਿਪਤਿਃ ਕਃ?"},{"book":"ਲੂਕਃ","chapter":"14","verse":"32","text":"ਯਦਿ ਨ ਸ਼ਕ੍ਨੋਤਿ ਤਰ੍ਹਿ ਰਿਪਾਵਤਿਦੂਰੇ ਤਿਸ਼਼੍ਠਤਿ ਸਤਿ ਨਿਜਦੂਤੰ ਪ੍ਰੇਸ਼਼੍ਯ ਸਨ੍ਧਿੰ ਕਰ੍ੱਤੁੰ ਪ੍ਰਾਰ੍ਥਯੇਤ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"33","text":"ਤਦ੍ਵਦ੍ ਯੁਸ਼਼੍ਮਾਕੰ ਮਧ੍ਯੇ ਯਃ ਕਸ਼੍ਚਿਨ੍ ਮਦਰ੍ਥੰ ਸਰ੍ੱਵਸ੍ਵੰ ਹਾਤੁੰ ਨ ਸ਼ਕ੍ਨੋਤਿ ਸ ਮਮ ਸ਼ਿਸ਼਼੍ਯੋ ਭਵਿਤੁੰ ਨ ਸ਼ਕ੍ਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"14","verse":"34","text":"ਲਵਣਮ੍ ਉੱਤਮਮ੍ ਇਤਿ ਸਤ੍ਯੰ, ਕਿਨ੍ਤੁ ਯਦਿ ਲਵਣਸ੍ਯ ਲਵਣਤ੍ਵਮ੍ ਅਪਗੱਛਤਿ ਤਰ੍ਹਿ ਤਤ੍ ਕਥੰ ਸ੍ਵਾਦੁਯੁਕ੍ਤੰ ਭਵਿਸ਼਼੍ਯਤਿ?"},{"book":"ਲੂਕਃ","chapter":"14","verse":"35","text":"ਤਦ ਭੂਮ੍ਯਰ੍ਥਮ੍ ਆਲਵਾਲਰਾਸ਼੍ਯਰ੍ਥਮਪਿ ਭਦ੍ਰੰ ਨ ਭਵਤਿ; ਲੋਕਾਸ੍ਤਦ੍ ਬਹਿਃ ਕ੍ਸ਼਼ਿਪਨ੍ਤਿ| ਯਸ੍ਯ ਸ਼੍ਰੋਤੁੰ ਸ਼੍ਰੋਤ੍ਰੇ ਸ੍ਤਃ ਸ ਸ਼੍ਰੁʼਣੋਤੁ|"}]}