{"data":[{"book":"ਲੂਕਃ","chapter":"20","verse":"1","text":"ਅਥੈਕਦਾ ਯੀਸ਼ੁ ਰ੍ਮਨਿਦਰੇ ਸੁਸੰਵਾਦੰ ਪ੍ਰਚਾਰਯਨ੍ ਲੋਕਾਨੁਪਦਿਸ਼ਤਿ, ਏਤਰ੍ਹਿ ਪ੍ਰਧਾਨਯਾਜਕਾ ਅਧ੍ਯਾਪਕਾਃ ਪ੍ਰਾਞ੍ਚਸ਼੍ਚ ਤੰਨਿਕਟਮਾਗਤ੍ਯ ਪਪ੍ਰੱਛੁਃ"},{"book":"ਲੂਕਃ","chapter":"20","verse":"2","text":"ਕਯਾਜ੍ਞਯਾ ਤ੍ਵੰ ਕਰ੍ੰਮਾਣ੍ਯੇਤਾਨਿ ਕਰੋਸ਼਼ਿ? ਕੋ ਵਾ ਤ੍ਵਾਮਾਜ੍ਞਾਪਯਤ੍? ਤਦਸ੍ਮਾਨ੍ ਵਦ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"3","text":"ਸ ਪ੍ਰਤ੍ਯੁਵਾਚ, ਤਰ੍ਹਿ ਯੁਸ਼਼੍ਮਾਨਪਿ ਕਥਾਮੇਕਾਂ ਪ੍ਰੁʼੱਛਾਮਿ ਤਸ੍ਯੋੱਤਰੰ ਵਦਤ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"4","text":"ਯੋਹਨੋ ਮੱਜਨਮ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਮਾਨੁਸ਼਼ਾਣਾਂ ਵਾਜ੍ਞਾਤੋ ਜਾਤੰ?"},{"book":"ਲੂਕਃ","chapter":"20","verse":"5","text":"ਤਤਸ੍ਤੇ ਮਿਥੋ ਵਿਵਿਚ੍ਯ ਜਗਦੁਃ, ਯਦੀਸ਼੍ਵਰਸ੍ਯ ਵਦਾਮਸ੍ਤਰ੍ਹਿ ਤੰ ਕੁਤੋ ਨ ਪ੍ਰਤ੍ਯੈਤ ਸ ਇਤਿ ਵਕ੍ਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"6","text":"ਯਦਿ ਮਨੁਸ਼਼੍ਯਸ੍ਯੇਤਿ ਵਦਾਮਸ੍ਤਰ੍ਹਿ ਸਰ੍ੱਵੇ ਲੋਕਾ ਅਸ੍ਮਾਨ੍ ਪਾਸ਼਼ਾਣੈ ਰ੍ਹਨਿਸ਼਼੍ਯਨ੍ਤਿ ਯਤੋ ਯੋਹਨ੍ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦੀਤਿ ਸਰ੍ੱਵੇ ਦ੍ਰੁʼਢੰ ਜਾਨਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"7","text":"ਅਤਏਵ ਤੇ ਪ੍ਰਤ੍ਯੂਚੁਃ ਕਸ੍ਯਾਜ੍ਞਯਾ ਜਾਤਮ੍ ਇਤਿ ਵਕ੍ਤੁੰ ਨ ਸ਼ਕ੍ਨੁਮਃ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"8","text":"ਤਦਾ ਯੀਸ਼ੁਰਵਦਤ੍ ਤਰ੍ਹਿ ਕਯਾਜ੍ਞਯਾ ਕਰ੍ੰਮਾਣ੍ਯੇਤਾਤਿ ਕਰੋਮੀਤਿ ਚ ਯੁਸ਼਼੍ਮਾਨ੍ ਨ ਵਕ੍ਸ਼਼੍ਯਾਮਿ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"9","text":"ਅਥ ਲੋਕਾਨਾਂ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਸ ਇਮਾਂ ਦ੍ਰੁʼਸ਼਼੍ਟਾਨ੍ਤਕਥਾਂ ਵਕ੍ਤੁਮਾਰੇਭੇ, ਕਸ਼੍ਚਿਦ੍ ਦ੍ਰਾਕ੍ਸ਼਼ਾਕ੍ਸ਼਼ੇਤ੍ਰੰ ਕ੍ਰੁʼਤ੍ਵਾ ਤਤ੍ ਕ੍ਸ਼਼ੇਤ੍ਰੰ ਕ੍ਰੁʼਸ਼਼ੀਵਲਾਨਾਂ ਹਸ੍ਤੇਸ਼਼ੁ ਸਮਰ੍ਪ੍ਯ ਬਹੁਕਾਲਾਰ੍ਥੰ ਦੂਰਦੇਸ਼ੰ ਜਗਾਮ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"10","text":"ਅਥ ਫਲਕਾਲੇ ਫਲਾਨਿ ਗ੍ਰਹੀਤੁ ਕ੍ਰੁʼਸ਼਼ੀਵਲਾਨਾਂ ਸਮੀਪੇ ਦਾਸੰ ਪ੍ਰਾਹਿਣੋਤ੍ ਕਿਨ੍ਤੁ ਕ੍ਰੁʼਸ਼਼ੀਵਲਾਸ੍ਤੰ ਪ੍ਰਹ੍ਰੁʼਤ੍ਯ ਰਿਕ੍ਤਹਸ੍ਤੰ ਵਿਸਸਰ੍ਜੁਃ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"11","text":"ਤਤਃ ਸੋਧਿਪਤਿਃ ਪੁਨਰਨ੍ਯੰ ਦਾਸੰ ਪ੍ਰੇਸ਼਼ਯਾਮਾਸ, ਤੇ ਤਮਪਿ ਪ੍ਰਹ੍ਰੁʼਤ੍ਯ ਕੁਵ੍ਯਵਹ੍ਰੁʼਤ੍ਯ ਰਿਕ੍ਤਹਸ੍ਤੰ ਵਿਸਸ੍ਰੁʼਜੁਃ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"12","text":"ਤਤਃ ਸ ਤ੍ਰੁʼਤੀਯਵਾਰਮ੍ ਅਨ੍ਯੰ ਪ੍ਰਾਹਿਣੋਤ੍ ਤੇ ਤਮਪਿ ਕ੍ਸ਼਼ਤਾਙ੍ਗੰ ਕ੍ਰੁʼਤ੍ਵਾ ਬਹਿ ਰ੍ਨਿਚਿਕ੍ਸ਼਼ਿਪੁਃ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"13","text":"ਤਦਾ ਕ੍ਸ਼਼ੇਤ੍ਰਪਤਿ ਰ੍ਵਿਚਾਰਯਾਮਾਸ, ਮਮੇਦਾਨੀਂ ਕਿੰ ਕਰ੍ੱਤਵ੍ਯੰ? ਮਮ ਪ੍ਰਿਯੇ ਪੁਤ੍ਰੇ ਪ੍ਰਹਿਤੇ ਤੇ ਤਮਵਸ਼੍ਯੰ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ ਸਮਾਦਰਿਸ਼਼੍ਯਨ੍ਤੇ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"14","text":"ਕਿਨ੍ਤੁ ਕ੍ਰੁʼਸ਼਼ੀਵਲਾਸ੍ਤੰ ਨਿਰੀਕ੍ਸ਼਼੍ਯ ਪਰਸ੍ਪਰੰ ਵਿਵਿਚ੍ਯ ਪ੍ਰੋਚੁਃ, ਅਯਮੁੱਤਰਾਧਿਕਾਰੀ ਆਗੱਛਤੈਨੰ ਹਨ੍ਮਸ੍ਤਤੋਧਿਕਾਰੋਸ੍ਮਾਕੰ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"15","text":"ਤਤਸ੍ਤੇ ਤੰ ਕ੍ਸ਼਼ੇਤ੍ਰਾਦ੍ ਬਹਿ ਰ੍ਨਿਪਾਤ੍ਯ ਜਘ੍ਨੁਸ੍ਤਸ੍ਮਾਤ੍ ਸ ਕ੍ਸ਼਼ੇਤ੍ਰਪਤਿਸ੍ਤਾਨ੍ ਪ੍ਰਤਿ ਕਿੰ ਕਰਿਸ਼਼੍ਯਤਿ?"},{"book":"ਲੂਕਃ","chapter":"20","verse":"16","text":"ਸ ਆਗਤ੍ਯ ਤਾਨ੍ ਕ੍ਰੁʼਸ਼਼ੀਵਲਾਨ੍ ਹਤ੍ਵਾ ਪਰੇਸ਼਼ਾਂ ਹਸ੍ਤੇਸ਼਼ੁ ਤਤ੍ਕ੍ਸ਼਼ੇਤ੍ਰੰ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਤਿ; ਇਤਿ ਕਥਾਂ ਸ਼੍ਰੁਤ੍ਵਾ ਤੇ (ਅ)ਵਦਨ੍ ਏਤਾਦ੍ਰੁʼਸ਼ੀ ਘਟਨਾ ਨ ਭਵਤੁ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"17","text":"ਕਿਨ੍ਤੁ ਯੀਸ਼ੁਸ੍ਤਾਨਵਲੋਕ੍ਯ ਜਗਾਦ, ਤਰ੍ਹਿ, ਸ੍ਥਪਤਯਃ ਕਰਿਸ਼਼੍ਯਨ੍ਤਿ ਗ੍ਰਾਵਾਣੰ ਯਨ੍ਤੁ ਤੁੱਛਕੰ| ਪ੍ਰਧਾਨਪ੍ਰਸ੍ਤਰਃ ਕੋਣੇ ਸ ਏਵ ਹਿ ਭਵਿਸ਼਼੍ਯਤਿ| ਏਤਸ੍ਯ ਸ਼ਾਸ੍ਤ੍ਰੀਯਵਚਨਸ੍ਯ ਕਿੰ ਤਾਤ੍ਪਰ੍ੱਯੰ?"},{"book":"ਲੂਕਃ","chapter":"20","verse":"18","text":"ਅਪਰੰ ਤਤ੍ਪਾਸ਼਼ਾਣੋਪਰਿ ਯਃ ਪਤਿਸ਼਼੍ਯਤਿ ਸ ਭੰਕ੍ਸ਼਼੍ਯਤੇ ਕਿਨ੍ਤੁ ਯਸ੍ਯੋਪਰਿ ਸ ਪਾਸ਼਼ਾਣਃ ਪਤਿਸ਼਼੍ਯਤਿ ਸ ਤੇਨ ਧੂਲਿਵਚ੍ ਚੂਰ੍ਣੀਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"19","text":"ਸੋਸ੍ਮਾਕੰ ਵਿਰੁੱਧੰ ਦ੍ਰੁʼਸ਼਼੍ਟਾਨ੍ਤਮਿਮੰ ਕਥਿਤਵਾਨ੍ ਇਤਿ ਜ੍ਞਾਤ੍ਵਾ ਪ੍ਰਧਾਨਯਾਜਕਾ ਅਧ੍ਯਾਪਕਾਸ਼੍ਚ ਤਦੈਵ ਤੰ ਧਰ੍ਤੁੰ ਵਵਾਞ੍ਛੁਃ ਕਿਨ੍ਤੁ ਲੋਕੇਭ੍ਯੋ ਬਿਭ੍ਯੁਃ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"20","text":"ਅਤਏਵ ਤੰ ਪ੍ਰਤਿ ਸਤਰ੍ਕਾਃ ਸਨ੍ਤਃ ਕਥੰ ਤਦ੍ਵਾਕ੍ਯਦੋਸ਼਼ੰ ਧ੍ਰੁʼਤ੍ਵਾ ਤੰ ਦੇਸ਼ਾਧਿਪਸ੍ਯ ਸਾਧੁਵੇਸ਼ਧਾਰਿਣਸ਼੍ਚਰਾਨ੍ ਤਸ੍ਯ ਸਮੀਪੇ ਪ੍ਰੇਸ਼਼ਯਾਮਾਸੁਃ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"21","text":"ਤਦਾ ਤੇ ਤੰ ਪਪ੍ਰੱਛੁਃ, ਹੇ ਉਪਦੇਸ਼ਕ ਭਵਾਨ੍ ਯਥਾਰ੍ਥੰ ਕਥਯਨ੍ ਉਪਦਿਸ਼ਤਿ, ਕਮਪ੍ਯਨਪੇਕ੍ਸ਼਼੍ਯ ਸਤ੍ਯਤ੍ਵੇਨੈਸ਼੍ਵਰੰ ਮਾਰ੍ਗਮੁਪਦਿਸ਼ਤਿ, ਵਯਮੇਤੱਜਾਨੀਮਃ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"22","text":"ਕੈਸਰਰਾਜਾਯ ਕਰੋਸ੍ਮਾਭਿ ਰ੍ਦੇਯੋ ਨ ਵਾ?"},{"book":"ਲੂਕਃ","chapter":"20","verse":"23","text":"ਸ ਤੇਸ਼਼ਾਂ ਵਞ੍ਚਨੰ ਜ੍ਞਾਤ੍ਵਾਵਦਤ੍ ਕੁਤੋ ਮਾਂ ਪਰੀਕ੍ਸ਼਼ਧ੍ਵੇ? ਮਾਂ ਮੁਦ੍ਰਾਮੇਕੰ ਦਰ੍ਸ਼ਯਤ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"24","text":"ਇਹ ਲਿਖਿਤਾ ਮੂਰ੍ਤਿਰਿਯੰ ਨਾਮ ਚ ਕਸ੍ਯ? ਤੇ(ਅ)ਵਦਨ੍ ਕੈਸਰਸ੍ਯ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"25","text":"ਤਦਾ ਸ ਉਵਾਚ, ਤਰ੍ਹਿ ਕੈਸਰਸ੍ਯ ਦ੍ਰਵ੍ਯੰ ਕੈਸਰਾਯ ਦੱਤ; ਈਸ਼੍ਵਰਸ੍ਯ ਤੁ ਦ੍ਰਵ੍ਯਮੀਸ਼੍ਵਰਾਯ ਦੱਤ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"26","text":"ਤਸ੍ਮਾੱਲੋਕਾਨਾਂ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਤਤ੍ਕਥਾਯਾਃ ਕਮਪਿ ਦੋਸ਼਼ੰ ਧਰ੍ਤੁਮਪ੍ਰਾਪ੍ਯ ਤੇ ਤਸ੍ਯੋੱਤਰਾਦ੍ ਆਸ਼੍ਚਰ੍ੱਯੰ ਮਨ੍ਯਮਾਨਾ ਮੌਨਿਨਸ੍ਤਸ੍ਥੁਃ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"27","text":"ਅਪਰਞ੍ਚ ਸ਼੍ਮਸ਼ਾਨਾਦੁੱਥਾਨਾਨਙ੍ਗੀਕਾਰਿਣਾਂ ਸਿਦੂਕਿਨਾਂ ਕਿਯਨ੍ਤੋ ਜਨਾ ਆਗਤ੍ਯ ਤੰ ਪਪ੍ਰੱਛੁਃ,"},{"book":"ਲੂਕਃ","chapter":"20","verse":"28","text":"ਹੇ ਉਪਦੇਸ਼ਕ ਸ਼ਾਸ੍ਤ੍ਰੇ ਮੂਸਾ ਅਸ੍ਮਾਨ੍ ਪ੍ਰਤੀਤਿ ਲਿਲੇਖ ਯਸ੍ਯ ਭ੍ਰਾਤਾ ਭਾਰ੍ੱਯਾਯਾਂ ਸਤ੍ਯਾਂ ਨਿਃਸਨ੍ਤਾਨੋ ਮ੍ਰਿਯਤੇ ਸ ਤੱਜਾਯਾਂ ਵਿਵਹ੍ਯ ਤਦ੍ਵੰਸ਼ਮ੍ ਉਤ੍ਪਾਦਯਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"29","text":"ਤਥਾਚ ਕੇਚਿਤ੍ ਸਪ੍ਤ ਭ੍ਰਾਤਰ ਆਸਨ੍ ਤੇਸ਼਼ਾਂ ਜ੍ਯੇਸ਼਼੍ਠੋ ਭ੍ਰਾਤਾ ਵਿਵਹ੍ਯ ਨਿਰਪਤ੍ਯਃ ਪ੍ਰਾਣਾਨ੍ ਜਹੌ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"30","text":"ਅਥ ਦ੍ਵਿਤੀਯਸ੍ਤਸ੍ਯ ਜਾਯਾਂ ਵਿਵਹ੍ਯ ਨਿਰਪਤ੍ਯਃ ਸਨ੍ ਮਮਾਰ| ਤ੍ਰੁʼਤੀਯਸ਼੍ਚ ਤਾਮੇਵ ਵ੍ਯੁਵਾਹ;"},{"book":"ਲੂਕਃ","chapter":"20","verse":"31","text":"ਇੱਥੰ ਸਪ੍ਤ ਭ੍ਰਾਤਰਸ੍ਤਾਮੇਵ ਵਿਵਹ੍ਯ ਨਿਰਪਤ੍ਯਾਃ ਸਨ੍ਤੋ ਮਮ੍ਰੁਃ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"32","text":"ਸ਼ੇਸ਼਼ੇ ਸਾ ਸ੍ਤ੍ਰੀ ਚ ਮਮਾਰ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"33","text":"ਅਤਏਵ ਸ਼੍ਮਸ਼ਾਨਾਦੁੱਥਾਨਕਾਲੇ ਤੇਸ਼਼ਾਂ ਸਪ੍ਤਜਨਾਨਾਂ ਕਸ੍ਯ ਸਾ ਭਾਰ੍ੱਯਾ ਭਵਿਸ਼਼੍ਯਤਿ? ਯਤਃ ਸਾ ਤੇਸ਼਼ਾਂ ਸਪ੍ਤਾਨਾਮੇਵ ਭਾਰ੍ੱਯਾਸੀਤ੍|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"34","text":"ਤਦਾ ਯੀਸ਼ੁਃ ਪ੍ਰਤ੍ਯੁਵਾਚ, ਏਤਸ੍ਯ ਜਗਤੋ ਲੋਕਾ ਵਿਵਹਨ੍ਤਿ ਵਾਗ੍ਦੱਤਾਸ਼੍ਚ ਭਵਨ੍ਤਿ"},{"book":"ਲੂਕਃ","chapter":"20","verse":"35","text":"ਕਿਨ੍ਤੁ ਯੇ ਤੱਜਗਤ੍ਪ੍ਰਾਪ੍ਤਿਯੋਗ੍ਯਤ੍ਵੇਨ ਗਣਿਤਾਂ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ ਸ਼੍ਮਸ਼ਾਨਾੱਚੋੱਥਾਸ੍ਯਨ੍ਤਿ ਤੇ ਨ ਵਿਵਹਨ੍ਤਿ ਵਾਗ੍ਦੱਤਾਸ਼੍ਚ ਨ ਭਵਨ੍ਤਿ,"},{"book":"ਲੂਕਃ","chapter":"20","verse":"36","text":"ਤੇ ਪੁਨ ਰ੍ਨ ਮ੍ਰਿਯਨ੍ਤੇ ਕਿਨ੍ਤੁ ਸ਼੍ਮਸ਼ਾਨਾਦੁੱਥਾਪਿਤਾਃ ਸਨ੍ਤ ਈਸ਼੍ਵਰਸ੍ਯ ਸਨ੍ਤਾਨਾਃ ਸ੍ਵਰ੍ਗੀਯਦੂਤਾਨਾਂ ਸਦ੍ਰੁʼਸ਼ਾਸ਼੍ਚ ਭਵਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"37","text":"ਅਧਿਕਨ੍ਤੁ ਮੂਸਾਃ ਸ੍ਤਮ੍ਬੋਪਾਖ੍ਯਾਨੇ ਪਰਮੇਸ਼੍ਵਰ ਈਬ੍ਰਾਹੀਮ ਈਸ਼੍ਵਰ ਇਸ੍ਹਾਕ ਈਸ਼੍ਵਰੋ ਯਾਕੂਬਸ਼੍ਚੇਸ਼੍ਵਰ ਇਤ੍ਯੁਕ੍ਤ੍ਵਾ ਮ੍ਰੁʼਤਾਨਾਂ ਸ਼੍ਮਸ਼ਾਨਾਦ੍ ਉੱਥਾਨਸ੍ਯ ਪ੍ਰਮਾਣੰ ਲਿਲੇਖ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"38","text":"ਅਤਏਵ ਯ ਈਸ਼੍ਵਰਃ ਸ ਮ੍ਰੁʼਤਾਨਾਂ ਪ੍ਰਭੁ ਰ੍ਨ ਕਿਨ੍ਤੁ ਜੀਵਤਾਮੇਵ ਪ੍ਰਭੁਃ, ਤੰਨਿਕਟੇ ਸਰ੍ੱਵੇ ਜੀਵਨ੍ਤਃ ਸਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"39","text":"ਇਤਿ ਸ਼੍ਰੁਤ੍ਵਾ ਕਿਯਨ੍ਤੋਧ੍ਯਾਪਕਾ ਊਚੁਃ, ਹੇ ਉਪਦੇਸ਼ਕ ਭਵਾਨ੍ ਭਦ੍ਰੰ ਪ੍ਰਤ੍ਯੁਕ੍ਤਵਾਨ੍|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"40","text":"ਇਤਃ ਪਰੰ ਤੰ ਕਿਮਪਿ ਪ੍ਰਸ਼਼੍ਟੰ ਤੇਸ਼਼ਾਂ ਪ੍ਰਗਲ੍ਭਤਾ ਨਾਭੂਤ੍|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"41","text":"ਪਸ਼੍ਚਾਤ੍ ਸ ਤਾਨ੍ ਉਵਾਚ, ਯਃ ਖ੍ਰੀਸ਼਼੍ਟਃ ਸ ਦਾਯੂਦਃ ਸਨ੍ਤਾਨ ਏਤਾਂ ਕਥਾਂ ਲੋਕਾਃ ਕਥੰ ਕਥਯਨ੍ਤਿ?"},{"book":"ਲੂਕਃ","chapter":"20","verse":"42","text":"ਯਤਃ ਮਮ ਪ੍ਰਭੁਮਿਦੰ ਵਾਕ੍ਯਮਵਦਤ੍ ਪਰਮੇਸ਼੍ਵਰਃ| ਤਵ ਸ਼ਤ੍ਰੂਨਹੰ ਯਾਵਤ੍ ਪਾਦਪੀਠੰ ਕਰੋਮਿ ਨ| ਤਾਵਤ੍ ਕਾਲੰ ਮਦੀਯੇ ਤ੍ਵੰ ਦਕ੍ਸ਼਼ਪਾਰ੍ਸ਼੍ਵ ਉਪਾਵਿਸ਼|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"43","text":"ਇਤਿ ਕਥਾਂ ਦਾਯੂਦ੍ ਸ੍ਵਯੰ ਗੀਤਗ੍ਰਨ੍ਥੇ(ਅ)ਵਦਤ੍|"},{"book":"ਲੂਕਃ","chapter":"20","verse":"44","text":"ਅਤਏਵ ਯਦਿ ਦਾਯੂਦ੍ ਤੰ ਪ੍ਰਭੁੰ ਵਦਤਿ, ਤਰ੍ਹਿ ਸ ਕਥੰ ਤਸ੍ਯ ਸਨ੍ਤਾਨੋ ਭਵਤਿ?"},{"book":"ਲੂਕਃ","chapter":"20","verse":"45","text":"ਪਸ਼੍ਚਾਦ੍ ਯੀਸ਼ੁਃ ਸਰ੍ੱਵਜਨਾਨਾਂ ਕਰ੍ਣਗੋਚਰੇ ਸ਼ਿਸ਼਼੍ਯਾਨੁਵਾਚ,"},{"book":"ਲੂਕਃ","chapter":"20","verse":"46","text":"ਯੇ(ਅ)ਧ੍ਯਾਪਕਾ ਦੀਰ੍ਘਪਰਿੱਛਦੰ ਪਰਿਧਾਯ ਭ੍ਰਮਨ੍ਤਿ, ਹੱਟਾਪਣਯੋ ਰ੍ਨਮਸ੍ਕਾਰੇ ਭਜਨਗੇਹਸ੍ਯ ਪ੍ਰੋੱਚਾਸਨੇ ਭੋਜਨਗ੍ਰੁʼਹਸ੍ਯ ਪ੍ਰਧਾਨਸ੍ਥਾਨੇ ਚ ਪ੍ਰੀਯਨ੍ਤੇ"},{"book":"ਲੂਕਃ","chapter":"20","verse":"47","text":"ਵਿਧਵਾਨਾਂ ਸਰ੍ੱਵਸ੍ਵੰ ਗ੍ਰਸਿਤ੍ਵਾ ਛਲੇਨ ਦੀਰ੍ਘਕਾਲੰ ਪ੍ਰਾਰ੍ਥਯਨ੍ਤੇ ਚ ਤੇਸ਼਼ੁ ਸਾਵਧਾਨਾ ਭਵਤ, ਤੇਸ਼਼ਾਮੁਗ੍ਰਦਣ੍ਡੋ ਭਵਿਸ਼਼੍ਯਤਿ|"}]}