{"data":[{"book":"ਲੂਕਃ","chapter":"21","verse":"1","text":"ਅਥ ਧਨਿਲੋਕਾ ਭਾਣ੍ਡਾਗਾਰੇ ਧਨੰ ਨਿਕ੍ਸ਼਼ਿਪਨ੍ਤਿ ਸ ਤਦੇਵ ਪਸ਼੍ਯਤਿ,"},{"book":"ਲੂਕਃ","chapter":"21","verse":"2","text":"ਏਤਰ੍ਹਿ ਕਾਚਿੱਦੀਨਾ ਵਿਧਵਾ ਪਣਦ੍ਵਯੰ ਨਿਕ੍ਸ਼਼ਿਪਤਿ ਤਦ੍ ਦਦਰ੍ਸ਼|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"3","text":"ਤਤੋ ਯੀਸ਼ੁਰੁਵਾਚ ਯੁਸ਼਼੍ਮਾਨਹੰ ਯਥਾਰ੍ਥੰ ਵਦਾਮਿ, ਦਰਿਦ੍ਰੇਯੰ ਵਿਧਵਾ ਸਰ੍ੱਵੇਭ੍ਯੋਧਿਕੰ ਨ੍ਯਕ੍ਸ਼਼ੇਪ੍ਸੀਤ੍,"},{"book":"ਲੂਕਃ","chapter":"21","verse":"4","text":"ਯਤੋਨ੍ਯੇ ਸ੍ਵਪ੍ਰਾਜ੍ਯਧਨੇਭ੍ਯ ਈਸ਼੍ਵਰਾਯ ਕਿਞ੍ਚਿਤ੍ ਨ੍ਯਕ੍ਸ਼਼ੇਪ੍ਸੁਃ, ਕਿਨ੍ਤੁ ਦਰਿਦ੍ਰੇਯੰ ਵਿਧਵਾ ਦਿਨਯਾਪਨਾਰ੍ਥੰ ਸ੍ਵਸ੍ਯ ਯਤ੍ ਕਿਞ੍ਚਿਤ੍ ਸ੍ਥਿਤੰ ਤਤ੍ ਸਰ੍ੱਵੰ ਨ੍ਯਕ੍ਸ਼਼ੇਪ੍ਸੀਤ੍|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"5","text":"ਅਪਰਞ੍ਚ ਉੱਤਮਪ੍ਰਸ੍ਤਰੈਰੁਤ੍ਸ੍ਰੁʼਸ਼਼੍ਟਵ੍ਯੈਸ਼੍ਚ ਮਨ੍ਦਿਰੰ ਸੁਸ਼ੋਭਤੇਤਰਾਂ ਕੈਸ਼੍ਚਿਦਿਤ੍ਯੁਕ੍ਤੇ ਸ ਪ੍ਰਤ੍ਯੁਵਾਚ"},{"book":"ਲੂਕਃ","chapter":"21","verse":"6","text":"ਯੂਯੰ ਯਦਿਦੰ ਨਿਚਯਨੰ ਪਸ਼੍ਯਥ, ਅਸ੍ਯ ਪਾਸ਼਼ਾਣੈਕੋਪ੍ਯਨ੍ਯਪਾਸ਼਼ਾਣੋਪਰਿ ਨ ਸ੍ਥਾਸ੍ਯਤਿ, ਸਰ੍ੱਵੇ ਭੂਸਾਦ੍ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ ਕਾਲੋਯਮਾਯਾਤਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"7","text":"ਤਦਾ ਤੇ ਪਪ੍ਰੱਛੁਃ, ਹੇ ਗੁਰੋ ਘਟਨੇਦ੍ਰੁʼਸ਼ੀ ਕਦਾ ਭਵਿਸ਼਼੍ਯਤਿ? ਘਟਨਾਯਾ ਏਤਸ੍ਯਸਸ਼੍ਚਿਹ੍ਨੰ ਵਾ ਕਿੰ ਭਵਿਸ਼਼੍ਯਤਿ?"},{"book":"ਲੂਕਃ","chapter":"21","verse":"8","text":"ਤਦਾ ਸ ਜਗਾਦ, ਸਾਵਧਾਨਾ ਭਵਤ ਯਥਾ ਯੁਸ਼਼੍ਮਾਕੰ ਭ੍ਰਮੰ ਕੋਪਿ ਨ ਜਨਯਤਿ, ਖੀਸ਼਼੍ਟੋਹਮਿਤ੍ਯੁਕ੍ਤ੍ਵਾ ਮਮ ਨਾਮ੍ਰਾ ਬਹਵ ਉਪਸ੍ਥਾਸ੍ਯਨ੍ਤਿ ਸ ਕਾਲਃ ਪ੍ਰਾਯੇਣੋਪਸ੍ਥਿਤਃ, ਤੇਸ਼਼ਾਂ ਪਸ਼੍ਚਾਨ੍ਮਾ ਗੱਛਤ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"9","text":"ਯੁੱਧਸ੍ਯੋਪਪ੍ਲਵਸ੍ਯ ਚ ਵਾਰ੍ੱਤਾਂ ਸ਼੍ਰੁਤ੍ਵਾ ਮਾ ਸ਼ਙ੍ਕਧ੍ਵੰ, ਯਤਃ ਪ੍ਰਥਮਮ੍ ਏਤਾ ਘਟਨਾ ਅਵਸ਼੍ਯੰ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ ਕਿਨ੍ਤੁ ਨਾਪਾਤੇ ਯੁਗਾਨ੍ਤੋ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"10","text":"ਅਪਰਞ੍ਚ ਕਥਯਾਮਾਸ, ਤਦਾ ਦੇਸ਼ਸ੍ਯ ਵਿਪਕ੍ਸ਼਼ਤ੍ਵੇਨ ਦੇਸ਼ੋ ਰਾਜ੍ਯਸ੍ਯ ਵਿਪਕ੍ਸ਼਼ਤ੍ਵੇਨ ਰਾਜ੍ਯਮ੍ ਉੱਥਾਸ੍ਯਤਿ,"},{"book":"ਲੂਕਃ","chapter":"21","verse":"11","text":"ਨਾਨਾਸ੍ਥਾਨੇਸ਼਼ੁ ਮਹਾਭੂਕਮ੍ਪੋ ਦੁਰ੍ਭਿਕ੍ਸ਼਼ੰ ਮਾਰੀ ਚ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ, ਤਥਾ ਵ੍ਯੋਮਮਣ੍ਡਲਸ੍ਯ ਭਯਙ੍ਕਰਦਰ੍ਸ਼ਨਾਨ੍ਯਸ਼੍ਚਰ੍ੱਯਲਕ੍ਸ਼਼ਣਾਨਿ ਚ ਪ੍ਰਕਾਸ਼ਯਿਸ਼਼੍ਯਨ੍ਤੇ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"12","text":"ਕਿਨ੍ਤੁ ਸਰ੍ੱਵਾਸਾਮੇਤਾਸਾਂ ਘਟਨਾਨਾਂ ਪੂਰ੍ੱਵੰ ਲੋਕਾ ਯੁਸ਼਼੍ਮਾਨ੍ ਧ੍ਰੁʼਤ੍ਵਾ ਤਾਡਯਿਸ਼਼੍ਯਨ੍ਤਿ, ਭਜਨਾਲਯੇ ਕਾਰਾਯਾਞ੍ਚ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਨ੍ਤਿ ਮਮ ਨਾਮਕਾਰਣਾਦ੍ ਯੁਸ਼਼੍ਮਾਨ੍ ਭੂਪਾਨਾਂ ਸ਼ਾਸਕਾਨਾਞ੍ਚ ਸੰਮੁਖੰ ਨੇਸ਼਼੍ਯਨ੍ਤਿ ਚ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"13","text":"ਸਾਕ੍ਸ਼਼੍ਯਾਰ੍ਥਮ੍ ਏਤਾਨਿ ਯੁਸ਼਼੍ਮਾਨ੍ ਪ੍ਰਤਿ ਘਟਿਸ਼਼੍ਯਨ੍ਤੇ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"14","text":"ਤਦਾ ਕਿਮੁੱਤਰੰ ਵਕ੍ਤਵ੍ਯਮ੍ ਏਤਤ੍ ਨ ਚਿਨ੍ਤਯਿਸ਼਼੍ਯਾਮ ਇਤਿ ਮਨਃਸੁ ਨਿਸ਼੍ਚਿਤਨੁਤ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"15","text":"ਵਿਪਕ੍ਸ਼਼ਾ ਯਸ੍ਮਾਤ੍ ਕਿਮਪ੍ਯੁੱਤਰਮ੍ ਆਪੱਤਿਞ੍ਚ ਕਰ੍ੱਤੁੰ ਨ ਸ਼ਕ੍ਸ਼਼੍ਯਨ੍ਤਿ ਤਾਦ੍ਰੁʼਸ਼ੰ ਵਾਕ੍ਪਟੁਤ੍ਵੰ ਜ੍ਞਾਨਞ੍ਚ ਯੁਸ਼਼੍ਮਭ੍ਯੰ ਦਾਸ੍ਯਾਮਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"16","text":"ਕਿਞ੍ਚ ਯੂਯੰ ਪਿਤ੍ਰਾ ਮਾਤ੍ਰਾ ਭ੍ਰਾਤ੍ਰਾ ਬਨ੍ਧੁਨਾ ਜ੍ਞਾਤ੍ਯਾ ਕੁਟੁਮ੍ਬੇਨ ਚ ਪਰਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਧ੍ਵੇ; ਤਤਸ੍ਤੇ ਯੁਸ਼਼੍ਮਾਕੰ ਕਞ੍ਚਨ ਕਞ੍ਚਨ ਘਾਤਯਿਸ਼਼੍ਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"17","text":"ਮਮ ਨਾਮ੍ਨਃ ਕਾਰਣਾਤ੍ ਸਰ੍ੱਵੈ ਰ੍ਮਨੁਸ਼਼੍ਯੈ ਰ੍ਯੂਯਮ੍ ਰੁʼਤੀਯਿਸ਼਼੍ਯਧ੍ਵੇ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"18","text":"ਕਿਨ੍ਤੁ ਯੁਸ਼਼੍ਮਾਕੰ ਸ਼ਿਰਃਕੇਸ਼ੈਕੋਪਿ ਨ ਵਿਨੰਕ੍ਸ਼਼੍ਯਤਿ,"},{"book":"ਲੂਕਃ","chapter":"21","verse":"19","text":"ਤਸ੍ਮਾਦੇਵ ਧੈਰ੍ੱਯਮਵਲਮ੍ਬ੍ਯ ਸ੍ਵਸ੍ਵਪ੍ਰਾਣਾਨ੍ ਰਕ੍ਸ਼਼ਤ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"20","text":"ਅਪਰਞ੍ਚ ਯਿਰੂਸ਼ਾਲਮ੍ਪੁਰੰ ਸੈਨ੍ਯਵੇਸ਼਼੍ਟਿਤੰ ਵਿਲੋਕ੍ਯ ਤਸ੍ਯੋੱਛਿੰਨਤਾਯਾਃ ਸਮਯਃ ਸਮੀਪ ਇਤ੍ਯਵਗਮਿਸ਼਼੍ਯਥ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"21","text":"ਤਦਾ ਯਿਹੂਦਾਦੇਸ਼ਸ੍ਥਾ ਲੋਕਾਃ ਪਰ੍ੱਵਤੰ ਪਲਾਯਨ੍ਤਾਂ, ਯੇ ਚ ਨਗਰੇ ਤਿਸ਼਼੍ਠਨ੍ਤਿ ਤੇ ਦੇਸ਼ਾਨ੍ਤਰੰ ਪਲਾਯਨ੍ਤਾ, ਯੇ ਚ ਗ੍ਰਾਮੇ ਤਿਸ਼਼੍ਠਨ੍ਤਿ ਤੇ ਨਗਰੰ ਨ ਪ੍ਰਵਿਸ਼ਨ੍ਤੁ,"},{"book":"ਲੂਕਃ","chapter":"21","verse":"22","text":"ਯਤਸ੍ਤਦਾ ਸਮੁਚਿਤਦਣ੍ਡਨਾਯ ਧਰ੍ੰਮਪੁਸ੍ਤਕੇ ਯਾਨਿ ਸਰ੍ੱਵਾਣਿ ਲਿਖਿਤਾਨਿ ਤਾਨਿ ਸਫਲਾਨਿ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"23","text":"ਕਿਨ੍ਤੁ ਯਾ ਯਾਸ੍ਤਦਾ ਗਰ੍ਭਵਤ੍ਯਃ ਸ੍ਤਨ੍ਯਦਾਵ੍ਯਸ਼੍ਚ ਤਾਮਾਂ ਦੁਰ੍ਗਤਿ ਰ੍ਭਵਿਸ਼਼੍ਯਤਿ, ਯਤ ਏਤਾੱਲੋਕਾਨ੍ ਪ੍ਰਤਿ ਕੋਪੋ ਦੇਸ਼ੇ ਚ ਵਿਸ਼਼ਮਦੁਰ੍ਗਤਿ ਰ੍ਘਟਿਸ਼਼੍ਯਤੇ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"24","text":"ਵਸ੍ਤੁਤਸ੍ਤੁ ਤੇ ਖਙ੍ਗਧਾਰਪਰਿੱਵਙ੍ਗੰ ਲਪ੍ਸ੍ਯਨ੍ਤੇ ਬੱਧਾਃ ਸਨ੍ਤਃ ਸਰ੍ੱਵਦੇਸ਼ੇਸ਼਼ੁ ਨਾਯਿਸ਼਼੍ਯਨ੍ਤੇ ਚ ਕਿਞ੍ਚਾਨ੍ਯਦੇਸ਼ੀਯਾਨਾਂ ਸਮਯੋਪਸ੍ਥਿਤਿਪਰ੍ੱਯਨ੍ਤੰ ਯਿਰੂਸ਼ਾਲਮ੍ਪੁਰੰ ਤੈਃ ਪਦਤਲੈ ਰ੍ਦਲਯਿਸ਼਼੍ਯਤੇ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"25","text":"ਸੂਰ੍ੱਯਚਨ੍ਦ੍ਰਨਕ੍ਸ਼਼ਤ੍ਰੇਸ਼਼ੁ ਲਕ੍ਸ਼਼ਣਾਦਿ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ, ਭੁਵਿ ਸਰ੍ੱਵਦੇਸ਼ੀਯਾਨਾਂ ਦੁਃਖੰ ਚਿਨ੍ਤਾ ਚ ਸਿਨ੍ਧੌ ਵੀਚੀਨਾਂ ਤਰ੍ਜਨੰ ਗਰ੍ਜਨਞ੍ਚ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"26","text":"ਭੂਭੌ ਭਾਵਿਘਟਨਾਂ ਚਿਨ੍ਤਯਿਤ੍ਵਾ ਮਨੁਜਾ ਭਿਯਾਮ੍ਰੁʼਤਕਲ੍ਪਾ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ, ਯਤੋ ਵ੍ਯੋਮਮਣ੍ਡਲੇ ਤੇਜਸ੍ਵਿਨੋ ਦੋਲਾਯਮਾਨਾ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"27","text":"ਤਦਾ ਪਰਾਕ੍ਰਮੇਣਾ ਮਹਾਤੇਜਸਾ ਚ ਮੇਘਾਰੂਢੰ ਮਨੁਸ਼਼੍ਯਪੁਤ੍ਰਮ੍ ਆਯਾਨ੍ਤੰ ਦ੍ਰਕ੍ਸ਼਼੍ਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"28","text":"ਕਿਨ੍ਤ੍ਵੇਤਾਸਾਂ ਘਟਨਾਨਾਮਾਰਮ੍ਭੇ ਸਤਿ ਯੂਯੰ ਮਸ੍ਤਕਾਨ੍ਯੁੱਤੋਲ੍ਯ ਊਰ੍ਦਧ੍ਵੰ ਦ੍ਰਕ੍ਸ਼਼੍ਯਥ, ਯਤੋ ਯੁਸ਼਼੍ਮਾਕੰ ਮੁਕ੍ਤੇਃ ਕਾਲਃ ਸਵਿਧੋ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"29","text":"ਤਤਸ੍ਤੇਨੈਤਦ੍ਰੁʼਸ਼਼੍ਟਾਨ੍ਤਕਥਾ ਕਥਿਤਾ, ਪਸ਼੍ਯਤ ਉਡੁਮ੍ਬਰਾਦਿਵ੍ਰੁʼਕ੍ਸ਼਼ਾਣਾਂ"},{"book":"ਲੂਕਃ","chapter":"21","verse":"30","text":"ਨਵੀਨਪਤ੍ਰਾਣਿ ਜਾਤਾਨੀਤਿ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ ਨਿਦਾਵਕਾਲ ਉਪਸ੍ਥਿਤ ਇਤਿ ਯਥਾ ਯੂਯੰ ਜ੍ਞਾਤੁੰ ਸ਼ਕ੍ਨੁਥ,"},{"book":"ਲੂਕਃ","chapter":"21","verse":"31","text":"ਤਥਾ ਸਰ੍ੱਵਾਸਾਮਾਸਾਂ ਘਟਨਾਨਾਮ੍ ਆਰਮ੍ਭੇ ਦ੍ਰੁʼਸ਼਼੍ਟੇ ਸਤੀਸ਼੍ਵਰਸ੍ਯ ਰਾਜਤ੍ਵੰ ਨਿਕਟਮ੍ ਇਤ੍ਯਪਿ ਜ੍ਞਾਸ੍ਯਥ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"32","text":"ਯੁਸ਼਼੍ਮਾਨਹੰ ਯਥਾਰ੍ਥੰ ਵਦਾਮਿ, ਵਿਦ੍ਯਮਾਨਲੋਕਾਨਾਮੇਸ਼਼ਾਂ ਗਮਨਾਤ੍ ਪੂਰ੍ੱਵਮ੍ ਏਤਾਨਿ ਘਟਿਸ਼਼੍ਯਨ੍ਤੇ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"33","text":"ਨਭੋਭੁਵੋਰ੍ਲੋਪੋ ਭਵਿਸ਼਼੍ਯਤਿ ਮਮ ਵਾਕ੍ ਤੁ ਕਦਾਪਿ ਲੁਪ੍ਤਾ ਨ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"34","text":"ਅਤਏਵ ਵਿਸ਼਼ਮਾਸ਼ਨੇਨ ਪਾਨੇਨ ਚ ਸਾਂਮਾਰਿਕਚਿਨ੍ਤਾਭਿਸ਼੍ਚ ਯੁਸ਼਼੍ਮਾਕੰ ਚਿੱਤੇਸ਼਼ੁ ਮੱਤੇਸ਼਼ੁ ਤੱਦਿਨਮ੍ ਅਕਸ੍ਮਾਦ੍ ਯੁਸ਼਼੍ਮਾਨ੍ ਪ੍ਰਤਿ ਯਥਾ ਨੋਪਤਿਸ਼਼੍ਠਤਿ ਤਦਰ੍ਥੰ ਸ੍ਵੇਸ਼਼ੁ ਸਾਵਧਾਨਾਸ੍ਤਿਸ਼਼੍ਠਤ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"35","text":"ਪ੍ਰੁʼਥਿਵੀਸ੍ਥਸਰ੍ੱਵਲੋਕਾਨ੍ ਪ੍ਰਤਿ ਤੱਦਿਨਮ੍ ਉਨ੍ਮਾਥ ਇਵ ਉਪਸ੍ਥਾਸ੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"36","text":"ਯਥਾ ਯੂਯਮ੍ ਏਤਦ੍ਭਾਵਿਘਟਨਾ ਉੱਤਰ੍ੱਤੁੰ ਮਨੁਜਸੁਤਸ੍ਯ ਸੰਮੁਖੇ ਸੰਸ੍ਥਾਤੁਞ੍ਚ ਯੋਗ੍ਯਾ ਭਵਥ ਕਾਰਣਾਦਸ੍ਮਾਤ੍ ਸਾਵਧਾਨਾਃ ਸਨ੍ਤੋ ਨਿਰਨ੍ਤਰੰ ਪ੍ਰਾਰ੍ਥਯਧ੍ਵੰ|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"37","text":"ਅਪਰਞ੍ਚ ਸ ਦਿਵਾ ਮਨ੍ਦਿਰ ਉਪਦਿਸ਼੍ਯ ਰਾਚੈ ਜੈਤੁਨਾਦ੍ਰਿੰ ਗਤ੍ਵਾਤਿਸ਼਼੍ਠਤ੍|"},{"book":"ਲੂਕਃ","chapter":"21","verse":"38","text":"ਤਤਃ ਪ੍ਰਤ੍ਯੂਸ਼਼ੇ ਲਾਕਾਸ੍ਤਤ੍ਕਥਾਂ ਸ਼੍ਰੋਤੁੰ ਮਨ੍ਦਿਰੇ ਤਦਨ੍ਤਿਕਮ੍ ਆਗੱਛਨ੍|"}]}