{"data":[{"book":"ਲੂਕਃ","chapter":"4","verse":"1","text":"ਤਤਃ ਪਰੰ ਯੀਸ਼ੁਃ ਪਵਿਤ੍ਰੇਣਾਤ੍ਮਨਾ ਪੂਰ੍ਣਃ ਸਨ੍ ਯਰ੍ੱਦਨਨਦ੍ਯਾਃ ਪਰਾਵ੍ਰੁʼਤ੍ਯਾਤ੍ਮਨਾ ਪ੍ਰਾਨ੍ਤਰੰ ਨੀਤਃ ਸਨ੍ ਚਤ੍ਵਾਰਿੰਸ਼ੱਦਿਨਾਨਿ ਯਾਵਤ੍ ਸ਼ੈਤਾਨਾ ਪਰੀਕ੍ਸ਼਼ਿਤੋ(ਅ)ਭੂਤ੍,"},{"book":"ਲੂਕਃ","chapter":"4","verse":"2","text":"ਕਿਞ੍ਚ ਤਾਨਿ ਸਰ੍ੱਵਦਿਨਾਨਿ ਭੋਜਨੰ ਵਿਨਾ ਸ੍ਥਿਤਤ੍ਵਾਤ੍ ਕਾਲੇ ਪੂਰ੍ਣੇ ਸ ਕ੍ਸ਼਼ੁਧਿਤਵਾਨ੍|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"3","text":"ਤਤਃ ਸ਼ੈਤਾਨਾਗਤ੍ਯ ਤਮਵਦਤ੍ ਤ੍ਵੰ ਚੇਦੀਸ਼੍ਵਰਸ੍ਯ ਪੁਤ੍ਰਸ੍ਤਰ੍ਹਿ ਪ੍ਰਸ੍ਤਰਾਨੇਤਾਨ੍ ਆਜ੍ਞਯਾ ਪੂਪਾਨ੍ ਕੁਰੁ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"4","text":"ਤਦਾ ਯੀਸ਼ੁਰੁਵਾਚ, ਲਿਪਿਰੀਦ੍ਰੁʼਸ਼ੀ ਵਿਦ੍ਯਤੇ ਮਨੁਜਃ ਕੇਵਲੇਨ ਪੂਪੇਨ ਨ ਜੀਵਤਿ ਕਿਨ੍ਤ੍ਵੀਸ਼੍ਵਰਸ੍ਯ ਸਰ੍ੱਵਾਭਿਰਾਜ੍ਞਾਭਿ ਰ੍ਜੀਵਤਿ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"5","text":"ਤਦਾ ਸ਼ੈਤਾਨ੍ ਤਮੁੱਚੰ ਪਰ੍ੱਵਤੰ ਨੀਤ੍ਵਾ ਨਿਮਿਸ਼਼ੈਕਮਧ੍ਯੇ ਜਗਤਃ ਸਰ੍ੱਵਰਾਜ੍ਯਾਨਿ ਦਰ੍ਸ਼ਿਤਵਾਨ੍|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"6","text":"ਪਸ਼੍ਚਾਤ੍ ਤਮਵਾਦੀਤ੍ ਸਰ੍ੱਵਮ੍ ਏਤਦ੍ ਵਿਭਵੰ ਪ੍ਰਤਾਪਞ੍ਚ ਤੁਭ੍ਯੰ ਦਾਸ੍ਯਾਮਿ ਤਨ੍ ਮਯਿ ਸਮਰ੍ਪਿਤਮਾਸ੍ਤੇ ਯੰ ਪ੍ਰਤਿ ਮਮੇੱਛਾ ਜਾਯਤੇ ਤਸ੍ਮੈ ਦਾਤੁੰ ਸ਼ਕ੍ਨੋਮਿ,"},{"book":"ਲੂਕਃ","chapter":"4","verse":"7","text":"ਤ੍ਵੰ ਚੇਨ੍ਮਾਂ ਭਜਸੇ ਤਰ੍ਹਿ ਸਰ੍ੱਵਮੇਤਤ੍ ਤਵੈਵ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"8","text":"ਤਦਾ ਯੀਸ਼ੁਸ੍ਤੰ ਪ੍ਰਤ੍ਯੁਕ੍ਤਵਾਨ੍ ਦੂਰੀ ਭਵ ਸ਼ੈਤਾਨ੍ ਲਿਪਿਰਾਸ੍ਤੇ, ਨਿਜੰ ਪ੍ਰਭੁੰ ਪਰਮੇਸ਼੍ਵਰੰ ਭਜਸ੍ਵ ਕੇਵਲੰ ਤਮੇਵ ਸੇਵਸ੍ਵ ਚ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"9","text":"ਅਥ ਸ਼ੈਤਾਨ੍ ਤੰ ਯਿਰੂਸ਼ਾਲਮੰ ਨੀਤ੍ਵਾ ਮਨ੍ਦਿਰਸ੍ਯ ਚੂਡਾਯਾ ਉਪਰਿ ਸਮੁਪਵੇਸ਼੍ਯ ਜਗਾਦ ਤ੍ਵੰ ਚੇਦੀਸ਼੍ਵਰਸ੍ਯ ਪੁਤ੍ਰਸ੍ਤਰ੍ਹਿ ਸ੍ਥਾਨਾਦਿਤੋ ਲਮ੍ਫਿਤ੍ਵਾਧਃ"},{"book":"ਲੂਕਃ","chapter":"4","verse":"10","text":"ਪਤ ਯਤੋ ਲਿਪਿਰਾਸ੍ਤੇ, ਆਜ੍ਞਾਪਯਿਸ਼਼੍ਯਤਿ ਸ੍ਵੀਯਾਨ੍ ਦੂਤਾਨ੍ ਸ ਪਰਮੇਸ਼੍ਵਰਃ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"11","text":"ਰਕ੍ਸ਼਼ਿਤੁੰ ਸਰ੍ੱਵਮਾਰ੍ਗੇ ਤ੍ਵਾਂ ਤੇਨ ਤ੍ਵੱਚਰਣੇ ਯਥਾ| ਨ ਲਗੇਤ੍ ਪ੍ਰਸ੍ਤਰਾਘਾਤਸ੍ਤ੍ਵਾਂ ਧਰਿਸ਼਼੍ਯਨ੍ਤਿ ਤੇ ਤਥਾ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"12","text":"ਤਦਾ ਯੀਸ਼ੁਨਾ ਪ੍ਰਤ੍ਯੁਕ੍ਤਮ੍ ਇਦਮਪ੍ਯੁਕ੍ਤਮਸ੍ਤਿ ਤ੍ਵੰ ਸ੍ਵਪ੍ਰਭੁੰ ਪਰੇਸ਼ੰ ਮਾ ਪਰੀਕ੍ਸ਼਼ਸ੍ਵ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"13","text":"ਪਸ਼੍ਚਾਤ੍ ਸ਼ੈਤਾਨ੍ ਸਰ੍ੱਵਪਰੀਕ੍ਸ਼਼ਾਂ ਸਮਾਪ੍ਯ ਕ੍ਸ਼਼ਣਾੱਤੰ ਤ੍ਯਕ੍ਤ੍ਵਾ ਯਯੌ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"14","text":"ਤਦਾ ਯੀਸ਼ੁਰਾਤ੍ਮਪ੍ਰਭਾਵਾਤ੍ ਪੁਨਰ੍ਗਾਲੀਲ੍ਪ੍ਰਦੇਸ਼ੰ ਗਤਸ੍ਤਦਾ ਤਤ੍ਸੁਖ੍ਯਾਤਿਸ਼੍ਚਤੁਰ੍ਦਿਸ਼ੰ ਵ੍ਯਾਨਸ਼ੇ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"15","text":"ਸ ਤੇਸ਼਼ਾਂ ਭਜਨਗ੍ਰੁʼਹੇਸ਼਼ੁ ਉਪਦਿਸ਼੍ਯ ਸਰ੍ੱਵੈਃ ਪ੍ਰਸ਼ੰਸਿਤੋ ਬਭੂਵ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"16","text":"ਅਥ ਸ ਸ੍ਵਪਾਲਨਸ੍ਥਾਨੰ ਨਾਸਰਤ੍ਪੁਰਮੇਤ੍ਯ ਵਿਸ਼੍ਰਾਮਵਾਰੇ ਸ੍ਵਾਚਾਰਾਦ੍ ਭਜਨਗੇਹੰ ਪ੍ਰਵਿਸ਼੍ਯ ਪਠਿਤੁਮੁੱਤਸ੍ਥੌ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"17","text":"ਤਤੋ ਯਿਸ਼ਯਿਯਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨਃ ਪੁਸ੍ਤਕੇ ਤਸ੍ਯ ਕਰਦੱਤੇ ਸਤਿ ਸ ਤਤ੍ ਪੁਸ੍ਤਕੰ ਵਿਸ੍ਤਾਰ੍ੱਯ ਯਤ੍ਰ ਵਕ੍ਸ਼਼੍ਯਮਾਣਾਨਿ ਵਚਨਾਨਿ ਸਨ੍ਤਿ ਤਤ੍ ਸ੍ਥਾਨੰ ਪ੍ਰਾਪ੍ਯ ਪਪਾਠ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"18","text":"ਆਤ੍ਮਾ ਤੁ ਪਰਮੇਸ਼ਸ੍ਯ ਮਦੀਯੋਪਰਿ ਵਿਦ੍ਯਤੇ| ਦਰਿਦ੍ਰੇਸ਼਼ੁ ਸੁਸੰਵਾਦੰ ਵਕ੍ਤੁੰ ਮਾਂ ਸੋਭਿਸ਼਼ਿਕ੍ਤਵਾਨ੍| ਭਗ੍ਨਾਨ੍ਤਃ ਕਰਣਾੱਲੋਕਾਨ੍ ਸੁਸ੍ਵਸ੍ਥਾਨ੍ ਕਰ੍ੱਤੁਮੇਵ ਚ| ਬਨ੍ਦੀਕ੍ਰੁʼਤੇਸ਼਼ੁ ਲੋਕੇਸ਼਼ੁ ਮੁਕ੍ਤੇ ਰ੍ਘੋਸ਼਼ਯਿਤੁੰ ਵਚਃ| ਨੇਤ੍ਰਾਣਿ ਦਾਤੁਮਨ੍ਧੇਭ੍ਯਸ੍ਤ੍ਰਾਤੁੰ ਬੱਧਜਨਾਨਪਿ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"19","text":"ਪਰੇਸ਼ਾਨੁਗ੍ਰਹੇ ਕਾਲੰ ਪ੍ਰਚਾਰਯਿਤੁਮੇਵ ਚ| ਸਰ੍ੱਵੈਤਤ੍ਕਰਣਾਰ੍ਥਾਯ ਮਾਮੇਵ ਪ੍ਰਹਿਣੋਤਿ ਸਃ||"},{"book":"ਲੂਕਃ","chapter":"4","verse":"20","text":"ਤਤਃ ਪੁਸ੍ਤਕੰ ਬਦ੍ੱਵਾ ਪਰਿਚਾਰਕਸ੍ਯ ਹਸ੍ਤੇ ਸਮਰ੍ਪ੍ਯ ਚਾਸਨੇ ਸਮੁਪਵਿਸ਼਼੍ਟਃ, ਤਤੋ ਭਜਨਗ੍ਰੁʼਹੇ ਯਾਵਨ੍ਤੋ ਲੋਕਾ ਆਸਨ੍ ਤੇ ਸਰ੍ੱਵੇ(ਅ)ਨਨ੍ਯਦ੍ਰੁʼਸ਼਼੍ਟ੍ਯਾ ਤੰ ਵਿਲੁਲੋਕਿਰੇ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"21","text":"ਅਨਨ੍ਤਰਮ੍ ਅਦ੍ਯੈਤਾਨਿ ਸਰ੍ੱਵਾਣਿ ਲਿਖਿਤਵਚਨਾਨਿ ਯੁਸ਼਼੍ਮਾਕੰ ਮਧ੍ਯੇ ਸਿੱਧਾਨਿ ਸ ਇਮਾਂ ਕਥਾਂ ਤੇਭ੍ਯਃ ਕਥਯਿਤੁਮਾਰੇਭੇ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"22","text":"ਤਤਃ ਸਰ੍ੱਵੇ ਤਸ੍ਮਿਨ੍ ਅਨ੍ਵਰਜ੍ਯਨ੍ਤ, ਕਿਞ੍ਚ ਤਸ੍ਯ ਮੁਖਾੰਨਿਰ੍ਗਤਾਭਿਰਨੁਗ੍ਰਹਸ੍ਯ ਕਥਾਭਿਸ਼੍ਚਮਤ੍ਕ੍ਰੁʼਤ੍ਯ ਕਥਯਾਮਾਸੁਃ ਕਿਮਯੰ ਯੂਸ਼਼ਫਃ ਪੁਤ੍ਰੋ ਨ?"},{"book":"ਲੂਕਃ","chapter":"4","verse":"23","text":"ਤਦਾ ਸੋ(ਅ)ਵਾਦੀਦ੍ ਹੇ ਚਿਕਿਤ੍ਸਕ ਸ੍ਵਮੇਵ ਸ੍ਵਸ੍ਥੰ ਕੁਰੁ ਕਫਰ੍ਨਾਹੂਮਿ ਯਦ੍ਯਤ੍ ਕ੍ਰੁʼਤਵਾਨ੍ ਤਦਸ਼੍ਰੌਸ਼਼੍ਮ ਤਾਃ ਸਰ੍ਵਾਃ ਕ੍ਰਿਯਾ ਅਤ੍ਰ ਸ੍ਵਦੇਸ਼ੇ ਕੁਰੁ ਕਥਾਮੇਤਾਂ ਯੂਯਮੇਵਾਵਸ਼੍ਯੰ ਮਾਂ ਵਦਿਸ਼਼੍ਯਥ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"24","text":"ਪੁਨਃ ਸੋਵਾਦੀਦ੍ ਯੁਸ਼਼੍ਮਾਨਹੰ ਯਥਾਰ੍ਥੰ ਵਦਾਮਿ, ਕੋਪਿ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦੀ ਸ੍ਵਦੇਸ਼ੇ ਸਤ੍ਕਾਰੰ ਨ ਪ੍ਰਾਪ੍ਨੋਤਿ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"25","text":"ਅਪਰਞ੍ਚ ਯਥਾਰ੍ਥੰ ਵਚ੍ਮਿ, ਏਲਿਯਸ੍ਯ ਜੀਵਨਕਾਲੇ ਯਦਾ ਸਾਰ੍ੱਧਤ੍ਰਿਤਯਵਰ੍ਸ਼਼ਾਣਿ ਯਾਵਤ੍ ਜਲਦਪ੍ਰਤਿਬਨ੍ਧਾਤ੍ ਸਰ੍ੱਵਸ੍ਮਿਨ੍ ਦੇਸ਼ੇ ਮਹਾਦੁਰ੍ਭਿਕ੍ਸ਼਼ਮ੍ ਅਜਨਿਸ਼਼੍ਟ ਤਦਾਨੀਮ੍ ਇਸ੍ਰਾਯੇਲੋ ਦੇਸ਼ਸ੍ਯ ਮਧ੍ਯੇ ਬਹ੍ਵ੍ਯੋ ਵਿਧਵਾ ਆਸਨ੍,"},{"book":"ਲੂਕਃ","chapter":"4","verse":"26","text":"ਕਿਨ੍ਤੁ ਸੀਦੋਨ੍ਪ੍ਰਦੇਸ਼ੀਯਸਾਰਿਫਤ੍ਪੁਰਨਿਵਾਸਿਨੀਮ੍ ਏਕਾਂ ਵਿਧਵਾਂ ਵਿਨਾ ਕਸ੍ਯਾਸ਼੍ਚਿਦਪਿ ਸਮੀਪੇ ਏਲਿਯਃ ਪ੍ਰੇਰਿਤੋ ਨਾਭੂਤ੍|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"27","text":"ਅਪਰਞ੍ਚ ਇਲੀਸ਼ਾਯਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਵਿਦ੍ਯਮਾਨਤਾਕਾਲੇ ਇਸ੍ਰਾਯੇਲ੍ਦੇਸ਼ੇ ਬਹਵਃ ਕੁਸ਼਼੍ਠਿਨ ਆਸਨ੍ ਕਿਨ੍ਤੁ ਸੁਰੀਯਦੇਸ਼ੀਯੰ ਨਾਮਾਨ੍ਕੁਸ਼਼੍ਠਿਨੰ ਵਿਨਾ ਕੋਪ੍ਯਨ੍ਯਃ ਪਰਿਸ਼਼੍ਕ੍ਰੁʼਤੋ ਨਾਭੂਤ੍|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"28","text":"ਇਮਾਂ ਕਥਾਂ ਸ਼੍ਰੁਤ੍ਵਾ ਭਜਨਗੇਹਸ੍ਥਿਤਾ ਲੋਕਾਃ ਸਕ੍ਰੋਧਮ੍ ਉੱਥਾਯ"},{"book":"ਲੂਕਃ","chapter":"4","verse":"29","text":"ਨਗਰਾੱਤੰ ਬਹਿਸ਼਼੍ਕ੍ਰੁʼਤ੍ਯ ਯਸ੍ਯ ਸ਼ਿਖਰਿਣ ਉਪਰਿ ਤੇਸ਼਼ਾਂ ਨਗਰੰ ਸ੍ਥਾਪਿਤਮਾਸ੍ਤੇ ਤਸ੍ਮਾੰਨਿਕ੍ਸ਼਼ੇਪ੍ਤੁੰ ਤਸ੍ਯ ਸ਼ਿਖਰੰ ਤੰ ਨਿਨ੍ਯੁਃ"},{"book":"ਲੂਕਃ","chapter":"4","verse":"30","text":"ਕਿਨ੍ਤੁ ਸ ਤੇਸ਼਼ਾਂ ਮਧ੍ਯਾਦਪਸ੍ਰੁʼਤ੍ਯ ਸ੍ਥਾਨਾਨ੍ਤਰੰ ਜਗਾਮ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"31","text":"ਤਤਃ ਪਰੰ ਯੀਸ਼ੁਰ੍ਗਾਲੀਲ੍ਪ੍ਰਦੇਸ਼ੀਯਕਫਰ੍ਨਾਹੂਮ੍ਨਗਰ ਉਪਸ੍ਥਾਯ ਵਿਸ਼੍ਰਾਮਵਾਰੇ ਲੋਕਾਨੁਪਦੇਸ਼਼੍ਟੁਮ੍ ਆਰਬ੍ਧਵਾਨ੍|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"32","text":"ਤਦੁਪਦੇਸ਼ਾਤ੍ ਸਰ੍ੱਵੇ ਚਮੱਚਕ੍ਰੁ ਰ੍ਯਤਸ੍ਤਸ੍ਯ ਕਥਾ ਗੁਰੁਤਰਾ ਆਸਨ੍|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"33","text":"ਤਦਾਨੀਂ ਤਦ੍ਭਜਨਗੇਹਸ੍ਥਿਤੋ(ਅ)ਮੇਧ੍ਯਭੂਤਗ੍ਰਸ੍ਤ ਏਕੋ ਜਨ ਉੱਚੈਃ ਕਥਯਾਮਾਸ,"},{"book":"ਲੂਕਃ","chapter":"4","verse":"34","text":"ਹੇ ਨਾਸਰਤੀਯਯੀਸ਼ੋ(ਅ)ਸ੍ਮਾਨ੍ ਤ੍ਯਜ, ਤ੍ਵਯਾ ਸਹਾਸ੍ਮਾਕੰ ਕਃ ਸਮ੍ਬਨ੍ਧਃ? ਕਿਮਸ੍ਮਾਨ੍ ਵਿਨਾਸ਼ਯਿਤੁਮਾਯਾਸਿ? ਤ੍ਵਮੀਸ਼੍ਵਰਸ੍ਯ ਪਵਿਤ੍ਰੋ ਜਨ ਏਤਦਹੰ ਜਾਨਾਮਿ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"35","text":"ਤਦਾ ਯੀਸ਼ੁਸ੍ਤੰ ਤਰ੍ਜਯਿਤ੍ਵਾਵਦਤ੍ ਮੌਨੀ ਭਵ ਇਤੋ ਬਹਿਰ੍ਭਵ; ਤਤਃ ਸੋਮੇਧ੍ਯਭੂਤਸ੍ਤੰ ਮਧ੍ਯਸ੍ਥਾਨੇ ਪਾਤਯਿਤ੍ਵਾ ਕਿਞ੍ਚਿਦਪ੍ਯਹਿੰਸਿਤ੍ਵਾ ਤਸ੍ਮਾਦ੍ ਬਹਿਰ੍ਗਤਵਾਨ੍|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"36","text":"ਤਤਃ ਸਰ੍ੱਵੇ ਲੋਕਾਸ਼੍ਚਮਤ੍ਕ੍ਰੁʼਤ੍ਯ ਪਰਸ੍ਪਰੰ ਵਕ੍ਤੁਮਾਰੇਭਿਰੇ ਕੋਯੰ ਚਮਤ੍ਕਾਰਃ| ਏਸ਼਼ ਪ੍ਰਭਾਵੇਣ ਪਰਾਕ੍ਰਮੇਣ ਚਾਮੇਧ੍ਯਭੂਤਾਨ੍ ਆਜ੍ਞਾਪਯਤਿ ਤੇਨੈਵ ਤੇ ਬਹਿਰ੍ਗੱਛਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"37","text":"ਅਨਨ੍ਤਰੰ ਚਤੁਰ੍ਦਿਕ੍ਸ੍ਥਦੇਸ਼ਾਨ੍ ਤਸ੍ਯ ਸੁਖ੍ਯਾਤਿਰ੍ਵ੍ਯਾਪ੍ਨੋਤ੍|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"38","text":"ਤਦਨਨ੍ਤਰੰ ਸ ਭਜਨਗੇਹਾਦ੍ ਬਹਿਰਾਗਤ੍ਯ ਸ਼ਿਮੋਨੋ ਨਿਵੇਸ਼ਨੰ ਪ੍ਰਵਿਵੇਸ਼ ਤਦਾ ਤਸ੍ਯ ਸ਼੍ਵਸ਼੍ਰੂਰ੍ਜ੍ਵਰੇਣਾਤ੍ਯਨ੍ਤੰ ਪੀਡਿਤਾਸੀਤ੍ ਸ਼ਿਸ਼਼੍ਯਾਸ੍ਤਦਰ੍ਥੰ ਤਸ੍ਮਿਨ੍ ਵਿਨਯੰ ਚਕ੍ਰੁਃ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"39","text":"ਤਤਃ ਸ ਤਸ੍ਯਾਃ ਸਮੀਪੇ ਸ੍ਥਿਤ੍ਵਾ ਜ੍ਵਰੰ ਤਰ੍ਜਯਾਮਾਸ ਤੇਨੈਵ ਤਾਂ ਜ੍ਵਰੋ(ਅ)ਤ੍ਯਾਕ੍ਸ਼਼ੀਤ੍ ਤਤਃ ਸਾ ਤਤ੍ਕ੍ਸ਼਼ਣਮ੍ ਉੱਥਾਯ ਤਾਨ੍ ਸਿਸ਼਼ੇਵੇ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"40","text":"ਅਥ ਸੂਰ੍ੱਯਾਸ੍ਤਕਾਲੇ ਸ੍ਵੇਸ਼਼ਾਂ ਯੇ ਯੇ ਜਨਾ ਨਾਨਾਰੋਗੈਃ ਪੀਡਿਤਾ ਆਸਨ੍ ਲੋਕਾਸ੍ਤਾਨ੍ ਯੀਸ਼ੋਃ ਸਮੀਪਮ੍ ਆਨਿਨ੍ਯੁਃ, ਤਦਾ ਸ ਏਕੈਕਸ੍ਯ ਗਾਤ੍ਰੇ ਕਰਮਰ੍ਪਯਿਤ੍ਵਾ ਤਾਨਰੋਗਾਨ੍ ਚਕਾਰ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"41","text":"ਤਤੋ ਭੂਤਾ ਬਹੁਭ੍ਯੋ ਨਿਰ੍ਗਤ੍ਯ ਚੀਤ੍ਸ਼ਬ੍ਦੰ ਕ੍ਰੁʼਤ੍ਵਾ ਚ ਬਭਾਸ਼਼ਿਰੇ ਤ੍ਵਮੀਸ਼੍ਵਰਸ੍ਯ ਪੁਤ੍ਰੋ(ਅ)ਭਿਸ਼਼ਿਕ੍ਤਤ੍ਰਾਤਾ; ਕਿਨ੍ਤੁ ਸੋਭਿਸ਼਼ਿਕ੍ਤਤ੍ਰਾਤੇਤਿ ਤੇ ਵਿਵਿਦੁਰੇਤਸ੍ਮਾਤ੍ ਕਾਰਣਾਤ੍ ਤਾਨ੍ ਤਰ੍ਜਯਿਤ੍ਵਾ ਤਦ੍ਵਕ੍ਤੁੰ ਨਿਸ਼਼ਿਸ਼਼ੇਧ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"42","text":"ਅਪਰਞ੍ਚ ਪ੍ਰਭਾਤੇ ਸਤਿ ਸ ਵਿਜਨਸ੍ਥਾਨੰ ਪ੍ਰਤਸ੍ਥੇ ਪਸ਼੍ਚਾਤ੍ ਜਨਾਸ੍ਤਮਨ੍ਵਿੱਛਨ੍ਤਸ੍ਤੰਨਿਕਟੰ ਗਤ੍ਵਾ ਸ੍ਥਾਨਾਨ੍ਤਰਗਮਨਾਰ੍ਥੰ ਤਮਨ੍ਵਰੁਨ੍ਧਨ੍|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"43","text":"ਕਿਨ੍ਤੁ ਸ ਤਾਨ੍ ਜਗਾਦ, ਈਸ਼੍ਵਰੀਯਰਾਜ੍ਯਸ੍ਯ ਸੁਸੰਵਾਦੰ ਪ੍ਰਚਾਰਯਿਤੁਮ੍ ਅਨ੍ਯਾਨਿ ਪੁਰਾਣ੍ਯਪਿ ਮਯਾ ਯਾਤਵ੍ਯਾਨਿ ਯਤਸ੍ਤਦਰ੍ਥਮੇਵ ਪ੍ਰੇਰਿਤੋਹੰ|"},{"book":"ਲੂਕਃ","chapter":"4","verse":"44","text":"ਅਥ ਗਾਲੀਲੋ ਭਜਨਗੇਹੇਸ਼਼ੁ ਸ ਉਪਦਿਦੇਸ਼|"}]}