{"data":[{"book":"ਲੂਕਃ","chapter":"6","verse":"1","text":"ਅਚਰਞ੍ਚ ਪਰ੍ੱਵਣੋ ਦ੍ਵਿਤੀਯਦਿਨਾਤ੍ ਪਰੰ ਪ੍ਰਥਮਵਿਸ਼੍ਰਾਮਵਾਰੇ ਸ਼ਸ੍ਯਕ੍ਸ਼਼ੇਤ੍ਰੇਣ ਯੀਸ਼ੋਰ੍ਗਮਨਕਾਲੇ ਤਸ੍ਯ ਸ਼ਿਸ਼਼੍ਯਾਃ ਕਣਿਸ਼ੰ ਛਿੱਤ੍ਵਾ ਕਰੇਸ਼਼ੁ ਮਰ੍ੱਦਯਿਤ੍ਵਾ ਖਾਦਿਤੁਮਾਰੇਭਿਰੇ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"2","text":"ਤਸ੍ਮਾਤ੍ ਕਿਯਨ੍ਤਃ ਫਿਰੂਸ਼ਿਨਸ੍ਤਾਨਵਦਨ੍ ਵਿਸ਼੍ਰਾਮਵਾਰੇ ਯਤ੍ ਕਰ੍ੰਮ ਨ ਕਰ੍ੱਤਵ੍ਯੰ ਤਤ੍ ਕੁਤਃ ਕੁਰੁਥ?"},{"book":"ਲੂਕਃ","chapter":"6","verse":"3","text":"ਯੀਸ਼ੁਃ ਪ੍ਰਤ੍ਯੁਵਾਚ ਦਾਯੂਦ੍ ਤਸ੍ਯ ਸਙ੍ਗਿਨਸ਼੍ਚ ਕ੍ਸ਼਼ੁਧਾਰ੍ੱਤਾਃ ਕਿੰ ਚਕ੍ਰੁਃ ਸ ਕਥਮ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਮਨ੍ਦਿਰੰ ਪ੍ਰਵਿਸ਼੍ਯ"},{"book":"ਲੂਕਃ","chapter":"6","verse":"4","text":"ਯੇ ਦਰ੍ਸ਼ਨੀਯਾਃ ਪੂਪਾ ਯਾਜਕਾਨ੍ ਵਿਨਾਨ੍ਯਸ੍ਯ ਕਸ੍ਯਾਪ੍ਯਭੋਜਨੀਯਾਸ੍ਤਾਨਾਨੀਯ ਸ੍ਵਯੰ ਬੁਭਜੇ ਸਙ੍ਗਿਭ੍ਯੋਪਿ ਦਦੌ ਤਤ੍ ਕਿੰ ਯੁਸ਼਼੍ਮਾਭਿਃ ਕਦਾਪਿ ਨਾਪਾਠਿ?"},{"book":"ਲੂਕਃ","chapter":"6","verse":"5","text":"ਪਸ਼੍ਚਾਤ੍ ਸ ਤਾਨਵਦਤ੍ ਮਨੁਜਸੁਤੋ ਵਿਸ਼੍ਰਾਮਵਾਰਸ੍ਯਾਪਿ ਪ੍ਰਭੁ ਰ੍ਭਵਤਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"6","text":"ਅਨਨ੍ਤਰਮ੍ ਅਨ੍ਯਵਿਸ਼੍ਰਾਮਵਾਰੇ ਸ ਭਜਨਗੇਹੰ ਪ੍ਰਵਿਸ਼੍ਯ ਸਮੁਪਦਿਸ਼ਤਿ| ਤਦਾ ਤਤ੍ਸ੍ਥਾਨੇ ਸ਼ੁਸ਼਼੍ਕਦਕ੍ਸ਼਼ਿਣਕਰ ਏਕਃ ਪੁਮਾਨ੍ ਉਪਤਸ੍ਥਿਵਾਨ੍|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"7","text":"ਤਸ੍ਮਾਦ੍ ਅਧ੍ਯਾਪਕਾਃ ਫਿਰੂਸ਼ਿਨਸ਼੍ਚ ਤਸ੍ਮਿਨ੍ ਦੋਸ਼਼ਮਾਰੋਪਯਿਤੁੰ ਸ ਵਿਸ਼੍ਰਾਮਵਾਰੇ ਤਸ੍ਯ ਸ੍ਵਾਸ੍ਥ੍ਯੰ ਕਰੋਤਿ ਨਵੇਤਿ ਪ੍ਰਤੀਕ੍ਸ਼਼ਿਤੁਮਾਰੇਭਿਰੇ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"8","text":"ਤਦਾ ਯੀਸ਼ੁਸ੍ਤੇਸ਼਼ਾਂ ਚਿਨ੍ਤਾਂ ਵਿਦਿਤ੍ਵਾ ਤੰ ਸ਼ੁਸ਼਼੍ਕਕਰੰ ਪੁਮਾਂਸੰ ਪ੍ਰੋਵਾਚ, ਤ੍ਵਮੁੱਥਾਯ ਮਧ੍ਯਸ੍ਥਾਨੇ ਤਿਸ਼਼੍ਠ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"9","text":"ਤਸ੍ਮਾਤ੍ ਤਸ੍ਮਿਨ੍ ਉੱਥਿਤਵਤਿ ਯੀਸ਼ੁਸ੍ਤਾਨ੍ ਵ੍ਯਾਜਹਾਰ, ਯੁਸ਼਼੍ਮਾਨ੍ ਇਮਾਂ ਕਥਾਂ ਪ੍ਰੁʼੱਛਾਮਿ, ਵਿਸ਼੍ਰਾਮਵਾਰੇ ਹਿਤਮ੍ ਅਹਿਤੰ ਵਾ, ਪ੍ਰਾਣਰਕ੍ਸ਼਼ਣੰ ਪ੍ਰਾਣਨਾਸ਼ਨੰ ਵਾ, ਏਤੇਸ਼਼ਾਂ ਕਿੰ ਕਰ੍ੰਮਕਰਣੀਯਮ੍?"},{"book":"ਲੂਕਃ","chapter":"6","verse":"10","text":"ਪਸ਼੍ਚਾਤ੍ ਚਤੁਰ੍ਦਿਕ੍ਸ਼਼ੁ ਸਰ੍ੱਵਾਨ੍ ਵਿਲੋਕ੍ਯ ਤੰ ਮਾਨਵੰ ਬਭਾਸ਼਼ੇ, ਨਿਜਕਰੰ ਪ੍ਰਸਾਰਯ; ਤਤਸ੍ਤੇਨ ਤਥਾ ਕ੍ਰੁʼਤ ਇਤਰਕਰਵਤ੍ ਤਸ੍ਯ ਹਸ੍ਤਃ ਸ੍ਵਸ੍ਥੋਭਵਤ੍|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"11","text":"ਤਸ੍ਮਾਤ੍ ਤੇ ਪ੍ਰਚਣ੍ਡਕੋਪਾਨ੍ਵਿਤਾ ਯੀਸ਼ੁੰ ਕਿੰ ਕਰਿਸ਼਼੍ਯਨ੍ਤੀਤਿ ਪਰਸ੍ਪਰੰ ਪ੍ਰਮਨ੍ਤ੍ਰਿਤਾਃ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"12","text":"ਤਤਃ ਪਰੰ ਸ ਪਰ੍ੱਵਤਮਾਰੁਹ੍ਯੇਸ਼੍ਵਰਮੁੱਦਿਸ਼੍ਯ ਪ੍ਰਾਰ੍ਥਯਮਾਨਃ ਕ੍ਰੁʼਤ੍ਸ੍ਨਾਂ ਰਾਤ੍ਰਿੰ ਯਾਪਿਤਵਾਨ੍|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"13","text":"ਅਥ ਦਿਨੇ ਸਤਿ ਸ ਸਰ੍ੱਵਾਨ੍ ਸ਼ਿਸ਼਼੍ਯਾਨ੍ ਆਹੂਤਵਾਨ੍ ਤੇਸ਼਼ਾਂ ਮਧ੍ਯੇ"},{"book":"ਲੂਕਃ","chapter":"6","verse":"14","text":"ਪਿਤਰਨਾਮ੍ਨਾ ਖ੍ਯਾਤਃ ਸ਼ਿਮੋਨ੍ ਤਸ੍ਯ ਭ੍ਰਾਤਾ ਆਨ੍ਦ੍ਰਿਯਸ਼੍ਚ ਯਾਕੂਬ੍ ਯੋਹਨ੍ ਚ ਫਿਲਿਪ੍ ਬਰ੍ਥਲਮਯਸ਼੍ਚ"},{"book":"ਲੂਕਃ","chapter":"6","verse":"15","text":"ਮਥਿਃ ਥੋਮਾ ਆਲ੍ਫੀਯਸ੍ਯ ਪੁਤ੍ਰੋ ਯਾਕੂਬ੍ ਜ੍ਵਲਨ੍ਤਨਾਮ੍ਨਾ ਖ੍ਯਾਤਃ ਸ਼ਿਮੋਨ੍"},{"book":"ਲੂਕਃ","chapter":"6","verse":"16","text":"ਚ ਯਾਕੂਬੋ ਭ੍ਰਾਤਾ ਯਿਹੂਦਾਸ਼੍ਚ ਤੰ ਯਃ ਪਰਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਤਿ ਸ ਈਸ਼਼੍ਕਰੀਯੋਤੀਯਯਿਹੂਦਾਸ਼੍ਚੈਤਾਨ੍ ਦ੍ਵਾਦਸ਼ ਜਨਾਨ੍ ਮਨੋਨੀਤਾਨ੍ ਕ੍ਰੁʼਤ੍ਵਾ ਸ ਜਗ੍ਰਾਹ ਤਥਾ ਪ੍ਰੇਰਿਤ ਇਤਿ ਤੇਸ਼਼ਾਂ ਨਾਮ ਚਕਾਰ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"17","text":"ਤਤਃ ਪਰੰ ਸ ਤੈਃ ਸਹ ਪਰ੍ੱਵਤਾਦਵਰੁਹ੍ਯ ਉਪਤ੍ਯਕਾਯਾਂ ਤਸ੍ਥੌ ਤਤਸ੍ਤਸ੍ਯ ਸ਼ਿਸ਼਼੍ਯਸਙ੍ਘੋ ਯਿਹੂਦਾਦੇਸ਼ਾਦ੍ ਯਿਰੂਸ਼ਾਲਮਸ਼੍ਚ ਸੋਰਃ ਸੀਦੋਨਸ਼੍ਚ ਜਲਧੇ ਰੋਧਸੋ ਜਨਨਿਹਾਸ਼੍ਚ ਏਤ੍ਯ ਤਸ੍ਯ ਕਥਾਸ਼੍ਰਵਣਾਰ੍ਥੰ ਰੋਗਮੁਕ੍ਤ੍ਯਰ੍ਥਞ੍ਚ ਤਸ੍ਯ ਸਮੀਪੇ ਤਸ੍ਥੁਃ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"18","text":"ਅਮੇਧ੍ਯਭੂਤਗ੍ਰਸ੍ਤਾਸ਼੍ਚ ਤੰਨਿਕਟਮਾਗਤ੍ਯ ਸ੍ਵਾਸ੍ਥ੍ਯੰ ਪ੍ਰਾਪੁਃ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"19","text":"ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਸ੍ਵਾਸ੍ਥ੍ਯਕਰਣਪ੍ਰਭਾਵਸ੍ਯ ਪ੍ਰਕਾਸ਼ਿਤਤ੍ਵਾਤ੍ ਸਰ੍ੱਵੇ ਲੋਕਾ ਏਤ੍ਯ ਤੰ ਸ੍ਪ੍ਰਸ਼਼੍ਟੁੰ ਯੇਤਿਰੇ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"20","text":"ਪਸ਼੍ਚਾਤ੍ ਸ ਸ਼ਿਸ਼਼੍ਯਾਨ੍ ਪ੍ਰਤਿ ਦ੍ਰੁʼਸ਼਼੍ਟਿੰ ਕੁਤ੍ਵਾ ਜਗਾਦ, ਹੇ ਦਰਿਦ੍ਰਾ ਯੂਯੰ ਧਨ੍ਯਾ ਯਤ ਈਸ਼੍ਵਰੀਯੇ ਰਾਜ੍ਯੇ ਵੋ(ਅ)ਧਿਕਾਰੋਸ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"21","text":"ਹੇ ਅਧੁਨਾ ਕ੍ਸ਼਼ੁਧਿਤਲੋਕਾ ਯੂਯੰ ਧਨ੍ਯਾ ਯਤੋ ਯੂਯੰ ਤਰ੍ਪ੍ਸ੍ਯਥ; ਹੇ ਇਹ ਰੋਦਿਨੋ ਜਨਾ ਯੂਯੰ ਧਨ੍ਯਾ ਯਤੋ ਯੂਯੰ ਹਸਿਸ਼਼੍ਯਥ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"22","text":"ਯਦਾ ਲੋਕਾ ਮਨੁਸ਼਼੍ਯਸੂਨੋ ਰ੍ਨਾਮਹੇਤੋ ਰ੍ਯੁਸ਼਼੍ਮਾਨ੍ ਰੁʼृਤੀਯਿਸ਼਼੍ਯਨ੍ਤੇ ਪ੍ਰੁʼਥਕ੍ ਕ੍ਰੁʼਤ੍ਵਾ ਨਿਨ੍ਦਿਸ਼਼੍ਯਨ੍ਤਿ, ਅਧਮਾਨਿਵ ਯੁਸ਼਼੍ਮਾਨ੍ ਸ੍ਵਸਮੀਪਾਦ੍ ਦੂਰੀਕਰਿਸ਼਼੍ਯਨ੍ਤਿ ਚ ਤਦਾ ਯੂਯੰ ਧਨ੍ਯਾਃ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"23","text":"ਸ੍ਵਰ੍ਗੇ ਯੁਸ਼਼੍ਮਾਕੰ ਯਥੇਸ਼਼੍ਟੰ ਫਲੰ ਭਵਿਸ਼਼੍ਯਤਿ, ਏਤਦਰ੍ਥੰ ਤਸ੍ਮਿਨ੍ ਦਿਨੇ ਪ੍ਰੋੱਲਸਤ ਆਨਨ੍ਦੇਨ ਨ੍ਰੁʼਤ੍ਯਤ ਚ, ਤੇਸ਼਼ਾਂ ਪੂਰ੍ੱਵਪੁਰੁਸ਼਼ਾਸ਼੍ਚ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨਃ ਪ੍ਰਤਿ ਤਥੈਵ ਵ੍ਯਵਾਹਰਨ੍|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"24","text":"ਕਿਨ੍ਤੁ ਹਾ ਹਾ ਧਨਵਨ੍ਤੋ ਯੂਯੰ ਸੁਖੰ ਪ੍ਰਾਪ੍ਨੁਤ| ਹਨ੍ਤ ਪਰਿਤ੍ਰੁʼਪ੍ਤਾ ਯੂਯੰ ਕ੍ਸ਼਼ੁਧਿਤਾ ਭਵਿਸ਼਼੍ਯਥ;"},{"book":"ਲੂਕਃ","chapter":"6","verse":"25","text":"ਇਹ ਹਸਨ੍ਤੋ ਯੂਯੰ ਵਤ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸ਼ੋਚਿਤਵ੍ਯੰ ਰੋਦਿਤਵ੍ਯਞ੍ਚ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"26","text":"ਸਰ੍ੱਵੈਲਾਕੈ ਰ੍ਯੁਸ਼਼੍ਮਾਕੰ ਸੁਖ੍ਯਾਤੌ ਕ੍ਰੁʼਤਾਯਾਂ ਯੁਸ਼਼੍ਮਾਕੰ ਦੁਰ੍ਗਤਿ ਰ੍ਭਵਿਸ਼਼੍ਯਤਿ ਯੁਸ਼਼੍ਮਾਕੰ ਪੂਰ੍ੱਵਪੁਰੁਸ਼਼ਾ ਮ੍ਰੁʼਸ਼਼ਾਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨਃ ਪ੍ਰਤਿ ਤਦ੍ਵਤ੍ ਕ੍ਰੁʼਤਵਨ੍ਤਃ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"27","text":"ਹੇ ਸ਼੍ਰੋਤਾਰੋ ਯੁਸ਼਼੍ਮਭ੍ਯਮਹੰ ਕਥਯਾਮਿ, ਯੂਯੰ ਸ਼ਤ੍ਰੁਸ਼਼ੁ ਪ੍ਰੀਯਧ੍ਵੰ ਯੇ ਚ ਯੁਸ਼਼੍ਮਾਨ੍ ਦ੍ਵਿਸ਼਼ਨ੍ਤਿ ਤੇਸ਼਼ਾਮਪਿ ਹਿਤੰ ਕੁਰੁਤ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"28","text":"ਯੇ ਚ ਯੁਸ਼਼੍ਮਾਨ੍ ਸ਼ਪਨ੍ਤਿ ਤੇਭ੍ਯ ਆਸ਼ਿਸ਼਼ੰ ਦੱਤ ਯੇ ਚ ਯੁਸ਼਼੍ਮਾਨ੍ ਅਵਮਨ੍ਯਨ੍ਤੇ ਤੇਸ਼਼ਾਂ ਮਙ੍ਗਲੰ ਪ੍ਰਾਰ੍ਥਯਧ੍ਵੰ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"29","text":"ਯਦਿ ਕਸ਼੍ਚਿਤ੍ ਤਵ ਕਪੋਲੇ ਚਪੇਟਾਘਾਤੰ ਕਰੋਤਿ ਤਰ੍ਹਿ ਤੰ ਪ੍ਰਤਿ ਕਪੋਲਮ੍ ਅਨ੍ਯੰ ਪਰਾਵਰ੍ੱਤ੍ਯ ਸੰਮੁਖੀਕੁਰੁ ਪੁਨਸ਼੍ਚ ਯਦਿ ਕਸ਼੍ਚਿਤ੍ ਤਵ ਗਾਤ੍ਰੀਯਵਸ੍ਤ੍ਰੰ ਹਰਤਿ ਤਰ੍ਹਿ ਤੰ ਪਰਿਧੇਯਵਸ੍ਤ੍ਰਮ੍ ਅਪਿ ਗ੍ਰਹੀਤੁੰ ਮਾ ਵਾਰਯ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"30","text":"ਯਸ੍ਤ੍ਵਾਂ ਯਾਚਤੇ ਤਸ੍ਮੈ ਦੇਹਿ, ਯਸ਼੍ਚ ਤਵ ਸਮ੍ਪੱਤਿੰ ਹਰਤਿ ਤੰ ਮਾ ਯਾਚਸ੍ਵ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"31","text":"ਪਰੇਭ੍ਯਃ ਸ੍ਵਾਨ੍ ਪ੍ਰਤਿ ਯਥਾਚਰਣਮ੍ ਅਪੇਕ੍ਸ਼਼ਧ੍ਵੇ ਪਰਾਨ੍ ਪ੍ਰਤਿ ਯੂਯਮਪਿ ਤਥਾਚਰਤ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"32","text":"ਯੇ ਜਨਾ ਯੁਸ਼਼੍ਮਾਸੁ ਪ੍ਰੀਯਨ੍ਤੇ ਕੇਵਲੰ ਤੇਸ਼਼ੁ ਪ੍ਰੀਯਮਾਣੇਸ਼਼ੁ ਯੁਸ਼਼੍ਮਾਕੰ ਕਿੰ ਫਲੰ? ਪਾਪਿਲੋਕਾ ਅਪਿ ਸ੍ਵੇਸ਼਼ੁ ਪ੍ਰੀਯਮਾਣੇਸ਼਼ੁ ਪ੍ਰੀਯਨ੍ਤੇ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"33","text":"ਯਦਿ ਹਿਤਕਾਰਿਣ ਏਵ ਹਿਤੰ ਕੁਰੁਥ ਤਰ੍ਹਿ ਯੁਸ਼਼੍ਮਾਕੰ ਕਿੰ ਫਲੰ? ਪਾਪਿਲੋਕਾ ਅਪਿ ਤਥਾ ਕੁਰ੍ੱਵਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"34","text":"ਯੇਭ੍ਯ ਰੁʼਣਪਰਿਸ਼ੋਧਸ੍ਯ ਪ੍ਰਾਪ੍ਤਿਪ੍ਰਤ੍ਯਾਸ਼ਾਸ੍ਤੇ ਕੇਵਲੰ ਤੇਸ਼਼ੁ ਰੁʼਣੇ ਸਮਰ੍ਪਿਤੇ ਯੁਸ਼਼੍ਮਾਕੰ ਕਿੰ ਫਲੰ? ਪੁਨਃ ਪ੍ਰਾਪ੍ਤ੍ਯਾਸ਼ਯਾ ਪਾਪੀਲੋਕਾ ਅਪਿ ਪਾਪਿਜਨੇਸ਼਼ੁ ਰੁʼਣਮ੍ ਅਰ੍ਪਯਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"35","text":"ਅਤੋ ਯੂਯੰ ਰਿਪੁਸ਼਼੍ਵਪਿ ਪ੍ਰੀਯਧ੍ਵੰ, ਪਰਹਿਤੰ ਕੁਰੁਤ ਚ; ਪੁਨਃ ਪ੍ਰਾਪ੍ਤ੍ਯਾਸ਼ਾਂ ਤ੍ਯਕ੍ਤ੍ਵਾ ਰੁʼਣਮਰ੍ਪਯਤ, ਤਥਾ ਕ੍ਰੁʼਤੇ ਯੁਸ਼਼੍ਮਾਕੰ ਮਹਾਫਲੰ ਭਵਿਸ਼਼੍ਯਤਿ, ਯੂਯਞ੍ਚ ਸਰ੍ੱਵਪ੍ਰਧਾਨਸ੍ਯ ਸਨ੍ਤਾਨਾ ਇਤਿ ਖ੍ਯਾਤਿੰ ਪ੍ਰਾਪ੍ਸ੍ਯਥ, ਯਤੋ ਯੁਸ਼਼੍ਮਾਕੰ ਪਿਤਾ ਕ੍ਰੁʼਤਘ੍ਨਾਨਾਂ ਦੁਰ੍ਵ੍ਟੱਤਾਨਾਞ੍ਚ ਹਿਤਮਾਚਰਤਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"36","text":"ਅਤ ਏਵ ਸ ਯਥਾ ਦਯਾਲੁ ਰ੍ਯੂਯਮਪਿ ਤਾਦ੍ਰੁʼਸ਼ਾ ਦਯਾਲਵੋ ਭਵਤ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"37","text":"ਅਪਰਞ੍ਚ ਪਰਾਨ੍ ਦੋਸ਼਼ਿਣੋ ਮਾ ਕੁਰੁਤ ਤਸ੍ਮਾਦ੍ ਯੂਯੰ ਦੋਸ਼਼ੀਕ੍ਰੁʼਤਾ ਨ ਭਵਿਸ਼਼੍ਯਥ; ਅਦਣ੍ਡ੍ਯਾਨ੍ ਮਾ ਦਣ੍ਡਯਤ ਤਸ੍ਮਾਦ੍ ਯੂਯਮਪਿ ਦਣ੍ਡੰ ਨ ਪ੍ਰਾਪ੍ਸ੍ਯਥ; ਪਰੇਸ਼਼ਾਂ ਦੋਸ਼਼ਾਨ੍ ਕ੍ਸ਼਼ਮਧ੍ਵੰ ਤਸ੍ਮਾਦ੍ ਯੁਸ਼਼੍ਮਾਕਮਪਿ ਦੋਸ਼਼ਾਃ ਕ੍ਸ਼਼ਮਿਸ਼਼੍ਯਨ੍ਤੇ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"38","text":"ਦਾਨਾਨਿਦੱਤ ਤਸ੍ਮਾਦ੍ ਯੂਯੰ ਦਾਨਾਨਿ ਪ੍ਰਾਪ੍ਸ੍ਯਥ, ਵਰਞ੍ਚ ਲੋਕਾਃ ਪਰਿਮਾਣਪਾਤ੍ਰੰ ਪ੍ਰਦਲੱਯ ਸਞ੍ਚਾਲ੍ਯ ਪ੍ਰੋਞ੍ਚਾਲ੍ਯ ਪਰਿਪੂਰ੍ੱਯ ਯੁਸ਼਼੍ਮਾਕੰ ਕ੍ਰੋਡੇਸ਼਼ੁ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਨ੍ਤਿ; ਯੂਯੰ ਯੇਨ ਪਰਿਮਾਣੇਨ ਪਰਿਮਾਥ ਤੇਨੈਵ ਪਰਿਮਾਣੇਨ ਯੁਸ਼਼੍ਮਤ੍ਕ੍ਰੁʼਤੇ ਪਰਿਮਾਸ੍ਯਤੇ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"39","text":"ਅਥ ਸ ਤੇਭ੍ਯੋ ਦ੍ਰੁʼਸ਼਼੍ਟਾਨ੍ਤਕਥਾਮਕਥਯਤ੍, ਅਨ੍ਧੋ ਜਨਃ ਕਿਮਨ੍ਧੰ ਪਨ੍ਥਾਨੰ ਦਰ੍ਸ਼ਯਿਤੁੰ ਸ਼ਕ੍ਨੋਤਿ? ਤਸ੍ਮਾਦ੍ ਉਭਾਵਪਿ ਕਿੰ ਗਰ੍ੱਤੇ ਨ ਪਤਿਸ਼਼੍ਯਤਃ?"},{"book":"ਲੂਕਃ","chapter":"6","verse":"40","text":"ਗੁਰੋਃ ਸ਼ਿਸ਼਼੍ਯੋ ਨ ਸ਼੍ਰੇਸ਼਼੍ਠਃ ਕਿਨ੍ਤੁ ਸ਼ਿਸ਼਼੍ਯੇ ਸਿੱਧੇ ਸਤਿ ਸ ਗੁਰੁਤੁਲ੍ਯੋ ਭਵਿਤੁੰ ਸ਼ਕ੍ਨੋਤਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"41","text":"ਅਪਰਞ੍ਚ ਤ੍ਵੰ ਸ੍ਵਚਕ੍ਸ਼਼ੁुਸ਼਼ਿ ਨਾਸਾਮ੍ ਅਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ ਤਵ ਭ੍ਰਾਤੁਸ਼੍ਚਕ੍ਸ਼਼ੁਸ਼਼ਿ ਯੱਤ੍ਰੁʼਣਮਸ੍ਤਿ ਤਦੇਵ ਕੁਤਃ ਪਸ਼੍ਯਮਿ?"},{"book":"ਲੂਕਃ","chapter":"6","verse":"42","text":"ਸ੍ਵਚਕ੍ਸ਼਼ੁਸ਼਼ਿ ਯਾ ਨਾਸਾ ਵਿਦ੍ਯਤੇ ਤਾਮ੍ ਅਜ੍ਞਾਤ੍ਵਾ, ਭ੍ਰਾਤਸ੍ਤਵ ਨੇਤ੍ਰਾਤ੍ ਤ੍ਰੁʼਣੰ ਬਹਿਃ ਕਰੋਮੀਤਿ ਵਾਕ੍ਯੰ ਭ੍ਰਾਤਰੰ ਕਥੰ ਵਕ੍ਤੁੰ ਸ਼ਕ੍ਨੋਸ਼਼ਿ? ਹੇ ਕਪਟਿਨ੍ ਪੂਰ੍ੱਵੰ ਸ੍ਵਨਯਨਾਤ੍ ਨਾਸਾਂ ਬਹਿਃ ਕੁਰੁ ਤਤੋ ਭ੍ਰਾਤੁਸ਼੍ਚਕ੍ਸ਼਼ੁਸ਼਼ਸ੍ਤ੍ਰੁʼਣੰ ਬਹਿਃ ਕਰ੍ੱਤੁੰ ਸੁਦ੍ਰੁʼਸ਼਼੍ਟਿੰ ਪ੍ਰਾਪ੍ਸ੍ਯਸਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"43","text":"ਅਨ੍ਯਞ੍ਚ ਉੱਤਮਸ੍ਤਰੁਃ ਕਦਾਪਿ ਫਲਮਨੁੱਤਮੰ ਨ ਫਲਤਿ, ਅਨੁੱਤਮਤਰੁਸ਼੍ਚ ਫਲਮੁੱਤਮੰ ਨ ਫਲਤਿ ਕਾਰਣਾਦਤਃ ਫਲੈਸ੍ਤਰਵੋ ਜ੍ਞਾਯਨ੍ਤੇ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"44","text":"ਕਣ੍ਟਕਿਪਾਦਪਾਤ੍ ਕੋਪਿ ਉਡੁਮ੍ਬਰਫਲਾਨਿ ਨ ਪਾਤਯਤਿ ਤਥਾ ਸ਼੍ਰੁʼਗਾਲਕੋਲਿਵ੍ਰੁʼਕ੍ਸ਼਼ਾਦਪਿ ਕੋਪਿ ਦ੍ਰਾਕ੍ਸ਼਼ਾਫਲੰ ਨ ਪਾਤਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"45","text":"ਤਦ੍ਵਤ੍ ਸਾਧੁਲੋਕੋ(ਅ)ਨ੍ਤਃਕਰਣਰੂਪਾਤ੍ ਸੁਭਾਣ੍ਡਾਗਾਰਾਦ੍ ਉੱਤਮਾਨਿ ਦ੍ਰਵ੍ਯਾਣਿ ਬਹਿਃ ਕਰੋਤਿ, ਦੁਸ਼਼੍ਟੋ ਲੋਕਸ਼੍ਚਾਨ੍ਤਃਕਰਣਰੂਪਾਤ੍ ਕੁਭਾਣ੍ਡਾਗਾਰਾਤ੍ ਕੁਤ੍ਸਿਤਾਨਿ ਦ੍ਰਵ੍ਯਾਣਿ ਨਿਰ੍ਗਮਯਤਿ ਯਤੋ(ਅ)ਨ੍ਤਃਕਰਣਾਨਾਂ ਪੂਰ੍ਣਭਾਵਾਨੁਰੂਪਾਣਿ ਵਚਾਂਸਿ ਮੁਖਾੰਨਿਰ੍ਗੱਛਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"46","text":"ਅਪਰਞ੍ਚ ਮਮਾਜ੍ਞਾਨੁਰੂਪੰ ਨਾਚਰਿਤ੍ਵਾ ਕੁਤੋ ਮਾਂ ਪ੍ਰਭੋ ਪ੍ਰਭੋ ਇਤਿ ਵਦਥ?"},{"book":"ਲੂਕਃ","chapter":"6","verse":"47","text":"ਯਃ ਕਸ਼੍ਚਿਨ੍ ਮਮ ਨਿਕਟਮ੍ ਆਗਤ੍ਯ ਮਮ ਕਥਾ ਨਿਸ਼ਮ੍ਯ ਤਦਨੁਰੂਪੰ ਕਰ੍ੰਮ ਕਰੋਤਿ ਸ ਕਸ੍ਯ ਸਦ੍ਰੁʼਸ਼ੋ ਭਵਤਿ ਤਦਹੰ ਯੁਸ਼਼੍ਮਾਨ੍ ਜ੍ਞਾाਪਯਾਮਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"48","text":"ਯੋ ਜਨੋ ਗਭੀਰੰ ਖਨਿਤ੍ਵਾ ਪਾਸ਼਼ਾਣਸ੍ਥਲੇ ਭਿੱਤਿੰ ਨਿਰ੍ੰਮਾਯ ਸ੍ਵਗ੍ਰੁʼਹੰ ਰਚਯਤਿ ਤੇਨ ਸਹ ਤਸ੍ਯੋਪਮਾ ਭਵਤਿ; ਯਤ ਆਪ੍ਲਾਵਿਜਲਮੇਤ੍ਯ ਤਸ੍ਯ ਮੂਲੇ ਵੇਗੇਨ ਵਹਦਪਿ ਤਦ੍ਗੇਹੰ ਲਾਡਯਿਤੁੰ ਨ ਸ਼ਕ੍ਨੋਤਿ ਯਤਸ੍ਤਸ੍ਯ ਭਿੱਤਿਃ ਪਾਸ਼਼ਾਣੋਪਰਿ ਤਿਸ਼਼੍ਠਤਿ|"},{"book":"ਲੂਕਃ","chapter":"6","verse":"49","text":"ਕਿਨ੍ਤੁ ਯਃ ਕਸ਼੍ਚਿਨ੍ ਮਮ ਕਥਾਃ ਸ਼੍ਰੁਤ੍ਵਾ ਤਦਨੁਰੂਪੰ ਨਾਚਰਤਿ ਸ ਭਿੱਤਿੰ ਵਿਨਾ ਮ੍ਰੁʼृਦੁਪਰਿ ਗ੍ਰੁʼਹਨਿਰ੍ੰਮਾਤ੍ਰਾ ਸਮਾਨੋ ਭਵਤਿ; ਯਤ ਆਪ੍ਲਾਵਿਜਲਮਾਗਤ੍ਯ ਵੇਗੇਨ ਯਦਾ ਵਹਤਿ ਤਦਾ ਤਦ੍ਗ੍ਰੁʼਹੰ ਪਤਤਿ ਤਸ੍ਯ ਮਹਤ੍ ਪਤਨੰ ਜਾਯਤੇ|"}]}