{"data":[{"book":"ਲੂਕਃ","chapter":"7","verse":"1","text":"ਤਤਃ ਪਰੰ ਸ ਲੋਕਾਨਾਂ ਕਰ੍ਣਗੋਚਰੇ ਤਾਨ੍ ਸਰ੍ੱਵਾਨ੍ ਉਪਦੇਸ਼ਾਨ੍ ਸਮਾਪ੍ਯ ਯਦਾ ਕਫਰ੍ਨਾਹੂਮ੍ਪੁਰੰ ਪ੍ਰਵਿਸ਼ਤਿ"},{"book":"ਲੂਕਃ","chapter":"7","verse":"2","text":"ਤਦਾ ਸ਼ਤਸੇਨਾਪਤੇਃ ਪ੍ਰਿਯਦਾਸ ਏਕੋ ਮ੍ਰੁʼਤਕਲ੍ਪਃ ਪੀਡਿਤ ਆਸੀਤ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"3","text":"ਅਤਃ ਸੇਨਾਪਤਿ ਰ੍ਯੀਸ਼ੋ ਰ੍ਵਾਰ੍ੱਤਾਂ ਨਿਸ਼ਮ੍ਯ ਦਾਸਸ੍ਯਾਰੋਗ੍ਯਕਰਣਾਯ ਤਸ੍ਯਾਗਮਨਾਰ੍ਥੰ ਵਿਨਯਕਰਣਾਯ ਯਿਹੂਦੀਯਾਨ੍ ਕਿਯਤਃ ਪ੍ਰਾਚਃ ਪ੍ਰੇਸ਼਼ਯਾਮਾਸ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"4","text":"ਤੇ ਯੀਸ਼ੋਰਨ੍ਤਿਕੰ ਗਤ੍ਵਾ ਵਿਨਯਾਤਿਸ਼ਯੰ ਵਕ੍ਤੁਮਾਰੇਭਿਰੇ, ਸ ਸੇਨਾਪਤਿ ਰ੍ਭਵਤੋਨੁਗ੍ਰਹੰ ਪ੍ਰਾਪ੍ਤੁਮ੍ ਅਰ੍ਹਤਿ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"5","text":"ਯਤਃ ਸੋਸ੍ਮੱਜਾਤੀਯੇਸ਼਼ੁ ਲੋਕੇਸ਼਼ੁ ਪ੍ਰੀਯਤੇ ਤਥਾਸ੍ਮਤ੍ਕ੍ਰੁʼਤੇ ਭਜਨਗੇਹੰ ਨਿਰ੍ੰਮਿਤਵਾਨ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"6","text":"ਤਸ੍ਮਾਦ੍ ਯੀਸ਼ੁਸ੍ਤੈਃ ਸਹ ਗਤ੍ਵਾ ਨਿਵੇਸ਼ਨਸ੍ਯ ਸਮੀਪੰ ਪ੍ਰਾਪ, ਤਦਾ ਸ ਸ਼ਤਸੇਨਾਪਤਿ ਰ੍ਵਕ੍ਸ਼਼੍ਯਮਾਣਵਾਕ੍ਯੰ ਤੰ ਵਕ੍ਤੁੰ ਬਨ੍ਧੂਨ੍ ਪ੍ਰਾਹਿਣੋਤ੍| ਹੇ ਪ੍ਰਭੋ ਸ੍ਵਯੰ ਸ਼੍ਰਮੋ ਨ ਕਰ੍ੱਤਵ੍ਯੋ ਯਦ੍ ਭਵਤਾ ਮਦ੍ਗੇਹਮਧ੍ਯੇ ਪਾਦਾਰ੍ਪਣੰ ਕ੍ਰਿਯੇਤ ਤਦਪ੍ਯਹੰ ਨਾਰ੍ਹਾਮਿ,"},{"book":"ਲੂਕਃ","chapter":"7","verse":"7","text":"ਕਿਞ੍ਚਾਹੰ ਭਵਤ੍ਸਮੀਪੰ ਯਾਤੁਮਪਿ ਨਾਤ੍ਮਾਨੰ ਯੋਗ੍ਯੰ ਬੁੱਧਵਾਨ੍, ਤਤੋ ਭਵਾਨ੍ ਵਾਕ੍ਯਮਾਤ੍ਰੰ ਵਦਤੁ ਤੇਨੈਵ ਮਮ ਦਾਸਃ ਸ੍ਵਸ੍ਥੋ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"8","text":"ਯਸ੍ਮਾਦ੍ ਅਹੰ ਪਰਾਧੀਨੋਪਿ ਮਮਾਧੀਨਾ ਯਾਃ ਸੇਨਾਃ ਸਨ੍ਤਿ ਤਾਸਾਮ੍ ਏਕਜਨੰ ਪ੍ਰਤਿ ਯਾਹੀਤਿ ਮਯਾ ਪ੍ਰੋਕ੍ਤੇ ਸ ਯਾਤਿ; ਤਦਨ੍ਯੰ ਪ੍ਰਤਿ ਆਯਾਹੀਤਿ ਪ੍ਰੋਕ੍ਤੇ ਸ ਆਯਾਤਿ; ਤਥਾ ਨਿਜਦਾਸੰ ਪ੍ਰਤਿ ਏਤਤ੍ ਕੁਰ੍ੱਵਿਤਿ ਪ੍ਰੋਕ੍ਤੇ ਸ ਤਦੇਵ ਕਰੋਤਿ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"9","text":"ਯੀਸ਼ੁਰਿਦੰ ਵਾਕ੍ਯੰ ਸ਼੍ਰੁਤ੍ਵਾ ਵਿਸ੍ਮਯੰ ਯਯੌ, ਮੁਖੰ ਪਰਾਵਰ੍ਤ੍ਯ ਪਸ਼੍ਚਾਦ੍ਵਰ੍ੱਤਿਨੋ ਲੋਕਾਨ੍ ਬਭਾਸ਼਼ੇ ਚ, ਯੁਸ਼਼੍ਮਾਨਹੰ ਵਦਾਮਿ ਇਸ੍ਰਾਯੇਲੋ ਵੰਸ਼ਮਧ੍ਯੇਪਿ ਵਿਸ਼੍ਵਾਸਮੀਦ੍ਰੁʼਸ਼ੰ ਨ ਪ੍ਰਾਪ੍ਨਵੰ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"10","text":"ਤਤਸ੍ਤੇ ਪ੍ਰੇਸ਼਼ਿਤਾ ਗ੍ਰੁʼਹੰ ਗਤ੍ਵਾ ਤੰ ਪੀਡਿਤੰ ਦਾਸੰ ਸ੍ਵਸ੍ਥੰ ਦਦ੍ਰੁʼਸ਼ੁਃ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"11","text":"ਪਰੇ(ਅ)ਹਨਿ ਸ ਨਾਯੀਨਾਖ੍ਯੰ ਨਗਰੰ ਜਗਾਮ ਤਸ੍ਯਾਨੇਕੇ ਸ਼ਿਸ਼਼੍ਯਾ ਅਨ੍ਯੇ ਚ ਲੋਕਾਸ੍ਤੇਨ ਸਾਰ੍ੱਧੰ ਯਯੁਃ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"12","text":"ਤੇਸ਼਼ੁ ਤੰਨਗਰਸ੍ਯ ਦ੍ਵਾਰਸੰਨਿਧਿੰ ਪ੍ਰਾਪ੍ਤੇਸ਼਼ੁ ਕਿਯਨ੍ਤੋ ਲੋਕਾ ਏਕੰ ਮ੍ਰੁʼਤਮਨੁਜੰ ਵਹਨ੍ਤੋ ਨਗਰਸ੍ਯ ਬਹਿਰ੍ਯਾਨ੍ਤਿ, ਸ ਤਨ੍ਮਾਤੁਰੇਕਪੁਤ੍ਰਸ੍ਤਨ੍ਮਾਤਾ ਚ ਵਿਧਵਾ; ਤਯਾ ਸਾਰ੍ੱਧੰ ਤੰਨਗਰੀਯਾ ਬਹਵੋ ਲੋਕਾ ਆਸਨ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"13","text":"ਪ੍ਰਭੁਸ੍ਤਾਂ ਵਿਲੋਕ੍ਯ ਸਾਨੁਕਮ੍ਪਃ ਕਥਯਾਮਾਸ, ਮਾ ਰੋਦੀਃ| ਸ ਸਮੀਪਮਿਤ੍ਵਾ ਖਟ੍ਵਾਂ ਪਸ੍ਪਰ੍ਸ਼ ਤਸ੍ਮਾਦ੍ ਵਾਹਕਾਃ ਸ੍ਥਗਿਤਾਸ੍ਤਮ੍ਯੁਃ;"},{"book":"ਲੂਕਃ","chapter":"7","verse":"14","text":"ਤਦਾ ਸ ਉਵਾਚ ਹੇ ਯੁਵਮਨੁਸ਼਼੍ਯ ਤ੍ਵਮੁੱਤਿਸ਼਼੍ਠ, ਤ੍ਵਾਮਹਮ੍ ਆਜ੍ਞਾਪਯਾਮਿ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"15","text":"ਤਸ੍ਮਾਤ੍ ਸ ਮ੍ਰੁʼਤੋ ਜਨਸ੍ਤਤ੍ਕ੍ਸ਼਼ਣਮੁੱਥਾਯ ਕਥਾਂ ਪ੍ਰਕਥਿਤਃ; ਤਤੋ ਯੀਸ਼ੁਸ੍ਤਸ੍ਯ ਮਾਤਰਿ ਤੰ ਸਮਰ੍ਪਯਾਮਾਸ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"16","text":"ਤਸ੍ਮਾਤ੍ ਸਰ੍ੱਵੇ ਲੋਕਾਃ ਸ਼ਸ਼ਙ੍ਕਿਰੇ; ਏਕੋ ਮਹਾਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦੀ ਮਧ੍ਯੇ(ਅ)ਸ੍ਮਾਕਮ੍ ਸਮੁਦੈਤ੍, ਈਸ਼੍ਵਰਸ਼੍ਚ ਸ੍ਵਲੋਕਾਨਨ੍ਵਗ੍ਰੁʼਹ੍ਲਾਤ੍ ਕਥਾਮਿਮਾਂ ਕਥਯਿਤ੍ਵਾ ਈਸ਼੍ਵਰੰ ਧਨ੍ਯੰ ਜਗਦੁਃ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"17","text":"ਤਤਃ ਪਰੰ ਸਮਸ੍ਤੰ ਯਿਹੂਦਾਦੇਸ਼ੰ ਤਸ੍ਯ ਚਤੁਰ੍ਦਿਕ੍ਸ੍ਥਦੇਸ਼ਞ੍ਚ ਤਸ੍ਯੈਤਤ੍ਕੀਰ੍ੱਤਿ ਰ੍ਵ੍ਯਾਨਸ਼ੇ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"18","text":"ਤਤਃ ਪਰੰ ਯੋਹਨਃ ਸ਼ਿਸ਼਼੍ਯੇਸ਼਼ੁ ਤੰ ਤਦ੍ਵ੍ਰੁʼੱਤਾਨ੍ਤੰ ਜ੍ਞਾਪਿਤਵਤ੍ਸੁ"},{"book":"ਲੂਕਃ","chapter":"7","verse":"19","text":"ਸ ਸ੍ਵਸ਼ਿਸ਼਼੍ਯਾਣਾਂ ਦ੍ਵੌ ਜਨਾਵਾਹੂਯ ਯੀਸ਼ੁੰ ਪ੍ਰਤਿ ਵਕ੍ਸ਼਼੍ਯਮਾਣੰ ਵਾਕ੍ਯੰ ਵਕ੍ਤੁੰ ਪ੍ਰੇਸ਼਼ਯਾਮਾਸ, ਯਸ੍ਯਾਗਮਨਮ੍ ਅਪੇਕ੍ਸ਼਼੍ਯ ਤਿਸ਼਼੍ਠਾਮੋ ਵਯੰ ਕਿੰ ਸ ਏਵ ਜਨਸ੍ਤ੍ਵੰ? ਕਿੰ ਵਯਮਨ੍ਯਮਪੇਕ੍ਸ਼਼੍ਯ ਸ੍ਥਾਸ੍ਯਾਮਃ?"},{"book":"ਲੂਕਃ","chapter":"7","verse":"20","text":"ਪਸ਼੍ਚਾੱਤੌ ਮਾਨਵੌ ਗਤ੍ਵਾ ਕਥਯਾਮਾਸਤੁਃ, ਯਸ੍ਯਾਗਮਨਮ੍ ਅਪੇਕ੍ਸ਼਼੍ਯ ਤਿਸ਼਼੍ਠਾਮੋ ਵਯੰ, ਕਿੰ ਸਏਵ ਜਨਸ੍ਤ੍ਵੰ? ਕਿੰ ਵਯਮਨ੍ਯਮਪੇਕ੍ਸ਼਼੍ਯ ਸ੍ਥਾਸ੍ਯਾਮਃ? ਕਥਾਮਿਮਾਂ ਤੁਭ੍ਯੰ ਕਥਯਿਤੁੰ ਯੋਹਨ੍ ਮੱਜਕ ਆਵਾਂ ਪ੍ਰੇਸ਼਼ਿਤਵਾਨ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"21","text":"ਤਸ੍ਮਿਨ੍ ਦਣ੍ਡੇ ਯੀਸ਼ੂਰੋਗਿਣੋ ਮਹਾਵ੍ਯਾਧਿਮਤੋ ਦੁਸ਼਼੍ਟਭੂਤਗ੍ਰਸ੍ਤਾਂਸ਼੍ਚ ਬਹੂਨ੍ ਸ੍ਵਸ੍ਥਾਨ੍ ਕ੍ਰੁʼਤ੍ਵਾ, ਅਨੇਕਾਨ੍ਧੇਭ੍ਯਸ਼੍ਚਕ੍ਸ਼਼ੁੰਸ਼਼ਿ ਦੱਤ੍ਵਾ ਪ੍ਰਤ੍ਯੁਵਾਚ,"},{"book":"ਲੂਕਃ","chapter":"7","verse":"22","text":"ਯੁਵਾਂ ਵ੍ਰਜਤਮ੍ ਅਨ੍ਧਾ ਨੇਤ੍ਰਾਣਿ ਖਞ੍ਜਾਸ਼੍ਚਰਣਾਨਿ ਚ ਪ੍ਰਾਪ੍ਨੁਵਨ੍ਤਿ, ਕੁਸ਼਼੍ਠਿਨਃ ਪਰਿਸ਼਼੍ਕ੍ਰਿਯਨ੍ਤੇ, ਬਧਿਰਾਃ ਸ਼੍ਰਵਣਾਨਿ ਮ੍ਰੁʼਤਾਸ਼੍ਚ ਜੀਵਨਾਨਿ ਪ੍ਰਾਪ੍ਨੁਵਨ੍ਤਿ, ਦਰਿਦ੍ਰਾਣਾਂ ਸਮੀਪੇਸ਼਼ੁ ਸੁਸੰਵਾਦਃ ਪ੍ਰਚਾਰ੍ੱਯਤੇ, ਯੰ ਪ੍ਰਤਿ ਵਿਘ੍ਨਸ੍ਵਰੂਪੋਹੰ ਨ ਭਵਾਮਿ ਸ ਧਨ੍ਯਃ,"},{"book":"ਲੂਕਃ","chapter":"7","verse":"23","text":"ਏਤਾਨਿ ਯਾਨਿ ਪਸ਼੍ਯਥਃ ਸ਼੍ਰੁʼਣੁਥਸ਼੍ਚ ਤਾਨਿ ਯੋਹਨੰ ਜ੍ਞਾਪਯਤਮ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"24","text":"ਤਯੋ ਰ੍ਦੂਤਯੋ ਰ੍ਗਤਯੋਃ ਸਤੋ ਰ੍ਯੋਹਨਿ ਸ ਲੋਕਾਨ੍ ਵਕ੍ਤੁਮੁਪਚਕ੍ਰਮੇ, ਯੂਯੰ ਮਧ੍ਯੇਪ੍ਰਾਨ੍ਤਰੰ ਕਿੰ ਦ੍ਰਸ਼਼੍ਟੁੰ ਨਿਰਗਮਤ? ਕਿੰ ਵਾਯੁਨਾ ਕਮ੍ਪਿਤੰ ਨਡੰ?"},{"book":"ਲੂਕਃ","chapter":"7","verse":"25","text":"ਯੂਯੰ ਕਿੰ ਦ੍ਰਸ਼਼੍ਟੁੰ ਨਿਰਗਮਤ? ਕਿੰ ਸੂਕ੍ਸ਼਼੍ਮਵਸ੍ਤ੍ਰਪਰਿਧਾਯਿਨੰ ਕਮਪਿ ਨਰੰ? ਕਿਨ੍ਤੁ ਯੇ ਸੂਕ੍ਸ਼਼੍ਮਮ੍ਰੁʼਦੁਵਸ੍ਤ੍ਰਾਣਿ ਪਰਿਦਧਤਿ ਸੂੱਤਮਾਨਿ ਦ੍ਰਵ੍ਯਾਣਿ ਭੁਞ੍ਜਤੇ ਚ ਤੇ ਰਾਜਧਾਨੀਸ਼਼ੁ ਤਿਸ਼਼੍ਠਨ੍ਤਿ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"26","text":"ਤਰ੍ਹਿ ਯੂਯੰ ਕਿੰ ਦ੍ਰਸ਼਼੍ਟੁੰ ਨਿਰਗਮਤ? ਕਿਮੇਕੰ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨੰ? ਤਦੇਵ ਸਤ੍ਯੰ ਕਿਨ੍ਤੁ ਸ ਪੁਮਾਨ੍ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨੋਪਿ ਸ਼੍ਰੇਸ਼਼੍ਠ ਇਤ੍ਯਹੰ ਯੁਸ਼਼੍ਮਾਨ੍ ਵਦਾਮਿ;"},{"book":"ਲੂਕਃ","chapter":"7","verse":"27","text":"ਪਸ਼੍ਯ ਸ੍ਵਕੀਯਦੂਤਨ੍ਤੁ ਤਵਾਗ੍ਰ ਪ੍ਰੇਸ਼਼ਯਾਮ੍ਯਹੰ| ਗਤ੍ਵਾ ਤ੍ਵਦੀਯਮਾਰ੍ਗਨ੍ਤੁ ਸ ਹਿ ਪਰਿਸ਼਼੍ਕਰਿਸ਼਼੍ਯਤਿ| ਯਦਰ੍ਥੇ ਲਿਪਿਰਿਯਮ੍ ਆਸ੍ਤੇ ਸ ਏਵ ਯੋਹਨ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"28","text":"ਅਤੋ ਯੁਸ਼਼੍ਮਾਨਹੰ ਵਦਾਮਿ ਸ੍ਤ੍ਰਿਯਾ ਗਰ੍ੱਭਜਾਤਾਨਾਂ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦਿਨਾਂ ਮਧ੍ਯੇ ਯੋਹਨੋ ਮੱਜਕਾਤ੍ ਸ਼੍ਰੇਸ਼਼੍ਠਃ ਕੋਪਿ ਨਾਸ੍ਤਿ, ਤਤ੍ਰਾਪਿ ਈਸ਼੍ਵਰਸ੍ਯ ਰਾਜ੍ਯੇ ਯਃ ਸਰ੍ੱਵਸ੍ਮਾਤ੍ ਕ੍ਸ਼਼ੁਦ੍ਰਃ ਸ ਯੋਹਨੋਪਿ ਸ਼੍ਰੇਸ਼਼੍ਠਃ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"29","text":"ਅਪਰਞ੍ਚ ਸਰ੍ੱਵੇ ਲੋਕਾਃ ਕਰਮਞ੍ਚਾਯਿਨਸ਼੍ਚ ਤਸ੍ਯ ਵਾਕ੍ਯਾਨਿ ਸ਼੍ਰੁਤ੍ਵਾ ਯੋਹਨਾ ਮੱਜਨੇਨ ਮੱਜਿਤਾਃ ਪਰਮੇਸ਼੍ਵਰੰ ਨਿਰ੍ਦੋਸ਼਼ੰ ਮੇਨਿਰੇ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"30","text":"ਕਿਨ੍ਤੁ ਫਿਰੂਸ਼ਿਨੋ ਵ੍ਯਵਸ੍ਥਾਪਕਾਸ਼੍ਚ ਤੇਨ ਨ ਮੱਜਿਤਾਃ ਸ੍ਵਾਨ੍ ਪ੍ਰਤੀਸ਼੍ਵਰਸ੍ਯੋਪਦੇਸ਼ੰ ਨਿਸ਼਼੍ਫਲਮ੍ ਅਕੁਰ੍ੱਵਨ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"31","text":"ਅਥ ਪ੍ਰਭੁਃ ਕਥਯਾਮਾਸ, ਇਦਾਨੀਨ੍ਤਨਜਨਾਨ੍ ਕੇਨੋਪਮਾਮਿ? ਤੇ ਕਸ੍ਯ ਸਦ੍ਰੁʼਸ਼ਾਃ?"},{"book":"ਲੂਕਃ","chapter":"7","verse":"32","text":"ਯੇ ਬਾਲਕਾ ਵਿਪਣ੍ਯਾਮ੍ ਉਪਵਿਸ਼੍ਯ ਪਰਸ੍ਪਰਮ੍ ਆਹੂਯ ਵਾਕ੍ਯਮਿਦੰ ਵਦਨ੍ਤਿ, ਵਯੰ ਯੁਸ਼਼੍ਮਾਕੰ ਨਿਕਟੇ ਵੰਸ਼ੀਰਵਾਦਿਸ਼਼੍ਮ, ਕਿਨ੍ਤੁ ਯੂਯੰ ਨਾਨਰ੍ੱਤਿਸ਼਼੍ਟ, ਵਯੰ ਯੁਸ਼਼੍ਮਾਕੰ ਨਿਕਟ ਅਰੋਦਿਸ਼਼੍ਮ, ਕਿਨ੍ਤੁ ਯੁਯੰ ਨ ਵ੍ਯਲਪਿਸ਼਼੍ਟ, ਬਾਲਕੈਰੇਤਾਦ੍ਰੁʼਸ਼ੈਸ੍ਤੇਸ਼਼ਾਮ੍ ਉਪਮਾ ਭਵਤਿ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"33","text":"ਯਤੋ ਯੋਹਨ੍ ਮੱਜਕ ਆਗਤ੍ਯ ਪੂਪੰ ਨਾਖਾਦਤ੍ ਦ੍ਰਾਕ੍ਸ਼਼ਾਰਸਞ੍ਚ ਨਾਪਿਵਤ੍ ਤਸ੍ਮਾਦ੍ ਯੂਯੰ ਵਦਥ, ਭੂਤਗ੍ਰਸ੍ਤੋਯਮ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"34","text":"ਤਤਃ ਪਰੰ ਮਾਨਵਸੁਤ ਆਗਤ੍ਯਾਖਾਦਦਪਿਵਞ੍ਚ ਤਸ੍ਮਾਦ੍ ਯੂਯੰ ਵਦਥ, ਖਾਦਕਃ ਸੁਰਾਪਸ਼੍ਚਾਣ੍ਡਾਲਪਾਪਿਨਾਂ ਬਨ੍ਧੁਰੇਕੋ ਜਨੋ ਦ੍ਰੁʼਸ਼੍ਯਤਾਮ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"35","text":"ਕਿਨ੍ਤੁ ਜ੍ਞਾਨਿਨੋ ਜ੍ਞਾਨੰ ਨਿਰ੍ਦੋਸ਼਼ੰ ਵਿਦੁਃ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"36","text":"ਪਸ਼੍ਚਾਦੇਕਃ ਫਿਰੂਸ਼ੀ ਯੀਸ਼ੁੰ ਭੋਜਨਾਯ ਨ੍ਯਮਨ੍ਤ੍ਰਯਤ੍ ਤਤਃ ਸ ਤਸ੍ਯ ਗ੍ਰੁʼਹੰ ਗਤ੍ਵਾ ਭੋਕ੍ਤੁਮੁਪਵਿਸ਼਼੍ਟਃ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"37","text":"ਏਤਰ੍ਹਿ ਤਤ੍ਫਿਰੂਸ਼ਿਨੋ ਗ੍ਰੁʼਹੇ ਯੀਸ਼ੁ ਰ੍ਭੇਕ੍ਤੁਮ੍ ਉਪਾਵੇਕ੍ਸ਼਼ੀਤ੍ ਤੱਛ੍ਰੁਤ੍ਵਾ ਤੰਨਗਰਵਾਸਿਨੀ ਕਾਪਿ ਦੁਸ਼਼੍ਟਾ ਨਾਰੀ ਪਾਣ੍ਡਰਪ੍ਰਸ੍ਤਰਸ੍ਯ ਸਮ੍ਪੁਟਕੇ ਸੁਗਨ੍ਧਿਤੈਲਮ੍ ਆਨੀਯ"},{"book":"ਲੂਕਃ","chapter":"7","verse":"38","text":"ਤਸ੍ਯ ਪਸ਼੍ਚਾਤ੍ ਪਾਦਯੋਃ ਸੰਨਿਧੌ ਤਸ੍ਯੌ ਰੁਦਤੀ ਚ ਨੇਤ੍ਰਾਮ੍ਬੁਭਿਸ੍ਤਸ੍ਯ ਚਰਣੌ ਪ੍ਰਕ੍ਸ਼਼ਾਲ੍ਯ ਨਿਜਕਚੈਰਮਾਰ੍ਕ੍ਸ਼਼ੀਤ੍, ਤਤਸ੍ਤਸ੍ਯ ਚਰਣੌ ਚੁਮ੍ਬਿਤ੍ਵਾ ਤੇਨ ਸੁਗਨ੍ਧਿਤੈਲੇਨ ਮਮਰ੍ਦ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"39","text":"ਤਸ੍ਮਾਤ੍ ਸ ਨਿਮਨ੍ਤ੍ਰਯਿਤਾ ਫਿਰੂਸ਼ੀ ਮਨਸਾ ਚਿਨ੍ਤਯਾਮਾਸ, ਯਦ੍ਯਯੰ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਦੀ ਭਵੇਤ੍ ਤਰ੍ਹਿ ਏਨੰ ਸ੍ਪ੍ਰੁʼਸ਼ਤਿ ਯਾ ਸ੍ਤ੍ਰੀ ਸਾ ਕਾ ਕੀਦ੍ਰੁʼਸ਼ੀ ਚੇਤਿ ਜ੍ਞਾਤੁੰ ਸ਼ਕ੍ਨੁਯਾਤ੍ ਯਤਃ ਸਾ ਦੁਸ਼਼੍ਟਾ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"40","text":"ਤਦਾ ਯਾਸ਼ੁਸ੍ਤੰ ਜਗਾਦ, ਹੇ ਸ਼ਿਮੋਨ੍ ਤ੍ਵਾਂ ਪ੍ਰਤਿ ਮਮ ਕਿਞ੍ਚਿਦ੍ ਵਕ੍ਤਵ੍ਯਮਸ੍ਤਿ; ਤਸ੍ਮਾਤ੍ ਸ ਬਭਾਸ਼਼ੇ, ਹੇ ਗੁਰੋ ਤਦ੍ ਵਦਤੁ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"41","text":"ਏਕੋੱਤਮਰ੍ਣਸ੍ਯ ਦ੍ਵਾਵਧਮਰ੍ਣਾਵਾਸ੍ਤਾਂ, ਤਯੋਰੇਕਃ ਪਞ੍ਚਸ਼ਤਾਨਿ ਮੁਦ੍ਰਾਪਾਦਾਨ੍ ਅਪਰਸ਼੍ਚ ਪਞ੍ਚਾਸ਼ਤ੍ ਮੁਦ੍ਰਾਪਾਦਾਨ੍ ਧਾਰਯਾਮਾਸ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"42","text":"ਤਦਨਨ੍ਤਰੰ ਤਯੋਃ ਸ਼ੋਧ੍ਯਾਭਾਵਾਤ੍ ਸ ਉੱਤਮਰ੍ਣਸ੍ਤਯੋ ਰ੍ਰੁʼਣੇ ਚਕ੍ਸ਼਼ਮੇ; ਤਸ੍ਮਾਤ੍ ਤਯੋਰ੍ਦ੍ਵਯੋਃ ਕਸ੍ਤਸ੍ਮਿਨ੍ ਪ੍ਰੇਸ਼਼੍ਯਤੇ ਬਹੁ? ਤਦ੍ ਬ੍ਰੂਹਿ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"43","text":"ਸ਼ਿਮੋਨ੍ ਪ੍ਰਤ੍ਯੁਵਾਚ, ਮਯਾ ਬੁਧ੍ਯਤੇ ਯਸ੍ਯਾਧਿਕਮ੍ ਰੁʼਣੰ ਚਕ੍ਸ਼਼ਮੇ ਸ ਇਤਿ; ਤਤੋ ਯੀਸ਼ੁਸ੍ਤੰ ਵ੍ਯਾਜਹਾਰ, ਤ੍ਵੰ ਯਥਾਰ੍ਥੰ ਵ੍ਯਚਾਰਯਃ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"44","text":"ਅਥ ਤਾਂ ਨਾਰੀਂ ਪ੍ਰਤਿ ਵ੍ਯਾਘੁਠ੍ਯ ਸ਼ਿਮੋਨਮਵੋਚਤ੍, ਸ੍ਤ੍ਰੀਮਿਮਾਂ ਪਸ਼੍ਯਸਿ? ਤਵ ਗ੍ਰੁʼਹੇ ਮੱਯਾਗਤੇ ਤ੍ਵੰ ਪਾਦਪ੍ਰਕ੍ਸ਼਼ਾਲਨਾਰ੍ਥੰ ਜਲੰ ਨਾਦਾਃ ਕਿਨ੍ਤੁ ਯੋਸ਼਼ਿਦੇਸ਼਼ਾ ਨਯਨਜਲੈ ਰ੍ਮਮ ਪਾਦੌ ਪ੍ਰਕ੍ਸ਼਼ਾਲ੍ਯ ਕੇਸ਼ੈਰਮਾਰ੍ਕ੍ਸ਼਼ੀਤ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"45","text":"ਤ੍ਵੰ ਮਾਂ ਨਾਚੁਮ੍ਬੀਃ ਕਿਨ੍ਤੁ ਯੋਸ਼਼ਿਦੇਸ਼਼ਾ ਸ੍ਵੀਯਾਗਮਨਾਦਾਰਭ੍ਯ ਮਦੀਯਪਾਦੌ ਚੁਮ੍ਬਿਤੁੰ ਨ ਵ੍ਯਰੰਸ੍ਤ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"46","text":"ਤ੍ਵਞ੍ਚ ਮਦੀਯੋੱਤਮਾਙ੍ਗੇ ਕਿਞ੍ਚਿਦਪਿ ਤੈਲੰ ਨਾਮਰ੍ਦੀਃ ਕਿਨ੍ਤੁ ਯੋਸ਼਼ਿਦੇਸ਼਼ਾ ਮਮ ਚਰਣੌ ਸੁਗਨ੍ਧਿਤੈਲੇਨਾਮਰ੍ੱਦੀਤ੍|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"47","text":"ਅਤਸ੍ਤ੍ਵਾਂ ਵ੍ਯਾਹਰਾਮਿ, ਏਤਸ੍ਯਾ ਬਹੁ ਪਾਪਮਕ੍ਸ਼਼ਮ੍ਯਤ ਤਤੋ ਬਹੁ ਪ੍ਰੀਯਤੇ ਕਿਨ੍ਤੁ ਯਸ੍ਯਾਲ੍ਪਪਾਪੰ ਕ੍ਸ਼਼ਮ੍ਯਤੇ ਸੋਲ੍ਪੰ ਪ੍ਰੀਯਤੇ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"48","text":"ਤਤਃ ਪਰੰ ਸ ਤਾਂ ਬਭਾਸ਼਼ੇ, ਤ੍ਵਦੀਯੰ ਪਾਪਮਕ੍ਸ਼਼ਮ੍ਯਤ|"},{"book":"ਲੂਕਃ","chapter":"7","verse":"49","text":"ਤਦਾ ਤੇਨ ਸਾਰ੍ੱਧੰ ਯੇ ਭੋਕ੍ਤੁਮ੍ ਉਪਵਿਵਿਸ਼ੁਸ੍ਤੇ ਪਰਸ੍ਪਰੰ ਵਕ੍ਤੁਮਾਰੇਭਿਰੇ, ਅਯੰ ਪਾਪੰ ਕ੍ਸ਼਼ਮਤੇ ਕ ਏਸ਼਼ਃ?"},{"book":"ਲੂਕਃ","chapter":"7","verse":"50","text":"ਕਿਨ੍ਤੁ ਸ ਤਾਂ ਨਾਰੀਂ ਜਗਾਦ, ਤਵ ਵਿਸ਼੍ਵਾਸਸ੍ਤ੍ਵਾਂ ਪਰ੍ੱਯਤ੍ਰਾਸ੍ਤ ਤ੍ਵੰ ਕ੍ਸ਼਼ੇਮੇਣ ਵ੍ਰਜ|"}]}