{"data":[{"book":"2 Péter","chapter":"3","verse":"1","text":"Szeretteim, ez már a második levél, amit nektek írok, hogy emlékeztetés révén tiszta gondolkodásotokat serkentsem."},{"book":"2 Péter","chapter":"3","verse":"2","text":"Emlékezzetek tehát a próféták régen mondott beszédére és az az Úrnak és Megtartónknak parancsolataira, amelyet az apostolaitok által hirdetett."},{"book":"2 Péter","chapter":"3","verse":"3","text":"Először is tudva azt, hogy az utolsó időben csúfolódók támadnak, akik saját kívánságaik szerint élnek,"},{"book":"2 Péter","chapter":"3","verse":"4","text":"és ezt mondják: „Hol van az ő eljövetelének ígérete? Mert amióta az atyák elhunytak, minden ugyanúgy maradt, ahogyan a teremtés kezdetétől fogva van“."},{"book":"2 Péter","chapter":"3","verse":"5","text":"Mert készakarva nem tudják azt, hogy az egek régtől fogva voltak, és a föld is, amely vízből és víz által állt elő Isten szavára,"},{"book":"2 Péter","chapter":"3","verse":"6","text":"amely által az akkori világ vízzel elárasztva elveszett."},{"book":"2 Péter","chapter":"3","verse":"7","text":"A mostani egek és a föld pedig ugyanazon szó által megkímélve megmaradtak, hogy tűznek tartassanak fenn az ítéletnek és az istentelen emberek pusztulásának napjára."},{"book":"2 Péter","chapter":"3","verse":"8","text":"Ez az egy azonban ne legyen elrejtve előttetek, szeretteim, hogy egy nap az Úrnál annyi, mint ezer esztendő, és ezer esztendő, mint egy nap."},{"book":"2 Péter","chapter":"3","verse":"9","text":"Nem késik az ígérettel az Úr, amint egyesek késedelmesnek tartják, hanem hosszan tűr értünk, nem akarva, hogy némelyek elvesszenek, hanem hogy mindenki megtérésre jusson."},{"book":"2 Péter","chapter":"3","verse":"10","text":"Az Úr napja pedig úgy jön majd el, mint éjjeli tolvaj, amikor az egek recsegve-ropogva elmúlnak, az elemek égve felbomlanak, és a föld és a rajta lévő dolgok is megégnek."},{"book":"2 Péter","chapter":"3","verse":"11","text":"Mivel mindezek így felbomlanak, milyen szentül és kegyesen kell élnetek,"},{"book":"2 Péter","chapter":"3","verse":"12","text":"akik várjátok és sóvárogjátok Isten napjának eljövetelét, amikor az egek tűzbe borulva felbomlanak, és az elemek égve megolvadnak."},{"book":"2 Péter","chapter":"3","verse":"13","text":"De új eget és új földet várunk az ő ígérete szerint, amelyben igazság lakik."},{"book":"2 Péter","chapter":"3","verse":"14","text":"Ezért tehát, szeretteim, ezeket várva, igyekezzetek, hogy ő tisztának és hiba nélkül valónak találjon titeket békességben."},{"book":"2 Péter","chapter":"3","verse":"15","text":"A mi Urunknak hosszútűrését pedig üdvösségnek tartsátok, amint a mi szeretett atyánkfia Pál is írt nektek, a neki adott bölcsesség szerint,"},{"book":"2 Péter","chapter":"3","verse":"16","text":"szinte minden levelében, amikor ezekről beszél. Ezekben van néhány nehezen érthető dolog, amelyeket a tanulatlanok és állhatatlanok a maguk vesztére elcsűrnek-csavarnak, mint más írásokat is."},{"book":"2 Péter","chapter":"3","verse":"17","text":"Ti azért, szeretteim, előre tudva ezt, őrizkedjetek, hogy az istentelenek tévelygései el ne sodorjanak, és saját bizonyosságotokat el ne veszítsétek,"},{"book":"2 Péter","chapter":"3","verse":"18","text":"hanem növekedjetek a kegyelemben és a mi Urunknak és megtartó Jézus Krisztusunknak ismeretében. Neki legyen dicsőség mind most, mind örökkön-örökké. Ámen."}]}