{"data":[{"book":"Leviticus","chapter":"10","verse":"1","text":"And the sons of Aaron, Nadab and Abihu, each take his censer, and put fire in them, and put incense on it, and bring strange fire near before YHWH, which He has not commanded them;"},{"book":"Leviticus","chapter":"10","verse":"2","text":"and fire goes out from before YHWH and consumes them, and they die before YHWH."},{"book":"Leviticus","chapter":"10","verse":"3","text":"And Moses says to Aaron, “It [is] that which YHWH has spoken, saying, By those drawing near to Me I am sanctified, and in the face of all the people I am honored”; and Aaron is silent."},{"book":"Leviticus","chapter":"10","verse":"4","text":"And Moses calls to Mishael and to Elzaphan, sons of Uzziel, uncle of Aaron, and says to them, “Come near, carry your brothers from the front of the holy place to the outside of the camp”;"},{"book":"Leviticus","chapter":"10","verse":"5","text":"and they come near, and carry them in their coats to the outside of the camp, as Moses has spoken."},{"book":"Leviticus","chapter":"10","verse":"6","text":"And Moses says to Aaron and his sons, to Eleazar and to Ithamar, “You do not uncover your heads, and you do not tear your garments, that you do not die, and He is angry on all the congregation; as for your brothers, the whole house of Israel, they lament the burning which YHWH has kindled;"},{"book":"Leviticus","chapter":"10","verse":"7","text":"and you do not go out from the opening of the Tent of Meeting, lest you die, for the anointing oil of YHWH [is] on you”; and they do according to the word of Moses."},{"book":"Leviticus","chapter":"10","verse":"8","text":"And YHWH speaks to Aaron, saying,"},{"book":"Leviticus","chapter":"10","verse":"9","text":"“You do not drink wine and strong drink, you and your sons with you, in your going into the Tent of Meeting, and you do not die—a continuous statute throughout your generations,"},{"book":"Leviticus","chapter":"10","verse":"10","text":"so as to make a separation between the holy and the common, and between the unclean and the pure;"},{"book":"Leviticus","chapter":"10","verse":"11","text":"and to teach the sons of Israel all the statutes which YHWH has spoken to them by the hand of Moses.”"},{"book":"Leviticus","chapter":"10","verse":"12","text":"And Moses speaks to Aaron and his sons, to Eleazar and to Ithamar, who are left, “Take the present that is left from the fire-offerings of YHWH, and eat it unleavened near the altar, for it [is] most holy,"},{"book":"Leviticus","chapter":"10","verse":"13","text":"and you have eaten it in the holy place, for it [is] your portion, and the portion of your sons, from the fire-offerings of YHWH; for so I have been commanded."},{"book":"Leviticus","chapter":"10","verse":"14","text":"And you eat the breast of the wave-offering and the leg of the raised-offering in a clean place, you, and your sons, and your daughters with you; they have been given for your portion and the portion of your sons, out of the sacrifices of peace-offerings of the sons of Israel;"},{"book":"Leviticus","chapter":"10","verse":"15","text":"the leg of the raised-offering, and breast of the wave-offering, besides fire-offerings of the fat, they bring in to wave [as] a wave-offering before YHWH, and it has been to you, and to your sons with you, by a continuous statute, as YHWH has commanded.”"},{"book":"Leviticus","chapter":"10","verse":"16","text":"And Moses has diligently sought the goat of the sin-offering, and behold, it is burned, and he is angry against Eleazar and against Ithamar, sons of Aaron, who are left, saying,"},{"book":"Leviticus","chapter":"10","verse":"17","text":"“Why have you not eaten the sin-offering in the holy place, for it [is] most holy—and He has given it to you to take away the iniquity of the congregation, to make atonement for them before YHWH?"},{"book":"Leviticus","chapter":"10","verse":"18","text":"Behold, its blood has not been brought into the holy place within; eating you eat it in the holy place, as I have commanded.”"},{"book":"Leviticus","chapter":"10","verse":"19","text":"And Aaron speaks to Moses, “Behold, today they have brought their sin-offering and their burnt-offering near before YHWH; and [things] like these meet me, yet I have eaten a sin-offering today; is it good in the eyes of YHWH?”"},{"book":"Leviticus","chapter":"10","verse":"20","text":"And Moses listens, and it is good in his eyes."}]}