{"data":[{"book":"Leviticus","chapter":"16","verse":"1","text":"And YHWH speaks to Moses after the death of the two sons of Aaron, in their drawing near before YHWH, and they die;"},{"book":"Leviticus","chapter":"16","verse":"2","text":"indeed, YHWH says to Moses, “Speak to your brother Aaron, and he does not come in at all times to the holy place within the veil, to the front of the propitiatory covering, which [is] on the Ark, and he does not die, for I am seen in a cloud on the propitiatory covering."},{"book":"Leviticus","chapter":"16","verse":"3","text":"With this Aaron comes into the holy place: with a bullock, a son of the herd, for a sin-offering, and a ram for a burnt-offering;"},{"book":"Leviticus","chapter":"16","verse":"4","text":"he puts on a holy linen coat, and linen trousers are on his flesh, and he girds himself with a linen girdle, and he wraps himself up with a linen turban; they [are] holy garments; and he has bathed his flesh with water and put them on."},{"book":"Leviticus","chapter":"16","verse":"5","text":"And from the congregation of the sons of Israel he takes two kids of the goats for a sin-offering and one ram for a burnt-offering;"},{"book":"Leviticus","chapter":"16","verse":"6","text":"and Aaron has brought the bullock of the sin-offering near, which is his own, and has made atonement for himself and for his house;"},{"book":"Leviticus","chapter":"16","verse":"7","text":"and he has taken the two goats, and has caused them to stand before YHWH, at the opening of the Tent of Meeting."},{"book":"Leviticus","chapter":"16","verse":"8","text":"And Aaron has given lots over the two goats, one lot for YHWH and one lot for a goat of departure;"},{"book":"Leviticus","chapter":"16","verse":"9","text":"and Aaron has brought the goat near, on which the lot for YHWH has gone up, and has made it a sin-offering."},{"book":"Leviticus","chapter":"16","verse":"10","text":"And the goat on which the lot for a goat of departure has gone up is caused to stand living before YHWH to make atonement by it, to send it away for a goat of departure into the wilderness."},{"book":"Leviticus","chapter":"16","verse":"11","text":"And Aaron has brought the bullock of the sin-offering near, which is his own, and has made atonement for himself and for his house, and has slaughtered the bullock of the sin-offering which [is] his own,"},{"book":"Leviticus","chapter":"16","verse":"12","text":"and has taken the fullness of the censer of burning coals of fire from off the altar, from before YHWH, and the fullness of his hands of thin spice-incense, and has brought [it] within the veil;"},{"book":"Leviticus","chapter":"16","verse":"13","text":"and he has put the incense on the fire before YHWH, and the cloud of the incense has covered the propitiatory covering which [is] on the Testimony, and he does not die."},{"book":"Leviticus","chapter":"16","verse":"14","text":"And he has taken of the blood of the bullock, and has sprinkled with his finger on the front of the propitiatory covering eastward; even at the front of the propitiatory covering he sprinkles seven times of the blood with his finger."},{"book":"Leviticus","chapter":"16","verse":"15","text":"And he has slaughtered the goat of the sin-offering which [is] the people’s, and has brought in its blood to the inside of the veil, and has done with its blood as he has done with the blood of the bullock, and has sprinkled it on the propitiatory covering, and at the front of the propitiatory covering,"},{"book":"Leviticus","chapter":"16","verse":"16","text":"and he has made atonement for the holy place because of the uncleanness of the sons of Israel, and because of their transgressions in all their sins; and so he does for the Tent of Meeting which is dwelling with them in the midst of their uncleannesses."},{"book":"Leviticus","chapter":"16","verse":"17","text":"And no man is in the Tent of Meeting in his going in to make atonement in the holy place, until his coming out; and he has made atonement for himself, and for his house, and for all the assembly of Israel."},{"book":"Leviticus","chapter":"16","verse":"18","text":"And he has gone out to the altar which [is] before YHWH, and has made atonement for it; and he has taken of the blood of the bullock and of the blood of the goat, and has put [it] around the horns of the altar;"},{"book":"Leviticus","chapter":"16","verse":"19","text":"and he has sprinkled on it of the blood with his finger seven times, and has cleansed it, and has hallowed it from the uncleannesses of the sons of Israel."},{"book":"Leviticus","chapter":"16","verse":"20","text":"And he has ceased from making atonement [for] the holy place, and the Tent of Meeting, and the altar, and has brought the living goat near;"},{"book":"Leviticus","chapter":"16","verse":"21","text":"and Aaron has laid his two hands on the head of the living goat, and has confessed over it all the iniquities of the sons of Israel, and all their transgressions in all their sins, and has put them on the head of the goat, and has sent [it] away by the hand of a ready man into the wilderness;"},{"book":"Leviticus","chapter":"16","verse":"22","text":"and the goat has borne on himself all their iniquities to a land of separation. And he has sent the goat away into the wilderness,"},{"book":"Leviticus","chapter":"16","verse":"23","text":"and Aaron has come into the Tent of Meeting, and has stripped off the linen garments which he had put on in his going into the holy place, and has placed them there;"},{"book":"Leviticus","chapter":"16","verse":"24","text":"and he has bathed his flesh with water in the holy place, and has put on his garments, and has come out, and has made his burnt-offering, and the burnt-offering of the people, and has made atonement for himself and for the people;"},{"book":"Leviticus","chapter":"16","verse":"25","text":"and with the fat of the sin-offering he makes incense on the altar."},{"book":"Leviticus","chapter":"16","verse":"26","text":"And he who is sending the goat away for a goat of departure washes his garments, and has bathed his flesh with water, and afterward he comes into the camp."},{"book":"Leviticus","chapter":"16","verse":"27","text":"And the bullock of the sin-offering and the goat of the sin-offering, whose blood has been brought in to make atonement in the holy place, [one] brings out to the outside of the camp, and they have burned their skins, and their flesh, and their dung with fire;"},{"book":"Leviticus","chapter":"16","verse":"28","text":"and he who is burning them washes his garments, and has bathed his flesh with water, and afterward he comes into the camp."},{"book":"Leviticus","chapter":"16","verse":"29","text":"And it has been for a continuous statute to you, in the seventh month, on the tenth of the month, you humble yourselves, and do no work—the native and the sojourner who is sojourning in your midst;"},{"book":"Leviticus","chapter":"16","verse":"30","text":"for on this day he makes atonement for you, to cleanse you; you are clean from all your sins before YHWH;"},{"book":"Leviticus","chapter":"16","verse":"31","text":"it [is] a Sabbath of rest for you, and you have humbled yourselves—a continuous statute."},{"book":"Leviticus","chapter":"16","verse":"32","text":"And the priest whom he anoints, and whose hand he consecrates to act as priest instead of his father, has made atonement, and has put on the linen garments, the holy garments;"},{"book":"Leviticus","chapter":"16","verse":"33","text":"and he has made atonement [for] the holy sanctuary; and [for] the Tent of Meeting, even [for] the altar he makes atonement; indeed, he makes atonement for the priests and for all the people of the assembly."},{"book":"Leviticus","chapter":"16","verse":"34","text":"And this has been for a continuous statute to you, to make atonement for the sons of Israel, because of all their sins, once in a year”; and he does as YHWH has commanded Moses."}]}