{"data":[{"book":"Leviticus","chapter":"18","verse":"1","text":"And YHWH speaks to Moses, saying,"},{"book":"Leviticus","chapter":"18","verse":"2","text":"“Speak to the sons of Israel, and you have said to them: I [am] your God YHWH;"},{"book":"Leviticus","chapter":"18","verse":"3","text":"you do not do according to the work of the land of Egypt in which you have dwelt, and you do not do according to the work of the land of Canaan to where I am bringing you in, and you do not walk in their statutes."},{"book":"Leviticus","chapter":"18","verse":"4","text":"You do My judgments and you keep My statutes, to walk in them; I [am] your God YHWH."},{"book":"Leviticus","chapter":"18","verse":"5","text":"And you have kept My statutes and My judgments which man does and lives in them; I [am] YHWH."},{"book":"Leviticus","chapter":"18","verse":"6","text":"None of you draws near to any relation of his flesh to uncover nakedness; I [am] YHWH."},{"book":"Leviticus","chapter":"18","verse":"7","text":"You do not uncover the nakedness of your father and the nakedness of your mother, she [is] your mother; you do not uncover her nakedness."},{"book":"Leviticus","chapter":"18","verse":"8","text":"You do not uncover the nakedness of the wife of your father; it [is] the nakedness of your father."},{"book":"Leviticus","chapter":"18","verse":"9","text":"The nakedness of your sister, daughter of your father, or daughter of your mother, born at home or born outside—you do not uncover their nakedness."},{"book":"Leviticus","chapter":"18","verse":"10","text":"The nakedness of your son’s daughter, or of your daughter’s daughter—you do not uncover their nakedness; for theirs [is] your nakedness."},{"book":"Leviticus","chapter":"18","verse":"11","text":"The nakedness of a daughter of your father’s wife, begotten of your father, she [is] your sister—you do not uncover her nakedness."},{"book":"Leviticus","chapter":"18","verse":"12","text":"You do not uncover the nakedness of a sister of your father; she [is] a relation of your father."},{"book":"Leviticus","chapter":"18","verse":"13","text":"You do not uncover the nakedness of your mother’s sister, for she [is] your mother’s relation."},{"book":"Leviticus","chapter":"18","verse":"14","text":"You do not uncover the nakedness of your father’s brother; you do not draw near to his wife; she [is] your aunt."},{"book":"Leviticus","chapter":"18","verse":"15","text":"You do not uncover the nakedness of your daughter-in-law; she [is] your son’s wife; you do not uncover her nakedness."},{"book":"Leviticus","chapter":"18","verse":"16","text":"You do not uncover the nakedness of your brother’s wife; it [is] your brother’s nakedness."},{"book":"Leviticus","chapter":"18","verse":"17","text":"You do not uncover the nakedness of a woman and her daughter, nor do you take her son’s daughter and her daughter’s daughter, to uncover her nakedness; they [are] her relations; it [is] wickedness."},{"book":"Leviticus","chapter":"18","verse":"18","text":"And you do not take a woman [in addition] to her sister, to be an adversary, to uncover her nakedness beside her, in her life."},{"book":"Leviticus","chapter":"18","verse":"19","text":"And you do not draw near to a woman in the separation of her uncleanness to uncover her nakedness."},{"book":"Leviticus","chapter":"18","verse":"20","text":"And you do not give your seed [from] intercourse to the wife of your fellow, to become unclean with her."},{"book":"Leviticus","chapter":"18","verse":"21","text":"And you do not give from your seed to pass over to the Molech, nor do you defile the Name of your God; I [am] YHWH."},{"book":"Leviticus","chapter":"18","verse":"22","text":"And you do not lie with a male as one lies with a woman; it [is] an abomination."},{"book":"Leviticus","chapter":"18","verse":"23","text":"And you do not commit your intercourse with any beast, to become unclean with it; and a woman does not stand before a beast to mate with it; it [is] perversion."},{"book":"Leviticus","chapter":"18","verse":"24","text":"Do not defile yourselves with all these, for with all these the nations have been defiled which I am sending away from before you;"},{"book":"Leviticus","chapter":"18","verse":"25","text":"and the land is defiled, and I charge its iniquity on it, and the land vomits out its inhabitants."},{"book":"Leviticus","chapter":"18","verse":"26","text":"And you have kept My statutes and My judgments, and do not do [any] of all these abominations, the native and the sojourner who is sojourning in your midst,"},{"book":"Leviticus","chapter":"18","verse":"27","text":"for the men of the land who [are] before you have done all these abominations and the land is defiled,"},{"book":"Leviticus","chapter":"18","verse":"28","text":"and the land does not vomit you out in your defiling it, as it has vomited out the nation which [is] before you;"},{"book":"Leviticus","chapter":"18","verse":"29","text":"for anyone who does [any] of all these abominations—even the persons who are doing [so]—have been cut off from the midst of their people;"},{"book":"Leviticus","chapter":"18","verse":"30","text":"and you have kept My charge, so as not to do [any] of the abominable statutes which have been done before you, and you do not defile yourselves with them; I [am] your God YHWH.”"}]}