{"data":[{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"1","text":"ಇಗೋ, ನಾವು ದೇವರ ಮಕ್ಕಳೆಂದು ಕರೆಯುವುದರಲ್ಲಿ ತಂದೆಯು ಎಂಥಾ ಮಹಾ ಪ್ರೀತಿಯನ್ನು ನಮ್ಮ ಮೇಲೆ ಇಟ್ಟಿದ್ದಾರಲ್ಲಾ! ನಿಜಕ್ಕೂ ನಾವು ದೇವರ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ. ಈ ಕಾರಣದಿಂದ ಲೋಕವು ನಮ್ಮನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಅದು ತಂದೆಯನ್ನು ತಿಳಿದುಕೊಳ್ಳಲಿಲ್ಲ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"2","text":"ಪ್ರಿಯರೇ, ನಾವು ಈಗ ದೇವರ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ. ಮುಂದೆ ನಾವು ಏನಾಗುವೆವೋ ಅದು ಇನ್ನೂ ಪ್ರತಕ್ಷವಾಗಲಿಲ್ಲ. ಕ್ರಿಸ್ತ ಯೇಸು ಪ್ರತ್ಯಕ್ಷರಾದಾಗ ನಾವು ಅವರ ಹಾಗಿರುವೆವೆಂದು ಬಲ್ಲೆವು. ಏಕೆಂದರೆ ನಾವು ಅವರನ್ನು ಅವರಿರುವ ಪ್ರಕಾರವೇ ನೋಡುವೆವು."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"3","text":"ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಈ ನಿರೀಕ್ಷೆಯನ್ನು ಇಟ್ಟಿರುವ ಪ್ರತಿಯೊಬ್ಬನೂ ಅವರು ಶುದ್ಧರಾಗಿರುವಂತೆಯೇ ತನ್ನನ್ನು ಶುದ್ಧಮಾಡಿಕೊಳ್ಳುತ್ತಾನೆ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"4","text":"ಪಾಪಮಾಡುವ ಪ್ರತಿಯೊಬ್ಬನೂ ನಿಯಮವನ್ನು ಮೀರುವವನಾಗಿದ್ದಾನೆ. ನಿಯಮವನ್ನು ಮೀರುವುದೇ ಪಾಪ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"5","text":"ಪಾಪಗಳನ್ನು ನಿವಾರಣೆ ಮಾಡುವುದಕ್ಕಾಗಿ ಕ್ರಿಸ್ತ ಯೇಸು ಪ್ರತ್ಯಕ್ಷರಾದರೆಂಬುದು ನಿಮಗೆ ಗೊತ್ತಾಗಿದೆ. ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಪಾಪವಿಲ್ಲ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"6","text":"ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವವರು ಪಾಪದಲ್ಲಿ ಮುಂದುವರಿಯುವುದಿಲ್ಲ. ಪಾಪದಲ್ಲಿ ಮುಂದುವರೆಯುವವರು ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಕಂಡವರೂ ಅಲ್ಲ, ತಿಳಿದವರೂ ಅಲ್ಲ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"7","text":"ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಯಾರೂ ನಿಮ್ಮನ್ನು ಮೋಸಗೊಳಿಸದಿರಲಿ. ಕ್ರಿಸ್ತ ಯೇಸು ಹೇಗೆ ನೀತಿವಂತರಾಗಿದ್ದಾರೋ ಹಾಗೆಯೇ ನೀತಿಯನ್ನು ಅನುಸರಿಸುವವರು ನೀತಿವಂತರಾಗಿದ್ದಾರೆ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"8","text":"ಪಾಪದಲ್ಲಿ ಮುಂದುವರೆಯುವವರು ಸೈತಾನನಿಗೆ ಸೇರಿದವರು. ಏಕೆಂದರೆ ಆದಿಯಿಂದಲೂ ಸೈತಾನನು ಪಾಪಮಾಡುವವನಾಗಿದ್ದಾನೆ. ಆದ್ದರಿಂದ ದೇವಪುತ್ರ ಯೇಸು ಸೈತಾನನ ಕೆಲಸಗಳನ್ನು ಲಯ ಮಾಡುವುದಕ್ಕೋಸ್ಕರವೇ ಪ್ರತ್ಯಕ್ಷರಾದರು."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"9","text":"ದೇವರಿಂದ ಹುಟ್ಟಿದವನು ಪಾಪವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲಾರನು, ಏಕೆಂದರೆ ದೇವರ ಬೀಜವು ಅವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ. ಅವನು ದೇವರಿಂದ ಹುಟ್ಟಿದ ಕಾರಣ ಪಾಪ ಅಭ್ಯಾಸ ಮಾಡುವುದು ಅವನಿಗೆ ಅಸಾಧ್ಯ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"10","text":"ಇವರು ದೇವರ ಮಕ್ಕಳೆಂಬುದೂ ಅವರು ಸೈತಾನನ ಮಕ್ಕಳೆಂಬುದೂ ಇದರಿಂದ ವ್ಯಕ್ತವಾಗುತ್ತದೆ. ನೀತಿಯನ್ನು ಅನುಸರಿಸದವನೂ ತನ್ನ ಸಹೋದರನನ್ನು ಪ್ರೀತಿಸದವನೂ ದೇವರ ಮಗುವಲ್ಲ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"11","text":"ನಾವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಬೇಕೆಂಬುದೇ ನೀವು ಮೊದಲಿನಿಂದಲೂ ಕೇಳಿದ ಸಂದೇಶವಾಗಿದೆ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"12","text":"ಕೆಡುಕನಾಗಿದ್ದ ತನ್ನ ತಮ್ಮನನ್ನು ಕೊಂದುಹಾಕಿದ ಕಾಯಿನನಂತೆ ಅಲ್ಲ.3:12 ನೋಡಿರಿ, ಆದಿ 4:8 ಅವನು ಯಾವ ಕಾರಣದಿಂದ ತಮ್ಮನನ್ನು ಕೊಂದುಹಾಕಿದನು? ತನ್ನ ಕೃತ್ಯಗಳು ಕೆಟ್ಟವುಗಳೂ ತನ್ನ ತಮ್ಮನ ಕೃತ್ಯಗಳು ನೀತಿಯುಳ್ಳವುಗಳೂ ಆಗಿದ್ದುದರಿಂದಲೇ ಅಲ್ಲವೇ?"},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"13","text":"ನನ್ನ ಪ್ರಿಯರೇ, ಲೋಕವು ನಿಮ್ಮನ್ನು ದ್ವೇಷಿಸಿದರೆ ಆಶ್ಚರ್ಯಪಡಬೇಡಿರಿ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"14","text":"ನಾವಂತೂ ಸಹೋದರರನ್ನು ಪ್ರೀತಿಸುವವರಾಗಿರುವುದರಿಂದ ಮರಣದಿಂದ ಪಾರಾಗಿ ಜೀವದಲ್ಲಿ ಸೇರಿದ್ದೇವೆಂಬುದು ನಮಗೆ ಗೊತ್ತಾಗಿದೆ. ಪ್ರೀತಿಸದೆ ಇರುವವನು ಮರಣದಲ್ಲೇ ಇದ್ದಾನೆ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"15","text":"ತನ್ನ ಸಹೋದರನನ್ನು ದ್ವೇಷಿಸುವ ಯಾರೇ ಆದರೂ ಕೊಲೆಗಾರನಾಗಿದ್ದಾನೆ ಮತ್ತು ಯಾವ ಕೊಲೆಗಾರನಲ್ಲಿಯೂ ನಿತ್ಯಜೀವವು ಇರುವುದಿಲ್ಲವೆಂಬುದು ನಿಮಗೆ ಗೊತ್ತಾಗಿದೆ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"16","text":"ಕ್ರಿಸ್ತ ಯೇಸುವು ನಮಗೋಸ್ಕರ ತಮ್ಮ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟದ್ದರಲ್ಲಿಯೇ ದೇವರ ಪ್ರೀತಿ ಇಂಥದ್ದೆಂದು ನಮಗೆ ತಿಳಿದು ಬಂದಿದೆ. ನಾವು ಸಹ ಸಹೋದರ ಸಹೋದರಿಯರಿಗೋಸ್ಕರ ನಮ್ಮ ಪ್ರಾಣಗಳನ್ನು ಕೊಡುವವರಾಗಿದ್ದೇವೆ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"17","text":"ಆದರೆ ಈ ಲೋಕದ ಸಂಪತ್ತುಳ್ಳ ಯಾವನಾದರೂ ಕೊರತೆಯಲ್ಲಿರುವ ತನ್ನ ಸಹೋದರ ಸಹೋದರಿಯರನ್ನು ನೋಡಿ, ಕರುಣೆ ತೋರಿಸದೆ ಬಿಟ್ಟರೆ ದೇವರ ಪ್ರೀತಿಯು ಅವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವುದು ಹೇಗೆ?"},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"18","text":"ನನ್ನ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ನೀವು ಬರೀಮಾತಿನಿಂದಾಗಲಿ, ಹೊಗಳಿಕೆಯ ಮಾತಿನಿಂದಾಗಲಿ ಪ್ರೀತಿಸುವವರಾಗಿರದೆ ಕ್ರಿಯೆಯಲ್ಲಿಯೂ ಸತ್ಯದಲ್ಲಿಯೂ ಪ್ರೀತಿಸುವವರಾಗಿರಬೇಕು."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"19","text":"ದೇವರ ಸಮಕ್ಷಮದಲ್ಲಿ ನಾವು ನಮ್ಮ ಹೃದಯವನ್ನು ವಿಶ್ರಾಂತಿಗೊಳಿಸಿರುವುದರಿಂದ ನಾವು ಸತ್ಯಕ್ಕೆ ಸೇರಿದವರು ಎಂಬುದು ಇದರಿಂದಲೇ ನಮಗೆ ತಿಳಿಯುತ್ತದೆ:"},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"20","text":"ಏಕೆಂದರೆ ನಮ್ಮ ಹೃದಯವು ನಮ್ಮನ್ನು ಅಪರಾಧಿ ಎಂದು ಖಂಡಿಸುವಾಗಲೆಲ್ಲಾ, ನಮ್ಮ ಹೃದಯಕ್ಕಿಂತ ದೇವರು ದೊಡ್ಡವರಾಗಿದ್ದಾರೆಂತಲೂ ದೇವರು ಎಲ್ಲವನ್ನೂ ಬಲ್ಲವರಾಗಿದ್ದಾರೆಂತಲೂ ತಿಳಿದುಕೊಳ್ಳಿರಿ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"21","text":"ಪ್ರಿಯರೇ, ನಮ್ಮ ಹೃದಯವು ನಮ್ಮನ್ನು ಅಪರಾಧಿ ಎಂದು ಖಂಡಿಸದಿದ್ದರೆ ದೇವರ ಮುಂದೆ ಆತ್ಮವಿಶ್ವಾಸ ನಮಗಿರುವುದು."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"22","text":"ಮತ್ತು ನಾವು ಏನೇನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೋ ಅದನ್ನು ದೇವರಿಂದ ನಾವು ಹೊಂದಿಕೊಳ್ಳುತ್ತೇವೆ. ಏಕೆಂದರೆ ನಾವು ಅವರ ಆಜ್ಞೆಗಳನ್ನು ಕೈಗೊಂಡು ಅವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೆಚ್ಚಿಗೆಯಾದವುಗಳನ್ನು ಮಾಡುವವರಾಗಿದ್ದೇವೆ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"23","text":"ನಾವು ದೇವರ ಪುತ್ರ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ಹೆಸರನ್ನು ನಂಬಿ, ಅವರು ನಮಗೆ ಆಜ್ಞಾಪಿಸಿದ ಪ್ರಕಾರ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಬೇಕೆಂಬುದೇ ದೇವರ ಆಜ್ಞೆಯಾಗಿರುತ್ತದೆ."},{"book":"1 ಯೋಹಾನನು","chapter":"3","verse":"24","text":"ದೇವರ ಆಜ್ಞೆಗಳನ್ನು ಕೈಗೊಂಡು ನಡೆಯುವವನು ದೇವರಲ್ಲಿ ವಾಸಮಾಡುತ್ತಾನೆ ಮತ್ತು ದೇವರು ಅವನಲ್ಲಿ ವಾಸಮಾಡುತ್ತಾರೆ. ದೇವರು ನಮ್ಮಲ್ಲಿ ವಾಸಮಾಡುತ್ತಾರೆಂದು ದೇವರು ನಮಗೆ ದಯಪಾಲಿಸಿದ ಆತ್ಮನಿಂದಲೇ ನಾವು ಬಲ್ಲೆವು."}]}