{"data":[{"book":"ലൂകഃ","chapter":"2","verse":"1","text":"അപരഞ്ച തസ്മിൻ കാലേ രാജ്യസ്യ സർവ്വേഷാം ലോകാനാം നാമാനി ലേഖയിതുമ് അഗസ്തകൈസര ആജ്ഞാപയാമാസ|"},{"book":"ലൂകഃ","chapter":"2","verse":"2","text":"തദനുസാരേണ കുരീണിയനാമനി സുരിയാദേശസ്യ ശാസകേ സതി നാമലേഖനം പ്രാരേഭേ|"},{"book":"ലൂകഃ","chapter":"2","verse":"3","text":"അതോ ഹേതോ ർനാമ ലേഖിതും സർവ്വേ ജനാഃ സ്വീയം സ്വീയം നഗരം ജഗ്മുഃ|"},{"book":"ലൂകഃ","chapter":"2","verse":"4","text":"തദാനീം യൂഷഫ് നാമ ലേഖിതും വാഗ്ദത്തയാ സ്വഭാര്യ്യയാ ഗർബ്ഭവത്യാ മരിയമാ സഹ സ്വയം ദായൂദഃ സജാതിവംശ ഇതി കാരണാദ് ഗാലീൽപ്രദേശസ്യ നാസരത്നഗരാദ്"},{"book":"ലൂകഃ","chapter":"2","verse":"5","text":"യിഹൂദാപ്രദേശസ്യ ബൈത്ലേഹമാഖ്യം ദായൂദ്നഗരം ജഗാമ|"},{"book":"ലൂകഃ","chapter":"2","verse":"6","text":"അന്യച്ച തത്ര സ്ഥാനേ തയോസ്തിഷ്ഠതോഃ സതോ ർമരിയമഃ പ്രസൂതികാല ഉപസ്ഥിതേ"},{"book":"ലൂകഃ","chapter":"2","verse":"7","text":"സാ തം പ്രഥമസുതം പ്രാസോഷ്ട കിന്തു തസ്മിൻ വാസഗൃഹേ സ്ഥാനാഭാവാദ് ബാലകം വസ്ത്രേണ വേഷ്ടയിത്വാ ഗോശാലായാം സ്ഥാപയാമാസ|"},{"book":"ലൂകഃ","chapter":"2","verse":"8","text":"അനന്തരം യേ കിയന്തോ മേഷപാലകാഃ സ്വമേഷവ്രജരക്ഷായൈ തത്പ്രദേശേ സ്ഥിത്വാ രജന്യാം പ്രാന്തരേ പ്രഹരിണഃ കർമ്മ കുർവ്വന്തി,"},{"book":"ലൂകഃ","chapter":"2","verse":"9","text":"തേഷാം സമീപം പരമേശ്വരസ്യ ദൂത ആഗത്യോപതസ്ഥൗ; തദാ ചതുഷ്പാർശ്വേ പരമേശ്വരസ്യ തേജസഃ പ്രകാശിതത്വാത് തേഽതിശശങ്കിരേ|"},{"book":"ലൂകഃ","chapter":"2","verse":"10","text":"തദാ സ ദൂത ഉവാച മാ ഭൈഷ്ട പശ്യതാദ്യ ദായൂദഃ പുരേ യുഷ്മന്നിമിത്തം ത്രാതാ പ്രഭുഃ ഖ്രീഷ്ടോഽജനിഷ്ട,"},{"book":"ലൂകഃ","chapter":"2","verse":"11","text":"സർവ്വേഷാം ലോകാനാം മഹാനന്ദജനകമ് ഇമം മങ്ഗലവൃത്താന്തം യുഷ്മാൻ ജ്ഞാപയാമി|"},{"book":"ലൂകഃ","chapter":"2","verse":"12","text":"യൂയം (തത്സ്ഥാനം ഗത്വാ) വസ്ത്രവേഷ്ടിതം തം ബാലകം ഗോശാലായാം ശയനം ദ്രക്ഷ്യഥ യുഷ്മാൻ പ്രതീദം ചിഹ്നം ഭവിഷ്യതി|"},{"book":"ലൂകഃ","chapter":"2","verse":"13","text":"ദൂത ഇമാം കഥാം കഥിതവതി തത്രാകസ്മാത് സ്വർഗീയാഃ പൃതനാ ആഗത്യ കഥാമ് ഇമാം കഥയിത്വേശ്വരസ്യ ഗുണാനന്വവാദിഷുഃ, യഥാ,"},{"book":"ലൂകഃ","chapter":"2","verse":"14","text":"സർവ്വോർദ്വ്വസ്ഥൈരീശ്വരസ്യ മഹിമാ സമ്പ്രകാശ്യതാം| ശാന്തിർഭൂയാത് പൃഥിവ്യാസ്തു സന്തോഷശ്ച നരാൻ പ്രതി||"},{"book":"ലൂകഃ","chapter":"2","verse":"15","text":"തതഃ പരം തേഷാം സന്നിധേ ർദൂതഗണേ സ്വർഗം ഗതേ മേഷപാലകാഃ പരസ്പരമ് അവേചൻ ആഗച്ഛത പ്രഭുഃ പരമേശ്വരോ യാം ഘടനാം ജ്ഞാപിതവാൻ തസ്യാ യാഥര്യം ജ്ഞാതും വയമധുനാ ബൈത്ലേഹമ്പുരം യാമഃ|"},{"book":"ലൂകഃ","chapter":"2","verse":"16","text":"പശ്ചാത് തേ തൂർണം വ്രജിത്വാ മരിയമം യൂഷഫം ഗോശാലായാം ശയനം ബാലകഞ്ച ദദൃശുഃ|"},{"book":"ലൂകഃ","chapter":"2","verse":"17","text":"ഇത്ഥം ദൃഷ്ട്വാ ബാലകസ്യാർഥേ പ്രോക്താം സർവ്വകഥാം തേ പ്രാചാരയാഞ്ചക്രുഃ|"},{"book":"ലൂകഃ","chapter":"2","verse":"18","text":"തതോ യേ ലോകാ മേഷരക്ഷകാണാം വദനേഭ്യസ്താം വാർത്താം ശുശ്രുവുസ്തേ മഹാശ്ചര്യ്യം മേനിരേ|"},{"book":"ലൂകഃ","chapter":"2","verse":"19","text":"കിന്തു മരിയമ് ഏതത്സർവ്വഘടനാനാം താത്പര്യ്യം വിവിച്യ മനസി സ്ഥാപയാമാസ|"},{"book":"ലൂകഃ","chapter":"2","verse":"20","text":"തത്പശ്ചാദ് ദൂതവിജ്ഞപ്താനുരൂപം ശ്രുത്വാ ദൃഷ്ട്വാ ച മേഷപാലകാ ഈശ്വരസ്യ ഗുണാനുവാദം ധന്യവാദഞ്ച കുർവ്വാണാഃ പരാവൃത്യ യയുഃ|"},{"book":"ലൂകഃ","chapter":"2","verse":"21","text":"അഥ ബാലകസ്യ ത്വക്ഛേദനകാലേഽഷ്ടമദിവസേ സമുപസ്ഥിതേ തസ്യ ഗർബ്ഭസ്ഥിതേഃ പുർവ്വം സ്വർഗീയദൂതോ യഥാജ്ഞാപയത് തദനുരൂപം തേ തന്നാമധേയം യീശുരിതി ചക്രിരേ|"},{"book":"ലൂകഃ","chapter":"2","verse":"22","text":"തതഃ പരം മൂസാലിഖിതവ്യവസ്ഥായാ അനുസാരേണ മരിയമഃ ശുചിത്വകാല ഉപസ്ഥിതേ,"},{"book":"ലൂകഃ","chapter":"2","verse":"23","text":"\"പ്രഥമജഃ സർവ്വഃ പുരുഷസന്താനഃ പരമേശ്വരേ സമർപ്യതാം,\" ഇതി പരമേശ്വരസ്യ വ്യവസ്ഥയാ"},{"book":"ലൂകഃ","chapter":"2","verse":"24","text":"യീശും പരമേശ്വരേ സമർപയിതുമ് ശാസ്ത്രീയവിധ്യുക്തം കപോതദ്വയം പാരാവതശാവകദ്വയം വാ ബലിം ദാതും തേ തം ഗൃഹീത്വാ യിരൂശാലമമ് ആയയുഃ|"},{"book":"ലൂകഃ","chapter":"2","verse":"25","text":"യിരൂശാലമ്പുരനിവാസീ ശിമിയോന്നാമാ ധാർമ്മിക ഏക ആസീത് സ ഇസ്രായേലഃ സാന്ത്വനാമപേക്ഷ്യ തസ്ഥൗ കിഞ്ച പവിത്ര ആത്മാ തസ്മിന്നാവിർഭൂതഃ|"},{"book":"ലൂകഃ","chapter":"2","verse":"26","text":"അപരം പ്രഭുണാ പരമേശ്വരേണാഭിഷിക്തേ ത്രാതരി ത്വയാ ന ദൃഷ്ടേ ത്വം ന മരിഷ്യസീതി വാക്യം പവിത്രേണ ആത്മനാ തസ്മ പ്രാകഥ്യത|"},{"book":"ലൂകഃ","chapter":"2","verse":"27","text":"അപരഞ്ച യദാ യീശോഃ പിതാ മാതാ ച തദർഥം വ്യവസ്ഥാനുരൂപം കർമ്മ കർത്തും തം മന്ദിരമ് ആനിന്യതുസ്തദാ"},{"book":"ലൂകഃ","chapter":"2","verse":"28","text":"ശിമിയോൻ ആത്മന ആകർഷണേന മന്ദിരമാഗത്യ തം ക്രോഡേ നിധായ ഈശ്വരസ്യ ധന്യവാദം കൃത്വാ കഥയാമാസ, യഥാ,"},{"book":"ലൂകഃ","chapter":"2","verse":"29","text":"ഹേ പ്രഭോ തവ ദാസോയം നിജവാക്യാനുസാരതഃ| ഇദാനീന്തു സകല്യാണോ ഭവതാ സംവിസൃജ്യതാമ്|"},{"book":"ലൂകഃ","chapter":"2","verse":"30","text":"യതഃ സകലദേശസ്യ ദീപ്തയേ ദീപ്തിരൂപകം|"},{"book":"ലൂകഃ","chapter":"2","verse":"31","text":"ഇസ്രായേലീയലോകസ്യ മഹാഗൗരവരൂപകം|"},{"book":"ലൂകഃ","chapter":"2","verse":"32","text":"യം ത്രായകം ജനാനാന്തു സമ്മുഖേ ത്വമജീജനഃ| സഏവ വിദ്യതേഽസ്മാകം ധ്രവം നയനനഗോചരേ||"},{"book":"ലൂകഃ","chapter":"2","verse":"33","text":"തദാനീം തേനോക്താ ഏതാഃ സകലാഃ കഥാഃ ശ്രുത്വാ തസ്യ മാതാ യൂഷഫ് ച വിസ്മയം മേനാതേ|"},{"book":"ലൂകഃ","chapter":"2","verse":"34","text":"തതഃ പരം ശിമിയോൻ തേഭ്യ ആശിഷം ദത്ത്വാ തന്മാതരം മരിയമമ് ഉവാച, പശ്യ ഇസ്രായേലോ വംശമധ്യേ ബഹൂനാം പാതനായോത്ഥാപനായ ച തഥാ വിരോധപാത്രം ഭവിതും, ബഹൂനാം ഗുപ്തമനോഗതാനാം പ്രകടീകരണായ ബാലകോയം നിയുക്തോസ്തി|"},{"book":"ലൂകഃ","chapter":"2","verse":"35","text":"തസ്മാത് തവാപി പ്രാണാഃ ശൂലേന വ്യത്സ്യന്തേ|"},{"book":"ലൂകഃ","chapter":"2","verse":"36","text":"അപരഞ്ച ആശേരസ്യ വംശീയഫിനൂയേലോ ദുഹിതാ ഹന്നാഖ്യാ അതിജരതീ ഭവിഷ്യദ്വാദിന്യേകാ യാ വിവാഹാത് പരം സപ്ത വത്സരാൻ പത്യാ സഹ ന്യവസത് തതോ വിധവാ ഭൂത്വാ ചതുരശീതിവർഷവയഃപര്യ്യനതം"},{"book":"ലൂകഃ","chapter":"2","verse":"37","text":"മന്ദിരേ സ്ഥിത്വാ പ്രാർഥനോപവാസൈർദിവാനിശമ് ഈശ്വരമ് അസേവത സാപി സ്ത്രീ തസ്മിൻ സമയേ മന്ദിരമാഗത്യ"},{"book":"ലൂകഃ","chapter":"2","verse":"38","text":"പരമേശ്വരസ്യ ധന്യവാദം ചകാര, യിരൂശാലമ്പുരവാസിനോ യാവന്തോ ലോകാ മുക്തിമപേക്ഷ്യ സ്ഥിതാസ്താൻ യീശോർവൃത്താന്തം ജ്ഞാപയാമാസ|"},{"book":"ലൂകഃ","chapter":"2","verse":"39","text":"ഇത്ഥം പരമേശ്വരസ്യ വ്യവസ്ഥാനുസാരേണ സർവ്വേഷു കർമ്മസു കൃതേഷു തൗ പുനശ്ച ഗാലീലോ നാസരത്നാമകം നിജനഗരം പ്രതസ്ഥാതേ|"},{"book":"ലൂകഃ","chapter":"2","verse":"40","text":"തത്പശ്ചാദ് ബാലകഃ ശരീരേണ വൃദ്ധിമേത്യ ജ്ഞാനേന പരിപൂർണ ആത്മനാ ശക്തിമാംശ്ച ഭവിതുമാരേഭേ തഥാ തസ്മിൻ ഈശ്വരാനുഗ്രഹോ ബഭൂവ|"},{"book":"ലൂകഃ","chapter":"2","verse":"41","text":"തസ്യ പിതാ മാതാ ച പ്രതിവർഷം നിസ്താരോത്സവസമയേ യിരൂശാലമമ് അഗച്ഛതാമ്|"},{"book":"ലൂകഃ","chapter":"2","verse":"42","text":"അപരഞ്ച യീശൗ ദ്വാദശവർഷവയസ്കേ സതി തൗ പർവ്വസമയസ്യ രീത്യനുസാരേണ യിരൂശാലമം ഗത്വാ"},{"book":"ലൂകഃ","chapter":"2","verse":"43","text":"പാർവ്വണം സമ്പാദ്യ പുനരപി വ്യാഘുയ്യ യാതഃ കിന്തു യീശുർബാലകോ യിരൂശാലമി തിഷ്ഠതി| യൂഷഫ് തന്മാതാ ച തദ് അവിദിത്വാ"},{"book":"ലൂകഃ","chapter":"2","verse":"44","text":"സ സങ്ഗിഭിഃ സഹ വിദ്യത ഏതച്ച ബുദ്വ്വാ ദിനൈകഗമ്യമാർഗം ജഗ്മതുഃ| കിന്തു ശേഷേ ജ്ഞാതിബന്ധൂനാം സമീപേ മൃഗയിത്വാ തദുദ്ദേेശമപ്രാപ്യ"},{"book":"ലൂകഃ","chapter":"2","verse":"45","text":"തൗ പുനരപി യിരൂശാലമമ് പരാവൃത്യാഗത്യ തം മൃഗയാഞ്ചക്രതുഃ|"},{"book":"ലൂകഃ","chapter":"2","verse":"46","text":"അഥ ദിനത്രയാത് പരം പണ്ഡിതാനാം മധ്യേ തേഷാം കഥാഃ ശൃണ്വൻ തത്ത്വം പൃച്ഛംശ്ച മന്ദിരേ സമുപവിഷ്ടഃ സ താഭ്യാം ദൃഷ്ടഃ|"},{"book":"ലൂകഃ","chapter":"2","verse":"47","text":"തദാ തസ്യ ബുദ്ധ്യാ പ്രത്യുത്തരൈശ്ച സർവ്വേ ശ്രോതാരോ വിസ്മയമാപദ്യന്തേ|"},{"book":"ലൂകഃ","chapter":"2","verse":"48","text":"താദൃശം ദൃഷ്ട്വാ തസ്യ ജനകോ ജനനീ ച ചമച്ചക്രതുഃ കിഞ്ച തസ്യ മാതാ തമവദത്, ഹേ പുത്ര, കഥമാവാം പ്രതീത്ഥം സമാചരസ്ത്വമ്? പശ്യ തവ പിതാഹഞ്ച ശോകാകുലൗ സന്തൗ ത്വാമന്വിച്ഛാവഃ സ്മ|"},{"book":"ലൂകഃ","chapter":"2","verse":"49","text":"തതഃ സോവദത് കുതോ മാമ് അന്വൈച്ഛതം? പിതുർഗൃഹേ മയാ സ്ഥാതവ്യമ് ഏതത് കിം യുവാഭ്യാം ന ജ്ഞായതേ?"},{"book":"ലൂകഃ","chapter":"2","verse":"50","text":"കിന്തു തൗ തസ്യൈതദ്വാക്യസ്യ താത്പര്യ്യം ബോദ്ധും നാശക്നുതാം|"},{"book":"ലൂകഃ","chapter":"2","verse":"51","text":"തതഃ പരം സ താഭ്യാം സഹ നാസരതം ഗത്വാ തയോർവശീഭൂതസ്തസ്ഥൗ കിന്തു സർവ്വാ ഏതാഃ കഥാസ്തസ്യ മാതാ മനസി സ്ഥാപയാമാസ|"},{"book":"ലൂകഃ","chapter":"2","verse":"52","text":"അഥ യീശോ ർബുദ്ധിഃ ശരീരഞ്ച തഥാ തസ്മിൻ ഈശ്വരസ്യ മാനവാനാഞ്ചാനുഗ്രഹോ വർദ്ധിതുമ് ആരേഭേ|"}]}