{"data":[{"book":"ലൂകഃ","chapter":"21","verse":"1","text":"അഥ ധനിലോകാ ഭാണ്ഡാഗാരേ ധനം നിക്ഷിപന്തി സ തദേവ പശ്യതി,"},{"book":"ലൂകഃ","chapter":"21","verse":"2","text":"ഏതർഹി കാചിദ്ദീനാ വിധവാ പണദ്വയം നിക്ഷിപതി തദ് ദദർശ|"},{"book":"ലൂകഃ","chapter":"21","verse":"3","text":"തതോ യീശുരുവാച യുഷ്മാനഹം യഥാർഥം വദാമി, ദരിദ്രേയം വിധവാ സർവ്വേഭ്യോധികം ന്യക്ഷേപ്സീത്,"},{"book":"ലൂകഃ","chapter":"21","verse":"4","text":"യതോന്യേ സ്വപ്രാജ്യധനേഭ്യ ഈശ്വരായ കിഞ്ചിത് ന്യക്ഷേപ്സുഃ, കിന്തു ദരിദ്രേയം വിധവാ ദിനയാപനാർഥം സ്വസ്യ യത് കിഞ്ചിത് സ്ഥിതം തത് സർവ്വം ന്യക്ഷേപ്സീത്|"},{"book":"ലൂകഃ","chapter":"21","verse":"5","text":"അപരഞ്ച ഉത്തമപ്രസ്തരൈരുത്സൃഷ്ടവ്യൈശ്ച മന്ദിരം സുശോഭതേതരാം കൈശ്ചിദിത്യുക്തേ സ പ്രത്യുവാച"},{"book":"ലൂകഃ","chapter":"21","verse":"6","text":"യൂയം യദിദം നിചയനം പശ്യഥ, അസ്യ പാഷാണൈകോപ്യന്യപാഷാണോപരി ന സ്ഥാസ്യതി, സർവ്വേ ഭൂസാദ്ഭവിഷ്യന്തി കാലോയമായാതി|"},{"book":"ലൂകഃ","chapter":"21","verse":"7","text":"തദാ തേ പപ്രച്ഛുഃ, ഹേ ഗുരോ ഘടനേദൃശീ കദാ ഭവിഷ്യതി? ഘടനായാ ഏതസ്യസശ്ചിഹ്നം വാ കിം ഭവിഷ്യതി?"},{"book":"ലൂകഃ","chapter":"21","verse":"8","text":"തദാ സ ജഗാദ, സാവധാനാ ഭവത യഥാ യുഷ്മാകം ഭ്രമം കോപി ന ജനയതി, ഖീഷ്ടോഹമിത്യുക്ത്വാ മമ നാമ്രാ ബഹവ ഉപസ്ഥാസ്യന്തി സ കാലഃ പ്രായേണോപസ്ഥിതഃ, തേഷാം പശ്ചാന്മാ ഗച്ഛത|"},{"book":"ലൂകഃ","chapter":"21","verse":"9","text":"യുദ്ധസ്യോപപ്ലവസ്യ ച വാർത്താം ശ്രുത്വാ മാ ശങ്കധ്വം, യതഃ പ്രഥമമ് ഏതാ ഘടനാ അവശ്യം ഭവിഷ്യന്തി കിന്തു നാപാതേ യുഗാന്തോ ഭവിഷ്യതി|"},{"book":"ലൂകഃ","chapter":"21","verse":"10","text":"അപരഞ്ച കഥയാമാസ, തദാ ദേശസ്യ വിപക്ഷത്വേന ദേശോ രാജ്യസ്യ വിപക്ഷത്വേന രാജ്യമ് ഉത്ഥാസ്യതി,"},{"book":"ലൂകഃ","chapter":"21","verse":"11","text":"നാനാസ്ഥാനേഷു മഹാഭൂകമ്പോ ദുർഭിക്ഷം മാരീ ച ഭവിഷ്യന്തി, തഥാ വ്യോമമണ്ഡലസ്യ ഭയങ്കരദർശനാന്യശ്ചര്യ്യലക്ഷണാനി ച പ്രകാശയിഷ്യന്തേ|"},{"book":"ലൂകഃ","chapter":"21","verse":"12","text":"കിന്തു സർവ്വാസാമേതാസാം ഘടനാനാം പൂർവ്വം ലോകാ യുഷ്മാൻ ധൃത്വാ താഡയിഷ്യന്തി, ഭജനാലയേ കാരായാഞ്ച സമർപയിഷ്യന്തി മമ നാമകാരണാദ് യുഷ്മാൻ ഭൂപാനാം ശാസകാനാഞ്ച സമ്മുഖം നേഷ്യന്തി ച|"},{"book":"ലൂകഃ","chapter":"21","verse":"13","text":"സാക്ഷ്യാർഥമ് ഏതാനി യുഷ്മാൻ പ്രതി ഘടിഷ്യന്തേ|"},{"book":"ലൂകഃ","chapter":"21","verse":"14","text":"തദാ കിമുത്തരം വക്തവ്യമ് ഏതത് ന ചിന്തയിഷ്യാമ ഇതി മനഃസു നിശ്ചിതനുത|"},{"book":"ലൂകഃ","chapter":"21","verse":"15","text":"വിപക്ഷാ യസ്മാത് കിമപ്യുത്തരമ് ആപത്തിഞ്ച കർത്തും ന ശക്ഷ്യന്തി താദൃശം വാക്പടുത്വം ജ്ഞാനഞ്ച യുഷ്മഭ്യം ദാസ്യാമി|"},{"book":"ലൂകഃ","chapter":"21","verse":"16","text":"കിഞ്ച യൂയം പിത്രാ മാത്രാ ഭ്രാത്രാ ബന്ധുനാ ജ്ഞാത്യാ കുടുമ്ബേന ച പരകരേഷു സമർപയിഷ്യധ്വേ; തതസ്തേ യുഷ്മാകം കഞ്ചന കഞ്ചന ഘാതയിഷ്യന്തി|"},{"book":"ലൂകഃ","chapter":"21","verse":"17","text":"മമ നാമ്നഃ കാരണാത് സർവ്വൈ ർമനുഷ്യൈ ര്യൂയമ് ഋതീയിഷ്യധ്വേ|"},{"book":"ലൂകഃ","chapter":"21","verse":"18","text":"കിന്തു യുഷ്മാകം ശിരഃകേശൈകോപി ന വിനംക്ഷ്യതി,"},{"book":"ലൂകഃ","chapter":"21","verse":"19","text":"തസ്മാദേവ ധൈര്യ്യമവലമ്ബ്യ സ്വസ്വപ്രാണാൻ രക്ഷത|"},{"book":"ലൂകഃ","chapter":"21","verse":"20","text":"അപരഞ്ച യിരൂശാലമ്പുരം സൈന്യവേഷ്ടിതം വിലോക്യ തസ്യോച്ഛിന്നതായാഃ സമയഃ സമീപ ഇത്യവഗമിഷ്യഥ|"},{"book":"ലൂകഃ","chapter":"21","verse":"21","text":"തദാ യിഹൂദാദേശസ്ഥാ ലോകാഃ പർവ്വതം പലായന്താം, യേ ച നഗരേ തിഷ്ഠന്തി തേ ദേശാന്തരം പലായന്താ, യേ ച ഗ്രാമേ തിഷ്ഠന്തി തേ നഗരം ന പ്രവിശന്തു,"},{"book":"ലൂകഃ","chapter":"21","verse":"22","text":"യതസ്തദാ സമുചിതദണ്ഡനായ ധർമ്മപുസ്തകേ യാനി സർവ്വാണി ലിഖിതാനി താനി സഫലാനി ഭവിഷ്യന്തി|"},{"book":"ലൂകഃ","chapter":"21","verse":"23","text":"കിന്തു യാ യാസ്തദാ ഗർഭവത്യഃ സ്തന്യദാവ്യശ്ച താമാം ദുർഗതി ർഭവിഷ്യതി, യത ഏതാല്ലോകാൻ പ്രതി കോപോ ദേശേ ച വിഷമദുർഗതി ർഘടിഷ്യതേ|"},{"book":"ലൂകഃ","chapter":"21","verse":"24","text":"വസ്തുതസ്തു തേ ഖങ്ഗധാരപരിവ്വങ്ഗം ലപ്സ്യന്തേ ബദ്ധാഃ സന്തഃ സർവ്വദേശേഷു നായിഷ്യന്തേ ച കിഞ്ചാന്യദേശീയാനാം സമയോപസ്ഥിതിപര്യ്യന്തം യിരൂശാലമ്പുരം തൈഃ പദതലൈ ർദലയിഷ്യതേ|"},{"book":"ലൂകഃ","chapter":"21","verse":"25","text":"സൂര്യ്യചന്ദ്രനക്ഷത്രേഷു ലക്ഷണാദി ഭവിഷ്യന്തി, ഭുവി സർവ്വദേശീയാനാം ദുഃഖം ചിന്താ ച സിന്ധൗ വീചീനാം തർജനം ഗർജനഞ്ച ഭവിഷ്യന്തി|"},{"book":"ലൂകഃ","chapter":"21","verse":"26","text":"ഭൂഭൗ ഭാവിഘടനാം ചിന്തയിത്വാ മനുജാ ഭിയാമൃതകൽപാ ഭവിഷ്യന്തി, യതോ വ്യോമമണ്ഡലേ തേജസ്വിനോ ദോലായമാനാ ഭവിഷ്യന്തി|"},{"book":"ലൂകഃ","chapter":"21","verse":"27","text":"തദാ പരാക്രമേണാ മഹാതേജസാ ച മേഘാരൂഢം മനുഷ്യപുത്രമ് ആയാന്തം ദ്രക്ഷ്യന്തി|"},{"book":"ലൂകഃ","chapter":"21","verse":"28","text":"കിന്ത്വേതാസാം ഘടനാനാമാരമ്ഭേ സതി യൂയം മസ്തകാന്യുത്തോല്യ ഊർദധ്വം ദ്രക്ഷ്യഥ, യതോ യുഷ്മാകം മുക്തേഃ കാലഃ സവിധോ ഭവിഷ്യതി|"},{"book":"ലൂകഃ","chapter":"21","verse":"29","text":"തതസ്തേനൈതദൃഷ്ടാന്തകഥാ കഥിതാ, പശ്യത ഉഡുമ്ബരാദിവൃക്ഷാണാം"},{"book":"ലൂകഃ","chapter":"21","verse":"30","text":"നവീനപത്രാണി ജാതാനീതി ദൃഷ്ട്വാ നിദാവകാല ഉപസ്ഥിത ഇതി യഥാ യൂയം ജ്ഞാതും ശക്നുഥ,"},{"book":"ലൂകഃ","chapter":"21","verse":"31","text":"തഥാ സർവ്വാസാമാസാം ഘടനാനാമ് ആരമ്ഭേ ദൃഷ്ടേ സതീശ്വരസ്യ രാജത്വം നികടമ് ഇത്യപി ജ്ഞാസ്യഥ|"},{"book":"ലൂകഃ","chapter":"21","verse":"32","text":"യുഷ്മാനഹം യഥാർഥം വദാമി, വിദ്യമാനലോകാനാമേഷാം ഗമനാത് പൂർവ്വമ് ഏതാനി ഘടിഷ്യന്തേ|"},{"book":"ലൂകഃ","chapter":"21","verse":"33","text":"നഭോഭുവോർലോപോ ഭവിഷ്യതി മമ വാക് തു കദാപി ലുപ്താ ന ഭവിഷ്യതി|"},{"book":"ലൂകഃ","chapter":"21","verse":"34","text":"അതഏവ വിഷമാശനേന പാനേന ച സാംമാരികചിന്താഭിശ്ച യുഷ്മാകം ചിത്തേഷു മത്തേഷു തദ്ദിനമ് അകസ്മാദ് യുഷ്മാൻ പ്രതി യഥാ നോപതിഷ്ഠതി തദർഥം സ്വേഷു സാവധാനാസ്തിഷ്ഠത|"},{"book":"ലൂകഃ","chapter":"21","verse":"35","text":"പൃഥിവീസ്ഥസർവ്വലോകാൻ പ്രതി തദ്ദിനമ് ഉന്മാഥ ഇവ ഉപസ്ഥാസ്യതി|"},{"book":"ലൂകഃ","chapter":"21","verse":"36","text":"യഥാ യൂയമ് ഏതദ്ഭാവിഘടനാ ഉത്തർത്തും മനുജസുതസ്യ സമ്മുഖേ സംസ്ഥാതുഞ്ച യോഗ്യാ ഭവഥ കാരണാദസ്മാത് സാവധാനാഃ സന്തോ നിരന്തരം പ്രാർഥയധ്വം|"},{"book":"ലൂകഃ","chapter":"21","verse":"37","text":"അപരഞ്ച സ ദിവാ മന്ദിര ഉപദിശ്യ രാചൈ ജൈതുനാദ്രിം ഗത്വാതിഷ്ഠത്|"},{"book":"ലൂകഃ","chapter":"21","verse":"38","text":"തതഃ പ്രത്യൂഷേ ലാകാസ്തത്കഥാം ശ്രോതും മന്ദിരേ തദന്തികമ് ആഗച്ഛൻ|"}]}