{"data":[{"book":"ലൂകഃ","chapter":"23","verse":"1","text":"തതഃ സഭാസ്ഥാഃ സർവ്വലോകാ ഉത്ഥായ തം പീലാതസമ്മുഖം നീത്വാപ്രോദ്യ വക്തുമാരേഭിരേ,"},{"book":"ലൂകഃ","chapter":"23","verse":"2","text":"സ്വമഭിഷിക്തം രാജാനം വദന്തം കൈമരരാജായ കരദാനം നിഷേധന്തം രാജ്യവിപര്യ്യയം കുർത്തും പ്രവർത്തമാനമ് ഏന പ്രാപ്താ വയം|"},{"book":"ലൂകഃ","chapter":"23","verse":"3","text":"തദാ പീലാതസ്തം പൃഷ്ടവാൻ ത്വം കിം യിഹൂദീയാനാം രാജാ? സ പ്രത്യുവാച ത്വം സത്യമുക്തവാൻ|"},{"book":"ലൂകഃ","chapter":"23","verse":"4","text":"തദാ പീലാതഃ പ്രധാനയാജകാദിലോകാൻ ജഗാദ്, അഹമേതസ്യ കമപ്യപരാധം നാപ്തവാൻ|"},{"book":"ലൂകഃ","chapter":"23","verse":"5","text":"തതസ്തേ പുനഃ സാഹമിനോ ഭൂത്വാവദൻ, ഏഷ ഗാലീല ഏതത്സ്ഥാനപര്യ്യന്തേ സർവ്വസ്മിൻ യിഹൂദാദേശേ സർവ്വാല്ലോകാനുപദിശ്യ കുപ്രവൃത്തിം ഗ്രാഹീതവാൻ|"},{"book":"ലൂകഃ","chapter":"23","verse":"6","text":"തദാ പീലാതോ ഗാലീലപ്രദേശസ്യ നാമ ശ്രുത്വാ പപ്രച്ഛ, കിമയം ഗാലീലീയോ ലോകഃ?"},{"book":"ലൂകഃ","chapter":"23","verse":"7","text":"തതഃ സ ഗാലീൽപ്രദേശീയഹേരോദ്രാജസ്യ തദാ സ്ഥിതേസ്തസ്യ സമീപേ യീശും പ്രേഷയാമാസ|"},{"book":"ലൂകഃ","chapter":"23","verse":"8","text":"തദാ ഹേരോദ് യീശും വിലോക്യ സന്തുതോഷ, യതഃ സ തസ്യ ബഹുവൃത്താന്തശ്രവണാത് തസ്യ കിഞി्ചദാശ്ചര്യ്യകർമ്മ പശ്യതി ഇത്യാശാം കൃത്വാ ബഹുകാലമാരഭ്യ തം ദ്രഷ്ടും പ്രയാസം കൃതവാൻ|"},{"book":"ലൂകഃ","chapter":"23","verse":"9","text":"തസ്മാത് തം ബഹുകഥാഃ പപ്രച്ഛ കിന്തു സ തസ്യ കസ്യാപി വാക്യസ്യ പ്രത്യുത്തരം നോവാച|"},{"book":"ലൂകഃ","chapter":"23","verse":"10","text":"അഥ പ്രധാനയാജകാ അധ്യാപകാശ്ച പ്രോത്തിഷ്ഠന്തഃ സാഹസേന തമപവദിതും പ്രാരേഭിരേ|"},{"book":"ലൂകഃ","chapter":"23","verse":"11","text":"ഹേരോദ് തസ്യ സേനാഗണശ്ച തമവജ്ഞായ ഉപഹാസത്വേന രാജവസ്ത്രം പരിധാപ്യ പുനഃ പീലാതം പ്രതി തം പ്രാഹിണോത്|"},{"book":"ലൂകഃ","chapter":"23","verse":"12","text":"പൂർവ്വം ഹേരോദ്പീലാതയോഃ പരസ്പരം വൈരഭാവ ആസീത് കിന്തു തദ്ദിനേ ദ്വയോ ർമേലനം ജാതമ്|"},{"book":"ലൂകഃ","chapter":"23","verse":"13","text":"പശ്ചാത് പീലാതഃ പ്രധാനയാജകാൻ ശാസകാൻ ലോകാംശ്ച യുഗപദാഹൂയ ബഭാഷേ,"},{"book":"ലൂകഃ","chapter":"23","verse":"14","text":"രാജ്യവിപര്യ്യയകാരകോയമ് ഇത്യുക്ത്വാ മനുഷ്യമേനം മമ നികടമാനൈഷ്ട കിന്തു പശ്യത യുഷ്മാകം സമക്ഷമ് അസ്യ വിചാരം കൃത്വാപി പ്രോക്താപവാദാനുരൂപേണാസ്യ കോപ്യപരാധഃ സപ്രമാണോ ന ജാതഃ,"},{"book":"ലൂകഃ","chapter":"23","verse":"15","text":"യൂയഞ്ച ഹേരോദഃ സന്നിധൗ പ്രേഷിതാ മയാ തത്രാസ്യ കോപ്യപരാധസ്തേനാപി ന പ്രാപ്തഃ| പശ്യതാനേന വധഹേेതുകം കിമപി നാപരാദ്ധം|"},{"book":"ലൂകഃ","chapter":"23","verse":"16","text":"തസ്മാദേനം താഡയിത്വാ വിഹാസ്യാമി|"},{"book":"ലൂകഃ","chapter":"23","verse":"17","text":"തത്രോത്സവേ തേഷാമേകോ മോചയിതവ്യഃ|"},{"book":"ലൂകഃ","chapter":"23","verse":"18","text":"ഇതി ഹേതോസ്തേ പ്രോച്ചൈരേകദാ പ്രോചുഃ, ഏനം ദൂരീകൃത്യ ബരബ്ബാനാമാനം മോചയ|"},{"book":"ലൂകഃ","chapter":"23","verse":"19","text":"സ ബരബ്ബാ നഗര ഉപപ്ലവവധാപരാധാഭ്യാം കാരായാം ബദ്ധ ആസീത്|"},{"book":"ലൂകഃ","chapter":"23","verse":"20","text":"കിന്തു പീലാതോ യീശും മോചയിതും വാഞ്ഛൻ പുനസ്താനുവാച|"},{"book":"ലൂകഃ","chapter":"23","verse":"21","text":"തഥാപ്യേനം ക്രുശേ വ്യധ ക്രുശേ വ്യധേതി വദന്തസ്തേ രുരുവുഃ|"},{"book":"ലൂകഃ","chapter":"23","verse":"22","text":"തതഃ സ തൃതീയവാരം ജഗാദ കുതഃ? സ കിം കർമ്മ കൃതവാൻ? നാഹമസ്യ കമപി വധാപരാധം പ്രാപ്തഃ കേവലം താഡയിത്വാമും ത്യജാമി|"},{"book":"ലൂകഃ","chapter":"23","verse":"23","text":"തഥാപി തേ പുനരേനം ക്രുശേ വ്യധ ഇത്യുക്ത്വാ പ്രോച്ചൈർദൃഢം പ്രാർഥയാഞ്ചക്രിരേ;"},{"book":"ലൂകഃ","chapter":"23","verse":"24","text":"തതഃ പ്രധാനയാജകാദീനാം കലരവേ പ്രബലേ സതി തേഷാം പ്രാർഥനാരൂപം കർത്തും പീലാത ആദിദേശ|"},{"book":"ലൂകഃ","chapter":"23","verse":"25","text":"രാജദ്രോഹവധയോരപരാധേന കാരാസ്ഥം യം ജനം തേ യയാചിരേ തം മോചയിത്വാ യീശും തേഷാമിച്ഛായാം സമാർപയത്|"},{"book":"ലൂകഃ","chapter":"23","verse":"26","text":"അഥ തേ യീശും ഗൃഹീത്വാ യാന്തി, ഏതർഹി ഗ്രാമാദാഗതം ശിമോനനാമാനം കുരീണീയം ജനം ധൃത്വാ യീശോഃ പശ്ചാന്നേതും തസ്യ സ്കന്ധേ ക്രുശമർപയാമാസുഃ|"},{"book":"ലൂകഃ","chapter":"23","verse":"27","text":"തതോ ലോाകാരണ്യമധ്യേ ബഹുസ്ത്രിയോ രുദത്യോ വിലപന്ത്യശ്ച യീശോഃ പശ്ചാദ് യയുഃ|"},{"book":"ലൂകഃ","chapter":"23","verse":"28","text":"കിന്തു സ വ്യാഘുട്യ താ ഉവാച, ഹേ യിരൂശാലമോ നാര്യ്യോ യുയം മദർഥം ന രുദിത്വാ സ്വാർഥം സ്വാപത്യാർഥഞ്ച രുദിതി;"},{"book":"ലൂകഃ","chapter":"23","verse":"29","text":"പശ്യത യഃ കദാപി ഗർഭവത്യോ നാഭവൻ സ്തന്യഞ്ച നാപായയൻ താദൃശീ ർവന്ധ്യാ യദാ ധന്യാ വക്ഷ്യന്തി സ കാല ആയാതി|"},{"book":"ലൂകഃ","chapter":"23","verse":"30","text":"തദാ ഹേ ശൈലാ അസ്മാകമുപരി പതത, ഹേ ഉപശൈലാ അസ്മാനാച്ഛാദയത കഥാമീദൃശീം ലോകാ വക്ഷ്യന്തി|"},{"book":"ലൂകഃ","chapter":"23","verse":"31","text":"യതഃ സതേജസി ശാഖിനി ചേദേതദ് ഘടതേ തർഹി ശുഷ്കശാഖിനി കിം ന ഘടിഷ്യതേ?"},{"book":"ലൂകഃ","chapter":"23","verse":"32","text":"തദാ തേ ഹന്തും ദ്വാവപരാധിനൗ തേന സാർദ്ധം നിന്യുഃ|"},{"book":"ലൂകഃ","chapter":"23","verse":"33","text":"അപരം ശിരഃകപാലനാമകസ്ഥാനം പ്രാപ്യ തം ക്രുശേ വിവിധുഃ; തദ്ദ്വയോരപരാധിനോരേകം തസ്യ ദക്ഷിണോ തദന്യം വാമേ ക്രുശേ വിവിധുഃ|"},{"book":"ലൂകഃ","chapter":"23","verse":"34","text":"തദാ യീശുരകഥയത്, ഹേ പിതരേതാൻ ക്ഷമസ്വ യത ഏതേ യത് കർമ്മ കുർവ്വന്തി തൻ ന വിദുഃ; പശ്ചാത്തേ ഗുടികാപാതം കൃത്വാ തസ്യ വസ്ത്രാണി വിഭജ്യ ജഗൃഹുഃ|"},{"book":"ലൂകഃ","chapter":"23","verse":"35","text":"തത്ര ലോകസംഘസ്തിഷ്ഠൻ ദദർശ; തേ തേഷാം ശാസകാശ്ച തമുപഹസ്യ ജഗദുഃ, ഏഷ ഇതരാൻ രക്ഷിതവാൻ യദീശ്വരേണാഭിരുചിതോ ഽഭിഷിക്തസ്ത്രാതാ ഭവതി തർഹി സ്വമധുനാ രക്ഷതു|"},{"book":"ലൂകഃ","chapter":"23","verse":"36","text":"തദന്യഃ സേനാഗണാ ഏത്യ തസ്മൈ അമ്ലരസം ദത്വാ പരിഹസ്യ പ്രോവാച,"},{"book":"ലൂകഃ","chapter":"23","verse":"37","text":"ചേത്ത്വം യിഹൂദീയാനാം രാജാസി തർഹി സ്വം രക്ഷ|"},{"book":"ലൂകഃ","chapter":"23","verse":"38","text":"യിഹൂദീയാനാം രാജേതി വാക്യം യൂനാനീയരോമീയേബ്രീയാക്ഷരൈ ർലിഖിതം തച്ഛിരസ ഊർദ്ധ്വേഽസ്ഥാപ്യത|"},{"book":"ലൂകഃ","chapter":"23","verse":"39","text":"തദോഭയപാർശ്വയോ ർവിദ്ധൗ യാവപരാധിനൗ തയോരേകസ്തം വിനിന്ദ്യ ബഭാഷേ, ചേത്ത്വമ് അഭിഷിക്തോസി തർഹി സ്വമാവാഞ്ച രക്ഷ|"},{"book":"ലൂകഃ","chapter":"23","verse":"40","text":"കിന്ത്വന്യസ്തം തർജയിത്വാവദത്, ഈശ്വരാത്തവ കിഞ്ചിദപി ഭയം നാസ്തി കിം? ത്വമപി സമാനദണ്ഡോസി,"},{"book":"ലൂകഃ","chapter":"23","verse":"41","text":"യോഗ്യപാത്രേ ആവാം സ്വസ്വകർമ്മണാം സമുചിതഫലം പ്രാപ്നുവഃ കിന്ത്വനേന കിമപി നാപരാദ്ധം|"},{"book":"ലൂകഃ","chapter":"23","verse":"42","text":"അഥ സ യീശും ജഗാദ ഹേ പ്രഭേ ഭവാൻ സ്വരാജ്യപ്രവേശകാലേ മാം സ്മരതു|"},{"book":"ലൂകഃ","chapter":"23","verse":"43","text":"തദാ യീശുഃ കഥിതവാൻ ത്വാം യഥാർഥം വദാമി ത്വമദ്യൈവ മയാ സാർദ്ധം പരലോകസ്യ സുഖസ്ഥാനം പ്രാപ്സ്യസി|"},{"book":"ലൂകഃ","chapter":"23","verse":"44","text":"അപരഞ്ച ദ്വിതീയയാമാത് തൃതീയയാമപര്യ്യന്തം രവേസ്തേജസോന്തർഹിതത്വാത് സർവ്വദേശോഽന്ധകാരേണാവൃതോ"},{"book":"ലൂകഃ","chapter":"23","verse":"45","text":"മന്ദിരസ്യ യവനികാ ച ഛിദ്യമാനാ ദ്വിധാ ബഭൂവ|"},{"book":"ലൂകഃ","chapter":"23","verse":"46","text":"തതോ യീശുരുച്ചൈരുവാച, ഹേ പിത ർമമാത്മാനം തവ കരേ സമർപയേ, ഇത്യുക്ത്വാ സ പ്രാണാൻ ജഹൗ|"},{"book":"ലൂകഃ","chapter":"23","verse":"47","text":"തദൈതാ ഘടനാ ദൃഷ്ട്വാ ശതസേനാപതിരീശ്വരം ധന്യമുക്ത്വാ കഥിതവാൻ അയം നിതാന്തം സാധുമനുഷ്യ ആസീത്|"},{"book":"ലൂകഃ","chapter":"23","verse":"48","text":"അഥ യാവന്തോ ലോകാ ദ്രഷ്ടുമ് ആഗതാസ്തേ താ ഘടനാ ദൃഷ്ട്വാ വക്ഷഃസു കരാഘാതം കൃത്വാ വ്യാചുട്യ ഗതാഃ|"},{"book":"ലൂകഃ","chapter":"23","verse":"49","text":"യീശോ ർജ്ഞാതയോ യാ യാ യോഷിതശ്ച ഗാലീലസ്തേന സാർദ്ധമായാതാസ്താ അപി ദൂരേ സ്ഥിത്വാ തത് സർവ്വം ദദൃശുഃ|"},{"book":"ലൂകഃ","chapter":"23","verse":"50","text":"തദാ യിഹൂദീയാനാം മന്ത്രണാം ക്രിയാഞ്ചാസമ്മന്യമാന ഈശ്വരസ്യ രാജത്വമ് അപേക്ഷമാണോ"},{"book":"ലൂകഃ","chapter":"23","verse":"51","text":"യിഹൂദിദേശീയോ ഽരിമഥീയനഗരീയോ യൂഷഫ്നാമാ മന്ത്രീ ഭദ്രോ ധാർമ്മികശ്ച പുമാൻ"},{"book":"ലൂകഃ","chapter":"23","verse":"52","text":"പീലാതാന്തികം ഗത്വാ യീശോ ർദേഹം യയാചേ|"},{"book":"ലൂകഃ","chapter":"23","verse":"53","text":"പശ്ചാദ് വപുരവരോഹ്യ വാസസാ സംവേഷ്ട്യ യത്ര കോപി മാനുഷോ നാസ്ഥാപ്യത തസ്മിൻ ശൈലേ സ്വാതേ ശ്മശാനേ തദസ്ഥാപയത്|"},{"book":"ലൂകഃ","chapter":"23","verse":"54","text":"തദ്ദിനമായോജനീയം ദിനം വിശ്രാമവാരശ്ച സമീപഃ|"},{"book":"ലൂകഃ","chapter":"23","verse":"55","text":"അപരം യീശുനാ സാർദ്ധം ഗാലീല ആഗതാ യോഷിതഃ പശ്ചാദിത്വാ ശ്മശാനേ തത്ര യഥാ വപുഃ സ്ഥാപിതം തച്ച ദൃഷ്ട്വാ"},{"book":"ലൂകഃ","chapter":"23","verse":"56","text":"വ്യാഘുട്യ സുഗന്ധിദ്രവ്യതൈലാനി കൃത്വാ വിധിവദ് വിശ്രാമവാരേ വിശ്രാമം ചക്രുഃ|"}]}