{"data":[{"book":"ലൂകഃ","chapter":"9","verse":"1","text":"തതഃ പരം സ ദ്വാദശശിഷ്യാനാഹൂയ ഭൂതാൻ ത്യാജയിതും രോഗാൻ പ്രതികർത്തുഞ്ച തേഭ്യഃ ശക്തിമാധിപത്യഞ്ച ദദൗ|"},{"book":"ലൂകഃ","chapter":"9","verse":"2","text":"അപരഞ്ച ഈശ്വരീയരാജ്യസ്യ സുസംവാദം പ്രകാശയിതുമ് രോഗിണാമാരോഗ്യം കർത്തുഞ്ച പ്രേരണകാലേ താൻ ജഗാദ|"},{"book":"ലൂകഃ","chapter":"9","verse":"3","text":"യാത്രാർഥം യഷ്ടി ർവസ്ത്രപുടകം ഭക്ഷ്യം മുദ്രാ ദ്വിതീയവസ്ത്രമ്, ഏഷാം കിമപി മാ ഗൃഹ്ലീത|"},{"book":"ലൂകഃ","chapter":"9","verse":"4","text":"യൂയഞ്ച യന്നിവേശനം പ്രവിശഥ നഗരത്യാഗപര്യ്യനതം തന്നിവേശനേ തിഷ്ഠത|"},{"book":"ലൂകഃ","chapter":"9","verse":"5","text":"തത്ര യദി കസ്യചിത് പുരസ്യ ലോകാ യുഷ്മാകമാതിഥ്യം ന കുർവ്വന്തി തർഹി തസ്മാന്നഗരാദ് ഗമനകാലേ തേഷാം വിരുദ്ധം സാക്ഷ്യാർഥം യുഷ്മാകം പദധൂലീഃ സമ്പാതയത|"},{"book":"ലൂകഃ","chapter":"9","verse":"6","text":"അഥ തേ പ്രസ്ഥായ സർവ്വത്ര സുസംവാദം പ്രചാരയിതും പീഡിതാൻ സ്വസ്ഥാൻ കർത്തുഞ്ച ഗ്രാമേഷു ഭ്രമിതും പ്രാരേഭിരേ|"},{"book":"ലൂകഃ","chapter":"9","verse":"7","text":"ഏതർഹി ഹേരോദ് രാജാ യീശോഃ സർവ്വകർമ്മണാം വാർത്താം ശ്രുത്വാ ഭൃശമുദ്വിവിജേ"},{"book":"ലൂകഃ","chapter":"9","verse":"8","text":"യതഃ കേചിദൂചുര്യോഹൻ ശ്മശാനാദുദതിഷ്ഠത്| കേചിദൂചുഃ, ഏലിയോ ദർശനം ദത്തവാൻ; ഏവമന്യലോകാ ഊചുഃ പൂർവ്വീയഃ കശ്ചിദ് ഭവിഷ്യദ്വാദീ സമുത്ഥിതഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"9","text":"കിന്തു ഹേരോദുവാച യോഹനഃ ശിരോഽഹമഛിനദമ് ഇദാനീം യസ്യേദൃക്കർമ്മണാം വാർത്താം പ്രാപ്നോമി സ കഃ? അഥ സ തം ദ്രഷ്ടുമ് ഐച്ഛത്|"},{"book":"ലൂകഃ","chapter":"9","verse":"10","text":"അനന്തരം പ്രേരിതാഃ പ്രത്യാഗത്യ യാനി യാനി കർമ്മാണി ചക്രുസ്താനി യീശവേ കഥയാമാസുഃ തതഃ സ താൻ ബൈത്സൈദാനാമകനഗരസ്യ വിജനം സ്ഥാനം നീത്വാ ഗുപ്തം ജഗാമ|"},{"book":"ലൂകഃ","chapter":"9","verse":"11","text":"പശ്ചാൽ ലോകാസ്തദ് വിദിത്വാ തസ്യ പശ്ചാദ് യയുഃ; തതഃ സ താൻ നയൻ ഈശ്വരീയരാജ്യസ്യ പ്രസങ്ഗമുക്തവാൻ, യേഷാം ചികിത്സയാ പ്രയോജനമ് ആസീത് താൻ സ്വസ്ഥാൻ ചകാര ച|"},{"book":"ലൂകഃ","chapter":"9","verse":"12","text":"അപരഞ്ച ദിവാവസന്നേ സതി ദ്വാദശശിഷ്യാ യീശോരന്തികമ് ഏത്യ കഥയാമാസുഃ, വയമത്ര പ്രാന്തരസ്ഥാനേ തിഷ്ഠാമഃ, തതോ നഗരാണി ഗ്രാമാണി ഗത്വാ വാസസ്ഥാനാനി പ്രാപ്യ ഭക്ഷ്യദ്രവ്യാണി ക്രേതും ജനനിവഹം ഭവാൻ വിസൃജതു|"},{"book":"ലൂകഃ","chapter":"9","verse":"13","text":"തദാ സ ഉവാച, യൂയമേവ താൻ ഭേജയധ്വം; തതസ്തേ പ്രോചുരസ്മാകം നികടേ കേവലം പഞ്ച പൂപാ ദ്വൗ മത്സ്യൗ ച വിദ്യന്തേ, അതഏവ സ്ഥാനാന്തരമ് ഇത്വാ നിമിത്തമേതേഷാം ഭക്ഷ്യദ്രവ്യേഷു ന ക്രീതേഷു ന ഭവതി|"},{"book":"ലൂകഃ","chapter":"9","verse":"14","text":"തത്ര പ്രായേണ പഞ്ചസഹസ്രാണി പുരുഷാ ആസൻ|"},{"book":"ലൂകഃ","chapter":"9","verse":"15","text":"തദാ സ ശിഷ്യാൻ ജഗാദ പഞ്ചാശത് പഞ്ചാശജ്ജനൈഃ പംക്തീകൃത്യ താനുപവേശയത, തസ്മാത് തേ തദനുസാരേണ സർവ്വലോകാനുപവേശയാപാസുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"16","text":"തതഃ സ താൻ പഞ്ച പൂപാൻ മീനദ്വയഞ്ച ഗൃഹീത്വാ സ്വർഗം വിലോക്യേശ്വരഗുണാൻ കീർത്തയാഞ്ചക്രേ ഭങ്ക്താ ച ലോകേഭ്യഃ പരിവേഷണാർഥം ശിഷ്യേഷു സമർപയാമ്ബഭൂവ|"},{"book":"ലൂകഃ","chapter":"9","verse":"17","text":"തതഃ സർവ്വേ ഭുക്ത്വാ തൃപ്തിം ഗതാ അവശിഷ്ടാനാഞ്ച ദ്വാദശ ഡല്ലകാൻ സംജഗൃഹുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"18","text":"അഥൈകദാ നിർജനേ ശിഷ്യൈഃ സഹ പ്രാർഥനാകാലേ താൻ പപ്രച്ഛ, ലോകാ മാം കം വദന്തി?"},{"book":"ലൂകഃ","chapter":"9","verse":"19","text":"തതസ്തേ പ്രാചുഃ, ത്വാം യോഹന്മജ്ജകം വദന്തി; കേചിത് ത്വാമ് ഏലിയം വദന്തി, പൂർവ്വകാലികഃ കശ്ചിദ് ഭവിഷ്യദ്വാദീ ശ്മശാനാദ് ഉദതിഷ്ഠദ് ഇത്യപി കേചിദ് വദന്തി|"},{"book":"ലൂകഃ","chapter":"9","verse":"20","text":"തദാ സ ഉവാച, യൂയം മാം കം വദഥ? തതഃ പിതര ഉക്തവാൻ ത്വമ് ഈശ്വരാഭിഷിക്തഃ പുരുഷഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"21","text":"തദാ സ താൻ ദൃഢമാദിദേശ, കഥാമേതാം കസ്മൈചിദപി മാ കഥയത|"},{"book":"ലൂകഃ","chapter":"9","verse":"22","text":"സ പുനരുവാച, മനുഷ്യപുത്രേണ വഹുയാതനാ ഭോക്തവ്യാഃ പ്രാചീനലോകൈഃ പ്രധാനയാജകൈരധ്യാപകൈശ്ച സോവജ്ഞായ ഹന്തവ്യഃ കിന്തു തൃതീയദിവസേ ശ്മശാനാത് തേനോത്ഥാതവ്യമ്|"},{"book":"ലൂകഃ","chapter":"9","verse":"23","text":"അപരം സ സർവ്വാനുവാച, കശ്ചിദ് യദി മമ പശ്ചാദ് ഗന്തും വാഞ്ഛതി തർഹി സ സ്വം ദാമ്യതു, ദിനേ ദിനേ ക്രുശം ഗൃഹീത്വാ ച മമ പശ്ചാദാഗച്ഛതു|"},{"book":"ലൂകഃ","chapter":"9","verse":"24","text":"യതോ യഃ കശ്ചിത് സ്വപ്രാണാൻ രിരക്ഷിഷതി സ താൻ ഹാരയിഷ്യതി, യഃ കശ്ചിൻ മദർഥം പ്രാണാൻ ഹാരയിഷ്യതി സ താൻ രക്ഷിഷ്യതി|"},{"book":"ലൂകഃ","chapter":"9","verse":"25","text":"കശ്ചിദ് യദി സർവ്വം ജഗത് പ്രാപ്നോതി കിന്തു സ്വപ്രാണാൻ ഹാരയതി സ്വയം വിനശ്യതി ച തർഹി തസ്യ കോ ലാഭഃ?"},{"book":"ലൂകഃ","chapter":"9","verse":"26","text":"പുന ര്യഃ കശ്ചിൻ മാം മമ വാക്യം വാ ലജ്ജാസ്പദം ജാനാതി മനുഷ്യപുത്രോ യദാ സ്വസ്യ പിതുശ്ച പവിത്രാണാം ദൂതാനാഞ്ച തേജോഭിഃ പരിവേഷ്ടിത ആഗമിഷ്യതി തദാ സോപി തം ലജ്ജാസ്പദം ജ്ഞാസ്യതി|"},{"book":"ലൂകഃ","chapter":"9","verse":"27","text":"കിന്തു യുഷ്മാനഹം യഥാർഥം വദാമി, ഈശ്വരീയരാജത്വം ന ദൃഷ്ടവാ മൃത്യും നാസ്വാദിഷ്യന്തേ, ഏതാദൃശാഃ കിയന്തോ ലോകാ അത്ര സ്ഥനേഽപി ദണ്ഡായമാനാഃ സന്തി|"},{"book":"ലൂകഃ","chapter":"9","verse":"28","text":"ഏതദാഖ്യാനകഥനാത് പരം പ്രായേണാഷ്ടസു ദിനേഷു ഗതേഷു സ പിതരം യോഹനം യാകൂബഞ്ച ഗൃഹീത്വാ പ്രാർഥയിതും പർവ്വതമേകം സമാരുരോഹ|"},{"book":"ലൂകഃ","chapter":"9","verse":"29","text":"അഥ തസ്യ പ്രാർഥനകാലേ തസ്യ മുഖാകൃതിരന്യരൂപാ ജാതാ, തദീയം വസ്ത്രമുജ്ജ്വലശുക്ലം ജാതം|"},{"book":"ലൂകഃ","chapter":"9","verse":"30","text":"അപരഞ്ച മൂസാ ഏലിയശ്ചോഭൗ തേജസ്വിനൗ ദൃഷ്ടൗ"},{"book":"ലൂകഃ","chapter":"9","verse":"31","text":"തൗ തേന യിരൂശാലമ്പുരേ യോ മൃത്യുഃ സാധിഷ്യതേ തദീയാം കഥാം തേന സാർദ്ധം കഥയിതുമ് ആരേഭാതേ|"},{"book":"ലൂകഃ","chapter":"9","verse":"32","text":"തദാ പിതരാദയഃ സ്വസ്യ സങ്ഗിനോ നിദ്രയാകൃഷ്ടാ ആസൻ കിന്തു ജാഗരിത്വാ തസ്യ തേജസ്തേന സാർദ്ധമ് ഉത്തിഷ്ഠന്തൗ ജനൗ ച ദദൃശുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"33","text":"അഥ തയോരുഭയോ ർഗമനകാലേ പിതരോ യീശും ബഭാഷേ, ഹേ ഗുരോഽസ്മാകം സ്ഥാനേഽസ്മിൻ സ്ഥിതിഃ ശുഭാ, തത ഏകാ ത്വദർഥാ, ഏകാ മൂസാർഥാ, ഏകാ ഏലിയാർഥാ, ഇതി തിസ്രഃ കുട്യോസ്മാഭി ർനിർമ്മീയന്താം, ഇമാം കഥാം സ ന വിവിച്യ കഥയാമാസ|"},{"book":"ലൂകഃ","chapter":"9","verse":"34","text":"അപരഞ്ച തദ്വാക്യവദനകാലേ പയോദ ഏക ആഗത്യ തേഷാമുപരി ഛായാം ചകാര, തതസ്തന്മധ്യേ തയോഃ പ്രവേശാത് തേ ശശങ്കിരേ|"},{"book":"ലൂകഃ","chapter":"9","verse":"35","text":"തദാ തസ്മാത് പയോദാദ് ഇയമാകാശീയാ വാണീ നിർജഗാമ, മമായം പ്രിയഃ പുത്ര ഏതസ്യ കഥായാം മനോ നിധത്ത|"},{"book":"ലൂകഃ","chapter":"9","verse":"36","text":"ഇതി ശബ്ദേ ജാതേ തേ യീശുമേകാകിനം ദദൃശുഃ കിന്തു തേ തദാനീം തസ്യ ദർശനസ്യ വാചമേകാമപി നോക്ത്വാ മനഃസു സ്ഥാപയാമാസുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"37","text":"പരേഽഹനി തേഷു തസ്മാച്ഛൈലാദ് അവരൂഢേഷു തം സാക്ഷാത് കർത്തും ബഹവോ ലോകാ ആജഗ്മുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"38","text":"തേഷാം മധ്യാദ് ഏകോ ജന ഉച്ചൈരുവാച, ഹേ ഗുരോ അഹം വിനയം കരോമി മമ പുത്രം പ്രതി കൃപാദൃഷ്ടിം കരോതു, മമ സ ഏവൈകഃ പുത്രഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"39","text":"ഭൂതേന ധൃതഃ സൻ സം പ്രസഭം ചീച്ഛബ്ദം കരോതി തന്മുഖാത് ഫേണാ നിർഗച്ഛന്തി ച, ഭൂത ഇത്ഥം വിദാര്യ്യ ക്ലിഷ്ട്വാ പ്രായശസ്തം ന ത്യജതി|"},{"book":"ലൂകഃ","chapter":"9","verse":"40","text":"തസ്മാത് തം ഭൂതം ത്യാജയിതും തവ ശിഷ്യസമീപേ ന്യവേദയം കിന്തു തേ ന ശേകുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"41","text":"തദാ യീശുരവാദീത്, രേ ആവിശ്വാസിൻ വിപഥഗാമിൻ വംശ കതികാലാൻ യുഷ്മാഭിഃ സഹ സ്ഥാസ്യാമ്യഹം യുഷ്മാകമ് ആചരണാനി ച സഹിഷ്യേ? തവ പുത്രമിഹാനയ|"},{"book":"ലൂകഃ","chapter":"9","verse":"42","text":"തതസ്തസ്മിന്നാഗതമാത്രേ ഭൂതസ്തം ഭൂമൗ പാതയിത്വാ വിദദാര; തദാ യീശുസ്തമമേധ്യം ഭൂതം തർജയിത്വാ ബാലകം സ്വസ്ഥം കൃത്വാ തസ്യ പിതരി സമർപയാമാസ|"},{"book":"ലൂകഃ","chapter":"9","verse":"43","text":"ഈശ്വരസ്യ മഹാശക്തിമ് ഇമാം വിലോക്യ സർവ്വേ ചമച്ചക്രുഃ; ഇത്ഥം യീശോഃ സർവ്വാഭിഃ ക്രിയാഭിഃ സർവ്വൈർലോകൈരാശ്ചര്യ്യേ മന്യമാനേ സതി സ ശിഷ്യാൻ ബഭാഷേ,"},{"book":"ലൂകഃ","chapter":"9","verse":"44","text":"കഥേയം യുഷ്മാകം കർണേഷു പ്രവിശതു, മനുഷ്യപുത്രോ മനുഷ്യാണാം കരേഷു സമർപയിഷ്യതേ|"},{"book":"ലൂകഃ","chapter":"9","verse":"45","text":"കിന്തു തേ താം കഥാം ന ബുബുധിരേ, സ്പഷ്ടത്വാഭാവാത് തസ്യാ അഭിപ്രായസ്തേഷാം ബോധഗമ്യോ ന ബഭൂവ; തസ്യാ ആശയഃ ക ഇത്യപി തേ ഭയാത് പ്രഷ്ടും ന ശേകുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"46","text":"തദനന്തരം തേഷാം മധ്യേ കഃ ശ്രേഷ്ഠഃ കഥാമേതാം ഗൃഹീത്വാ തേ മിഥോ വിവാദം ചക്രുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"47","text":"തതോ യീശുസ്തേഷാം മനോഭിപ്രായം വിദിത്വാ ബാലകമേകം ഗൃഹീത്വാ സ്വസ്യ നികടേ സ്ഥാപയിത്വാ താൻ ജഗാദ,"},{"book":"ലൂകഃ","chapter":"9","verse":"48","text":"യോ ജനോ മമ നാമ്നാസ്യ ബാലാസ്യാതിഥ്യം വിദധാതി സ മമാതിഥ്യം വിദധാതി, യശ്ച മമാതിഥ്യം വിദധാതി സ മമ പ്രേരകസ്യാതിഥ്യം വിദധാതി, യുഷ്മാകം മധ്യേയഃ സ്വം സർവ്വസ്മാത് ക്ഷുദ്രം ജാനീതേ സ ഏവ ശ്രേഷ്ഠോ ഭവിഷ്യതി|"},{"book":"ലൂകഃ","chapter":"9","verse":"49","text":"അപരഞ്ച യോഹൻ വ്യാജഹാര ഹേ പ്രഭേा തവ നാമ്നാ ഭൂതാൻ ത്യാജയന്തം മാനുഷമ് ഏകം ദൃഷ്ടവന്തോ വയം, കിന്ത്വസ്മാകമ് അപശ്ചാദ് ഗാമിത്വാത് തം ന്യഷേധാമ്| തദാനീം യീശുരുവാച,"},{"book":"ലൂകഃ","chapter":"9","verse":"50","text":"തം മാ നിഷേധത, യതോ യോ ജനോസ്മാകം ന വിപക്ഷഃ സ ഏവാസ്മാകം സപക്ഷോ ഭവതി|"},{"book":"ലൂകഃ","chapter":"9","verse":"51","text":"അനന്തരം തസ്യാരോഹണസമയ ഉപസ്ഥിതേ സ സ്ഥിരചേതാ യിരൂശാലമം പ്രതി യാത്രാം കർത്തും നിശ്ചിത്യാഗ്രേ ദൂതാൻ പ്രേഷയാമാസ|"},{"book":"ലൂകഃ","chapter":"9","verse":"52","text":"തസ്മാത് തേ ഗത്വാ തസ്യ പ്രയോജനീയദ്രവ്യാണി സംഗ്രഹീതും ശോമിരോണീയാനാം ഗ്രാമം പ്രവിവിശുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"53","text":"കിന്തു സ യിരൂശാലമം നഗരം യാതി തതോ ഹേതോ ർലോകാസ്തസ്യാതിഥ്യം ന ചക്രുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"54","text":"അതഏവ യാകൂബ്യോഹനൗ തസ്യ ശിഷ്യൗ തദ് ദൃഷ്ട്വാ ജഗദതുഃ, ഹേ പ്രഭോ ഏലിയോ യഥാ ചകാര തഥാ വയമപി കിം ഗഗണാദ് ആഗന്തുമ് ഏതാൻ ഭസ്മീകർത്തുഞ്ച വഹ്നിമാജ്ഞാപയാമഃ? ഭവാൻ കിമിച്ഛതി?"},{"book":"ലൂകഃ","chapter":"9","verse":"55","text":"കിന്തു സ മുഖം പരാവർത്യ താൻ തർജയിത്വാ ഗദിതവാൻ യുഷ്മാകം മനോഭാവഃ കഃ, ഇതി യൂയം ന ജാനീഥ|"},{"book":"ലൂകഃ","chapter":"9","verse":"56","text":"മനുജസുതോ മനുജാനാം പ്രാണാൻ നാശയിതും നാഗച്ഛത്, കിന്തു രക്ഷിതുമ് ആഗച്ഛത്| പശ്ചാദ് ഇതരഗ്രാമം തേ യയുഃ|"},{"book":"ലൂകഃ","chapter":"9","verse":"57","text":"തദനന്തരം പഥി ഗമനകാലേ ജന ഏകസ്തം ബഭാഷേ, ഹേ പ്രഭോ ഭവാൻ യത്ര യാതി ഭവതാ സഹാഹമപി തത്ര യാസ്യാമി|"},{"book":"ലൂകഃ","chapter":"9","verse":"58","text":"തദാനീം യീശുസ്തമുവാച, ഗോമായൂനാം ഗർത്താ ആസതേ, വിഹായസീയവിഹഗാाനാം നീഡാനി ച സന്തി, കിന്തു മാനവതനയസ്യ ശിരഃ സ്ഥാപയിതും സ്ഥാനം നാസ്തി|"},{"book":"ലൂകഃ","chapter":"9","verse":"59","text":"തതഃ പരം സ ഇതരജനം ജഗാദ, ത്വം മമ പശ്ചാദ് ഏഹി; തതഃ സ ഉവാച, ഹേ പ്രഭോ പൂർവ്വം പിതരം ശ്മശാനേ സ്ഥാപയിതും മാമാദിശതു|"},{"book":"ലൂകഃ","chapter":"9","verse":"60","text":"തദാ യീശുരുവാച, മൃതാ മൃതാൻ ശ്മശാനേ സ്ഥാപയന്തു കിന്തു ത്വം ഗത്വേശ്വരീയരാജ്യസ്യ കഥാം പ്രചാരയ|"},{"book":"ലൂകഃ","chapter":"9","verse":"61","text":"തതോന്യഃ കഥയാമാസ, ഹേ പ്രഭോ മയാപി ഭവതഃ പശ്ചാദ് ഗംസ്യതേ, കിന്തു പൂർവ്വം മമ നിവേശനസ്യ പരിജനാനാമ് അനുമതിം ഗ്രഹീതുമ് അഹമാദിശ്യൈ ഭവതാ|"},{"book":"ലൂകഃ","chapter":"9","verse":"62","text":"തദാനീം യീശുസ്തം പ്രോക്തവാൻ, യോ ജനോ ലാങ്ഗലേ കരമർപയിത്വാ പശ്ചാത് പശ്യതി സ ഈശ്വരീയരാജ്യം നാർഹതി|"}]}