{"data":[{"book":"Waefeso","chapter":"4","verse":"1","text":"Avo, niye nili mfungwa kwavija nomsang'hanila Mndewa, nowapula mukale kamba Imulungu viyawakemile."},{"book":"Waefeso","chapter":"4","verse":"2","text":"Siku zose muwe wahole na moyo unogile, muinogele kwa kufunga umoyo."},{"book":"Waefeso","chapter":"4","verse":"3","text":"Wambeni ng'hani sikumwagize kuilumba kwenu, kuyawagwee Loho Yang'alile kubitila tindiwalo dili kumwenu."},{"book":"Waefeso","chapter":"4","verse":"4","text":"Kuna lukuli lumoja na Loho imoja, kamba vija vikuli na tamanilo dimoja dimukemeligwe na Imulungu."},{"book":"Waefeso","chapter":"4","verse":"5","text":"Hana Mndewa imoja na tamanilo dimoja na ubatizo umoja,"},{"book":"Waefeso","chapter":"4","verse":"6","text":"hana Imulungu imoja nayo ayo Tata wa wanhu wose, nayo ayo Mndewa wa wanhu wose, kosang'hana kubitila gose, na kabaho mna igose."},{"book":"Waefeso","chapter":"4","verse":"7","text":"Kila imoja wetu kagweleligwa ng'hekewa kamba viyalondile Kilisito kumgwaa."},{"book":"Waefeso","chapter":"4","verse":"8","text":"Kamba Maandiko Gang'alile vigolonga,"},{"book":"Waefeso","chapter":"4","verse":"9","text":"Vino yahalonga, “kachola uchanha” kofambula choni? Kofambula kuwa tanhu kahumuluka mbaka hasi ng'hani ya isi."},{"book":"Waefeso","chapter":"4","verse":"10","text":"Avo munhu iija yahumuluke ayo iija yacholile uchanha kuulanga na kubanza kuulanga, ili yaimemeze isi yose kila hanhu."},{"book":"Waefeso","chapter":"4","verse":"11","text":"Heyo ayo, “yawagwelele wanhu nhunza.” Na kawasagula wanhu wayagwe wawe watumigwa na wayagwe wawe watula ndagu wa Imulungu, na wayagwe wawapetele wanhu Mbuli Inogile na wayagwe wawe wasusilaji na wafundiza."},{"book":"Waefeso","chapter":"4","verse":"12","text":"Katenda vivo, yawatande wanhu wose wa Imulungu mbuli ya kumsang'hanila Kilisito, ili kulugangamiza lukuli lwa Kilisito."},{"book":"Waefeso","chapter":"4","verse":"13","text":"Avo na siye wose tuwe kinhu kimoja kwa kumtamanila na kumjuwa Mwana wa Imulungu, tuwe wanhu wakangale na kuuvikila utimilifu wake Kilisito mwenyego."},{"book":"Waefeso","chapter":"4","verse":"14","text":"Avo hondatuwe wana kabili, twahasigwa na kuhembelusigwa kuno na kuno na beho da wanhu ofundiza uvizi ili wawagize wanhu wayagwe kwa ubala."},{"book":"Waefeso","chapter":"4","verse":"15","text":"Lakini twahalonga ukweli kwa moyo wa unogelwa, tokula mzimbuli zose kwa Kilisito, yeli mkulu."},{"book":"Waefeso","chapter":"4","verse":"16","text":"Kwa kulongozigwa na Kilisito maungo gose ga lukuli goilumba, na lukuli lose logogelezwa kwa kutazigwa na maungo gake. Avo kila maungo gahasang'hana viilondigwa, lukuli lose lokula na kuizenga mna ukuinogela."},{"book":"Waefeso","chapter":"4","verse":"17","text":"Avo, nowazuma kwa twaga da Mndewa, sikumukale kabili kamba wanhu hawamjuwile Imulungu, weli na magesa gamemile ubozi wiiyeka."},{"book":"Waefeso","chapter":"4","verse":"18","text":"Wanhu awo nzewele zao za mdiziza, wakutali na ugima ulavigwa na Imulungu mbuli ya ubozi wao na udala wao wa mizoyo."},{"book":"Waefeso","chapter":"4","verse":"19","text":"Wanhu awo wabule kinyala, wasede na otenda mbuli zose zigela kinyala na ogendelela kulonda kutenda vivo."},{"book":"Waefeso","chapter":"4","verse":"20","text":"Lakini mweye hamuifunzile avo mbuli ya Kilisito."},{"book":"Waefeso","chapter":"4","verse":"21","text":"Mweye muhulika goya mbuli zake, na mufundizigwa ukweli uli kwa Yesu."},{"book":"Waefeso","chapter":"4","verse":"22","text":"Uvuleni unhu wenu wa umwaka, uja ukalile onangigwa kwa kusulukila vinhu va uvizi."},{"book":"Waefeso","chapter":"4","verse":"23","text":"Mizoyo yenu na nzewele zenu vitendigwe va sambi."},{"book":"Waefeso","chapter":"4","verse":"24","text":"Uvaleni unhu wa sambi, uumbigwe kwa kuigala na Imulungu, uja uigubula wenyego muugima wa ukweli wa kutenda golondigwa na Imulungu na kung'ala."},{"book":"Waefeso","chapter":"4","verse":"25","text":"Avo lekeni uvizi! Kila munhu kolondigwa kumulongela miyage ukweli, kwavija kila imoja wetu ni maungo ga lukuli lwa Kilisito."},{"book":"Waefeso","chapter":"4","verse":"26","text":"Mwahagevuzika, sikumutogole kugevuzika kwenu kuwatende mutende nzambi, na sikumukale na ng'hasiliki kutwa ngima."},{"book":"Waefeso","chapter":"4","verse":"27","text":"Sikumumgwelele mwenembago nyafasi."},{"book":"Waefeso","chapter":"4","verse":"28","text":"Wanhu wose wakalile okwiba waleke na wasonge kusang'hana kwa makono gao, ili wakale kwa kutamaniligwa na wadahe kuwataza wakiwa."},{"book":"Waefeso","chapter":"4","verse":"29","text":"Sikumulosoke, lakini mulonge mbuli zinogile, za kuwataza wanhu, ili mbuli zimulonga ziwataze kamba viilondigwa kwa awo ozihulika."},{"book":"Waefeso","chapter":"4","verse":"30","text":"Sikumumtende Loho Yang'alile wa Imulungu, yanyunyuwale kwavija Loho ayo kilaguso cha Imulungu kuwa mweye mwa wanhu zake. Nayo Loho kolagusa kuwa siku yovika Imulungu kowatenda mulekesigwe."},{"book":"Waefeso","chapter":"4","verse":"31","text":"Sikuukone usungu, sikumuding'huke na kugevuzika. Sikumuibamilile hebu kuiliga, sikumuihile kwa mbuli yoyose."},{"book":"Waefeso","chapter":"4","verse":"32","text":"Lakini muyonele bazi na kuinogela, na kila munhu yagele kumgongo gehile ga miyage, kamba Imulungu viyazigelile kumgongo nzambi zenu, kubitila Kilisito."}]}