{"data":[{"book":"Rut","chapter":"2","verse":"1","text":"Ɔbarima ɔdefoɔ a na ɔyɛ okunini bi tenaa Betlehem a na wɔfrɛ no Boas. Na ɔyɛ Naomi kunu Elimelek busuani."},{"book":"Rut","chapter":"2","verse":"2","text":"Ɛda koro bi, Rut, Moabni, ka kyerɛɛ Naomi sɛ, “Ma menkɔ afuo mu na menkɔboaboa atokoɔ nkaseɛ na menni obi a ɔbɛma me adi nʼakyi.”"},{"book":"Rut","chapter":"2","verse":"3","text":"Enti, Rut kɔ kɔdii atwafoɔ no akyi. Na sɛdeɛ ɛbaeɛ ne sɛ, ɔhunuu sɛ ɔreyɛ adwuma wɔ Boas a ɔyɛ nʼase Elimelek busuani no afuo mu."},{"book":"Rut","chapter":"2","verse":"4","text":"Ɛberɛ a ɔwɔ hɔ no, Boas firi Betlehem baeɛ. Ɔkyeaa atwafoɔ no sɛ, “Awurade ne mo ntena!” Atwafoɔ no gyee so sɛ,"},{"book":"Rut","chapter":"2","verse":"5","text":"Ɛnna Boas bisaa ne sohwɛfoɔ sɛ, “Ababaawa bɛn na ɔwɔ nohoa hɔ no?”"},{"book":"Rut","chapter":"2","verse":"6","text":"Sohwɛfoɔ no buaa sɛ, “Ɔyɛ ababaawa bi a ɔfiri Moab a ɔne Naomi baeɛ."},{"book":"Rut","chapter":"2","verse":"7","text":"Anɔpa yi ara na ɔbisaa me sɛ, ɔbɛtumi aboaboa atokoɔ ano adi atwafoɔ no akyi anaa. Ɔyɛ nsiyɛfoɔ a ɛberɛ kakra bi na ɔde homee wɔ pata no ase hɔ.”"},{"book":"Rut","chapter":"2","verse":"8","text":"Boas kɔɔ hɔ kɔka kyerɛɛ Rut sɛ, “Me babaa tie. Wo ne yɛn ntena ha ara na boaboa atokoɔ; mma nkɔ afuo foforɔ biara mu. Di mmaa a wɔreyɛ adwuma wɔ mʼafuo yi mu no akyi pɛɛ."},{"book":"Rut","chapter":"2","verse":"9","text":"Hwɛ faako a wɔretwa wɔ afuo no mu na di wɔn akyi. Mabɔ mmeranteɛ no kɔkɔ sɛ wɔnnha wo. Na sɛ sukɔm de wo a, nom nsuo a wɔakɔsa afiri abura no mu no bi.”"},{"book":"Rut","chapter":"2","verse":"10","text":"Rut butuiɛ, de nʼanim kyerɛɛ fam daa no ase. Na ɔkaa sɛ, “Adɛn enti na manya saa adom yi wɔ wʼani so, me a meyɛ ɔnanani yi?”"},{"book":"Rut","chapter":"2","verse":"11","text":"Boas buaa sɛ, “Deɛ woayɛ ama wʼase ɛfiri wo kunu wuo akyi no nyinaa, wɔaka akyerɛ me, sɛ wofirii wʼagya ne wo maame ne wo ɔman na wo ne nnipa a wonnim wɔn baabiara no bɛtenaeɛ no."},{"book":"Rut","chapter":"2","verse":"12","text":"Awurade, Israel Onyankopɔn a woanya dwanekɔbea wɔ ne ntaban ase no nnom wo.”"},{"book":"Rut","chapter":"2","verse":"13","text":"Na ɔno nso kaa sɛ, “Ma menkɔ so nnya wʼanim adom daa, me wura. Woama me awerɛkyekyerɛ na woakasa akyerɛ wʼafenaa ayamyɛ so, me a mensɛ na memfata wo nnwumayɛfoɔ no mu baako mpo no.”"},{"book":"Rut","chapter":"2","verse":"14","text":"Ɛduruu adidiberɛ no, Boas frɛɛ no sɛ, “Bra ma yɛnnidi. Wotumi de wo burodo no bɔ nsã biara a wopɛ mu.”"},{"book":"Rut","chapter":"2","verse":"15","text":"Ɛberɛ a Rut sane kɔɔ nʼadwuma so bio no, Boas ka kyerɛɛ ne mmeranteɛ no sɛ, “Momma no mmoaboa atokoɔ no ano mfiri nʼafiafi no mu na monnsi no kwan."},{"book":"Rut","chapter":"2","verse":"16","text":"Na monyiyi afiafi no mu deɛ no bi nnyae mu ngu fam mma no na ɔnsesa, na monnha no.”"},{"book":"Rut","chapter":"2","verse":"17","text":"Enti, Rut sesaa atokoɔ no wɔ hɔ da mu no nyinaa na ɔporoo atokoɔ no saa anwummerɛ no, ɔnyaa bɛyɛ lita aduonu mmienu."},{"book":"Rut","chapter":"2","verse":"18","text":"Ɔsoa de kɔɔ kurom, de kɔkyerɛɛ nʼase. Afei, Rut de nʼawiaduane a ɔgya sii ne hɔ no maa no."},{"book":"Rut","chapter":"2","verse":"19","text":"Naomi hunuiɛ no, ɔteaam sɛ, “Ɛdɔɔso yie! Na ɛhe na ɛnnɛ woboaboaa saa atokoɔ yi nyinaa ano firi? Ɛhe na wokɔyɛɛ adwuma? Awurade nhyira deɛ ɔboaa wo no!”"},{"book":"Rut","chapter":"2","verse":"20","text":"Naomi ka kyerɛɛ nʼase no sɛ, “Awurade nhyira no. Ɔrekyerɛ yɛn ne wo kunu a wawuo no nʼayamyɛ. Saa ɔbarima no yɛ abusuafoɔ a wɔbɛn yɛn pɛɛ no mu baako a ɔyɛ abusua no mu ɔgyefoɔ baako.”"},{"book":"Rut","chapter":"2","verse":"21","text":"Rut kaa sɛ, “Deɛ ɛka ho bio ne sɛ, mpo, Boas ka kyerɛɛ me sɛ, mensane mmra na me ne nʼatwafoɔ no mmɛtena kɔsi ɛberɛ a wɔbɛwie otwa no.”"},{"book":"Rut","chapter":"2","verse":"22","text":"Naomi teaam sɛ, “Anwanwasɛm nie! Yɛ deɛ ɔka no. Wo ne nʼadwumayɛfoɔ no ntena kɔsi sɛ wɔbɛwie otwa no. Wʼasom bɛdwo wo wɔ hɔ sen afuo biara mu.”"},{"book":"Rut","chapter":"2","verse":"23","text":"Enti, Rut ne mmaa a wɔwɔ Boas afuom hɔ no yɛɛ adwuma. Ɔne wɔn boaboaa atokoɔ no ano kɔsii atokotwa no awieeɛ. Afei, ɔne wɔn twaa ayuo nso. Nanso, saa ɛberɛ no nyinaa na ɔne nʼase na ɛte."}]}