{"data":[{"book":"Hebrews","chapter":"3","verse":"1","text":"My fellow believers, God has set you apart and has chosen you, just like he chose me. So consider Jesus. He is God’s messenger to us. He is also the Supreme Priest whom we say we believe in."},{"book":"Hebrews","chapter":"3","verse":"2","text":"He faithfully served God, who appointed him, just like Moses faithfully served God’s people [MTY]."},{"book":"Hebrews","chapter":"3","verse":"3-4","text":"Just like every house is made by someone {as someone makes every house}, Jesus made everything, and he is God/Divine. So God has considered that Jesus is worthy that people honor him more than they honor Moses, just like the one who builds a house deserves that people honor him more than they should honor the house he built."},{"book":"Hebrews","chapter":"3","verse":"5","text":"Moses very faithfully served God as he ◄helped/cared for► [MET] God’s people, just like a servant faithfully serves his master. The result was that Moses testified about what Jesus would say later."},{"book":"Hebrews","chapter":"3","verse":"6","text":"But Christ faithfully serves God as he ◄helps/cares for► his own people [MTY, MET], just like a son helps/cares for his own family. And we are God’s people [MTY] if we continue to confidently believe in Christ and if we continue to confidently wait for what God will do for us."},{"book":"Hebrews","chapter":"3","verse":"7","text":"The Holy Spirit caused the Psalmist to write these words in the Scriptures to the Israelites:"},{"book":"Hebrews","chapter":"3","verse":"8","text":"do not stubbornly ◄disobey/refuse to obey him► [IDM], as your Jewish ancestors stubbornly disobeyed him when they rebelled against him in the desert."},{"book":"Hebrews","chapter":"3","verse":"9","text":"Your ancestors repeatedly tested whether I would be patient with them, even though for 40 years they saw all the amazing things I did."},{"book":"Hebrews","chapter":"3","verse":"10","text":"So, I became disgusted with those people who saw those things, and I said about them, ‘They are constantly disloyal to me, and they do not understand how I wanted them to conduct their lives.’"},{"book":"Hebrews","chapter":"3","verse":"11","text":"As a result, because I was angry with them, I solemnly declared, ‘They will not enter the land of Canaan where I would let them rest [MTY]!’ ”"},{"book":"Hebrews","chapter":"3","verse":"12","text":"So, my fellow believers, be careful that none of you is so evil that you stop trusting in Christ. That would cause you to reject God who is all-powerful."},{"book":"Hebrews","chapter":"3","verse":"13","text":"Instead, each of you must encourage each other every day, while you still have the opportunity [IDM], in order that none of you may stubbornly reject God by letting others deceive you (OR, as you deceive yourselves), with the result that you (sg) sin [PRS]."},{"book":"Hebrews","chapter":"3","verse":"14","text":"We must encourage one another, because we (inc) benefit from all Christ has done only if we firmly keep trusting in him from the time when we first confidently trusted in him until the time when we die [EUP]."},{"book":"Hebrews","chapter":"3","verse":"15","text":"We can do this by paying attention to what the Psalmist wrote in that Scripture passage in which God said,"},{"book":"Hebrews","chapter":"3","verse":"16","text":"◄You must keep trusting in God because you must remember who it was who rebelled against God although they heard him speaking to them./Do you remember who it was who rebelled against God although they heard him speaking to them?► [RHQ] It was people who had certainly experienced [LIT] God’s power. It was all those people whom Moses led miraculously out of Egypt. [RHQ]"},{"book":"Hebrews","chapter":"3","verse":"17","text":"And ◄you must remember who it was that God was disgusted with for 40 years./do you remember who it was that God was disgusted with for 40years?► [RHQ] It was those same people who had sinned like that, and who as a result died in the desert! [RHQ]"},{"book":"Hebrews","chapter":"3","verse":"18","text":"And ◄you must remember about whom God solemnly declared, “They will not enter the land where I would let them rest.”/do you remember about whom God solemnly declared, “They will not enter the land where I would let them rest”?► [RHQ] It was those Israelites who disobeyed God."},{"book":"Hebrews","chapter":"3","verse":"19","text":"So, from that example we (inc) realize that it was because they did not keep trusting in God that they were unable to enter the land where they would rest."}]}