{"data":[{"book":"1 John","chapter":"3","verse":"1","text":"Behold what manner of charity the Father hath bestowed upon us, that we should be called, and should be the sons of God. Therefore the world knoweth not us, because it knew not him."},{"book":"1 John","chapter":"3","verse":"2","text":"Dearly beloved, we are now the sons of God; and it hath not yet appeared what we shall be. We know, that, when he shall appear, we shall be like to him: because we shall see him as he is."},{"book":"1 John","chapter":"3","verse":"3","text":"And every one that hath this hope in him, sanctifieth himself, as he also is holy."},{"book":"1 John","chapter":"3","verse":"4","text":"Whosoever committeth sin committeth also iniquity; and sin is iniquity."},{"book":"1 John","chapter":"3","verse":"5","text":"And you know that he appeared to take away our sins, and in him there is no sin."},{"book":"1 John","chapter":"3","verse":"6","text":"Whosoever abideth in him, sinneth not; and whosoever sinneth, hath not seen him, nor known him."},{"book":"1 John","chapter":"3","verse":"7","text":"Little children, let no man deceive you. He that doth justice is just, even as he is just."},{"book":"1 John","chapter":"3","verse":"8","text":"He that committeth sin is of the devil: for the devil sinneth from the beginning. For this purpose, the Son of God appeared, that he might destroy the works of the devil."},{"book":"1 John","chapter":"3","verse":"9","text":"Whosoever is born of God, committeth not sin: for his seed abideth in him, and he can not sin, because he is born of God."},{"book":"1 John","chapter":"3","verse":"10","text":"In this the children of God are manifest, and the children of the devil. Whosoever is not just, is not of God, nor he that loveth not his brother."},{"book":"1 John","chapter":"3","verse":"11","text":"For this is the declaration, which you have heard from the beginning, that you should love one another."},{"book":"1 John","chapter":"3","verse":"12","text":"Not as Cain, who was of the wicked one, and killed his brother. And wherefore did he kill him? Because his own works were wicked: and his brother’s just."},{"book":"1 John","chapter":"3","verse":"13","text":"Wonder not, brethren, if the world hate you."},{"book":"1 John","chapter":"3","verse":"14","text":"We know that we have passed from death to life, because we love the brethren. He that loveth not, abideth in death."},{"book":"1 John","chapter":"3","verse":"15","text":"Whosoever hateth his brother is a murderer. And you know that no murderer hath eternal life abiding in himself."},{"book":"1 John","chapter":"3","verse":"16","text":"In this we have known the charity of God, because he hath laid down his life for us: and we ought to lay down our lives for the brethren."},{"book":"1 John","chapter":"3","verse":"17","text":"He that hath the substance of this world, and shall see his brother in need, and shall shut up his bowels from him: how doth the charity of God abide in him?"},{"book":"1 John","chapter":"3","verse":"18","text":"My little children, let us not love in word, nor in tongue, but in deed, and in truth."},{"book":"1 John","chapter":"3","verse":"19","text":"In this we know that we are of the truth: and in his sight shall persuade our hearts."},{"book":"1 John","chapter":"3","verse":"20","text":"For if our heart reprehend us, God is greater than our heart, and knoweth all things."},{"book":"1 John","chapter":"3","verse":"21","text":"Dearly beloved, if our heart do not reprehend us, we have confidence towards God:"},{"book":"1 John","chapter":"3","verse":"22","text":"And whatsoever we shall ask, we shall receive of him: because we keep his commandments, and do those things which are pleasing in his sight."},{"book":"1 John","chapter":"3","verse":"23","text":"And this is his commandment, that we should believe in the name of his Son Jesus Christ: and love one another, as he hath given commandment unto us."},{"book":"1 John","chapter":"3","verse":"24","text":"And he that keepeth his commandments, abideth in him, and he in him. And in this we know that he abideth in us, by the Spirit which he hath given us."}]}