{"data":[{"book":"1 யோவான்","chapter":"2","verse":"1","text":"என் அன்பான பிள்ளைகளே, நீங்கள் பாவம் செய்யாதபடிக்கு நான் உங்களுக்கு இதை எழுதுகிறேன். ஆனால், யாராவது பாவம்செய்தால், நமக்காக பிதாவினிடத்தில் பரிந்துபேசுகிற ஒருவர் இருக்கிறார். நீதியுள்ளவரான இயேசுகிறிஸ்துவே அவர்."},{"book":"1 யோவான்","chapter":"2","verse":"2","text":"நம்முடைய பாவங்களுக்கான நிவாரணப்பலி அவரே. நம்முடைய பாவங்களுக்கு மாத்திரமல்ல, முழு உலகத்தவருடைய பாவங்களுக்குமான நிவாரணப்பலி அவரே."},{"book":"1 யோவான்","chapter":"2","verse":"3","text":"இறைவனுடைய கட்டளைகளுக்குக் கீழ்ப்படிந்தால், நாம் அவரை அறிந்திருக்கிறோம் என்பதை உறுதியாய் அறிந்துகொள்கிறோம்."},{"book":"1 யோவான்","chapter":"2","verse":"4","text":"“இறைவனை நான் அறிந்திருக்கிறேன்” என்று சொல்லும் ஒருவன், அவருடைய கட்டளைகளுக்குக் கீழ்ப்படியாவிட்டால் அவன் ஒரு பொய்யன்; சத்தியம் அவனுக்குள் இல்லை."},{"book":"1 யோவான்","chapter":"2","verse":"5","text":"ஆனால் யாராவது, இறைவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்தால், இறைவனின் அன்பு உண்மையிலேயே அவனில் முழுநிறைவு பெறுகிறது. நாம் இறைவனில் இருக்கிறோம் என்பதை இவ்விதமாகத்தான் அறிந்துகொள்கிறோம்:"},{"book":"1 யோவான்","chapter":"2","verse":"6","text":"ஒருவன் தான் இறைவனில் வாழ்வதாகச் சொல்லிக்கொண்டால், அவன் இயேசுவைப் போலவே தானும் நடக்கவேண்டும்."},{"book":"1 யோவான்","chapter":"2","verse":"7","text":"அன்பான நண்பர்களே, நான் உங்களுக்கு எழுதும் செய்தி ஒரு புதிய கட்டளை அல்ல; பழைய கட்டளையைத்தான் எழுதுகிறேன். அது உங்களுக்குக் கொடுக்கப்பட்டிருந்தது. ஒருவரிலொருவர் அன்பாயிருங்கள் என்று நீங்கள் கேட்ட செய்தியே அந்த முந்திய கட்டளை."},{"book":"1 யோவான்","chapter":"2","verse":"8","text":"ஆனால், இது ஒரு புதிய கட்டளையாகவும் இருக்கிறது; இந்த சத்தியம் கிறிஸ்துவிலும் உங்களிலும் காணப்படுகிறது. ஏனெனில் இருள் அகன்றுபோகிறது, சத்திய ஒளி பிரகாசிக்கத் தொடங்கியிருக்கிறது."},{"book":"1 யோவான்","chapter":"2","verse":"9","text":"தான் இறைவனுடைய ஒளியில் இருப்பதாகக் கூறிக்கொள்ளும் யாராவது, தன் சகோதரனை வெறுத்தால், அவன் இன்னும் இருளில்தான் இருக்கிறான்."},{"book":"1 யோவான்","chapter":"2","verse":"10","text":"தன் சகோதரனை நேசிக்கிறவனோ, இறைவனுடைய வெளிச்சத்தில் இருக்கிறான். மற்றவர்களை இடறிவிழச் செய்யத்தக்க எதுவும் அவனுக்குள் இல்லை."},{"book":"1 யோவான்","chapter":"2","verse":"11","text":"ஆனால் யாராவது தன் சகோதரனை வெறுத்தால், அவன் இருளிலேயே இருக்கிறான், அவன் இருளிலேயே நடக்கிறான்; தான் எங்கு போகிறான் என்றும் அவன் அறியாதிருக்கிறான். ஏனெனில், இருள் அவனைக் குருடாக்கிவிட்டது."},{"book":"1 யோவான்","chapter":"2","verse":"12","text":"அன்பான பிள்ளைகளே, அவருடைய பெயரின் நிமித்தம்"},{"book":"1 யோவான்","chapter":"2","verse":"13","text":"தந்தையரே, தொடக்கத்திலிருந்தே இருக்கிறவரை நீங்கள் அறிந்திருக்கிறபடியால்,"},{"book":"1 யோவான்","chapter":"2","verse":"14","text":"அன்பான பிள்ளைகளே,"},{"book":"1 யோவான்","chapter":"2","verse":"15","text":"உலகத்திலும் உலகத்திலுள்ள எவற்றிலும் அன்புகொள்ள வேண்டாம். யாராவது உலகத்தில் அன்புகொள்வானாகில், பிதாவின் அன்பு அவனில் இல்லை."},{"book":"1 யோவான்","chapter":"2","verse":"16","text":"ஏனெனில் உலகத்திலுள்ளவைகளான சரீர ஆசைகள், கண்களின் ஆசை, வாழ்வின் பெருமை ஆகிய எல்லாம் பிதாவினிடத்திலிருந்து வருவதில்லை; இவை உலகத்திலிருந்தே வருகின்றன."},{"book":"1 யோவான்","chapter":"2","verse":"17","text":"உலகமும் உலகத்திற்குரிய ஆசைகளும் நிலையற்று மறைந்துபோகின்றன. ஆனால் இறைவனுடைய சித்தத்தைச் செய்கிறவனோ என்றென்றும் வாழ்கிறான்."},{"book":"1 யோவான்","chapter":"2","verse":"18","text":"அன்பான பிள்ளைகளே, இதுவே கடைசி மணிவேளை; கிறிஸ்து விரோதி வருவான் என நீங்கள் கேள்விப்பட்டிருக்கிறபடி, கிறிஸ்து விரோதிகள் பலர் இப்பொழுதே வந்திருக்கிறார்கள். இதனாலேயே, இதுவே கடைசி மணிவேளை என்று நாம் அறிந்துகொள்கிறோம்."},{"book":"1 யோவான்","chapter":"2","verse":"19","text":"நம்மைவிட்டு அவர்கள் பிரிந்து போனார்கள். ஆனால் உண்மையிலேயே அவர்கள் நம்மைச் சேர்ந்தவர்கள் அல்ல. அவர்கள் நம்மைச் சேர்ந்தவர்களாய் இருந்திருந்தால், அவர்கள் நம்மோடு தொடர்ந்து இருந்திருப்பார்கள். ஆனால் அவர்கள் பிரிந்துபோனது, அவர்களில் எவருமே நம்மைச் சேர்ந்தவர்களல்ல என்பதைக் காட்டியது."},{"book":"1 யோவான்","chapter":"2","verse":"20","text":"ஆனால் நீங்களோ, பரிசுத்த ஆவியானவரிடமிருந்து அபிஷேகம் பெற்றிருக்கிறீர்கள். மேலும் நீங்கள் எல்லோரும் சத்தியத்தை அறிந்திருக்கிறீர்கள்."},{"book":"1 யோவான்","chapter":"2","verse":"21","text":"உங்களுக்கு சத்தியம் தெரியாது என்பதற்காக அல்ல, நீங்கள் சத்தியத்தை அறிந்திருக்கிறீர்கள் என்பதாலும், சத்தியத்திலிருந்து பொய் ஒருபோதும் வருவதில்லை என்பதை நீங்கள் அறிந்திருப்பதாலுமே நான் இதை எழுதுகிறேன்."},{"book":"1 யோவான்","chapter":"2","verse":"22","text":"யார் பொய்யன்? மனிதனாக வந்த இயேசுவை கிறிஸ்து அல்ல என்று மறுதலிக்கிறவனே பொய்யன். இப்படிப்பட்டவனே கிறிஸ்து விரோதி, அவன் பிதாவையும் அவருடைய மகனையும் மறுதலிக்கிறான்."},{"book":"1 யோவான்","chapter":"2","verse":"23","text":"மகனை மறுதலிக்கிற எவனுடனும் பிதா இருப்பதில்லை; மகனை ஏற்றுக்கொள்கிறவனோடுதான் பிதாவும் இருக்கிறார்."},{"book":"1 யோவான்","chapter":"2","verse":"24","text":"எனவே, நீங்கள் தொடக்கத்திலிருந்து கேட்டறிந்தவை, உங்களில் நிலைத்திருக்கும்படி கவனமாயிருங்கள். அவை அப்படி நிலைத்திருந்தால், நீங்கள் மகனாகிய கிறிஸ்துவிலும் பிதாவிலும் நிலைத்திருப்பீர்கள்."},{"book":"1 யோவான்","chapter":"2","verse":"25","text":"அவர் நமக்குத் தருவதாக வாக்குக்கொடுத்திருக்கிற நித்தியவாழ்வு இதுவே."},{"book":"1 யோவான்","chapter":"2","verse":"26","text":"உங்களை வழிவிலகப்பண்ண முயற்சிக்கிறவர்களின் சூழ்ச்சியை எண்ணியே உங்களுக்கு இவற்றை நான் எழுதுகிறேன்."},{"book":"1 யோவான்","chapter":"2","verse":"27","text":"உங்களைப் பொறுத்தவரையில், கிறிஸ்துவிடமிருந்து நீங்கள் பெற்றுக்கொண்ட பரிசுத்த ஆவியானவருடைய அபிஷேகம் உங்களில் இன்னும் நிலைத்திருக்கிறது. அதனால், வேறு யாரும் உங்களுக்குக் போதிக்கவேண்டிய அவசியம் இல்லை; பரிசுத்த ஆவியானவரே உங்களுக்கு எல்லாவற்றையும் போதிப்பார். அவருடைய போதனை சத்தியமாயிருக்கிறது; அது போலியானது அல்ல. ஆகவே, ஆவியானவர் போதித்தபடி, கிறிஸ்துவில் நிலைத்திருங்கள்."},{"book":"1 யோவான்","chapter":"2","verse":"28","text":"இப்பொழுதும் அன்பான பிள்ளைகளே, நீங்கள் தொடர்ந்து கிறிஸ்துவில் வாழுங்கள். அப்படியானால், அவர் மீண்டும் வரும்போது, நாம் அவருக்கு முன்பாக மனவுறுதி உடையவர்களாயும் வெட்கப்படாதவர்களாயும் இருப்போம்."},{"book":"1 யோவான்","chapter":"2","verse":"29","text":"இறைவன் நீதியுள்ளவர் என்பதை நீங்கள் அறிந்திருந்தால், நீதியாய் நடக்கிற ஒவ்வொருவனும் அவரால் பிறந்த அவருடைய பிள்ளையாய் இருக்கிறான் என்பதை நீங்கள் அறிவீர்கள்."}]}