{"data":[{"book":"1 யோவான்","chapter":"3","verse":"1","text":"நாம் இறைவனுடைய பிள்ளைகள் என அழைக்கப்பட பிதா எவ்வளவு பெரிதான அன்பை நம்மேல் நிறைவாய்ப் பொழிந்திருக்கிறார். உண்மையாய் நாம் அவரின் பிள்ளைகளே! உலகம் நாம் யார் என்று அறியாதிருப்பதற்கான காரணம், உலகம் இறைவனை அறியாதிருப்பதே."},{"book":"1 யோவான்","chapter":"3","verse":"2","text":"அன்பான நண்பரே, இப்பொழுது நாம் இறைவனுடைய பிள்ளைகளாயிருக்கிறோம். ஆனால் இனிமேல், நாம் எப்படிப்பட்டவர்களாய் இருப்போம் என்பது, இன்னும் தெளிவாக்கப்படவில்லை. ஆனால் கிறிஸ்து மீண்டும் வரும்போது நாம் அவரைப்போலவே இருப்போம் என்பதை அறிந்திருக்கிறோம். ஏனெனில், அவர் உண்மையாய் இருக்கின்றபடியே, நாம் அவரைக் காணப்போகிறோம்."},{"book":"1 யோவான்","chapter":"3","verse":"3","text":"அவரில் இவ்விதமான நம்பிக்கையுடைய ஒவ்வொருவனும், கிறிஸ்து தூய்மையாய் இருக்கிறது போலவே, தன்னையும் தூய்மையாக வைத்துக்கொள்கிறான்."},{"book":"1 யோவான்","chapter":"3","verse":"4","text":"பாவம் செய்கிற எவரும் மோசேயின் சட்டத்தை மீறுகிறார்கள்; ஏனெனில், மோசேயின் சட்டத்தை மீறுதலே பாவம்."},{"book":"1 யோவான்","chapter":"3","verse":"5","text":"ஆனால், நம்முடைய பாவங்களை நீக்கும்படியே கிறிஸ்து வந்தார் என்பதை நீங்கள் அறிந்திருக்கிறீர்கள். அவரிலோ, ஒரு பாவமும் இல்லை."},{"book":"1 யோவான்","chapter":"3","verse":"6","text":"ஆகவே கிறிஸ்துவில் வாழ்பவன் தொடர்ந்து பாவம் செய்துகொண்டிருப்பதில்லை. தொடர்ந்து பாவம் செய்துகொண்டிருப்பவனோ, கிறிஸ்துவைக் காணவும் இல்லை, அவரை அறியவும் இல்லை."},{"book":"1 யோவான்","chapter":"3","verse":"7","text":"அன்பான பிள்ளைகளே, ஒருவனும் உங்களை வழிவிலகப்பண்ணுவதற்கு இடங்கொடுக்க வேண்டாம். நீதியானதைச் செய்கிறவன், கிறிஸ்து நீதியுள்ளவராய் இருக்கிறதுபோல, நீதியுள்ளவனாய் இருக்கிறான்."},{"book":"1 யோவான்","chapter":"3","verse":"8","text":"ஆனால் பாவம் செய்கிறவனோ, பிசாசுக்குரியவனாகவே இருக்கிறான். ஏனெனில், பிசாசு ஆரம்பத்திலிருந்தே பாவம் செய்துகொண்டே இருக்கிறான். ஆனால் பிசாசின் செய்கைகளை அழிப்பதற்காகவே இறைவனின் மகன் தோன்றினார்."},{"book":"1 யோவான்","chapter":"3","verse":"9","text":"இறைவனால் பிறந்த எவரும், தொடர்ந்து பாவம் செய்யமாட்டான். ஏனெனில் இறைவனுடைய வித்து, அவனுள் குடிகொண்டிருக்கிறது. அவன் இறைவனால் பிறந்திருப்பதினால், தொடர்ந்து பாவம் செய்து கொண்டிருக்க முடியாது."},{"book":"1 யோவான்","chapter":"3","verse":"10","text":"இறைவனுடைய பிள்ளைகள் யார் என்றும், பிசாசின் பிள்ளைகள் யார் என்றும்: இவ்விதமாகவே நாம் அறிந்துகொள்கிறோம். நீதியைச் செய்யாத யாரும் இறைவனுக்குப் பிள்ளைகள் அல்ல; தனது சகோதரனில் அன்பு செலுத்தாத யாரும் இறைவனுடைய பிள்ளைகள் அல்ல."},{"book":"1 யோவான்","chapter":"3","verse":"11","text":"நாம் ஒருவரில் ஒருவர் அன்பாயிருக்கவேண்டும் என்பதே ஆரம்பத்திலிருந்து நீங்கள் கேட்ட செய்தியாய் இருக்கிறது."},{"book":"1 யோவான்","chapter":"3","verse":"12","text":"காயீனைப்போல் இருக்கவேண்டாம். அவன் தீயவனுக்குரியவனாயிருந்து, தன் சகோதரனைக் கொலைசெய்தான். அவன் ஏன் தன் சகோதரனைக் கொலைசெய்தான்? ஏனெனில் தனது செயல்கள் தீமையாய் இருந்தபடியினாலும், தனது சகோதரனுடைய செயல்கள் நீதியாய் இருந்தபடியினாலும் அவன் அப்படிச் செய்தான்."},{"book":"1 யோவான்","chapter":"3","verse":"13","text":"எனக்கு பிரியமானவர்களே, உலகம் உங்களை வெறுத்தால், அதைக்குறித்து நீங்கள் வியப்படையாதீர்கள்."},{"book":"1 யோவான்","chapter":"3","verse":"14","text":"நாம் சகோதரரில் அன்பாயிருக்கிறபடியால், மரணத்தைக் கடந்து, வாழ்வுக்கு உட்பட்டிருக்கிறோம் என்பதை அறிந்துகொள்கிறோம். அன்பாயிராத எவரும் மரணத்திலேயே இன்னும் இருக்கிறான்."},{"book":"1 யோவான்","chapter":"3","verse":"15","text":"தனது சகோதர சகோதரியை வெறுக்கிற எவரும் கொலைகாரனாயிருக்கிறான். கொலைகாரன் எவனுக்குள்ளும் நித்தியவாழ்வு இல்லை என்பது உங்களுக்குத் தெரியும்."},{"book":"1 யோவான்","chapter":"3","verse":"16","text":"இவ்விதமாகவே, அன்பு என்ன என்பதை நாம் அறிந்து கொண்டிருக்கிறோம்: இயேசுகிறிஸ்து தமது உயிரை நமக்காகக் கொடுத்ததின் மூலமாக நாமும் நமது சகோதரருக்காக அல்லது சகோதரிகளுக்காக உயிரைக் கொடுக்க வேண்டியவர்களாய் இருக்கிறோம்."},{"book":"1 யோவான்","chapter":"3","verse":"17","text":"யாராவது உலகப்பொருட்கள் உடையவனாயிருக்கையில், தனது சகோதரன் அல்லது சகோதரி கஷ்டத்தில் இருப்பதைக் கண்டும், அனுதாபம் கொள்ளாதிருந்தால், அவனில் இறைவனுடைய அன்பு இருப்பது எப்படி?"},{"book":"1 யோவான்","chapter":"3","verse":"18","text":"அன்பான பிள்ளைகளே, நாம் வார்த்தையிலும் பேச்சிலும் மட்டும் அன்பாய் இருக்கிறவர்களாயிராமல், செயல்களிலும் சத்தியத்திலும் அன்பை காட்டுவோமாக."},{"book":"1 யோவான்","chapter":"3","verse":"19","text":"நாம் சத்தியத்திற்கு உரியவர்கள் என்று அறிவதும், இறைவனுடைய முன்னிலையில் நம்முடைய இருதயங்களை ஆறுதல்படுத்திக்கொள்வதும் இவ்விதமே:"},{"book":"1 யோவான்","chapter":"3","verse":"20","text":"நம்முடைய இருதயங்களே நம்மைக் குற்றவாளி என்று தீர்ப்பளித்தாலும், இறைவன் நமது இருதயங்களைப் பார்க்கிலும், பெரியவராயிருக்கிறார் என்றும், அவர் எல்லாவற்றையும் அறிவார் என்றும், நம்மை ஆறுதல்படுத்திக்கொள்வோம்."},{"book":"1 யோவான்","chapter":"3","verse":"21","text":"அன்பான நண்பரே, நம்முடைய இருதயங்கள் நம்மைக் குற்றவாளிகளாய் தீர்க்காதிருந்தாலும், இறைவனுக்கு முன்பாக நிற்க தைரியங்கொண்டிருக்க முடியும்."},{"book":"1 யோவான்","chapter":"3","verse":"22","text":"மேலும் நாம் இறைவனுடைய கட்டளைகளுக்குக் கீழ்ப்படிகிறதினாலும், அவருக்கு பிரியமானவைகளைச் செய்கிறதினாலும், நாம் கேட்கிற எதையும் அவரிடத்தில் இருந்து கேட்டுப் பெற்றுக்கொள்வோம்."},{"book":"1 யோவான்","chapter":"3","verse":"23","text":"இறைவனுடைய கட்டளை இதுவே: தமது மகனாகிய இயேசுகிறிஸ்துவின் பெயரில் விசுவாசமாய் இருக்கவேண்டும் என்பதும், அவர் கட்டளையின்படி ஒருவரிலொருவர் அன்பாயிருக்கவேண்டும் என்பதுமே."},{"book":"1 யோவான்","chapter":"3","verse":"24","text":"இறைவனுடைய கட்டளைக்குக் கீழ்ப்படிகிறவர்கள் அவரில் வாழ்கிறார்கள். அவரும் அவர்களில் வாழ்கிறார். இவ்விதத்திலேயே இறைவன் நமக்குள் வாழ்கிறார் என்பதை அறிந்திருக்கிறோம்: அவர் நமக்குத்தந்த பரிசுத்த ஆவியானவராலே அதை அறிந்திருக்கிறோம்."}]}