{"data":[{"book":"1 Ahemfo","chapter":"17","verse":"1","text":"Afei, Elia a ɔfiri Tisbi a ɛwɔ Gilead no ka kyerɛɛ ɔhene Ahab sɛ, “Mmerɛ dodoɔ a Awurade, Onyankopɔn a mesɔre no som no, Israel Onyankopɔn te ase yi, ɛbɔ rensi, na osuo nso rentɔ mfeɛ kakra bi mu, gye sɛ ɛnam mʼasɛm so.”"},{"book":"1 Ahemfo","chapter":"17","verse":"2","text":"Na Awurade ka kyerɛɛ Elia sɛ,"},{"book":"1 Ahemfo","chapter":"17","verse":"3","text":"“Kɔ asuo Kerit a ɛwɔ apueeɛ fam no a ɛbɔ Asubɔnten Yordan mu no, na kɔhinta hɔ."},{"book":"1 Ahemfo","chapter":"17","verse":"4","text":"Nom asuo no mu nsuo, na di deɛ anene no de bɛbrɛ wo, ɛfiri sɛ, mahyɛ sɛ wɔmmrɛ wo aduane.”"},{"book":"1 Ahemfo","chapter":"17","verse":"5","text":"Enti, Elia yɛɛ sɛdeɛ Awurade aka akyerɛ no no. Ɔbɔɔ atenaeɛ wɔ asuo Kerit ho."},{"book":"1 Ahemfo","chapter":"17","verse":"6","text":"Anene no brɛɛ no burodo ne ɛnam anɔpa ne anwummerɛ biara, na ɔnom nsuo firii asuo no mu."},{"book":"1 Ahemfo","chapter":"17","verse":"7","text":"Na akyire yi, asuo no weeɛ, ɛfiri sɛ, na osuo ntɔ wɔ asase no so baabiara."},{"book":"1 Ahemfo","chapter":"17","verse":"8","text":"Na Awurade ka kyerɛɛ Elia sɛ,"},{"book":"1 Ahemfo","chapter":"17","verse":"9","text":"“Kɔ na kɔtena akuraa Sarefat a ɛbɛn Sidon kuro no mu. Okunafoɔ bi wɔ hɔ a ɔbɛma wo aduane adi. Makyerɛ no deɛ ɔnyɛ.”"},{"book":"1 Ahemfo","chapter":"17","verse":"10","text":"Na Elia kɔɔ Sarefat. Ɔduruu kuro no abɔntenpono no ano no, ɔhunuu okunafoɔ bi a ɔrehwehwɛ mmabaa. Ɔbisaa no sɛ, “Mesrɛ wo, wobɛtumi ama me nsuo kuruwama bi?”"},{"book":"1 Ahemfo","chapter":"17","verse":"11","text":"Ɔrekɔsa nsuo no aba no, ɔsrɛɛ no sɛ, “Ɛyɛ a fa burodo sini bi nso ka ho.”"},{"book":"1 Ahemfo","chapter":"17","verse":"12","text":"Okunafoɔ no kaa sɛ, “Meka Awurade, wo Onyankopɔn no ntam sɛ, menni burodo sini koraa wɔ fie. Na deɛ mewɔ wɔ efie yɛ asikyiresiam kakra ne ngo toa ase kakraa bi. Mekɔpɛɛ mmabaa kakra a mede bɛnoa aduane a ɛtwa toɔ, na me ne me babarima adi, na afei yɛawuwu.”"},{"book":"1 Ahemfo","chapter":"17","verse":"13","text":"Nanso, Elia ka kyerɛɛ no sɛ, “Nsuro! Kɔ na kɔnoa aduane a ɛtwa toɔ no. Nanso, ɛyɛ a, to burodo ketewa bi di ɛkan ma me ansa. Na ɛno akyi no, aduane bebree bɛka ama wo ne wo ba no."},{"book":"1 Ahemfo","chapter":"17","verse":"14","text":"Na deɛ Awurade, Israel Onyankopɔn ka ne sɛ, ‘Daa asikyiresiam ne ngo pii bɛka wɔ wo adekoradeɛ no mu kɔsi ɛberɛ a Awurade bɛma osuo atɔ, ama nnɔbaeɛ anyini bio.’ ”"},{"book":"1 Ahemfo","chapter":"17","verse":"15","text":"Na ɔyɛɛ sɛdeɛ Elia kaeɛ no. Enti ɔno, Elia ne ne ba no kɔɔ so dii asikyiresiam ne ngo a na ɔwɔ no ara nna bebree."},{"book":"1 Ahemfo","chapter":"17","verse":"16","text":"Ɛberɛ biara na wɔwɔ asikyiresiam ne ngo a ɛbɛso wɔn di wɔ wɔn adekoradeɛ mu sɛdeɛ Awurade nam Elia so hyɛɛ ho bɔ no."},{"book":"1 Ahemfo","chapter":"17","verse":"17","text":"Akyire yi, ɔbaa no babarima no yareeɛ. Yadeɛ no kɔɔ so ara kɔsii sɛ abɔfra no wuiɛ."},{"book":"1 Ahemfo","chapter":"17","verse":"18","text":"Ɔbaa no bisaa Elia sɛ, “Ao, Onyankopɔn onipa, ɛdeɛn na woayɛ me yi? Wobaa ha sɛ worebɛtwe mʼaso wɔ me bɔne a mayɛ ho enti na woakum me ba yi?”"},{"book":"1 Ahemfo","chapter":"17","verse":"19","text":"Nanso, Elia ka kyerɛɛ no sɛ, “Fa wo ba no ma me.” Na ɔgyee abarimaa no firii ne nsam. Ɔde no kɔɔ ɛsoro dan17.19 Abansoro dan no yɛ ahɔhodan na wɔkora aduane wɔ hɔ. bi a wɔsoɛɛ no mu no mu. Ɔde owufoɔ no too ne mpa so."},{"book":"1 Ahemfo","chapter":"17","verse":"20","text":"Elia su guu Awurade so sɛ, “Ao, Awurade, adɛn enti na wode saa awerɛhoɔ yi abɛto okunafoɔ yi a ɔde ne fie asom me hɔhoɔ yi so, na wama ne ba awuo yi?”"},{"book":"1 Ahemfo","chapter":"17","verse":"21","text":"Ɔbutuu abɔfra no so mprɛnsa, su guu Awurade so sɛ, “Ao Awurade, me Onyankopɔn, mesrɛ, ma abɔfra yi nnya nkwa bio.”"},{"book":"1 Ahemfo","chapter":"17","verse":"22","text":"Awurade tiee Elia mpaeɛbɔ, na abɔfra no nyaa nkwa bio."},{"book":"1 Ahemfo","chapter":"17","verse":"23","text":"Enti, Elia de no firi soro hɔ brɛɛ ne maame, ka kyerɛɛ no sɛ, “Hwɛ, wo ba no anyane.”"},{"book":"1 Ahemfo","chapter":"17","verse":"24","text":"Na ɔbaa no ka kyerɛɛ Elia sɛ, “Afei, mahunu pefee sɛ woyɛ Onyankopɔn onipa, na Awurade kasa fa wo so ampa.”"}]}