{"data":[{"book":"1 Ahemfo","chapter":"8","verse":"1","text":"Afei, Salomo frɛɛ Israel mmusuakuo ne mmusua biara mu ntuanofoɔ nyinaa, sɛ wɔnhyia wɔ Yerusalem. Na ɛsɛ sɛ wɔfa Awurade Apam Adaka no firi baabi a ɛwɔ wɔ Dawid kuro a wɔfrɛ no Sion no mu, de ba baabi foforɔ wɔ Asɔredan mu hɔ."},{"book":"1 Ahemfo","chapter":"8","verse":"2","text":"Wɔn nyinaa bɛhyiaa wɔ ɔhene anim wɔ afirinhyia afahyɛ a wɔfrɛ no Dwanekɔbea Afahyɛ no ase wɔ bosome Bul (bɛyɛ Ahinime) mu."},{"book":"1 Ahemfo","chapter":"8","verse":"3","text":"Ɛberɛ a mpanimfoɔ no duruu Israel no, asɔfoɔ no maa Adaka no so."},{"book":"1 Ahemfo","chapter":"8","verse":"4","text":"Afei, asɔfoɔ no ne Lewifoɔ maa Awurade Adaka no ne Ntomadan no so, soa de kɔɔ Asɔredan no mu a ɛho nkuku ne nkaka a wɔate ho no ka ho."},{"book":"1 Ahemfo","chapter":"8","verse":"5","text":"Ɔhene Salomo ne Israel manfoɔ no nyinaa de nnwan ne anantwie a wɔn dodoɔ nni ano bɔɔ afɔdeɛ wɔ Adaka no anim."},{"book":"1 Ahemfo","chapter":"8","verse":"6","text":"Afei, asɔfoɔ no soaa Awurade Adaka no de kɔɔ Asɔredan no kronkron mu kronkron hɔ. Wɔde sii Kerubim no ntaban ase."},{"book":"1 Ahemfo","chapter":"8","verse":"7","text":"Kerubim no trɛɛ wɔn ntaban mu wɔ Adaka no so, ma ɛyɛɛ sɛ kyiniiɛ wɔ Adaka no ne ne nnua a ɛsosɔ mu no so."},{"book":"1 Ahemfo","chapter":"8","verse":"8","text":"Na nnua a ɛsosɔ mu no woware ara kɔsi sɛ, sɛ obi gyina Asɔredan no kwan a ɛwɔ anim dan kɛseɛ a ɛyɛ kronkronbea no ano a, ɔhunu, nanso sɛ ɔgyina akyire deɛ a, ɔnhunu. Ne nyinaa da so wɔ hɔ bɛsi ɛnnɛ."},{"book":"1 Ahemfo","chapter":"8","verse":"9","text":"Na biribiara nni Adaka no mu ka aboɔ apono mmienu a Mose de guu mu wɔ Horeb no, baabi a Awurade ne Israelfoɔ yɛɛ apam, ɛberɛ a wɔfirii Misraim no."},{"book":"1 Ahemfo","chapter":"8","verse":"10","text":"Asɔfoɔ no refiri Kronkron mu Kronkron hɔ no, omununkum bɛhyɛɛ Awurade Asɔredan no ma."},{"book":"1 Ahemfo","chapter":"8","verse":"11","text":"Asɔfoɔ no antumi antoa wɔn dwumadie no so, ɛfiri sɛ, Awurade animuonyam bɛhyɛɛ Asɔredan no ma."},{"book":"1 Ahemfo","chapter":"8","verse":"12","text":"Na Salomo bɔɔ mpaeɛ sɛ, “Ao, Awurade, woaka sɛ wobɛtena omununkum kusuu mu."},{"book":"1 Ahemfo","chapter":"8","verse":"13","text":"Nanso, masi Asɔredan a ɛwɔ animuonyam ama wo a wobɛtumi atena mu afebɔɔ.”"},{"book":"1 Ahemfo","chapter":"8","verse":"14","text":"Na ɔhene no danee ne ho kyerɛɛ ɔmanfoɔ a wɔgyina nʼanim no nyinaa, hyiraa wɔn sɛ,"},{"book":"1 Ahemfo","chapter":"8","verse":"15","text":"“Nhyira nka Awurade, Israel Onyankopɔn a wadi ɛbɔ a ɔhyɛɛ mʼagya Dawid no so."},{"book":"1 Ahemfo","chapter":"8","verse":"16","text":"Na ɔka kyerɛɛ mʼagya sɛ, ‘Ɛfiri da a mede me nkurɔfoɔ Israel firi Misraim baeɛ no, mannyi kuro biara wɔ Israel mmusuakuo no mu a ɛsɛ sɛ wɔsi asɔredan, de hyɛ me din animuonyam. Nanso, seesei mayi Dawid sɛ ɔnni ɔhene wɔ me nkurɔfoɔ so.’ ”"},{"book":"1 Ahemfo","chapter":"8","verse":"17","text":"Na Salomo kaa sɛ, “Mʼagya pɛɛ sɛ anka ɔsi Asɔredan yi de hyɛ Awurade, Israel Onyankopɔn din animuonyam."},{"book":"1 Ahemfo","chapter":"8","verse":"18","text":"Nanso, Awurade ka kyerɛɛ no sɛ, ‘Ɛyɛ sɛ wopɛ sɛ wosi Asɔredan de hyɛ me din animuonyam,"},{"book":"1 Ahemfo","chapter":"8","verse":"19","text":"nanso ɛnyɛ wo na wobɛyɛ. Mmom, wo mmammarima no mu baako na ɔbɛsi.’"},{"book":"1 Ahemfo","chapter":"8","verse":"20","text":"“Na seesei, Awurade ayɛ deɛ ɔhyɛɛ ho bɔ no, ɛfiri sɛ, madi adeɛ sɛ ɔhene, asi mʼagya anan mu. Masi saa Asɔredan yi de ahyɛ Awurade, Israel Onyankopɔn din animuonyam."},{"book":"1 Ahemfo","chapter":"8","verse":"21","text":"Na masiesie baabi wɔ hɔ ama Adaka a Awurade Apam a ɔne yɛn agyanom yɛɛ wɔ ɛberɛ a ɔyii wɔn firii Misraim no.”"},{"book":"1 Ahemfo","chapter":"8","verse":"22","text":"Na Salomo gyinaa hɔ, pagyaa ne nsa kyerɛɛ soro wɔ Awurade afɔrebukyia no anim wɔ Israelfoɔ no nyinaa anim."},{"book":"1 Ahemfo","chapter":"8","verse":"23","text":"Ɔbɔɔ mpaeɛ sɛ,"},{"book":"1 Ahemfo","chapter":"8","verse":"24","text":"Wo bɔ a wohyɛɛ wo ɔsomfoɔ Dawid a ɔyɛ mʼagya no, woadi so. Wʼankasa wʼano na wode hyɛɛ bɔ no, na ɛnnɛ, wonam wʼankasa wo nsa so ama aba mu."},{"book":"1 Ahemfo","chapter":"8","verse":"25","text":"“Afei, Ao Awurade, Israel Onyankopɔn, ma ɛbɔ a wokɔɔ so hyɛɛ wo ɔsomfoɔ Dawid a ɔyɛ mʼagya no mmra mu. Woka kyerɛɛ no sɛ, ‘Sɛ wʼasefoɔ bɔ wɔn bra yie, na wɔdi me mmara so sɛdeɛ woayɛ no a, wɔbɛdi Israel so ɔhene daa daa.’"},{"book":"1 Ahemfo","chapter":"8","verse":"26","text":"Enti afei, Ao, Israel Onyankopɔn, di ɛbɔ a woahyɛ wo ɔsomfoɔ, mʼagya Dawid no so."},{"book":"1 Ahemfo","chapter":"8","verse":"27","text":"“Na ɛyɛ ampa sɛ Onyankopɔn bɛtena asase so? Mpo, sɛ ɔsorosoro sua ma wo a, ɛdeɛn na yɛbɛka afa Asɔredan a masi yi ho!"},{"book":"1 Ahemfo","chapter":"8","verse":"28","text":"Tie me mpaeɛbɔ ne mʼadesrɛdeɛ, Ao, Awurade, me Onyankopɔn. Tie su a wo ɔsomfoɔ resu ne mpaeɛ a wo ɔsomfoɔ rebɔ akyerɛ wo ɛnnɛ."},{"book":"1 Ahemfo","chapter":"8","verse":"29","text":"Wobɛhwɛ Asɔredan yi so awia ne anadwo; saa beaeɛ a woaka sɛ wode wo din bɛto so no. Wobɛtie mpaeɛ a mebɔ wɔ beaeɛ yi daa."},{"book":"1 Ahemfo","chapter":"8","verse":"30","text":"Tie mʼahobrɛaseɛ ne nokorɛ abisadeɛ a ɛfiri me ne wo nkurɔfoɔ Israelfoɔ nkyɛn, ɛberɛ a yɛrebɔ mpaeɛ wɔ beaeɛ ha no. Aane, tie yɛn firi soro a wote hɔ no, na sɛ wote a, fa kyɛ."},{"book":"1 Ahemfo","chapter":"8","verse":"31","text":"“Sɛ obi fom obi, na ɛho hia sɛ ɔka ho ntam sɛ ɔnnim ho hwee wɔ afɔrebukyia a ɛsi asɔredan mu no anim a,"},{"book":"1 Ahemfo","chapter":"8","verse":"32","text":"tie firi soro, na bu wʼasomfoɔ baanu no a ɛyɛ deɛ wɔabɔ no soboɔ no ne soboɔbɔfoɔ no ntam atɛn. Deɛ ɔdi fɔ no, twe nʼaso na gyaa deɛ ɔdi bem no."},{"book":"1 Ahemfo","chapter":"8","verse":"33","text":"“Sɛ wɔdi wo nkurɔfoɔ Israel so, ɛfiri sɛ, wɔayɛ bɔne atia wo, na sɛ wɔdane ba wo nkyɛn, na wɔbɔ wo din frɛ wo, na wɔbɔ wo mpaeɛ wɔ Asɔredan mu ha a,"},{"book":"1 Ahemfo","chapter":"8","verse":"34","text":"ɛnneɛ, tie firi soro, na fa wɔn bɔne kyɛ wɔn, na ma wɔnsane nkɔ asase a wode maa wɔn agyanom no so."},{"book":"1 Ahemfo","chapter":"8","verse":"35","text":"“Sɛ ɔsoro mu ato, na osuo ntɔ, ɛfiri sɛ, wo nkurɔfoɔ ayɛ bɔne atia wo, na afei, wɔbɔ mpaeɛ wɔ Asɔredan mu ha, bɔ wo din, ka wɔn bɔne, na wɔdane firi wɔn bɔne ho, ɛfiri sɛ, woatwe wɔn aso a,"},{"book":"1 Ahemfo","chapter":"8","verse":"36","text":"ɛnneɛ, tie firi soro, na fa wʼasomfoɔ, wo nkurɔfoɔ Israelfoɔ bɔne no kyɛ. Kyerɛ wɔn deɛ ɛyɛ, na ma osuo ntɔ ngu wʼasase a wode ama wo nkurɔfoɔ sɛ wɔn agyapadeɛ sononko no so."},{"book":"1 Ahemfo","chapter":"8","verse":"37","text":"“Sɛ ɛkɔm si asase no so anaa ɔyaredɔm ba so anaa mfudeɛ nyarewa ba anaa ntutummɛ ne asa bɛgu mfudeɛ so, anaa wo nkurɔfoɔ atamfoɔ ba asase no so bɛtua wɔn nkuro a, sɛdeɛ ɔhaw no te biara no,"},{"book":"1 Ahemfo","chapter":"8","verse":"38","text":"na sɛ wo nkurɔfoɔ bɔ mpaeɛ wɔ wɔn haw ne awerɛhoɔ ho, na wɔpagya wɔn nsa wɔ asɔredan yi mu a,"},{"book":"1 Ahemfo","chapter":"8","verse":"39","text":"tie firi soro, deɛ wote hɔ, na fa kyɛ. Fa biribiara a ɛyɛ ma wo nkurɔfoɔ ma wɔn, na wo nko ara na wonim onipa akoma mu."},{"book":"1 Ahemfo","chapter":"8","verse":"40","text":"Na wɔbɛsuro wo, na wɔanante wʼakwan so, berɛ dodoɔ a wɔte asase a wode maa yɛn agyanom yi so no."},{"book":"1 Ahemfo","chapter":"8","verse":"41","text":"“Na sɛ ananafoɔ te wo nka, na wɔfiri akyirikyiri nsase so ba bɛsom wo din kɛseɛ no a,"},{"book":"1 Ahemfo","chapter":"8","verse":"42","text":"wɔbɛte wo nka, wo nsɛnkyerɛnneɛ akɛseɛ no ne wo tumi ho asɛm, na sɛ wɔbɔ mpaeɛ wɔ saa asɔredan yi mu a,"},{"book":"1 Ahemfo","chapter":"8","verse":"43","text":"tie firi soro hɔ a wote no, na yɛ wɔn abisadeɛ ma wɔn. Na ɛbɛma nnipa a wɔwɔ asase so nyinaa ahunu, na wɔasuro wo, sɛdeɛ wo ara wo nkurɔfoɔ Israelfoɔ yɛ no. Wɔn nso bɛhunu sɛ, wo din da saa Asɔredan a masi yi so."},{"book":"1 Ahemfo","chapter":"8","verse":"44","text":"“Sɛ wohyɛ wo nkurɔfoɔ ma wɔpue, kɔko tia wɔn atamfoɔ, na sɛ wɔbɔ mpaeɛ, srɛ Awurade fa saa kuro yi a woayi yi, ne saa Asɔredan a masi de wo din ato so yi ho a,"},{"book":"1 Ahemfo","chapter":"8","verse":"45","text":"ɛnneɛ, tie wɔn mpaeɛbɔ firi soro, na yɛ wɔn abisadeɛ ma wɔn."},{"book":"1 Ahemfo","chapter":"8","verse":"46","text":"“Sɛ wɔyɛ bɔne tia wo a, na hwan na ɔnyɛɛ bɔne da? Wo bo bɛfu wɔn, na woama wɔn atamfoɔ adi wɔn so, na wɔafa wɔn nnommum de wɔn akɔ ananasase a ɛwɔ akyiri anaasɛ ɛbɛn so."},{"book":"1 Ahemfo","chapter":"8","verse":"47","text":"Na saa ahɔhosase no so, wɔde ahonu sane ba wo nkyɛn, bɔ mpaeɛ sɛ, ‘Yɛayɛ bɔne; yɛayɛ amumuyɛsɛm ne atirimuɔdensɛm,’"},{"book":"1 Ahemfo","chapter":"8","verse":"48","text":"Na sɛ wɔde wɔn akoma ne wɔn kra nyinaa dane ba wo nkyɛn, na wɔbɔ mpaeɛ ma asase a wode maa wɔn agyanom no ho, saa kuro a woayi ne saa Asɔredan a masi de ahyɛ wo din animuonyam yi a,"},{"book":"1 Ahemfo","chapter":"8","verse":"49","text":"ɛnneɛ, tie wɔn mpaeɛbɔ firi soro baabi a wote hɔ. Yɛ wɔn apɛdeɛ ma wɔn,"},{"book":"1 Ahemfo","chapter":"8","verse":"50","text":"na fa wo nkurɔfoɔ a wɔayɛ bɔne atia wo no bɔne kyɛ wɔn. Ma wɔn nnommumfafoɔ nhunu wɔn mmɔbɔ,"},{"book":"1 Ahemfo","chapter":"8","verse":"51","text":"ɛfiri sɛ, wɔyɛ wo nkurɔfoɔ, wʼagyapadeɛ sononko a woyii wɔn firii Misraim dadenane fononoo mu."},{"book":"1 Ahemfo","chapter":"8","verse":"52","text":"“Bue wʼani ma mʼabisadeɛ ne wo nkurɔfoɔ Israelfoɔ abisadeɛ. Ɛberɛ biara a wɔbɛsu afrɛ wo no, tie wɔn, na gye wɔn so."},{"book":"1 Ahemfo","chapter":"8","verse":"53","text":"Ɛfiri sɛ, ɛberɛ a woyii yɛn agyanom firii Misraim no, Ao, Otumfoɔ Awurade, woka kyerɛɛ wo ɔsomfoɔ Mose sɛ, woate Israel afiri aman a aka nyinaa a ɛwɔ asase yi so ho sɛ, wɔnyɛ wʼagyapadeɛ sononko.”"},{"book":"1 Ahemfo","chapter":"8","verse":"54","text":"Ɛberɛ a Salomo wiee saa mpaeɛbɔ ne nʼabisadeɛ a ɔde danee Awurade yi no, ɔgyinaa Awurade afɔrebukyia anim, baabi a na ɔtaa bu nkotodwe, na ɔpagya ne nsa kyerɛ soro."},{"book":"1 Ahemfo","chapter":"8","verse":"55","text":"Ɔgyinaa hɔ teaam, hyiraa Israelfoɔ no so sɛ,"},{"book":"1 Ahemfo","chapter":"8","verse":"56","text":"“Ayɛyie nka Awurade a wama ne nkurɔfoɔ Israelfoɔ ɔhome, sɛdeɛ ɔhyɛɛ ho bɔ no. Ɛbɔ nwanwa a ɔnam Mose so daa no adi no mu baako koraa nni hɔ a amma mu."},{"book":"1 Ahemfo","chapter":"8","verse":"57","text":"Awurade, yɛn Onyankopɔn, nka yɛn ho sɛdeɛ ɔkaa yɛn agyanom ho no; ɔrennya yɛn da biara da."},{"book":"1 Ahemfo","chapter":"8","verse":"58","text":"Ɔmma yɛnya ɔpɛ a yɛde bɛyɛ nʼapɛdeɛ wɔ biribiara mu, na yɛnni mmara ne ahyɛdeɛ a ɔhyɛ de maa yɛn agyanom no nyinaa so."},{"book":"1 Ahemfo","chapter":"8","verse":"59","text":"Na ma ɔnkae saa nsɛm a magyina so de abɔ saa mpaeɛ wɔ Awurade anim yi daa awia ne anadwo, sɛdeɛ Awurade, yɛn Onyankopɔn, bɛtie me ne Israelfoɔ, na wayɛ deɛ ɛhia yɛn daa ama yɛn."},{"book":"1 Ahemfo","chapter":"8","verse":"60","text":"Ma nnipa a wɔwɔ asase so nyinaa nhunu sɛ Awurade yɛ Onyankopɔn, na onyame foforɔ biara nni hɔ."},{"book":"1 Ahemfo","chapter":"8","verse":"61","text":"Na mo a moyɛ ne nkurɔfoɔ no, nni Awurade, yɛn Onyankopɔn, no nokorɛ daa. Monni ne mmara ne nʼahyɛdeɛ so daa, sɛdeɛ moyɛ no ɛnnɛ yi.”"},{"book":"1 Ahemfo","chapter":"8","verse":"62","text":"Na ɔhene no ne Israelfoɔ a wɔka ne ho no bɔɔ afɔdeɛ maa Awurade."},{"book":"1 Ahemfo","chapter":"8","verse":"63","text":"Salomo bɔɔ asomdwoeɛ afɔdeɛ maa Awurade. Nʼafɔrebɔdeɛ no yɛ anantwie ɔpeduonu mmienu ne nnwan ɔpeha aduonu. Na ɔhene no ne Israel nyinaa daa Asɔredan no adi, de maa Awurade."},{"book":"1 Ahemfo","chapter":"8","verse":"64","text":"Saa ɛda no ara, ɔhene no daa Asɔredan no adihɔ no mfimfini a ɛka Awurade Asɔredan ho no adi. Ɔbɔɔ ɔhyeɛ afɔdeɛ, atokoɔ afɔdeɛ ne asomdwoeɛ afɔdeɛ ho sradeɛ no wɔ hɔ, ɛfiri sɛ, na kɔbere mfrafraeɛ afɔrebukyia a ɛwɔ Awurade anim no sua dodo sɛ ɛbɛtumi akora afɔrebɔdeɛ bebree."},{"book":"1 Ahemfo","chapter":"8","verse":"65","text":"Na Salomo ne Israel nyinaa boom, dii Dwanekɔbea Afahyɛ wɔ Awurade, wɔn Onyankopɔn, anim. Nnipadɔm no firi Lebo Hamat8.65 Lebo Hamat: Ɛsɛ sɛ wɔkyerɛ ɛha ase sɛ, na nnipadɔm aboaboa wɔn ho ano akyirikyiri baabi te sɛ Lebo Hamat a ɛwɔ atifi fam kɔsi asuwa bi a ɛwɔ Misraim a ɛkɔ anafoɔ fam no. wɔ atifi fam kɔsi Misraim asuwa wɔ anafoɔ fam, na wɔbaeɛ. Afahyɛ yi kɔɔ so ara nnafua dunan. Emu nnanson na wɔde daa afɔrebukyia no adi, ɛnna wɔde mu nnanson nso dii Dwanekɔbea Afahyɛ no."},{"book":"1 Ahemfo","chapter":"8","verse":"66","text":"Afahyɛ no twaam no, Salomo maa ɔmanfoɔ no kɔɔ wɔn kurom. Wɔrekɔ no nyinaa na wɔrehyira ɔhene no. Na wɔn nyinaa nyaa ahosɛpɛ ne ahotɔ, ɛfiri sɛ, Awurade ne ne ɔsomfoɔ Dawid ne Israelfoɔ adi no yie."}]}