{"data":[{"book":"متی","chapter":"19","verse":"1","text":"یہ کہنے کے بعد عیسیٰ گلیل کو چھوڑ کر یہودیہ میں دریائے یردن کے پار چلا گیا۔"},{"book":"متی","chapter":"19","verse":"2","text":"بڑا ہجوم اُس کے پیچھے ہو لیا اور اُس نے اُنہیں وہاں شفا دی۔"},{"book":"متی","chapter":"19","verse":"3","text":"کچھ فریسی آئے اور اُسے پھنسانے کی غرض سے سوال کیا، ”کیا جائز ہے کہ مرد اپنی بیوی کو کسی بھی وجہ سے طلاق دے؟“"},{"book":"متی","chapter":"19","verse":"4","text":"عیسیٰ نے جواب دیا، ”کیا تم نے کلامِ مُقدّس میں نہیں پڑھا کہ ابتدا میں خالق نے اُنہیں مرد اور عورت بنایا؟"},{"book":"متی","chapter":"19","verse":"5","text":"اور اُس نے فرمایا، ’اِس لئے مرد اپنے ماں باپ کو چھوڑ کر اپنی بیوی کے ساتھ پیوست ہو جاتا ہے۔ وہ دونوں ایک ہو جاتے ہیں۔‘"},{"book":"متی","chapter":"19","verse":"6","text":"یوں وہ کلامِ مُقدّس کے مطابق دو نہیں رہتے بلکہ ایک ہو جاتے ہیں۔ جسے اللہ نے جوڑا ہے اُسے انسان جدا نہ کرے۔“"},{"book":"متی","chapter":"19","verse":"7","text":"اُنہوں نے اعتراض کیا، ”تو پھر موسیٰ نے یہ کیوں فرمایا کہ آدمی طلاق نامہ لکھ کر بیوی کو رُخصت کر دے؟“"},{"book":"متی","chapter":"19","verse":"8","text":"عیسیٰ نے جواب دیا، ”موسیٰ نے تمہاری سخت دلی کی وجہ سے تم کو اپنی بیوی کو طلاق دینے کی اجازت دی۔ لیکن ابتدا میں ایسا نہ تھا۔"},{"book":"متی","chapter":"19","verse":"9","text":"مَیں تمہیں بتاتا ہوں، جو اپنی بیوی کو جس نے زنا نہ کیا ہو طلاق دے اور کسی اَور سے شادی کرے، وہ زنا کرتا ہے۔“"},{"book":"متی","chapter":"19","verse":"10","text":"شاگردوں نے اُس سے کہا، ”اگر شوہر اور بیوی کا آپس کا تعلق ایسا ہے تو شادی نہ کرنا بہتر ہے۔“"},{"book":"متی","chapter":"19","verse":"11","text":"عیسیٰ نے جواب دیا، ”ہر کوئی یہ بات سمجھ نہیں سکتا بلکہ صرف وہ جسے اِس قابل بنا دیا گیا ہو۔"},{"book":"متی","chapter":"19","verse":"12","text":"کیونکہ کچھ پیدائش ہی سے شادی کرنے کے قابل نہیں ہوتے، بعض کو دوسروں نے یوں بنایا ہے اور بعض نے آسمان کی بادشاہی کی خاطر شادی کرنے سے انکار کیا ہے۔ لہٰذا جو یہ سمجھ سکے وہ سمجھ لے۔“"},{"book":"متی","chapter":"19","verse":"13","text":"ایک دن چھوٹے بچوں کو عیسیٰ کے پاس لایا گیا تاکہ وہ اُن پر اپنے ہاتھ رکھ کر دعا کرے۔ لیکن شاگردوں نے لانے والوں کو ملامت کی۔"},{"book":"متی","chapter":"19","verse":"14","text":"یہ دیکھ کر عیسیٰ نے کہا، ”بچوں کو میرے پاس آنے دو اور اُنہیں نہ روکو، کیونکہ آسمان کی بادشاہی اِن جیسے لوگوں کو حاصل ہے۔“"},{"book":"متی","chapter":"19","verse":"15","text":"اُس نے اُن پر اپنے ہاتھ رکھے اور پھر وہاں سے چلا گیا۔"},{"book":"متی","chapter":"19","verse":"16","text":"پھر ایک آدمی عیسیٰ کے پاس آیا۔ اُس نے کہا، ”اُستاد، مَیں کون سا نیک کام کروں تاکہ ابدی زندگی مل جائے؟“"},{"book":"متی","chapter":"19","verse":"17","text":"عیسیٰ نے جواب دیا، ”تُو مجھے نیکی کے بارے میں کیوں پوچھ رہا ہے؟ صرف ایک ہی نیک ہے۔ لیکن اگر تُو ابدی زندگی میں داخل ہونا چاہتا ہے تو احکام کے مطابق زندگی گزار۔“"},{"book":"متی","chapter":"19","verse":"18","text":"آدمی نے پوچھا، ”کون سے احکام؟“"},{"book":"متی","chapter":"19","verse":"19","text":"اپنے باپ اور اپنی ماں کی عزت کرنا اور اپنے پڑوسی سے ویسی محبت رکھنا جیسی تُو اپنے آپ سے رکھتا ہے۔“"},{"book":"متی","chapter":"19","verse":"20","text":"جوان آدمی نے جواب دیا، ”مَیں نے اِن تمام احکام کی پیروی کی ہے، اب کیا رہ گیا ہے؟“"},{"book":"متی","chapter":"19","verse":"21","text":"عیسیٰ نے اُسے بتایا، ”اگر تُو کامل ہونا چاہتا ہے تو جا اور اپنی پوری جائیداد فروخت کر کے پیسے غریبوں میں تقسیم کر دے۔ پھر تیرے لئے آسمان پر خزانہ جمع ہو جائے گا۔ اِس کے بعد آ کر میرے پیچھے ہو لے۔“"},{"book":"متی","chapter":"19","verse":"22","text":"یہ سن کر نوجوان مایوس ہو کر چلا گیا، کیونکہ وہ نہایت دولت مند تھا۔"},{"book":"متی","chapter":"19","verse":"23","text":"اِس پر عیسیٰ نے اپنے شاگردوں سے کہا، ”مَیں تم کو سچ بتاتا ہوں کہ دولت مند کے لئے آسمان کی بادشاہی میں داخل ہونا مشکل ہے۔"},{"book":"متی","chapter":"19","verse":"24","text":"مَیں یہ دوبارہ کہتا ہوں، امیر کے آسمان کی بادشاہی میں داخل ہونے کی نسبت زیادہ آسان یہ ہے کہ اونٹ سوئی کے ناکے میں سے گزر جائے۔“"},{"book":"متی","chapter":"19","verse":"25","text":"یہ سن کر شاگرد نہایت حیرت زدہ ہوئے اور پوچھنے لگے، ”پھر کس کو نجات حاصل ہو سکتی ہے؟“"},{"book":"متی","chapter":"19","verse":"26","text":"عیسیٰ نے غور سے اُن کی طرف دیکھ کر جواب دیا، ”یہ انسان کے لئے تو ناممکن ہے، لیکن اللہ کے لئے سب کچھ ممکن ہے۔“"},{"book":"متی","chapter":"19","verse":"27","text":"پھر پطرس بول اُٹھا، ”ہم تو اپنا سب کچھ چھوڑ کر آپ کے پیچھے ہو لئے ہیں۔ ہمیں کیا ملے گا؟“"},{"book":"متی","chapter":"19","verse":"28","text":"عیسیٰ نے اُن سے کہا، ”مَیں تم کو سچ بتاتا ہوں، دنیا کی نئی تخلیق پر جب ابنِ آدم اپنے جلالی تخت پر بیٹھے گا تو تم بھی جنہوں نے میری پیروی کی ہے بارہ تختوں پر بیٹھ کر اسرائیل کے بارہ قبیلوں کی عدالت کرو گے۔"},{"book":"متی","chapter":"19","verse":"29","text":"اور جس نے بھی میری خاطر اپنے گھروں، بھائیوں، بہنوں، باپ، ماں، بچوں یا کھیتوں کو چھوڑ دیا ہے اُسے سَو گُنا زیادہ مل جائے گا اور میراث میں ابدی زندگی پائے گا۔"},{"book":"متی","chapter":"19","verse":"30","text":"لیکن بہت سے لوگ جو اب اوّل ہیں اُس وقت آخر ہوں گے اور جو اب آخر ہیں وہ اوّل ہوں گے۔"}]}