{"data":[{"book":"متی","chapter":"22","verse":"1","text":"عیسیٰ نے ایک بار پھر تمثیلوں میں اُن سے بات کی۔"},{"book":"متی","chapter":"22","verse":"2","text":"”آسمان کی بادشاہی ایک بادشاہ سے مطابقت رکھتی ہے جس نے اپنے بیٹے کی شادی کی ضیافت کی تیاریاں کروائیں۔"},{"book":"متی","chapter":"22","verse":"3","text":"جب ضیافت کا وقت آ گیا تو اُس نے اپنے نوکروں کو مہمانوں کے پاس یہ اطلاع دینے کے لئے بھیجا کہ وہ آئیں، لیکن وہ آنا نہیں چاہتے تھے۔"},{"book":"متی","chapter":"22","verse":"4","text":"پھر اُس نے مزید کچھ نوکروں کو بھیج کر کہا، ’مہمانوں کو بتانا کہ مَیں نے اپنا کھانا تیار کر رکھا ہے۔ بَیلوں اور موٹے تازے بچھڑوں کو ذبح کیا گیا ہے،"},{"book":"متی","chapter":"22","verse":"5","text":"سب کچھ تیار ہے۔ آئیں، ضیافت میں شریک ہو جائیں۔‘ لیکن مہمانوں نے پروا نہ کی بلکہ اپنے مختلف کاموں میں لگ گئے۔ ایک اپنے کھیت کو چلا گیا، دوسرا اپنے کاروبار میں مصروف ہو گیا۔"},{"book":"متی","chapter":"22","verse":"6","text":"باقیوں نے بادشاہ کے نوکروں کو پکڑ لیا اور اُن سے بُرا سلوک کر کے اُنہیں قتل کیا۔"},{"book":"متی","chapter":"22","verse":"7","text":"بادشاہ بڑے طیش میں آ گیا۔ اُس نے اپنی فوج کو بھیج کر قاتلوں کو تباہ کر دیا اور اُن کا شہر جلا دیا۔"},{"book":"متی","chapter":"22","verse":"8","text":"پھر اُس نے اپنے نوکروں سے کہا، ’شادی کی ضیافت تو تیار ہے، لیکن جن مہمانوں کو مَیں نے دعوت دی تھی وہ آنے کے لائق نہیں تھے۔"},{"book":"متی","chapter":"22","verse":"9","text":"اب وہاں جاؤ جہاں سڑکیں شہر سے نکلتی ہیں اور جس سے بھی ملاقات ہو جائے اُسے ضیافت کے لئے دعوت دے دینا۔‘"},{"book":"متی","chapter":"22","verse":"10","text":"چنانچہ نوکر سڑکوں پر نکلے اور جس سے بھی ملاقات ہوئی اُسے لائے، خواہ وہ اچھا تھا یا بُرا۔ یوں شادی ہال مہمانوں سے بھر گیا۔"},{"book":"متی","chapter":"22","verse":"11","text":"لیکن جب بادشاہ مہمانوں سے ملنے کے لئے اندر آیا تو اُسے ایک آدمی نظر آیا جس نے شادی کے لئے مناسب کپڑے نہیں پہنے تھے۔"},{"book":"متی","chapter":"22","verse":"12","text":"بادشاہ نے پوچھا، ’دوست، تم شادی کا لباس پہنے بغیر اندر کس طرح آئے؟‘ وہ آدمی کوئی جواب نہ دے سکا۔"},{"book":"متی","chapter":"22","verse":"13","text":"پھر بادشاہ نے اپنے درباریوں کو حکم دیا، ’اِس کے ہاتھ اور پاؤں باندھ کر اِسے باہر تاریکی میں پھینک دو، وہاں جہاں لوگ روتے اور دانت پیستے رہیں گے۔‘"},{"book":"متی","chapter":"22","verse":"14","text":"کیونکہ بُلائے ہوئے تو بہت ہیں، لیکن چنے ہوئے کم۔“"},{"book":"متی","chapter":"22","verse":"15","text":"پھر فریسیوں نے جا کر آپس میں مشورہ کیا کہ ہم عیسیٰ کو کس طرح ایسی بات کرنے کے لئے اُبھاریں جس سے اُسے پکڑا جا سکے۔"},{"book":"متی","chapter":"22","verse":"16","text":"اِس مقصد کے تحت اُنہوں نے اپنے شاگردوں کو ہیرودیس کے پیروکاروں سمیت عیسیٰ کے پاس بھیجا۔ اُنہوں نے کہا، ”اُستاد، ہم جانتے ہیں کہ آپ سچے ہیں اور دیانت داری سے اللہ کی راہ کی تعلیم دیتے ہیں۔ آپ کسی کی پروا نہیں کرتے کیونکہ آپ غیرجانب دار ہیں۔"},{"book":"متی","chapter":"22","verse":"17","text":"اب ہمیں اپنی رائے بتائیں۔ کیا رومی شہنشاہ کو ٹیکس دینا جائز ہے یا ناجائز؟“"},{"book":"متی","chapter":"22","verse":"18","text":"لیکن عیسیٰ نے اُن کی بُری نیت پہچان لی۔ اُس نے کہا، ”ریاکارو، تم مجھے کیوں پھنسانا چاہتے ہو؟"},{"book":"متی","chapter":"22","verse":"19","text":"مجھے وہ سِکہ دکھاؤ جو ٹیکس ادا کرنے کے لئے استعمال ہوتا ہے۔“"},{"book":"متی","chapter":"22","verse":"20","text":"تو اُس نے پوچھا، ”کس کی صورت اور نام اِس پر کندہ ہے؟“"},{"book":"متی","chapter":"22","verse":"21","text":"اُنہوں نے جواب دیا، ”شہنشاہ کا۔“"},{"book":"متی","chapter":"22","verse":"22","text":"اُس کا یہ جواب سن کر وہ ہکا بکا رہ گئے اور اُسے چھوڑ کر چلے گئے۔"},{"book":"متی","chapter":"22","verse":"23","text":"اُس دن صدوقی عیسیٰ کے پاس آئے۔ صدوقی نہیں مانتے کہ روزِ قیامت مُردے جی اُٹھیں گے۔ اُنہوں نے عیسیٰ سے ایک سوال کیا۔"},{"book":"متی","chapter":"22","verse":"24","text":"”اُستاد، موسیٰ نے ہمیں حکم دیا کہ اگر کوئی شادی شدہ آدمی بےاولاد مر جائے اور اُس کا بھائی ہو تو بھائی کا فرض ہے کہ وہ بیوہ سے شادی کر کے اپنے بھائی کے لئے اولاد پیدا کرے۔"},{"book":"متی","chapter":"22","verse":"25","text":"اب فرض کریں کہ ہمارے درمیان سات بھائی تھے۔ پہلے نے شادی کی، لیکن بےاولاد فوت ہوا۔ اِس لئے دوسرے بھائی نے بیوہ سے شادی کی۔"},{"book":"متی","chapter":"22","verse":"26","text":"لیکن وہ بھی بےاولاد مر گیا۔ پھر تیسرے بھائی نے اُس سے شادی کی۔ یہ سلسلہ ساتویں بھائی تک جاری رہا۔ یکے بعد دیگرے ہر بھائی بیوہ سے شادی کرنے کے بعد مر گیا۔"},{"book":"متی","chapter":"22","verse":"27","text":"آخر میں بیوہ بھی فوت ہو گئی۔"},{"book":"متی","chapter":"22","verse":"28","text":"اب بتائیں کہ قیامت کے دن وہ کس کی بیوی ہو گی؟ کیونکہ سات کے سات بھائیوں نے اُس سے شادی کی تھی۔“"},{"book":"متی","chapter":"22","verse":"29","text":"عیسیٰ نے جواب دیا، ”تم اِس لئے غلطی پر ہو کہ نہ تم کلامِ مُقدّس سے واقف ہو، نہ اللہ کی قدرت سے۔"},{"book":"متی","chapter":"22","verse":"30","text":"کیونکہ قیامت کے دن لوگ نہ شادی کریں گے نہ اُن کی شادی کرائی جائے گی بلکہ وہ آسمان پر فرشتوں کی مانند ہوں گے۔"},{"book":"متی","chapter":"22","verse":"31","text":"رہی یہ بات کہ مُردے جی اُٹھیں گے، کیا تم نے وہ بات نہیں پڑھی جو اللہ نے تم سے کہی؟"},{"book":"متی","chapter":"22","verse":"32","text":"اُس نے فرمایا، ’مَیں ابراہیم کا خدا، اسحاق کا خدا اور یعقوب کا خدا ہوں،‘ حالانکہ اُس وقت تینوں کافی عرصے سے مر چکے تھے۔ اِس کا مطلب ہے کہ یہ حقیقت میں زندہ ہیں۔ کیونکہ اللہ مُردوں کا نہیں بلکہ زندوں کا خدا ہے۔“"},{"book":"متی","chapter":"22","verse":"33","text":"یہ سن کر ہجوم اُس کی تعلیم کے باعث حیران رہ گیا۔"},{"book":"متی","chapter":"22","verse":"34","text":"جب فریسیوں نے سنا کہ عیسیٰ نے صدوقیوں کو لاجواب کر دیا ہے تو وہ جمع ہوئے۔"},{"book":"متی","chapter":"22","verse":"35","text":"اُن میں سے ایک نے جو شریعت کا عالِم تھا اُسے پھنسانے کے لئے سوال کیا،"},{"book":"متی","chapter":"22","verse":"36","text":"”اُستاد، شریعت میں سب سے بڑا حکم کون سا ہے؟“"},{"book":"متی","chapter":"22","verse":"37","text":"عیسیٰ نے جواب دیا، ”’رب اپنے خدا سے اپنے پورے دل، اپنی پوری جان اور اپنے پورے ذہن سے پیار کرنا۔‘"},{"book":"متی","chapter":"22","verse":"38","text":"یہ اوّل اور سب سے بڑا حکم ہے۔"},{"book":"متی","chapter":"22","verse":"39","text":"اور دوسرا حکم اِس کے برابر یہ ہے، ’اپنے پڑوسی سے ویسی محبت رکھنا جیسی تُو اپنے آپ سے رکھتا ہے۔‘"},{"book":"متی","chapter":"22","verse":"40","text":"تمام شریعت اور نبیوں کی تعلیمات اِن دو احکام پر مبنی ہیں۔“"},{"book":"متی","chapter":"22","verse":"41","text":"جب فریسی اکٹھے تھے تو عیسیٰ نے اُن سے پوچھا،"},{"book":"متی","chapter":"22","verse":"42","text":"”تمہارا مسیح کے بارے میں کیا خیال ہے؟ وہ کس کا فرزند ہے؟“"},{"book":"متی","chapter":"22","verse":"43","text":"عیسیٰ نے کہا، ”تو پھر داؤد روح القدس کی معرفت اُسے کس طرح ’رب‘ کہتا ہے؟ کیونکہ وہ فرماتا ہے،"},{"book":"متی","chapter":"22","verse":"44","text":"’رب نے میرے رب سے کہا،"},{"book":"متی","chapter":"22","verse":"45","text":"داؤد تو خود مسیح کو رب کہتا ہے۔ تو پھر وہ کس طرح اُس کا فرزند ہو سکتا ہے؟“"},{"book":"متی","chapter":"22","verse":"46","text":"کوئی بھی جواب نہ دے سکا، اور اُس دن سے کسی نے بھی اُس سے مزید کچھ پوچھنے کی جرأت نہ کی۔"}]}