{"data":[{"book":"متی","chapter":"26","verse":"1","text":"یہ باتیں ختم کرنے پر عیسیٰ شاگردوں سے مخاطب ہوا،"},{"book":"متی","chapter":"26","verse":"2","text":"”تم جانتے ہو کہ دو دن کے بعد فسح کی عید شروع ہو گی۔ اُس وقت ابنِ آدم کو دشمن کے حوالے کیا جائے گا تاکہ اُسے مصلوب کیا جائے۔“"},{"book":"متی","chapter":"26","verse":"3","text":"پھر راہنما امام اور قوم کے بزرگ کائفا نامی امامِ اعظم کے محل میں جمع ہوئے"},{"book":"متی","chapter":"26","verse":"4","text":"اور عیسیٰ کو کسی چالاکی سے گرفتار کر کے قتل کرنے کی سازشیں کرنے لگے۔"},{"book":"متی","chapter":"26","verse":"5","text":"اُنہوں نے کہا، ”لیکن یہ عید کے دوران نہیں ہونا چاہئے، ایسا نہ ہو کہ عوام میں ہل چل مچ جائے۔“"},{"book":"متی","chapter":"26","verse":"6","text":"اِتنے میں عیسیٰ بیت عنیاہ آ کر ایک آدمی کے گھر میں داخل ہوا جو کسی وقت کوڑھ کا مریض تھا۔ اُس کا نام شمعون تھا۔"},{"book":"متی","chapter":"26","verse":"7","text":"عیسیٰ کھانا کھانے کے لئے بیٹھ گیا تو ایک عورت آئی جس کے پاس نہایت قیمتی عطر کا عطردان تھا۔ اُس نے اُسے عیسیٰ کے سر پر اُنڈیل دیا۔"},{"book":"متی","chapter":"26","verse":"8","text":"شاگرد یہ دیکھ کر ناراض ہوئے۔ اُنہوں نے کہا، ”اِتنا قیمتی عطر ضائع کرنے کی کیا ضرورت تھی؟"},{"book":"متی","chapter":"26","verse":"9","text":"یہ بہت مہنگی چیز ہے۔ اگر اِسے بیچا جاتا تو اِس کے پیسے غریبوں کو دیئے جا سکتے تھے۔“"},{"book":"متی","chapter":"26","verse":"10","text":"لیکن اُن کے خیال پہچان کر عیسیٰ نے اُن سے کہا، ”تم اِسے کیوں تنگ کر رہے ہو؟ اِس نے تو میرے لئے ایک نیک کام کیا ہے۔"},{"book":"متی","chapter":"26","verse":"11","text":"غریب تو ہمیشہ تمہارے پاس رہیں گے، لیکن مَیں ہمیشہ تک تمہارے پاس نہیں رہوں گا۔"},{"book":"متی","chapter":"26","verse":"12","text":"مجھ پر عطر اُنڈیلنے سے اُس نے میرے بدن کو دفن ہونے کے لئے تیار کیا ہے۔"},{"book":"متی","chapter":"26","verse":"13","text":"مَیں تم کو سچ بتاتا ہوں کہ تمام دنیا میں جہاں بھی اللہ کی خوش خبری کا اعلان کیا جائے گا وہاں لوگ اِس خاتون کو یاد کر کے وہ کچھ سنائیں گے جو اِس نے کیا ہے۔“"},{"book":"متی","chapter":"26","verse":"14","text":"پھر یہوداہ اسکریوتی جو بارہ شاگردوں میں سے ایک تھا راہنما اماموں کے پاس گیا۔"},{"book":"متی","chapter":"26","verse":"15","text":"اُس نے پوچھا، ”آپ مجھے عیسیٰ کو آپ کے حوالے کرنے کے عوض کتنے پیسے دینے کے لئے تیار ہیں؟“ اُنہوں نے اُس کے لئے چاندی کے 30 سِکے متعین کئے۔"},{"book":"متی","chapter":"26","verse":"16","text":"اُس وقت سے یہوداہ عیسیٰ کو اُن کے حوالے کرنے کا موقع ڈھونڈنے لگا۔"},{"book":"متی","chapter":"26","verse":"17","text":"بےخمیری روٹی کی عید آئی۔ پہلے دن عیسیٰ کے شاگردوں نے اُس کے پاس آ کر پوچھا، ”ہم کہاں آپ کے لئے فسح کا کھانا تیار کریں؟“"},{"book":"متی","chapter":"26","verse":"18","text":"اُس نے جواب دیا، ”یروشلم شہر میں فلاں آدمی کے پاس جاؤ اور اُسے بتاؤ، ’اُستاد نے کہا ہے کہ میرا مقررہ وقت قریب آ گیا ہے۔ مَیں اپنے شاگردوں کے ساتھ فسح کی عید کا کھانا آپ کے گھر میں کھاؤں گا‘۔“"},{"book":"متی","chapter":"26","verse":"19","text":"شاگردوں نے وہ کچھ کیا جو عیسیٰ نے اُنہیں بتایا تھا اور فسح کی عید کا کھانا تیار کیا۔"},{"book":"متی","chapter":"26","verse":"20","text":"شام کے وقت عیسیٰ بارہ شاگردوں کے ساتھ کھانا کھانے کے لئے بیٹھ گیا۔"},{"book":"متی","chapter":"26","verse":"21","text":"جب وہ کھانا کھا رہے تھے تو اُس نے کہا، ”مَیں تم کو سچ بتاتا ہوں کہ تم میں سے ایک مجھے دشمن کے حوالے کر دے گا۔“"},{"book":"متی","chapter":"26","verse":"22","text":"شاگرد یہ سن کر نہایت غمگین ہوئے۔ باری باری وہ اُس سے پوچھنے لگے، ”خداوند، مَیں تو نہیں ہوں؟“"},{"book":"متی","chapter":"26","verse":"23","text":"عیسیٰ نے جواب دیا، ”جس نے میرے ساتھ اپنا ہاتھ سالن کے برتن میں ڈالا ہے وہی مجھے دشمن کے حوالے کرے گا۔"},{"book":"متی","chapter":"26","verse":"24","text":"ابنِ آدم تو کوچ کر جائے گا جس طرح کلامِ مُقدّس میں لکھا ہے، لیکن اُس شخص پر افسوس جس کے وسیلے سے اُسے دشمن کے حوالے کر دیا جائے گا۔ اُس کے لئے بہتریہ ہوتا کہ وہ کبھی پیدا ہی نہ ہوتا۔“"},{"book":"متی","chapter":"26","verse":"25","text":"پھر یہوداہ نے جو اُسے دشمن کے حوالے کرنے کو تھا پوچھا، ”اُستاد، مَیں تو نہیں ہوں؟“"},{"book":"متی","chapter":"26","verse":"26","text":"کھانے کے دوران عیسیٰ نے روٹی لے کر شکرگزاری کی دعا کی اور اُسے ٹکڑے کر کے شاگردوں کو دے دیا۔ اُس نے کہا، ”یہ لو اور کھاؤ۔ یہ میرا بدن ہے۔“"},{"book":"متی","chapter":"26","verse":"27","text":"پھر اُس نے مَے کا پیالہ لے کر شکرگزاری کی دعا کی اور اُسے اُنہیں دے کر کہا، ”تم سب اِس میں سے پیو۔"},{"book":"متی","chapter":"26","verse":"28","text":"یہ میرا خون ہے، نئے عہد کا وہ خون جو بہتوں کے لئے بہایا جاتا ہے تاکہ اُن کے گناہوں کو معاف کر دیا جائے۔"},{"book":"متی","chapter":"26","verse":"29","text":"مَیں تم کو سچ بتاتا ہوں کہ اب سے مَیں انگور کا یہ رس نہیں پیوں گا، کیونکہ اگلی دفعہ اِسے تمہارے ساتھ اپنے باپ کی بادشاہی میں ہی پیوں گا۔“"},{"book":"متی","chapter":"26","verse":"30","text":"پھر ایک زبور گا کر وہ نکلے اور زیتون کے پہاڑ کے پاس پہنچے۔"},{"book":"متی","chapter":"26","verse":"31","text":"عیسیٰ نے اُنہیں بتایا، ”آج رات تم سب میری بابت برگشتہ ہو جاؤ گے، کیونکہ کلامِ مُقدّس میں اللہ فرماتا ہے، ’مَیں چرواہے کو مار ڈالوں گا اور ریوڑ کی بھیڑیں تتر بتر ہو جائیں گی۔‘"},{"book":"متی","chapter":"26","verse":"32","text":"لیکن اپنے جی اُٹھنے کے بعد مَیں تمہارے آگے آگے گلیل پہنچوں گا۔“"},{"book":"متی","chapter":"26","verse":"33","text":"پطرس نے اعتراض کیا، ”دوسرے بےشک سب آپ کی بابت برگشتہ ہو جائیں، لیکن مَیں کبھی نہیں ہوں گا۔“"},{"book":"متی","chapter":"26","verse":"34","text":"عیسیٰ نے جواب دیا، ”مَیں تجھے سچ بتاتا ہوں، اِسی رات مرغ کے بانگ دینے سے پہلے پہلے تُو تین بار مجھے جاننے سے انکار کر چکا ہو گا۔“"},{"book":"متی","chapter":"26","verse":"35","text":"پطرس نے کہا، ”ہرگز نہیں! مَیں آپ کو جاننے سے کبھی انکار نہیں کروں گا، چاہے مجھے آپ کے ساتھ مرنا بھی پڑے۔“"},{"book":"متی","chapter":"26","verse":"36","text":"عیسیٰ اپنے شاگردوں کے ساتھ ایک باغ میں پہنچا جس کا نام گتسمنی تھا۔ اُس نے اُن سے کہا، ”یہاں بیٹھ کر میرا انتظار کرو۔ مَیں دعا کرنے کے لئے آگے جاتا ہوں۔“"},{"book":"متی","chapter":"26","verse":"37","text":"اُس نے پطرس اور زبدی کے دو بیٹوں یعقوب اور یوحنا کو ساتھ لیا۔ وہاں وہ غمگین اور بےقرار ہونے لگا۔"},{"book":"متی","chapter":"26","verse":"38","text":"اُس نے اُن سے کہا، ”مَیں دُکھ سے اِتنا دبا ہوا ہوں کہ مرنے کو ہوں۔ یہاں ٹھہر کر میرے ساتھ جاگتے رہو۔“"},{"book":"متی","chapter":"26","verse":"39","text":"کچھ آگے جا کر وہ اوندھے منہ زمین پر گر کر یوں دعا کرنے لگا، ”اے میرے باپ، اگر ممکن ہو تو دُکھ کا یہ پیالہ مجھ سے ہٹ جائے۔ لیکن میری نہیں بلکہ تیری مرضی پوری ہو۔“"},{"book":"متی","chapter":"26","verse":"40","text":"وہ اپنے شاگردوں کے پاس واپس آیا تو دیکھا کہ وہ سو رہے ہیں۔ اُس نے پطرس سے پوچھا، ”کیا تم لوگ ایک گھنٹا بھی میرے ساتھ نہیں جاگ سکے؟"},{"book":"متی","chapter":"26","verse":"41","text":"جاگتے اور دعا کرتے رہو تاکہ آزمائش میں نہ پڑو۔ کیونکہ روح تو تیار ہے لیکن جسم کمزور۔“"},{"book":"متی","chapter":"26","verse":"42","text":"ایک بار پھر اُس نے جا کر دعا کی، ”میرے باپ، اگر یہ پیالہ میرے پیئے بغیر ہٹ نہیں سکتا تو پھر تیری مرضی پوری ہو۔“"},{"book":"متی","chapter":"26","verse":"43","text":"جب وہ واپس آیا تو دوبارہ دیکھا کہ وہ سو رہے ہیں، کیونکہ نیند کی بدولت اُن کی آنکھیں بوجھل تھیں۔"},{"book":"متی","chapter":"26","verse":"44","text":"چنانچہ وہ اُنہیں دوبارہ چھوڑ کر چلا گیا اور تیسری بار یہی دعا کرنے لگا۔"},{"book":"متی","chapter":"26","verse":"45","text":"پھر عیسیٰ شاگردوں کے پاس واپس آیا اور اُن سے کہا، ”ابھی تک سو اور آرام کر رہے ہو؟ دیکھو، وقت آ گیا ہے کہ ابنِ آدم گناہ گاروں کے حوالے کیا جائے۔"},{"book":"متی","chapter":"26","verse":"46","text":"اُٹھو! آؤ، چلیں۔ دیکھو، مجھے دشمن کے حوالے کرنے والا قریب آ چکا ہے۔“"},{"book":"متی","chapter":"26","verse":"47","text":"وہ ابھی یہ بات کر ہی رہا تھا کہ یہوداہ پہنچ گیا، جو بارہ شاگردوں میں سے ایک تھا۔ اُس کے ساتھ تلواروں اور لاٹھیوں سے لیس آدمیوں کا بڑا ہجوم تھا۔ اُنہیں راہنما اماموں اور قوم کے بزرگوں نے بھیجا تھا۔"},{"book":"متی","chapter":"26","verse":"48","text":"اِس غدار یہوداہ نے اُنہیں ایک امتیازی نشان دیا تھا کہ جس کو مَیں بوسہ دوں وہی عیسیٰ ہے۔ اُسے گرفتار کر لینا۔"},{"book":"متی","chapter":"26","verse":"49","text":"جوں ہی وہ پہنچے یہوداہ عیسیٰ کے پاس گیا اور ”اُستاد، السلام علیکم!“ کہہ کر اُسے بوسہ دیا۔"},{"book":"متی","chapter":"26","verse":"50","text":"عیسیٰ نے کہا، ”دوست، کیا تُو اِسی مقصد سے آیا ہے؟“"},{"book":"متی","chapter":"26","verse":"51","text":"اِس پر عیسیٰ کے ایک ساتھی نے اپنی تلوار میان سے نکالی اور امامِ اعظم کے غلام کو مار کر اُس کا کان اُڑا دیا۔"},{"book":"متی","chapter":"26","verse":"52","text":"لیکن عیسیٰ نے کہا، ”اپنی تلوار کو میان میں رکھ، کیونکہ جو بھی تلوار چلاتا ہے اُسے تلوار سے مارا جائے گا۔"},{"book":"متی","chapter":"26","verse":"53","text":"یا کیا تُو نہیں سمجھتا کہ میرا باپ مجھے ہزاروں فرشتے فوراً بھیج دے گا اگر مَیں اُنہیں طلب کروں؟"},{"book":"متی","chapter":"26","verse":"54","text":"لیکن اگر مَیں ایسا کرتا تو پھر کلامِ مُقدّس کی پیش گوئیاں کس طرح پوری ہوتیں جن کے مطابق یہ ایسا ہی ہونا ہے؟“"},{"book":"متی","chapter":"26","verse":"55","text":"اُس وقت عیسیٰ نے ہجوم سے کہا، ”کیا مَیں ڈاکو ہوں کہ تم تلواریں اور لاٹھیاں لئے مجھے گرفتار کرنے نکلے ہو؟ مَیں تو روزانہ بیت المُقدّس میں بیٹھ کر تعلیم دیتا رہا، مگر تم نے مجھے گرفتار نہیں کیا۔"},{"book":"متی","chapter":"26","verse":"56","text":"لیکن یہ سب کچھ اِس لئے ہو رہا ہے تاکہ نبیوں کے صحیفوں میں درج پیش گوئیاں پوری ہو جائیں۔“"},{"book":"متی","chapter":"26","verse":"57","text":"جنہوں نے عیسیٰ کو گرفتار کیا تھا وہ اُسے کائفا امامِ اعظم کے گھر لے گئے جہاں شریعت کے تمام علما اور قوم کے بزرگ جمع تھے۔"},{"book":"متی","chapter":"26","verse":"58","text":"اِتنے میں پطرس کچھ فاصلے پر عیسیٰ کے پیچھے پیچھے امامِ اعظم کے صحن تک پہنچ گیا۔ اُس میں داخل ہو کر وہ ملازموں کے ساتھ آگ کے پاس بیٹھ گیا تاکہ اِس سلسلے کا انجام دیکھ سکے۔"},{"book":"متی","chapter":"26","verse":"59","text":"مکان کے اندر راہنما امام اور یہودی عدالتِ عالیہ کے تمام افراد عیسیٰ کے خلاف جھوٹی گواہیاں ڈھونڈ رہے تھے تاکہ اُسے سزائے موت دلوا سکیں۔"},{"book":"متی","chapter":"26","verse":"60","text":"بہت سے جھوٹے گواہ سامنے آئے، لیکن کوئی ایسی گواہی نہ ملی۔ آخرکار دو آدمیوں نے سامنے آ کر"},{"book":"متی","chapter":"26","verse":"61","text":"یہ بات پیش کی، ”اِس نے کہا ہے کہ مَیں اللہ کے بیت المُقدّس کو ڈھا کر اُسے تین دن کے اندر اندر دوبارہ تعمیر کر سکتا ہوں۔“"},{"book":"متی","chapter":"26","verse":"62","text":"پھر امامِ اعظم نے کھڑے ہو کر عیسیٰ سے کہا، ”کیا تُو کوئی جواب نہیں دے گا؟ یہ کیا گواہیاں ہیں جو یہ لوگ تیرے خلاف دے رہے ہیں؟“"},{"book":"متی","chapter":"26","verse":"63","text":"لیکن عیسیٰ خاموش رہا۔ امامِ اعظم نے اُس سے ایک اَور سوال کیا، ”مَیں تجھے زندہ خدا کی قَسم دے کر پوچھتا ہوں کہ کیا تُو اللہ کا فرزند مسیح ہے؟“"},{"book":"متی","chapter":"26","verse":"64","text":"عیسیٰ نے کہا، ”جی، تُو نے خود کہہ دیا ہے۔ اور مَیں تم سب کو بتاتا ہوں کہ آئندہ تم ابنِ آدم کو قادرِ مطلق کے دہنے ہاتھ بیٹھے اور آسمان کے بادلوں پر آتے ہوئے دیکھو گے۔“"},{"book":"متی","chapter":"26","verse":"65","text":"امامِ اعظم نے رنجش کا اظہار کر کے اپنے کپڑے پھاڑ لئے اور کہا، ”اِس نے کفر بکا ہے! ہمیں مزید گواہوں کی کیا ضرورت رہی! آپ نے خود سن لیا ہے کہ اِس نے کفر بکا ہے۔"},{"book":"متی","chapter":"26","verse":"66","text":"آپ کا کیا فیصلہ ہے؟“"},{"book":"متی","chapter":"26","verse":"67","text":"پھر وہ اُس پر تھوکنے اور اُس کے مُکے مارنے لگے۔ بعض نے اُس کے تھپڑ مار مار کر"},{"book":"متی","chapter":"26","verse":"68","text":"کہا، ”اے مسیح، نبوّت کر کے ہمیں بتا کہ تجھے کس نے مارا۔“"},{"book":"متی","chapter":"26","verse":"69","text":"اِس دوران پطرس باہر صحن میں بیٹھا تھا۔ ایک نوکرانی اُس کے پاس آئی۔ اُس نے کہا، ”تم بھی گلیل کے اُس آدمی عیسیٰ کے ساتھ تھے۔“"},{"book":"متی","chapter":"26","verse":"70","text":"لیکن پطرس نے اُن سب کے سامنے انکار کیا، ”مَیں نہیں جانتا کہ تُو کیا بات کر رہی ہے۔“ یہ کہہ کر"},{"book":"متی","chapter":"26","verse":"71","text":"وہ باہر گیٹ تک گیا۔ وہاں ایک اَور نوکرانی نے اُسے دیکھا اور پاس کھڑے لوگوں سے کہا، ”یہ آدمی عیسیٰ ناصری کے ساتھ تھا۔“"},{"book":"متی","chapter":"26","verse":"72","text":"دوبارہ پطرس نے انکار کیا۔ اِس دفعہ اُس نے قَسم کھا کر کہا، ”مَیں اِس آدمی کو نہیں جانتا۔“"},{"book":"متی","chapter":"26","verse":"73","text":"تھوڑی دیر کے بعد وہاں کھڑے کچھ لوگوں نے پطرس کے پاس آ کر کہا، ”تم ضرور اُن میں سے ہو کیونکہ تمہاری بولی سے صاف پتا چلتا ہے۔“"},{"book":"متی","chapter":"26","verse":"74","text":"اِس پر پطرس نے قَسم کھا کر کہا، ”مجھ پر لعنت اگر مَیں جھوٹ بول رہا ہوں۔ مَیں اِس آدمی کو نہیں جانتا!“ فوراً مرغ کی بانگ سنائی دی۔"},{"book":"متی","chapter":"26","verse":"75","text":"پھر پطرس کو وہ بات یاد آئی جو عیسیٰ نے کہی تھی، ”مرغ کے بانگ دینے سے پہلے پہلے تُو تین بار مجھے جاننے سے انکار کر چکا ہو گا۔“ اِس پر وہ باہر نکلا اور ٹوٹے دل سے خوب رویا۔"}]}