{"data":[{"book":"நியா","chapter":"13","verse":"1","text":"இஸ்ரவேல் மக்கள் மறுபடியும் யெகோவாவின் பார்வைக்கு தீமையானதைச் செய்ததால், யெகோவா அவர்களை 40 வருடங்கள் வரை பெலிஸ்தர்கள் கையில் ஒப்புக்கொடுத்தார்."},{"book":"நியா","chapter":"13","verse":"2","text":"அப்பொழுது தாண் வம்சத்தானாகிய சோரா ஊரானான ஒரு மனிதன் இருந்தான்; அவன் பெயர் மனோவா; அவன் மனைவி பிள்ளைபெறாத மலடியாயிருந்தாள்."},{"book":"நியா","chapter":"13","verse":"3","text":"யெகோவாவுடைய தூதன் அந்த பெண்ணுக்குத் தரிசனமாகி, அவளை நோக்கி: இதோ, பிள்ளைபெறாத மலடியான நீ கர்ப்பந்தரித்து, ஒரு மகனைப் பெற்றெடுப்பாய்."},{"book":"நியா","chapter":"13","verse":"4","text":"ஆதலால் நீ திராட்சை ரசமும் மதுபானமும் குடிக்காதபடிக்கும், தீட்டானது ஒன்றும் சாப்பிட்டாதபடிக்கும் எச்சரிக்கையாக இரு."},{"book":"நியா","chapter":"13","verse":"5","text":"நீ கர்ப்பவதியாகி, ஒரு மகனைப் பெறுவாய்; அவனுடைய தலையின்மேல் சவரகன் கத்தி படவேண்டாம்; அந்தப் பிள்ளை பிறந்ததுமுதல் தேவனுக்கென்று நசரேயனாயிருப்பான்13:5 எண்ணாகமம் 6 அதிகாரத்தை பார்க்க; அவன் இஸ்ரவேலைப் பெலிஸ்தர்களின் கைக்கு விலக்கிக் காப்பாற்றத் தொடங்குவான் என்றார்."},{"book":"நியா","chapter":"13","verse":"6","text":"அப்பொழுது அந்தப் பெண் தன்னுடைய கணவனிடம் வந்து: தேவனுடைய மனிதன் ஒருவர் என்னிடத்தில் வந்தார்; அவருடைய சாயல் தேவனுடைய தூதரின் சாயலைப்போல மகா பயங்கரமாக இருந்தது; எங்கேயிருந்து வந்தீர் என்று நான் அவரிடத்தில் கேட்கவில்லை; அவர் தம்முடைய நாமத்தை எனக்குச் சொல்லவுமில்லை."},{"book":"நியா","chapter":"13","verse":"7","text":"அவர் என்னை நோக்கி: இதோ, நீ கர்ப்பவதியாகி, ஒரு மகனைப் பெற்றெடுப்பாய்; ஆதலால் நீ திராட்சை ரசமும் மதுபானமும் குடிக்காமலும், தீட்டானது ஒன்றும் சாப்பிடாமலும் இரு; அந்தப் பிள்ளை பிறந்தது முதல் தன்னுடைய மரணநாள்வரை தேவனுக்கென்று நசரேயனாக இருப்பான் என்று சொன்னார் என்றாள்."},{"book":"நியா","chapter":"13","verse":"8","text":"அப்பொழுது மனோவா யெகோவாவை நோக்கி விண்ணப்பம்செய்து: ஆ, என்னுடைய ஆண்டவரே, நீர் அனுப்பின தேவனுடைய மனிதன் மறுபடியும் ஒருமுறை எங்களிடம் வந்து, பிறக்கப்போகிற பிள்ளைக்காக நாங்கள் செய்யவேண்டியதை எங்களுக்குக் கற்பிப்பாராக என்று வேண்டிக்கொண்டான்."},{"book":"நியா","chapter":"13","verse":"9","text":"தேவன் மனோவாவின் சத்தத்திற்குச் செவிகொடுத்தார்; அந்தப் பெண் வயல்வெளியில் இருக்கும்போது தேவனுடைய தூதனானவர் திரும்பவும் அவளிடத்தில் வந்தார்; அப்பொழுது அவள் கணவனாகிய மனோவா அவளோடே இருக்கவில்லை."},{"book":"நியா","chapter":"13","verse":"10","text":"ஆகையால் அந்தப் பெண் சீக்கிரமாய் ஓடி, இதோ, அன்று என்னிடத்தில் வந்தவர் எனக்குத் தரிசனமானார் என்று தன்னுடைய கணவனுக்கு அறிவித்தாள்."},{"book":"நியா","chapter":"13","verse":"11","text":"அப்பொழுது மனோவா எழுந்து, தன்னுடைய மனைவியின் பின்னாலே போய், அவரிடத்திற்கு வந்து: இந்தப் பெண்ணோடு பேசியவர் நீர்தானா என்று அவரிடத்தில் கேட்டான்; அவர் நான்தான் என்றார்."},{"book":"நியா","chapter":"13","verse":"12","text":"அப்பொழுது மனோவா: நீர் சொன்ன காரியம் நிறைவேறும்போது, அந்தப் பிள்ளையை எப்படி வளர்க்கவேண்டும், அதை எப்படி நடத்தவேண்டும் என்று கேட்டான்."},{"book":"நியா","chapter":"13","verse":"13","text":"யெகோவாவுடைய தூதனானவர் மனோவாவை நோக்கி: நான் அந்தப் பெண்ணோடே சொன்ன எல்லாவற்றிற்கும், அவள் எச்சரிக்கையாயிருந்து,"},{"book":"நியா","chapter":"13","verse":"14","text":"திராட்சைச்செடியிலே உண்டாகிறதொன்றும் சாப்பிடாமலும், திராட்சை ரசமும் மதுபானமும் குடிக்காமலும், தீட்டானதொன்றும் சாப்பிடாமலும், நான் அவளுக்குக் கட்டளையிட்டதையெல்லாம் கடைபிடிக்கட்டும் என்றார்."},{"book":"நியா","chapter":"13","verse":"15","text":"அப்பொழுது மனோவா யெகோவாவுடைய தூதனை நோக்கி: நாங்கள் ஒரு வெள்ளாட்டுக்குட்டியை உமக்காக சமைத்துக் கொண்டுவரும்வரை தங்கியிரும் என்றான்."},{"book":"நியா","chapter":"13","verse":"16","text":"யெகோவாவுடைய தூதனானவர் மனோவாவை நோக்கி: நீ என்னை இருக்கச் சொன்னாலும் நான் உன்னுடைய உணவை சாப்பிடமாட்டேன்; நீ சர்வாங்க தகனபலி செலுத்தவேண்டுமானால், அதை நீ யெகோவாவுக்குச் செலுத்துவாயாக என்றார். அவர் யெகோவாவுடைய தூதன் என்று மனோவா அறியாதிருந்தான்."},{"book":"நியா","chapter":"13","verse":"17","text":"அப்பொழுது மனோவா யெகோவாவுடைய தூதனை நோக்கி: நீர் சொன்ன காரியம் நிறைவேறும்போது, நாங்கள் உம்மை மரியாதை செய்யும்படி, உம்முடைய நாமம் என்ன என்று கேட்டான்."},{"book":"நியா","chapter":"13","verse":"18","text":"அதற்குக் யெகோவாவுடைய தூதனானவர்: என் நாமம் என்ன என்று நீ கேட்க வேண்டியது என்ன? அது அதிசயம் என்றார்."},{"book":"நியா","chapter":"13","verse":"19","text":"மனோவா போய், வெள்ளாட்டுக்குட்டியையும், போஜனபலியையும் கொண்டுவந்து, அதைக் கன்மலையின்மேல் யெகோவாவுக்குச் செலுத்தினான்; அப்பொழுது மனோவாவும் அவனுடைய மனைவியும் பார்த்துக்கொண்டிருக்கும்போது, அதிசயம் வெளிப்பட்டது."},{"book":"நியா","chapter":"13","verse":"20","text":"அக்கினிஜூவாலை பலிபீடத்திலிருந்து வானத்திற்கு நேராக எழும்பும்போது, யெகோவாவுடைய தூதனானவர் பலிபீடத்தின் ஜூவாலையிலே ஏறிப்போனார்; அதை மனோவாவும் அவன் மனைவியும் பார்த்து, தரையிலே முகங்குப்புற விழுந்தார்கள்."},{"book":"நியா","chapter":"13","verse":"21","text":"பின்பு யெகோவாவுடைய தூதனானவர் மனோவாவுக்கும் அவன் மனைவிக்கும் காணப்படவில்லை; அப்பொழுது அவர் யெகோவாவுடைய தூதன் என்று மனோவா அறிந்து,"},{"book":"நியா","chapter":"13","verse":"22","text":"தன்னுடைய மனைவியைப் பார்த்து: நாம் தேவனைக் கண்டோம், நிச்சயமாக மரிப்போம் என்றான்."},{"book":"நியா","chapter":"13","verse":"23","text":"அதற்கு அவன் மனைவி: யெகோவா நம்மைக் கொன்றுபோடச் சித்தமாயிருந்தால், அவர் நம்முடைய கையிலே சர்வாங்கதகனபலியையும் போஜனபலியையும் ஒப்புக்கொள்ளமாட்டார், இவைகளையெல்லாம் நமக்குக் காண்பிக்கவுமாட்டார், இவைகளை நமக்கு அறிவிக்கவுமாட்டார் என்றாள்."},{"book":"நியா","chapter":"13","verse":"24","text":"பின்பு அந்தப் பெண் ஒரு மகனைப் பெற்றெடுத்து, அவனுக்குச் சிம்சோன் என்று பேரிட்டாள்; அந்தப் பிள்ளை வளர்ந்தது; யெகோவா அவனை ஆசீர்வதித்தார்."},{"book":"நியா","chapter":"13","verse":"25","text":"அவன் சோராவுக்கும் எஸ்தாவோலுக்கும் நடுவிலுள்ள தாணின் முகாமில் இருக்கும்போது யெகோவாவுடைய ஆவியானவர் அவனை தூண்டத்தொடங்கினார்."}]}