{"data":[{"book":"यूहन्ना","chapter":"13","verse":"1","text":"फसह कै त्यौहार तै पैहल्या, जिब यीशु नै बेरा लागग्या, के मेरा वो बखत आ लिया सै, के दुनिया छोड़कै पिता कै धोरै उल्टा जाऊँ, तो अपणे मानण आळा तै, जो दुनिया म्ह थे, जिसा प्यार वो करया करदा, आखर ताहीं उसाए प्यार करदा रह्या।"},{"book":"यूहन्ना","chapter":"13","verse":"2","text":"यीशु अर उसके चेल्लें साँझ नै खाणा खाण लागरे थे। शमौन के बेट्टे यहूदा इस्करियोती के मन म्ह शैतान नै यो विचार घाल दिया था, के वो यीशु कै गेल्या धोक्खा करै।"},{"book":"यूहन्ना","chapter":"13","verse":"3","text":"यीशु यो जाणै था, के पिता नै सब कुछ उसके हाथ म्ह सौप दिया सै, अर यो भी के वो परमेसवर की ओड़ तै आया सै, परमेसवर कै धोरै ए उल्टा जाण लागरया सै।"},{"book":"यूहन्ना","chapter":"13","verse":"4","text":"इस खात्तर वो खाणा छोड़कै खड्या होग्या, उसनै अपणे उप्परले लत्ते उतार दिये, अंगोच्छा लेकै अपणी कमर म्ह बाँध लिया।"},{"book":"यूहन्ना","chapter":"13","verse":"5","text":"फेर बास्सण म्ह पाणी भरकै चेल्यां के पैर धोये, अर जो अंगोच्छा कमर पै बाँध राख्या था, उस्से तै पूंझण लागग्या।"},{"book":"यूहन्ना","chapter":"13","verse":"6","text":"जिब वो शमौन पतरस कै धोरै आया, फेर पतरस नै उस ताहीं कह्या, “हे प्रभु, के तू मेरे पैर धोवैगा?”"},{"book":"यूहन्ना","chapter":"13","verse":"7","text":"यीशु नै उस ताहीं जवाब दिया, “जो मै करुँ सूं, तू उसका मतलब इब्बे न्ही समझ पावैगा, पर इसकै बाद समझैगा।”"},{"book":"यूहन्ना","chapter":"13","verse":"8","text":"पतरस नै उस ताहीं कह्या, “मै अपणे पैर तेरे ताहीं कदे न्ही धोण दियुँगा।” न्यू सुणकै यीशु नै उस ताहीं कह्या, “जै मै तेरे पैर ना धोऊँ, तो तू मेरा चेल्ला न्ही कुह्वावैगा।”"},{"book":"यूहन्ना","chapter":"13","verse":"9","text":"शमौन पतरस नै उस ताहीं कह्या, “हे प्रभु, फेर मेरे पैर ए न्ही बल्के मेरे हाथ अर सिर भी धोदे।”"},{"book":"यूहन्ना","chapter":"13","verse":"10","text":"यीशु नै उस ताहीं कह्या, “जो माणस न्हा लिया हो उस ताहीं पैर कै सिवाय और कुछ धोण की जरूरत कोनी, पर वो पूरी तरियां साफ हो चुका सै, थम सारे साफ सो, पर एक नै छोड़ के।”"},{"book":"यूहन्ना","chapter":"13","verse":"11","text":"यीशु तो अपणे पकड़वाण आळे नै जाणै था, ज्यांतै उसनै कह्या, “थम सारे साफ सो, पर एक नै छोड़ के।”"},{"book":"यूहन्ना","chapter":"13","verse":"12","text":"जिब यीशु नै पैर धो लिये, अर अपणे लत्ते दुबारा पहरकै फेर बैठग्या, तो उन ताहीं कहण लागग्या, “के थम समझे के मन्नै थारे गेल्या के करया?”"},{"book":"यूहन्ना","chapter":"13","verse":"13","text":"थम मन्नै गुरु अर प्रभु कहो सो, अर सही कहो सो, क्यूँके मै वोए सूं।"},{"book":"यूहन्ना","chapter":"13","verse":"14","text":"जिब मन्नै गुरु अर प्रभु होकै थारे पैर धोए, तो थमनै भी मेरी तरियां एक-दुसरे के पैर धोणे चाहिये।"},{"book":"यूहन्ना","chapter":"13","verse":"15","text":"क्यूँके मन्नै थारे ताहीं नमूना दिखाया सै, के जिसा मन्नै थारे गेल्या करया सै, थम भी उसाए करया करो।"},{"book":"यूहन्ना","chapter":"13","verse":"16","text":"मै थारे तै साच्ची-साच कहूँ सूं, नौक्कर अपणे माल्लिक तै बड्ड़ा कोनी, अर ना प्रेरित अपणे भेजण आळे तै।"},{"book":"यूहन्ना","chapter":"13","verse":"17","text":"इब थम ये बात जाणगे सों, जै उनपै चाल्लों तो थम सुखी रहोगे।"},{"book":"यूहन्ना","chapter":"13","verse":"18","text":"मै थम सारया कै बारें म्ह कोनी कहन्दा, मै उननै जांणु सूं, जिनताहीं मन्नै छाँट लिया सै, (अर यो भी के यहूदा बिश्वासघाती सै) क्यूँके मन्नै उस ताहीं इस खात्तर छाट्या सै, ताके पवित्र ग्रन्थ का यो वचन पूरा हो, “जो मेरी रोट्टी खावै सै, उसनै मेरै पै लात ठाई।”"},{"book":"यूहन्ना","chapter":"13","verse":"19","text":"“ये सब कुछ मन्नै थारे ताहीं पैहले ए बता दिया था, के जब न्यू हो जावै तो थम बिश्वास करियो के मै वोए सूं।"},{"book":"यूहन्ना","chapter":"13","verse":"20","text":"मै थारे ताहीं साच्ची-साच कहूँ सूं, के जो मेरे भेज्जै होया नै अपणावै सै, वो मन्नै अपणावै सै, अर जो मन्नै अपणावै सै, वो मेरे भेजण आळे नै अपणावै सै।”"},{"book":"यूहन्ना","chapter":"13","verse":"21","text":"ये बात कहकै यीशु आत्मा म्ह दुखी होया अर या गवाही दी, “मै थारे ताहीं साच्ची-साच कहूँ सूं, के थारे म्ह तै एक मन्नै धोक्खा देकै पकड़वावैगा।”"},{"book":"यूहन्ना","chapter":"13","verse":"22","text":"चेल्लें यो शक करते होए के वो किसकै बाबत कहवै सै, एक-दुसरे कै कान्ही लखाण लागगे।"},{"book":"यूहन्ना","chapter":"13","verse":"23","text":"उसके चेल्यां म्ह तै यूहन्ना जिस ताहीं यीशु प्यार राक्खै था, यीशु कै धोरै बेठ्या था।"},{"book":"यूहन्ना","chapter":"13","verse":"24","text":"शमौन पतरस नै यूहन्ना कान्ही इशारा करकै उस ताहीं बुझ्झया, “बता तो, वो किसकै बाबत कहवै सै?”"},{"book":"यूहन्ना","chapter":"13","verse":"25","text":"फेर उसनै उस्से ढाळ यीशु की छात्ती कै कान्ही झुककै उस ताहीं बुझ्झया, “हे प्रभु, वो कौण सै?”"},{"book":"यूहन्ना","chapter":"13","verse":"26","text":"यीशु नै जवाब दिया, “जिस ताहीं मै यो रोट्टी का टुकड़ा डुबोकै द्युगां वोए सै।” अर उसनै टुकड़ा डुबोकै शमौन के बेट्टे यहूदा इस्करियोती ताहीं दिया।"},{"book":"यूहन्ना","chapter":"13","verse":"27","text":"टुकड़ा खान्दे शैतान यहूदा इस्करियोती म्ह बड़ग्या। फेर यीशु नै उस ताहीं कह्या, “जो तू करै सै, तोळा कर।”"},{"book":"यूहन्ना","chapter":"13","verse":"28","text":"भोज पै बैठण आळे चेल्यां म्ह तै किसे नै भी यो कोनी बेरा लाग्गण पाया के उसनै या बात उसतै किस मतलब तै कही।"},{"book":"यूहन्ना","chapter":"13","verse":"29","text":"कईयाँ नै सोच्या के रपियाँ की थैल्ली यहूदा कै धोरै रहवै सै, ज्यांतै यीशु उस ताहीं कहवै सै के त्यौहार कै खात्तर जरूरी समान मोल ले आओ या गरीबां नै कुछ देवै, इस खात्तर यहूदा नै रोट्टी का टुकड़ा लिया।"},{"book":"यूहन्ना","chapter":"13","verse":"30","text":"आखर म्ह वो टुकड़ा खाकै जिब्बे बाहरणै लिकड़ग्या, अर रात का बखत था।"},{"book":"यूहन्ना","chapter":"13","verse":"31","text":"जिब यहूदा बाहरणै लिकड़ग्या तो यीशु नै कह्या, “इब मुझ माणस के बेट्टे की महिमा होई सै, अर परमेसवर की महिमा मेरे म्ह होई सै,"},{"book":"यूहन्ना","chapter":"13","verse":"32","text":"परमेसवर भी अपणे बेट्टे की महिमा करैगा, अर वो जिब्बे करैगा।”"},{"book":"यूहन्ना","chapter":"13","verse":"33","text":"हे बाळकों, मै थोड़ी सी वार और थारे धोरै सूं, फेर थम मन्नै टोहओगे, अर जिसा मन्नै यहूदियाँ ताहीं कह्या, “जड़ै मै जाऊँ सूं, उड़ै थम कोनी आ सकदे, न्यू इब मै थारे ताहीं भी कहूँ सूं।”"},{"book":"यूहन्ना","chapter":"13","verse":"34","text":"“मै थमनै नया हुकम द्यु सूं, के एक-दुसरे तै प्यार करो, जिसा मन्नै थारैतै प्यार करया सै, उस्से तरियां थम भी एक-दुसरे तै प्यार करो।"},{"book":"यूहन्ना","chapter":"13","verse":"35","text":"जै आप्पस म्ह प्यार राक्खोगे, तो इसतै सारया नै बेरा पाट्टैगा के थम मेरे चेल्लें सो।”"},{"book":"यूहन्ना","chapter":"13","verse":"36","text":"शमौन पतरस नै उस ताहीं कह्या, “हे प्रभु, तू कित्त जा सै?” यीशु नै जवाब दिया, “जड़ै मै जाऊँ सूं, उड़ै तू इब्बे मेरै पाच्छै न्ही आ सकदा, पर इसकै बाद मेरै गेल्या आवैगा।”"},{"book":"यूहन्ना","chapter":"13","verse":"37","text":"पतरस नै उसतै कह्या, “हे प्रभु, इब्बे मै तेरे पाच्छै क्यातै न्ही आ सकदा? मै तो तेरी खात्तर अपणी जान भी देण नै तैयार सूं।”"},{"book":"यूहन्ना","chapter":"13","verse":"38","text":"यीशु नै जवाब दिया, “के तू मेरी खात्तर अपणी जान दे देवैगा? मै तेरे तै सच कहूँ सूं, के मुर्गे कै बाँग देण तै पैहल्या तू तीन बार मेरे बारें म्ह मुकरैगा।"}]}