{"data":[{"book":"यूहन्ना","chapter":"3","verse":"1","text":"फरीसियाँ म्ह तै नीकुदेमुस नाम का एक माणस था, जो यहूदियाँ का प्रधान था।"},{"book":"यूहन्ना","chapter":"3","verse":"2","text":"उसनै रात नै यीशु के धोरै आकै उस ताहीं कह्या, “हे गुरु, हमनै बेरा सै के तू परमेसवर की ओड़ तै म्हारे ताहीं सिखाण खात्तर आया सै, ज्यातैए कोए इन चिन्ह-चमत्कारां नै जिननै तू दिखावै सै, जै परमेसवर उसकै गेल्या ना हो, तो दिखा कोन्या सकदा।”"},{"book":"यूहन्ना","chapter":"3","verse":"3","text":"यीशु नै उस ताहीं जवाब दिया, “मै थारे ताहीं सच कहूँ सूं, जै कोए नए सिरे तै ना जन्म ले तो परमेसवर का राज्य देख न्ही सकदा।”"},{"book":"यूहन्ना","chapter":"3","verse":"4","text":"नीकुदेमुस नै उस ताहीं कह्या, “माणस जिब बूढ़ा होज्या, तो किस ढाळ जन्म ले सकै सै? के वो अपणी माँ कै गर्भ म्ह दुसरी बर भीत्त्तर बड़कै जन्म ले सकै सै।”"},{"book":"यूहन्ना","chapter":"3","verse":"5","text":"यीशु नै जवाब दिया, “मै तेरे तै सच कहूँ सूं, जिब ताहीं कोए माणस पाणी3:5पाणी अर आत्मा बपतिस्मा नै दिखावै सै अर आत्मा तै ना जन्मे तो वो परमेसवर के राज्य म्ह बड़ न्ही सकदा।"},{"book":"यूहन्ना","chapter":"3","verse":"6","text":"क्यूँके मानव देह म्ह जन्म सिर्फ देह का जन्म सै, जिब के आत्मा तै जन्म नया जन्म सै।"},{"book":"यूहन्ना","chapter":"3","verse":"7","text":"हैरान ना होवै, के मन्नै तेरे तै कह्या, के थारे ताहीं नए सिरे तै जन्म लेणा जरूरी सै।"},{"book":"यूहन्ना","chapter":"3","verse":"8","text":"हवा जितोड़ चाहवै सै उतोड़ चाल्लै सै, अर तू उसकी आवाज सुणै सै, पर जाण्दा कोनी, के वा कड़ै तै आवै सै अर कितोड़ नै जावै सै? जो कोए पवित्र आत्मा तै जन्मा सै वो इसाए सै।”"},{"book":"यूहन्ना","chapter":"3","verse":"9","text":"नीकुदेमुस नै उस ताहीं जवाब दिया, के या बात किस ढाळ हो सकै सै?"},{"book":"यूहन्ना","chapter":"3","verse":"10","text":"या सुणकै यीशु नै उस ताहीं जवाब दिया, “तू इस्राएलियाँ का गुरु होकै भी के इन बात्तां नै कोनी समझदा?”"},{"book":"यूहन्ना","chapter":"3","verse":"11","text":"मै तेरे तै साच्ची-साच कहूँ सूं के हम जो जाणां सां, वो कह्वां सां, अर जिस ताहीं हमनै देख्या सै उसकी गवाही देवां सां, अर जो हम कह्वां सां, उसका थम बिश्वास कोनी करदे।"},{"book":"यूहन्ना","chapter":"3","verse":"12","text":"जिब मन्नै थारैतै दुनिया की बात कही, अर थम बिश्वास न्ही करदे, तो जै मै थमनै सुर्ग की बात कहूँ, तो फेर किस ढाळ बिश्वास करोगे?"},{"book":"यूहन्ना","chapter":"3","verse":"13","text":"अर कोए सुर्ग पै कोनी चढ़ा, सिर्फ वोए एक सै जो सुर्ग तै उतरा यानिके मै माणस का बेट्टा।"},{"book":"यूहन्ना","chapter":"3","verse":"14","text":"अर जिस ढाळ तै मूसा नबी नै जंगल-बियाबान म्ह कांस्सी का साँप बणाकै उस ताहीं ऊँच्चे पै चढ़ाया, उस्से ढाळ तै जरूरी सै के मै माणस का बेट्टा भी ऊँच्चे पै चढ़ाया जाऊँ।"},{"book":"यूहन्ना","chapter":"3","verse":"15","text":"ताके जो कोए मेरे पै बिश्वास करै वो अनन्त जीवन पावै।"},{"book":"यूहन्ना","chapter":"3","verse":"16","text":"क्यूँके परमेसवर नै दुनिया के माणसां तै इसा प्यार राख्या के उसनै अपणा इकलौता बेट्टा दे दिया, ताके जो कोए उसपै बिश्वास करै, वो नाश कोनी होवै, पर अनन्त जीवन पावै।"},{"book":"यूहन्ना","chapter":"3","verse":"17","text":"क्यूँके परमेसवर नै अपणा बेट्टा दुनिया म्ह इस खात्तर न्ही भेज्या, के दुनिया पै दण्ड का हुकम देवै, पर इस खात्तर भेज्या के दुनिया उसकै जरिये उद्धार पावै।"},{"book":"यूहन्ना","chapter":"3","verse":"18","text":"जो परमेसवर के बेट्टे पै बिश्वास करै सै, उसपै दण्ड का हुकम कोन्या होन्दा, पर जो उसपै बिश्वास न्ही करदा, वो कसूरवार बणैगा, ज्यांतै के उसनै परमेसवर के इकलौते बेट्टै कै नाम पै बिश्वास कोनी करया।"},{"book":"यूहन्ना","chapter":"3","verse":"19","text":"अर दण्ड कै हुकम का कारण यो सै के चान्दणा दुनिया म्ह आया सै, अर माणसां नै अन्धेरै ताहीं चाँदणे तै घणा प्यारा जाण्या क्यूँके उनके काम बुरे थे।"},{"book":"यूहन्ना","chapter":"3","verse":"20","text":"क्यूँके जो कोए पाप करै सै, वो चाँदणे तै बैर राक्खै सै, अर चाँदणे धोरै कोनी आन्दा, क्यूँके उसके पाप उजागर हो जावैंगे।"},{"book":"यूहन्ना","chapter":"3","verse":"21","text":"पर जो सच्चाई पै चाल्लै सै वो चाँदणे धोरै आवै सै, ताके ये साबित हो जावै के उसके काम परमेसवर की ओड़ तै कराये गये सै।"},{"book":"यूहन्ना","chapter":"3","verse":"22","text":"फेर यीशु अर उसके चेल्लें यहूदिया परदेस म्ह पोहचे, अर वो ओड़ै उनकै गेल्या रहकै माणसां ताहीं बपतिस्मा देण लाग्या।"},{"book":"यूहन्ना","chapter":"3","verse":"23","text":"यूहन्ना भी शालेम नगर कै धोरै ऐनोन नामक गाम म्ह बपतिस्मा देवै था, क्यूँके ओड़ै घणाए पाणी था, अर माणस आकै बपतिस्मा लेवै थे।"},{"book":"यूहन्ना","chapter":"3","verse":"24","text":"यूहन्ना उस बखत ताहीं जेळखान्ने म्ह कैद न्ही करया था।"},{"book":"यूहन्ना","chapter":"3","verse":"25","text":"ओड़ै यूहन्ना के कुछ चेल्यां का किसे यहूदी गेल्या पाणी तै शुद्धिकरण कै बारै म्ह बहस होगी।"},{"book":"यूहन्ना","chapter":"3","verse":"26","text":"अर यूहन्ना कै चेल्यां नै आकै उस ताहीं कह्या, “हे गुरु, जो माणस यरदन नदी कै परली ओड़ तेरी गेल्या था, अर जिसके बारें म्ह तन्नै कह्या सै, देख, वो यीशु बपतिस्मा देवै सै, अर सारे उसकै धोरै आवै सै।”"},{"book":"यूहन्ना","chapter":"3","verse":"27","text":"यूहन्ना नै जवाब दिया, “माणस नै तब तक कुछ न्ही मिल सकता, जिब तक वो सुर्ग तै ना दिया जावै।”"},{"book":"यूहन्ना","chapter":"3","verse":"28","text":"थारे ताहीं तो पैहले मन्नै बताया था के “मै मसीह कोनी, पर उसतै पैहले भेज्या गया सूं।”"},{"book":"यूहन्ना","chapter":"3","verse":"29","text":"बन्दड़ा बन्दड़ी तै ब्याह करै सै, पर बन्दड़े का साथी जो खड्या होया उसकी आवाज सुणै सै, बन्दड़े कै वचन तै घणा खुश होवै सै, अर मै भी खुश सूं।"},{"book":"यूहन्ना","chapter":"3","verse":"30","text":"जरूरी सै के वो बधै अर मै घटूँ।"},{"book":"यूहन्ना","chapter":"3","verse":"31","text":"जो सुर्ग तै आवै सै, वो सारया म्ह सबतै महान् सै, जो धरती कान्ही तै आवै सै वो धरती का सै, अर धरतीए की बात कहवै सै: जो सुर्ग कान्ही तै आवै सै, वो सारया तै उप्पर सै।3:31 यूह-8:23"},{"book":"यूहन्ना","chapter":"3","verse":"32","text":"उसनै जो कुछ देख्या अर सुण्या सै, वो उस्से की बात करै सै, पर उसकी गवाही कोए न्ही मानता।"},{"book":"यूहन्ना","chapter":"3","verse":"33","text":"जिसनै उसकी गवाही अपणाई उसनै इस बात पै छाप लगा दी के परमेसवर साच्चा सै।"},{"book":"यूहन्ना","chapter":"3","verse":"34","text":"क्यूँके जिस ताहीं परमेसवर नै भेज्या सै, वो परमेसवर की बात कहवै सै, क्यूँके परमेसवर उननै बिना किसे माप के पवित्र आत्मा देवै सै।"},{"book":"यूहन्ना","chapter":"3","verse":"35","text":"पिता अपणे बेट्टै तै प्यार करै सै, अर उसनै सारी चीज उसकै हाथ्थां म्ह दे दी सै।"},{"book":"यूहन्ना","chapter":"3","verse":"36","text":"जो बेट्टै पै बिश्वास करै सै, अनन्त जीवन उस्से का सै, पर जो बेट्टै की बात कोनी मान्दा, उसनै वो अनन्त जीवन कोनी मिलै, इसकी बजाये उसपै परमेसवर का छो बण्या रहवैगा।"}]}