{"data":[{"book":"1 Akorinitho","chapter":"12","verse":"1","text":"Na rĩrĩ, ariũ na aarĩ a Ithe witũ, ha ũhoro wa iheo cia kĩĩroho-rĩ, ndikwenda mũikare mũrigĩtwo nĩguo."},{"book":"1 Akorinitho","chapter":"12","verse":"2","text":"Inyuĩ nĩmũũĩ atĩ hĩndĩ ĩrĩa mũteetĩkĩtie Ngai, nĩmwaguucagĩrĩrio na mũkerekerio kũrĩ mĩhianano ĩtangĩaria."},{"book":"1 Akorinitho","chapter":"12","verse":"3","text":"Nĩ ũndũ ũcio ngũmwĩra atĩ, gũtirĩ mũndũ waragia ahotithĩtio nĩ Roho wa Ngai ũngiuga atĩrĩ, “Jesũ aronyiitwo nĩ kĩrumi,” na gũtirĩ mũndũ ũngĩhota kuuga atĩrĩ, “Jesũ nĩ Mwathani,” atatongoretio nĩ Roho Mũtheru."},{"book":"1 Akorinitho","chapter":"12","verse":"4","text":"Na rĩrĩ, iheo iria iheanagwo nĩ mĩthemba mĩthemba, no Roho ũrĩa ũciheanaga no ũmwe."},{"book":"1 Akorinitho","chapter":"12","verse":"5","text":"O na njĩra cia gũtungata nĩ mĩthemba mĩthemba, no Mwathani ũrĩa ũtungatagwo no ũmwe."},{"book":"1 Akorinitho","chapter":"12","verse":"6","text":"Ningĩ kũrĩ mĩrutĩre ya wĩra mĩthemba mĩthemba, no Ngai no ũmwe ũrĩa ũhotithagia maũndũ mothe gwĩkĩka thĩinĩ wa andũ othe."},{"book":"1 Akorinitho","chapter":"12","verse":"7","text":"Na rĩrĩ, o mũndũ nĩaheagwo ũndũ wa kuonania atĩ arĩ na Roho, naguo ũndũ ũcio nĩ wa kũguna andũ othe."},{"book":"1 Akorinitho","chapter":"12","verse":"8","text":"Roho ũcio nĩwe ũheaga mũndũ ũmwe ndũmĩrĩri ya ũũgĩ, na ũngĩ akaheo ũmenyo nĩ Roho o ro ũcio,"},{"book":"1 Akorinitho","chapter":"12","verse":"9","text":"nake ũngĩ akaheo wĩtĩkio nĩ Roho o ro ũcio, na ũngĩ akaheo iheo cia kũhonania nĩ Roho o ro ũcio,"},{"book":"1 Akorinitho","chapter":"12","verse":"10","text":"nake ũngĩ akaheo hinya wa kũringa ciama, na ũngĩ akaheo ũrathi, na ũngĩ akaheo gũkũũrana maroho, na ũngĩ akaheo kwaria na thiomi mĩthemba mĩthemba, ningĩ ũngĩ akaheo ũhoti wa gũtaũra thiomi icio."},{"book":"1 Akorinitho","chapter":"12","verse":"11","text":"Maũndũ macio mothe nĩ wĩra wa Roho o ro ũcio ũmwe, nake agayagĩra o mũndũ o ũrĩa ekwenda."},{"book":"1 Akorinitho","chapter":"12","verse":"12","text":"Mwĩrĩ wa mũndũ nĩ ũmwe, o na gwatuĩka ũrĩ ciĩga nyingĩ; ningĩ o na gwatuĩka ciĩga ciaguo ciothe nĩ nyingĩ-rĩ, ciothe no mwĩrĩ o ũmwe. Ũguo noguo Kristũ atariĩ."},{"book":"1 Akorinitho","chapter":"12","verse":"13","text":"Nĩgũkorwo ithuothe twabatithirio na Roho ũmwe tũgĩtuĩka a mwĩrĩ ũmwe, o na tũrĩ Ayahudi kana tũrĩ Ayunani, tũrĩ ngombo o na kana tũtarĩ ngombo, na ithuothe tũkĩnyuithio Roho o ro ũcio ũmwe."},{"book":"1 Akorinitho","chapter":"12","verse":"14","text":"Na rĩrĩ, mwĩrĩ ndũkoragwo na kĩĩga kĩmwe, no nĩ wa ciĩga nyingĩ."},{"book":"1 Akorinitho","chapter":"12","verse":"15","text":"Kũgũrũ kũngiuga atĩ, “Tondũ ti niĩ guoko-rĩ, ndirĩ wa mwĩrĩ ũyũ,” Ũndũ ũcio ndũngĩtũma gũtige gũtuĩka kĩĩga kĩa mwĩrĩ ũcio."},{"book":"1 Akorinitho","chapter":"12","verse":"16","text":"Nakuo gũtũ kũngiuga atĩ, “Tondũ ti niĩ riitho-rĩ, ndirĩ wa mwĩrĩ ũcio,” nĩ ũndũ wa gĩtũmi kĩu gũtingĩtiga gũtuĩka kĩĩga kĩa mwĩrĩ ũcio."},{"book":"1 Akorinitho","chapter":"12","verse":"17","text":"Mwĩrĩ wothe ũngĩkorwo no riitho-rĩ, kũigua tũngĩiguaga na kĩ? Mwĩrĩ wothe ũngĩkorwo no gũtũ-rĩ, kũnungĩra tũngĩnungagĩra na kĩ?"},{"book":"1 Akorinitho","chapter":"12","verse":"18","text":"No ũrĩa kũrĩ, nĩ atĩ Ngai nĩ eekĩrire ciĩga ciothe thĩinĩ wa mwĩrĩ, agĩciĩkĩra o ta ũrĩa eendaga ciikare."},{"book":"1 Akorinitho","chapter":"12","verse":"19","text":"Ciĩga ciothe ingĩtuĩka nĩ kĩĩga kĩmwe-rĩ, mwĩrĩ naguo ũngĩkorwo ha?"},{"book":"1 Akorinitho","chapter":"12","verse":"20","text":"Ũrĩa kũrĩ nĩ atĩ ciĩga nĩ nyingĩ, no mwĩrĩ nĩ ũmwe."},{"book":"1 Akorinitho","chapter":"12","verse":"21","text":"Riitho rĩtingĩhota kwĩra guoko atĩrĩ, “Niĩ ndirĩ na bata nawe!” Naguo mũtwe wĩre magũrũ atĩrĩ, “Niĩ ndirĩ na bata na inyuĩ!”"},{"book":"1 Akorinitho","chapter":"12","verse":"22","text":"Handũ ha ũguo-rĩ, ciĩga cia mwĩrĩ iria cionekaga itarĩ hinya, nĩcio irĩ bata makĩria,"},{"book":"1 Akorinitho","chapter":"12","verse":"23","text":"nacio ciĩga iria tuonaga ta itarĩ cia gũtĩĩo mũno-rĩ, nĩcio tũheaga gĩtĩĩo kĩa mwanya. Nacio ciĩga iria tuonaga ta itagĩrĩire kuoneka nĩimenyagĩrĩrwo mũno,"},{"book":"1 Akorinitho","chapter":"12","verse":"24","text":"o rĩrĩa ciĩga ciitũ iria itarĩ cia kũhithwo itabataragio nĩkũmenyererwo mũno. No Ngai nĩanyiitithanĩtie ciĩga cia mwĩrĩ na agatĩĩithia makĩria ciĩga iria ciagĩte gĩtĩĩo,"},{"book":"1 Akorinitho","chapter":"12","verse":"25","text":"nĩgeetha gũtikae kũgĩa na nyamũkano thĩinĩ wa mwĩrĩ, no nĩgeetha ciĩga ciaguo imenyanagĩrĩre o kĩĩga na kĩrĩa kĩngĩ."},{"book":"1 Akorinitho","chapter":"12","verse":"26","text":"Kĩĩga kĩmwe kĩngĩnyariirĩka, ciĩga iria ingĩ inyariirĩkaga hamwe nakĩo; nakĩo kĩĩga kĩmwe kĩngĩheo gĩtĩĩo-rĩ, o nacio ciĩga iria ingĩ nĩikenaga hamwe nakĩo."},{"book":"1 Akorinitho","chapter":"12","verse":"27","text":"Na rĩrĩ, inyuĩ mũrĩ mwĩrĩ wa Kristũ, na o mũndũ wanyu nĩ kĩĩga kĩaguo."},{"book":"1 Akorinitho","chapter":"12","verse":"28","text":"Nakuo thĩinĩ wa kanitha, Ngai nĩathuurĩte mbere andũ amwe matuĩke atũmwo, a keerĩ anabii, a gatatũ arutani, o na ningĩ kũgĩe na aringi a ciama, o na arĩa marĩ na iheo cia kũhonania mĩrimũ, na arĩa marĩ na ũhoti wa gũteithia arĩa angĩ, na arĩa marĩ na iheo cia ũtabarĩri, na arĩa maaragia na thiomi mĩthemba mĩthemba."},{"book":"1 Akorinitho","chapter":"12","verse":"29","text":"Andũ othe nĩ atũmwo? Andũ othe nĩ anabii? Andũ othe nĩ arutani? Andũ othe nĩ aringi a ciama?"},{"book":"1 Akorinitho","chapter":"12","verse":"30","text":"Andũ othe nĩmaheetwo iheo cia kũhonania? Andũ othe nĩmakĩaragia na thiomi? Andũ othe nĩmagĩtaũraga thiomi?"},{"book":"1 Akorinitho","chapter":"12","verse":"31","text":"No rĩrĩ, mwĩriragĩriei iheo iria irĩ bata mũno."}]}