{"data":[{"book":"1 Akorinitho","chapter":"6","verse":"1","text":"Kũngĩkorwo kũrĩ mũndũ ũmwe wanyu ũhĩtĩirie ũrĩa ũngĩ-rĩ, no akĩgerie gũthiĩ kũrĩ andũ arĩa matetigĩrĩte Ngai nĩguo mamatuithanie ciira, handũ ha gũthiĩ mbere ya andũ arĩa aamũre?"},{"book":"1 Akorinitho","chapter":"6","verse":"2","text":"Kaĩ inyuĩ mũtooĩ atĩ andũ arĩa aamũre nĩo magaatuĩra andũ a gũkũ thĩ ciira? Na angĩkorwo nĩ inyuĩ mũgaaciirithia andũ a gũkũ thĩ-rĩ, githĩ mũtikĩrĩ na ũhoti wa gũtua maciira marĩa manini?"},{"book":"1 Akorinitho","chapter":"6","verse":"3","text":"Kaĩ inyuĩ mũtooĩ atĩ nĩ ithuĩ tũgaatuĩra araika ciira? Ĩ maũndũ ma mũtũũrĩre ũyũ-rĩ, githĩ tũtiagĩrĩirwo nĩkũmaciira makĩria!"},{"book":"1 Akorinitho","chapter":"6","verse":"4","text":"Nĩ ũndũ ũcio kũngĩkorwo na mũndũ wanyu ũhĩtĩirio maũndũ-inĩ ta macio-rĩ, no mũthuure o na andũ matangĩtĩĩka kanitha-inĩ matuĩke a kũmũciirithia!"},{"book":"1 Akorinitho","chapter":"6","verse":"5","text":"Ndoiga ũguo nĩguo ndĩmũconore. Kwahoteka atĩa atĩ thĩinĩ wanyu gũtirĩ mũndũ mũũgĩ ũngĩhota gũtuithania etĩkia eerĩ ciira mangĩhĩtania?"},{"book":"1 Akorinitho","chapter":"6","verse":"6","text":"No handũ ha ũguo-rĩ, mũrũ kana mwarĩ wa Ithe witũ atwaraga ũrĩa ũngĩ igooti-inĩ, na nĩ igooti-inĩ rĩa arĩa matetĩkĩtie!"},{"book":"1 Akorinitho","chapter":"6","verse":"7","text":"Gũkorwo mũrĩ na maciira gatagatĩ-inĩ kanyu nĩkuonania atĩ nĩmũhootetwo biũ. Githĩ ti kaba mwĩtĩkagĩre gwĩkwo ũũru? Githĩ ti kaba mwĩtĩkagĩre kũheenio?"},{"book":"1 Akorinitho","chapter":"6","verse":"8","text":"Handũ ha ũguo-rĩ, nĩmũheenanagia na mũgekana ũũru, na acio mwĩkaga ũguo-rĩ, nĩ ariũ na aarĩ a Ithe wanyu."},{"book":"1 Akorinitho","chapter":"6","verse":"9","text":"Kaĩ inyuĩ mũtooĩ atĩ andũ arĩa aaganu matikagaya ũthamaki wa Ngai? Mũtikanaheeneke: Gũtirĩ ahũũri maraya, kana ahooi mĩhianano, kana itharia, kana arũme arĩa metuaga ta aka, kana arũme arĩa makomaga na arũme arĩa angĩ,"},{"book":"1 Akorinitho","chapter":"6","verse":"10","text":"kana aici, kana andũ arĩa akoroku, kana arĩĩu, kana acambania, o na kana atunyani makaagaya ũthamaki wa Ngai."},{"book":"1 Akorinitho","chapter":"6","verse":"11","text":"Na ũguo nĩguo amwe anyu mwatariĩ. No nĩmwathambirio, na mũgĩtherio, na mũgĩtuuo athingu thĩinĩ wa rĩĩtwa rĩa Mwathani Jesũ Kristũ o na nĩ ũndũ wa Roho wa Ngai witũ."},{"book":"1 Akorinitho","chapter":"6","verse":"12","text":"“Niĩ ndirigĩrĩirio gwĩka ũndũ o wothe,” no ti ũndũ o wothe ũrĩ kĩguni. “Niĩ ndirigĩrĩirio gwĩka ũndũ o wothe,” no ndingĩathwo nĩ ũndũ o na ũrĩkũ."},{"book":"1 Akorinitho","chapter":"6","verse":"13","text":"“Irio nĩ cia nda na nda nĩ ya irio,” no Ngai nĩagaciniina cierĩ. Mwĩrĩ ti wa kũhũthĩrwo na ũmaraya, no nĩ wa gũtungata Mwathani, nake Mwathani aathage mwĩrĩ ũcio."},{"book":"1 Akorinitho","chapter":"6","verse":"14","text":"Ngai nĩariũkirie Mwathani kuuma kũrĩ arĩa akuũ nĩ ũndũ wa hinya wake, na o na ithuĩ nĩagatũriũkia na hinya o ro ũcio."},{"book":"1 Akorinitho","chapter":"6","verse":"15","text":"Kaĩ inyuĩ mũtooĩ atĩ mĩĩrĩ yanyu nĩ ciĩga cia Kristũ we mwene? Nĩ ũndũ ũcio, no ngĩoye ciĩga icio cia Kristũ nĩguo ndĩcinyiitithanie na mũmaraya? Kũroaga gũtuĩka ũguo!"},{"book":"1 Akorinitho","chapter":"6","verse":"16","text":"Kaĩ inyuĩ mũtooĩ atĩ mũndũ ũrĩa wĩnyiitithanagia na mũmaraya, matuĩkaga mwĩrĩ ũmwe nake? Nĩgũkorwo nĩ kwĩrĩtwo atĩrĩ, “Acio eerĩ magaatuĩka mwĩrĩ ũmwe.”"},{"book":"1 Akorinitho","chapter":"6","verse":"17","text":"No mũndũ ũrĩa wĩnyiitithanagia na Mwathani atuĩkaga ũmwe nake thĩinĩ wa roho."},{"book":"1 Akorinitho","chapter":"6","verse":"18","text":"Ũragĩrai mehia ma ũmaraya. Mehia marĩa mangĩ mothe mekagwo nĩ mũndũ marĩ nja ya mwĩrĩ wake, no mũndũ ũrĩa ũhũũraga ũmaraya-rĩ, nĩ mwĩrĩ wake mwene ehagĩria."},{"book":"1 Akorinitho","chapter":"6","verse":"19","text":"Kaĩ inyuĩ mũtooĩ atĩ mĩĩrĩ yanyu nĩ hekarũ ya Roho Mũtheru ũrĩa ũrĩ thĩinĩ wanyu, ũrĩa mwaheirwo nĩ Ngai? Inyuĩ mũtirĩ anyu inyuĩ ene;"},{"book":"1 Akorinitho","chapter":"6","verse":"20","text":"inyuĩ mwagũrirwo na thogora. Nĩ ũndũ ũcio-rĩ, tĩĩithagiai Ngai na mĩĩrĩ yanyu."}]}