{"data":[{"book":"1 Corinthia","chapter":"1","verse":"1","text":"Pathian lungdou nuoiya Christa Jisu tirton sik-ah ikoi, Paul khat-um einile unai ka eii Sosthenes in,"},{"book":"1 Corinthia","chapter":"1","verse":"2","text":"Corinthna kaom Pathian koisuok ngaidiang, Jisu Christa diangnga inthiangjei, halli amun rakip-ah eini khat-um inmani Pumi ka-eii, Pumi Jisu Christa ramingnga chubei katho sik-ah ikoi rakip ngaidiang: Chuon 18:1"},{"book":"1 Corinthia","chapter":"1","verse":"3","text":"Riangwai khat-um kadai kha nipa Pathian khat-um Pumi Jisu Christa in nangnidiang innapeii erase."},{"book":"1 Corinthia","chapter":"1","verse":"4","text":"Christa Jisu diangnga inphut Pathian rawaan kha nangnidiang nape jarra, kei'n nangni sik-ah apha rakip-ah Pathian kaminpaakchak,"},{"book":"1 Corinthia","chapter":"1","verse":"5","text":"Ama diangnga inphut, chongrilla khat-um singna theina le inruoiya angrakip-ah nangni'n ning-inchongjei."},{"book":"1 Corinthia","chapter":"1","verse":"6","text":"Christa jarra sakhi kha-um nangni karra arajung cheetjei."},{"book":"1 Corinthia","chapter":"1","verse":"7","text":"Nangni'n eini Pumi Jisu Christa inlarsik kha ningngaak le inruoiya nangni'n Pathian kutchoi kamusik iteii inngamsamna ommakjei;"},{"book":"1 Corinthia","chapter":"1","verse":"8","text":"khachu eini Pumi Jisu Christa nikhuoni khan nangni iteii ningthosial ommak nasik, ama'n nangni kha ahekna katung kacheet-ah anamin-ngirsik eii."},{"book":"1 Corinthia","chapter":"1","verse":"9","text":"Asapa Jisu Christa eini Pumi, khale inchun sik-ah kanakoi Pathian amakha ngamna kaom eii."},{"book":"1 Corinthia","chapter":"1","verse":"10","text":"Ule nai ngai, eini Pumi Jisu Christa ramingnga nangni rakipdiang kei'n kanati, khachu nangni karra inkhoithen ommaknasik, takkha malung khat-um chongtan inkhat bit-ah ningom nasik-ah inchunru khat-um inzootnaru."},{"book":"1 Corinthia","chapter":"1","verse":"11","text":"Ajarchu ule nai ngai, Chloe insuungkhur mi ngai'n nangni karra insuol inseiina om iti chongkha keidiang inhongmintungjei,"},{"book":"1 Corinthia","chapter":"1","verse":"12","text":"Kei itizoot chu hi-eii, khachu “Keichu Paul mi ka eii,” “Keichu Apollos mi ka eii,” “Keichu Cephas mi ka eii,” “Keichu Christa mi ka eii” nangni rakip in ningti. Chuon 18:24"},{"book":"1 Corinthia","chapter":"1","verse":"13","text":"Christa inkhoithen nabe?1:13. Christa inkhoithen nabe? manuscript lekkhat inchu hintia injia Christa khoithen thamak. Paul kha nangni sik-ah cross-ah inthat abe? emakli Paul ramingnga nangni'n baptize ningtho abe?"},{"book":"1 Corinthia","chapter":"1","verse":"14","text":"Kei'n Crispus li Gaius elekleiya nangni tuteii-um baptize kinaleimintho makkha kei'n Pathian kaminpaak."},{"book":"1 Corinthia","chapter":"1","verse":"15","text":"Khawa jarra nangni tuteii innum kei ramingnga baptize kintho eii titheinutun. Chuon 18:8; Chuon 19:29; Rom 16:23"},{"book":"1 Corinthia","chapter":"1","verse":"16","text":"(Adik, kei'n Stephanas khat-um ama insuungkhur chu baptize kamintho, takkha leiilaakchu kei'n baptize kaminthobe tikha kei'n ngaidon matormongjei.) 1 Cor 16:15"},{"book":"1 Corinthia","chapter":"1","verse":"17","text":"Ajarchu Christa in kei baptize kamintho sik-ah najuotir kha emong takkha Christa in cross-ah ithikha anemna kaboi emaknasik, Pathian chongkahoi kha miring lungsing lungwarra elekleiya akaril sik-ah najuotir kha ka-eii."},{"book":"1 Corinthia","chapter":"1","verse":"18","text":"Cross-ah Christa thina thurchi kha akamangngai sik-achu chongriam eii, takkha sanminringna kamujei eini sik-achu Pathian ranak eii."},{"book":"1 Corinthia","chapter":"1","verse":"19","text":"Ajarchu hintia injiajei,"},{"book":"1 Corinthia","chapter":"1","verse":"20","text":"Akasing mikha hun ommejei? dan karu kha hun ommejei? hiwa khangnga murruolsiak kathopa kha hun ommejei? Pathian'n manmasituol lungsing lungwar kha aka-am iminchang emak abe? Job 12:17; Isa 19:12; 33:18; Isa 44:25"},{"book":"1 Corinthia","chapter":"1","verse":"21","text":"Pathian lungsing lungwar dungjui achu, manmasituol lungsing lungwar kha'n Pathian kha injet emak, takkha chongriam eii inti keini iril chongkhan Pathian malung tai, halli ka-ngamna mi ngaikha Pathian'n sansik a-ngaidon."},{"book":"1 Corinthia","chapter":"1","verse":"22","text":"Jihudi ngai'n inlak chuon inmanuom halli Greek mi ngai'n lungsing lungwar in-entok,"},{"book":"1 Corinthia","chapter":"1","verse":"23","text":"takkha keinichu Jihudi ngaidiang ka-ook khat-um zaatlop ngaidiang chongriam ka eii, Christa in cross-ah ithi jarra kinril."},{"book":"1 Corinthia","chapter":"1","verse":"24","text":"Takkha Jihudi li Greek inchun tia ikoi ngaisik achu, Christa hi Pathian ranak khat-um Pathian lungsing lungwar kha eii."},{"book":"1 Corinthia","chapter":"1","verse":"25","text":"Ajarchu Pathian mona kha manmasi lungsing lungwar neek-ah singwiai, khat-um Pathian ngarmakna kha manmasi ngai ngarna neek-ah ngarwiai."},{"book":"1 Corinthia","chapter":"1","verse":"26","text":"Ule nai ngai, Pathian in nangni anakoi nakha ngaidonru; nangni katamtak manmasi singna theina kanei emakchu, nangni katamtak thomatorna ranak kanei emakchu, nangni katamtak kalok-kalian emakchu;"},{"book":"1 Corinthia","chapter":"1","verse":"27","text":"takkha Pathian'n manmasituolla aka-am ngaikha akasing ngai minjaknasik akadang, Pathian'n manmasituolla kajeimak ngaikha kangarngai minjaknasik akadang."},{"book":"1 Corinthia","chapter":"1","verse":"28","text":"Hinthoa manmasituolla insaangkhet in-eii tia inngaidon ngaikha minmangnasik, manmasituolla iteii emu tia inngaidon mi ngaikha Pathian in akadangjei,"},{"book":"1 Corinthia","chapter":"1","verse":"29","text":"hiwahi tuteii innum Pathian maikuungnga in-or ommak nasik eii."},{"book":"1 Corinthia","chapter":"1","verse":"30","text":"Pathian hi Christa Jisu diang nangni ringna kha eii, Pathian in Christa kha eini lungsing lungwar, eini dikna, eini inthiangna khat-um eini namasuona kha min-ejei;"},{"book":"1 Corinthia","chapter":"1","verse":"31","text":"Khawa jarra, hintia injiajei, “In-or miring khan, Pumi diang in-or rase.” Jer 9:24"}]}