{"data":[{"book":"1 Corinthia","chapter":"15","verse":"1","text":"Tuun, ule naingai kei'n nangnidiang kileiriljei chongkahoi, nangni'n ningkeiluutjei halli khawakhan ningngirjei jarra kei'n minjettharna kaneizootrit."},{"book":"1 Corinthia","chapter":"15","verse":"2","text":"Kei'n nangnidiang kiriljei chongkha nangni'n kacheet-ah ningmahuum inchu, hiwa chonghin nangni ringna ningmusik eii, kha emak inchu nangni ngamna kha nemna kaboi ejei."},{"book":"1 Corinthia","chapter":"15","verse":"3","text":"Kei innum kimujei, akalok khetkha nangnidiang-um kinapeii kha ejei, khachu Pathian chong dungjuiya Christa kha eini manu sik-ah anathipi, Isa 53:5-12"},{"book":"1 Corinthia","chapter":"15","verse":"4","text":"halli ama kha thaanna inreiijei halli Pathian chong dungjuiya nithum huuina nikhuoni khan Christa kha ahongringnookjei, Minpkla 16:8-10; Matt 12:40; Chuon 2:24-32"},{"book":"1 Corinthia","chapter":"15","verse":"5","text":"halli Peter diang inlarjei khawa thengnga tirton soomleini diang ama'n inlarjei. Luk 24:34; Matt 28:16-17; Mk 16:14; Luk 24:36; Jn 20:19"},{"book":"1 Corinthia","chapter":"15","verse":"6","text":"Khawa thengnga ama'n ule nai miring raja ra-nga neek-ah katam diang munkhat-ah inlarjei, inmani ngai karra miring lekkhatchu inthijei innum akatamlang chu inringnga inlaom."},{"book":"1 Corinthia","chapter":"15","verse":"7","text":"Khawa thengnga ama'n James diang, halli tirton rakip diang inlarjei."},{"book":"1 Corinthia","chapter":"15","verse":"8","text":"Ahekna-ah, nikhuo huuilekleiya injuonei naiteii15:8. Nikhuo huuilekleiya injuonei; emakli apha ka-emak-ah injuonei. ka-ang keidiang um ama'n inlarjei. Chuon 9:3-6"},{"book":"1 Corinthia","chapter":"15","verse":"9","text":"Ajarchu tirton rakip ngai karra kei akasiinkhet ka eii khat-um tirton tia koisik-um kei rahoi suokmong, ajarchu Pathian koisuok kha kei'n kaleiminpoong kaleiminraal. Chuon 8:3"},{"book":"1 Corinthia","chapter":"15","verse":"10","text":"Takkha tuun tuunna kei'n ki-ehi Pathian riangwai jarra eii, halli ama riangwai kha kei kachungnga lailamma mangmak. Kei tirton rakip neek-ah chuon kangar, chuon kangar kha kei emong, takkha kei diangnga kaom Pathian riangwai kha eii."},{"book":"1 Corinthia","chapter":"15","verse":"11","text":"Kei'n ka-e innum inmani'n in-e innum, hinthoa keini'n Pathian chong kilrilsuok halli nangni innum ningngamnajei."},{"book":"1 Corinthia","chapter":"15","verse":"12","text":"Christa kha kathi makheiya ahongringjei tia inrilsuok inle, angjarra nangni lekkhat in akathi ngai ringnunujei ningtime?"},{"book":"1 Corinthia","chapter":"15","verse":"13","text":"Akathi ngai hongring nooksik tihi ommak inchu, Christa kha-um lahongringmak;"},{"book":"1 Corinthia","chapter":"15","verse":"14","text":"Christa kha lahongringmak inchu, eini irilsuok ngaihi nemna kaboi eii halli nangni ngamna kha-um nemna kaboi kha eii."},{"book":"1 Corinthia","chapter":"15","verse":"15","text":"Khawa chungnga Pathian jarra akadikmak chongkarilsuok ni-esik ejei, ajarchu Pathian in Christa kha akathi makheiya inphut aminringjei tia eini'n nirilsuokjei, takkha akathi ngaikha ringnunujei tihi etak inchu, Pathian innum Christa kha minringmakjei."},{"book":"1 Corinthia","chapter":"15","verse":"16","text":"Ajarchu kathi ngaikha inringmak inchu, Christa kha-um lahongringmak."},{"book":"1 Corinthia","chapter":"15","verse":"17","text":"Halli Christa kha hongringmak inchu, nangni ngamna kha nemna kaboi eii, khat-um tuunkatung ningmanu roonkhan ningringnga ninglaom."},{"book":"1 Corinthia","chapter":"15","verse":"18","text":"Halli Christa diangnga akathi ngai-um akamangkha in-ejei."},{"book":"1 Corinthia","chapter":"15","verse":"19","text":"Hiwa ringkhuo sikbit eini'n Christa ni-ngamna e-inchu, miring rakip neek-ah minriang kaom ngaikha ni-ejei."},{"book":"1 Corinthia","chapter":"15","verse":"20","text":"Takkha akathi ngai karra akara mansakhet Christa kha inthiangnga akathi makheiya aringjei."},{"book":"1 Corinthia","chapter":"15","verse":"21","text":"Miring inkhat diangnga inphut kathi ajuo, miring inkhat diangnga inphut kathi ngaikha inringritsik eii."},{"book":"1 Corinthia","chapter":"15","verse":"22","text":"Adam diangnga inphut mi rakip inthi angnga, Christa diangnga inphut mi rakip inringsik eii."},{"book":"1 Corinthia","chapter":"15","verse":"23","text":"Takkha mi rakip ama ama pha-ah aminringsik eii: Christa in mansakhet-ah, halli ama diangnga kaom mi ngai'n Christa juonikhan inringsik eii."},{"book":"1 Corinthia","chapter":"15","verse":"24","text":"Halli ahekna phakha aheiwasik ejei, Christa in waikaroon rakip, thomatorna kanei rakip khat-um ranak rakip ngaikha minmangta, halli rengram kha Apa Pathian diang apesik eii."},{"book":"1 Corinthia","chapter":"15","verse":"25","text":"Ama inhalpui mi rakip akeii nuoiya adamaklaiseng Christa in wai aroonsik eii. Minpkla 110:1"},{"book":"1 Corinthia","chapter":"15","verse":"26","text":"Ahekna khet-ah alaminmangsik inhalpui lakaom kha kathi hi eii."},{"book":"1 Corinthia","chapter":"15","verse":"27","text":"“Ajarchu Pathian in angrakip kha ama kenuoiya adajei.” Christa kenuoiya kadapi Pathian apum takchu “Angrakip” ama nuoiya adajei iti khan inchelmak itihi inthiangnga inlar. Minpkla 8:6"},{"book":"1 Corinthia","chapter":"15","verse":"28","text":"Angrakip kha Christa wairoon nuoiya in-om phakhan, Asapa apum tak-um ama wairoon nuoiya angrakip kadapi Pathian nuoiya aomsik eii; halli Pathian in angrakip chungnga wai aroonsik eii."},{"book":"1 Corinthia","chapter":"15","verse":"29","text":"Akathi ngaikha inringmaksik e-inle, akathi ngai sik-ah baptize katho ngaileii angme inthosik? Angjarra mi ngai'n kathi ngaisik-ah baptize inthopime?"},{"book":"1 Corinthia","chapter":"15","verse":"30","text":"Angsiya keini'n kinpoong nasik ah phadan rakip kinthosik eyabe?"},{"book":"1 Corinthia","chapter":"15","verse":"31","text":"Ule naingai, nangni chungnga eini Pumi Christa Jisu diangnga inphut kimu in-orna khan hiwahi namilrilsuok, khachu kei nisuo rakip kathi!"},{"book":"1 Corinthia","chapter":"15","verse":"32","text":"Miring i-ngaidon dungjuiya kei in Ephesia ah ramsa ngaile kin-inbuol e-inle, kei ang kanemna omme? Akathi ngai inringmaksik e-inchu, “Eini'n bakrui inrui, ajarchu ziingnga nithisik eii.” Isa 22:13"},{"book":"1 Corinthia","chapter":"15","verse":"33","text":"Lamleiitiang inkeiruoimaru: “Sap kathamak khan nunchan katha kha aminmang.”"},{"book":"1 Corinthia","chapter":"15","verse":"34","text":"Singtheiya ngaidon inlang, halli manu thokhaimaru. Hiwahi nangni naminjak nasik kiti eii ajarchu nangni lekkhatchu Pathian jetmakchu."},{"book":"1 Corinthia","chapter":"15","verse":"35","text":"Takkha mi lekkhat in “Angtho tholi akathijei kha aminringsikme? Angkachang taksa-ah inhongring sikme?” tia narakel inte."},{"book":"1 Corinthia","chapter":"15","verse":"36","text":"Aka-am ngai! nangni'n ningwor aru kha athimaklaiseng hongmoongmak."},{"book":"1 Corinthia","chapter":"15","verse":"37","text":"Nangni'n aru ningwor phakhan, ahong ka-esik akuungkha lingmakchu, takkha saang kuungsik erase emakli leiilaak kuung erase aru kha eii ningwor."},{"book":"1 Corinthia","chapter":"15","verse":"38","text":"Takkha Pathian in alungdou nuoiya akuung kha apeii, halli muchiru rakip diang ama ama kuungkha apeii."},{"book":"1 Corinthia","chapter":"15","verse":"39","text":"Taksa rakip kha in-angmu: manmasi ngai'n taksa khat, sa ngai'n taksa khat, wa ngai'n taksa khat, halli nga ngai'n taksa khat in-eii."},{"book":"1 Corinthia","chapter":"15","verse":"40","text":"Lairalak-ah taksa ngai inom khat-um nuoipil chungnga taksa ngai inom; marwaanna kaom taksa ngai kul ra-ang khat eii, halli nuoipil chungnga kaom taksa ngai kul ra-ang in khat eii."},{"book":"1 Corinthia","chapter":"15","verse":"41","text":"Kani kul ra-ang khat eii, tha kul ra-ang in khat eii, arsi ngai kul ra-ang in khat erit; halli arsi inkhatli arsi inkhat kul ra-ang kha in-angmu."},{"book":"1 Corinthia","chapter":"15","verse":"42","text":"Akathi ngai hongkaringsik kha-um khawa ka-ang eii. Inphuum taksa kha kathi eii, kathimak sik-ah minring."},{"book":"1 Corinthia","chapter":"15","verse":"43","text":"Khoya omlekleiya wor, kul ra-angle inruoiya minring; ranak kaboiya wor, ranak kangarra minring,"},{"book":"1 Corinthia","chapter":"15","verse":"44","text":"miring taksa-ah wor, ratha taksa-ah minring. Miring taksa om-inchu, ratha taksa um om."},{"book":"1 Corinthia","chapter":"15","verse":"45","text":"Hintia injiajei: “Manmasi mansakhet Adam kha akaring miring kha eii,” ahekna Adam kha ringna kapeii ratha kha eii. Inphut 2:7"},{"book":"1 Corinthia","chapter":"15","verse":"46","text":"Ratha kha ma-insa emak takkha taksa kha ma-insa eii, halli khawa thengnga ratha kha eii."},{"book":"1 Corinthia","chapter":"15","verse":"47","text":"Manmasi mansakhet kha dialdook-ah inbool nuoipilchung mi eii; inni huuina miring kha marwaan makheiya eii."},{"book":"1 Corinthia","chapter":"15","verse":"48","text":"Nuoipilchung mi ka-eseng neipilla inbool miringpa ka-ang in-eii; halli marwaan mi ngaiseng marwaan makheiya kajuo miringpa ka-ang in-eii."},{"book":"1 Corinthia","chapter":"15","verse":"49","text":"Dialdook-ah inbool mipa ramil eini'n nilei angnga, marwaan makheiya mipa ramil kha eini'n nileisik kha eii."},{"book":"1 Corinthia","chapter":"15","verse":"50","text":"Ule naingai, hiwahi kei'n nangnidiang kanati: taksa li thisen khan Pathian rengram mutheinuni, kathisik khan kathimaksik khan luuttheinunu."},{"book":"1 Corinthia","chapter":"15","verse":"51","text":"Ra-ngairu, inthuuk chong kei'n nangnidiang rilkate. Eini rakip in thinumin, takkha eini rakip ni-inthuulsik eii,"},{"book":"1 Corinthia","chapter":"15","verse":"52","text":"innottheiya, mit machim inkhat-ah, ahekna tampalooi rasa juoneini khan, ajarchu tampalooi kha rasa juoneisik eii, halli akathi ngaikha kathimak sik-ah inhongringsik eii, halli eini'n ni-inthuulsik eii."},{"book":"1 Corinthia","chapter":"15","verse":"53","text":"Ajarchu kamangsik kha kamangmaksik-ah halli kathisik kha kathimak sik-ah inthuulsik eii."},{"book":"1 Corinthia","chapter":"15","verse":"54","text":"Kamangsik kha kamangmak sik-ah halli kathisik kha kathimak sik-ah inthuuljei inchu, “Kathi kha matorjei; matorna kha huui tungjei.” tia injia-ah kaom Pathian chongkha kadik-ah hongtungsik kha ejei: Isa 25:8"},{"book":"1 Corinthia","chapter":"15","verse":"55","text":"“E kathi, nang matorna kha hume?"},{"book":"1 Corinthia","chapter":"15","verse":"56","text":"Thina tur khachu manu eii, halli manu ranak khachu Dan kha eii."},{"book":"1 Corinthia","chapter":"15","verse":"57","text":"Takkha eini Pumi Jisu Christa diangnga inphut matorna kanapeii Pathian kha minpaakrui."},{"book":"1 Corinthia","chapter":"15","verse":"58","text":"Khawa jarra kinaminriang ule naingai, Pumi chuonsik bit-ah chuon ngarru, kacheet-ah ngirru, purmaru, ajarchu Pumi sik-ah nichuontho kha nemna kaboi emak tihi nangni'n ningjet."}]}