{"data":[{"book":"Zoe","chapter":"1","verse":"1","text":"Hagi ama nanekea Ra Anumzamo'a Petueli ne'mofo Joeli asami'nea naneke."},{"book":"Zoe","chapter":"1","verse":"2","text":"Hagi ranra vahe'mota ama nanekea nentahinkeno, ama mopafima mani'naza vahe'motmanena ama ana nanekea antahiho. Tamagri knafine tamagehe'i knafinena, amanahu zana fore hu'neaza fore nehifi?"},{"book":"Zoe","chapter":"1","verse":"3","text":"Hagi tamagra ama ana nanekea mofavre'tamimofo zamasaminke'za, zamagra mofavre'zmia zamasami anante anante hu'za viho."},{"book":"Zoe","chapter":"1","verse":"4","text":"Hagi tra'zama akafri'za nenaza kenumo'zama nege'zama atrazama'a, magopima manumanu hu'za hare'za vanoma nehaza kenumo'za nazageno, zamagrama nege'za atrazama'a takaure takaure'ma hu'zama vano nehaza kenumo'za nazageno, atrazama'a ana maka zama vatri'zama nehana'ma nehaza kenutmimo'za ne'za erihana hu'naze."},{"book":"Zoe","chapter":"1","verse":"5","text":"Hagi aka tima neta neginagima nehaza vahe'mota otitma tamasunku hutma zavi krafa hiho. Na'ankure haganentake waini timo'a vagarenigeta mago'anena onegahaze."},{"book":"Zoe","chapter":"1","verse":"6","text":"Hagi tusi'a hanavenentake huno hampriga osu kenutmimo'za, sondia vahe'mo'za hate vazankna hu'za nagri mopafina mani vite'naze. Hagi ana kenutamimofona zamavemo'a a' laionimofo avekna hu'ne."},{"book":"Zoe","chapter":"1","verse":"7","text":"Ana hu'neankino waini hozani'a ne'za eri haviza nehu'za, fiki zafani'aramina ani anagazape atrere hu'naze. Ana nehu'za ana zafa akrutamina tavrofetre vagarazageno azankuna'aramimo'a efeke huvagare'ne."},{"book":"Zoe","chapter":"1","verse":"8","text":"Hagi tamagra mago mofa'mo ve erinaku hu'nea vemo frigeno, kento kukena hu'neno, nevenku zavi krafa hiankna huta zavira ateho."},{"book":"Zoe","chapter":"1","verse":"9","text":"Hagi Ra Anumzamofo mono nompima ofama hu witine waininena omanegahie. E'ina hanige'za Ra Anumzamofo eri'zama eneriza pristi vahe'mo'za tusi zavi krafa hugahaze."},{"book":"Zoe","chapter":"1","verse":"10","text":"Hagi hozamo'a haviza higeno, mopamo'a hagege higeno, witi ragamo'a ome haviza higeno, wainimo'a hagege higeno, olivi masavema eneriza zafamo'enena hagege hu'ne."},{"book":"Zoe","chapter":"1","verse":"11","text":"Hagi hozama erita nentaza vahe'mota tamagazegu hiho. Grepi hozafima eri'zama eneriza vahe'mota zavi krafa hiho. Na'ankure witine balimo'enena hozafina nena'a reontegeno hozamo'enena hagege hu'ne."},{"book":"Zoe","chapter":"1","verse":"12","text":"Hagi waini nofimo'a hagege higeno, fiki zafama, pomigreneti zafama, deti zafama, epoli zafamo'zanena hagege hu'naze. Ana maka zafaramimo'a hagege higeno, vahe'mo'zama musema nehaza zamo'a vagare'ne."},{"book":"Zoe","chapter":"1","verse":"13","text":"Hagi pristi vahe'ma kre sramana vu itare'ma eri'zama eneriza vahe'mota tamasunku kukena hunetma zavi krafagea hiho. Anumzamofo eri'za vahe'mota tamasunku kukena hunetma kenage'enena maniho. Na'ankure tamagri Anumzamofo mono nompima ofama huntesaza wainine witinena omanegahie."},{"book":"Zoe","chapter":"1","verse":"14","text":"Hagi ke omente emente huta vahera ke hutru huta ne'zana a'o hutma nunamu hiho. Ranra vahetamina ke hutru huta, mika ama mopafima nemaniza vahera zamavareta Ra Anumzana tamagri Anumzamofo ra mono nompi marerita, Ra Anumzamofontega rankea huta kezatiho."},{"book":"Zoe","chapter":"1","verse":"15","text":"Knare osu kna fore hugahianki, kva hiho! Na'ankure Ra Anumzamo'ma knazama tami'sania knamo'a, hago kofta nehie. Ana knazamo'a Hihamu Hankave'ane Anumzamofontegati egahie."},{"book":"Zoe","chapter":"1","verse":"16","text":"Hagi tagra'a tavufinti negonkeno nezantimo'a vaganeregeno, musenkasema huta Anumzantimofo mono nompima mono'ma hunentona zamo'a vagare'ne."},{"book":"Zoe","chapter":"1","verse":"17","text":"Hanki mopafima hankre'naza avimzamo'a, hagege huno nefrigeno, nezama vasagente nomo'a haviza nehanigeno, witima vasagente nomo'a haviza huno frugu vaziramine. Na'ankure witimo'a hagege huno haviza hu'ne."},{"book":"Zoe","chapter":"1","verse":"18","text":"Hagi bulimakao afutamimo'za ne'zankura krafa nehu'za, ne'zama nesaza zankura hake'za vano nehazageno, sipisipi afu kevumo'zanena ne'zama nesnaza tra'zana omanege'za tusi zamagaku hu'naze."},{"book":"Zoe","chapter":"1","verse":"19","text":"Ra Anumzamokarega nagra nunamuna nehue. Na'ankure sipisipi afu'mo'zama nenaza trazana afeteno erihana nehuno, mika zafanena terasage vagare'ne."},{"book":"Zoe","chapter":"1","verse":"20","text":"Hagi afi zagagafa'moza tima nesaza zankura tusiza nehu'za Kagritega krafa nehaze. Na'ankure ana miko timo'a tane vagaregeno, maka avo'nona afe tevemo teno erihana hu'ne."}]}