{"data":[{"book":"ផិលោមោនះ","chapter":"1","verse":"1","text":"ខ្រីឞ្ដស្យ យីឝោ រ្ពន្ទិទាសះ បៅលស្តីថិយនាមា ភ្រាតា ច ប្រិយំ សហការិណំ ផិលីមោនំ"},{"book":"ផិលោមោនះ","chapter":"1","verse":"2","text":"ប្រិយាម៑ អាប្បិយាំ សហសេនាម៑ អាក៌្ហិប្បំ ផិលីមោនស្យ គ្ឫហេ ស្ថិតាំ សមិតិញ្ច ប្រតិ បត្រំ លិខតះ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"3","text":"អស្មាកំ តាត ឦឝ្វរះ ប្រភុ រ្យីឝុខ្រីឞ្ដឝ្ច យុឞ្មាន៑ ប្រតិ ឝាន្តិម៑ អនុគ្រហញ្ច ក្រិយាស្តាំ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"4","text":"ប្រភុំ យីឝុំ ប្រតិ សវ៌្វាន៑ បវិត្រលោកាន៑ ប្រតិ ច តវ ប្រេមវិឝ្វាសយោ រ្វ្ឫត្តាន្តំ និឝម្យាហំ"},{"book":"ផិលោមោនះ","chapter":"1","verse":"5","text":"ប្រាត៌្ហនាសមយេ តវ នាមោច្ចារយន៑ និរន្តរំ មមេឝ្វរំ ធន្យំ វទាមិ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"6","text":"អស្មាសុ យទ្យត៑ សៅជន្យំ វិទ្យតេ តត៑ សវ៌្វំ ខ្រីឞ្ដំ យីឝុំ យត៑ ប្រតិ ភវតីតិ ជ្ញានាយ តវ វិឝ្វាសមូលិកា ទានឝីលតា យត៑ សផលា ភវេត៑ តទហម៑ ឥច្ឆាមិ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"7","text":"ហេ ភ្រាតះ, ត្វយា បវិត្រលោកានាំ ប្រាណ អាប្យាយិតា អភវន៑ ឯតស្មាត៑ តវ ប្រេម្នាស្មាកំ មហាន៑ អានន្ទះ សាន្ត្វនា ច ជាតះ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"8","text":"ត្វយា យត៑ កត៌្តវ្យំ តត៑ ត្វាម៑ អាជ្ញាបយិតុំ យទ្យប្យហំ ខ្រីឞ្ដេនាតីវោត្សុកោ ភវេយំ តថាបិ វ្ឫទ្ធ"},{"book":"ផិលោមោនះ","chapter":"1","verse":"9","text":"ឥទានីំ យីឝុខ្រីឞ្ដស្យ ពន្ទិទាសឝ្ចៃវម្ភូតោ យះ បៅលះ សោៜហំ ត្វាំ វិនេតុំ វរំ មន្យេ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"10","text":"អតះ ឝ្ឫង្ខលពទ្ធោៜហំ យមជនយំ តំ មទីយតនយម៑ ឱនីឞិមម៑ អធិ ត្វាំ វិនយេ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"11","text":"ស បូវ៌្វំ តវានុបការក អាសីត៑ កិន្ត្វិទានីំ តវ មម ចោបការី ភវតិ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"12","text":"តមេវាហំ តវ សមីបំ ប្រេឞយាមិ, អតោ មទីយប្រាណស្វរូបះ ស ត្វយានុគ្ឫហ្យតាំ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"13","text":"សុសំវាទស្យ ក្ឫតេ ឝ្ឫង្ខលពទ្ធោៜហំ បរិចារកមិវ តំ ស្វសន្និធៅ វត៌្តយិតុម៑ ឰច្ឆំ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"14","text":"កិន្តុ តវ សៅជន្យំ យទ៑ ពលេន ន ភូត្វា ស្វេច្ឆាយាះ ផលំ ភវេត៑ តទត៌្ហំ តវ សម្មតិំ វិនា កិមបិ កត៌្តវ្យំ នាមន្យេ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"15","text":"កោ ជានាតិ ក្ឞណកាលាត៌្ហំ ត្វត្តស្តស្យ វិច្ឆេទោៜភវទ៑ ឯតស្យាយម៑ អភិប្រាយោ យត៑ ត្វម៑ អនន្តកាលាត៌្ហំ តំ លប្ស្យសេ"},{"book":"ផិលោមោនះ","chapter":"1","verse":"16","text":"បុន រ្ទាសមិវ លប្ស្យសេ តន្នហិ កិន្តុ ទាសាត៑ ឝ្រេឞ្ឋំ មម ប្រិយំ តវ ច ឝារីរិកសម្ពន្ធាត៑ ប្រភុសម្ពន្ធាច្ច តតោៜធិកំ ប្រិយំ ភ្រាតរមិវ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"17","text":"អតោ ហេតោ រ្យទិ មាំ សហភាគិនំ ជានាសិ តហ៌ិ មាមិវ តមនុគ្ឫហាណ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"18","text":"តេន យទិ តវ កិមប្យបរាទ្ធំ តុភ្យំ កិមបិ ធាយ៌្យតេ វា តហ៌ិ តត៑ មមេតិ វិទិត្វា គណយ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"19","text":"អហំ តត៑ បរិឝោត្ស្យាមិ, ឯតត៑ បៅលោៜហំ ស្វហស្តេន លិខាមិ, យតស្ត្វំ ស្វប្រាណាន៑ អបិ មហ្យំ ធារយសិ តទ៑ វក្តុំ នេច្ឆាមិ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"20","text":"ភោ ភ្រាតះ, ប្រភោះ ក្ឫតេ មម វាញ្ឆាំ បូរយ ខ្រីឞ្ដស្យ ក្ឫតេ មម ប្រាណាន៑ អាប្យាយយ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"21","text":"តវាជ្ញាគ្រាហិត្វេ វិឝ្វស្យ មយា ឯតត៑ លិខ្យតេ មយា យទុច្យតេ តតោៜធិកំ ត្វយា ការិឞ្យត ឥតិ ជានាមិ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"22","text":"តត្ករណសមយេ មទត៌្ហមបិ វាសគ្ឫហំ ត្វយា សជ្ជីក្រិយតាំ យតោ យុឞ្មាកំ ប្រាត៌្ហនានាំ ផលរូបោ វរ ឥវាហំ យុឞ្មភ្យំ ទាយិឞ្យេ មមេតិ ប្រត្យាឝា ជាយតេ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"23","text":"ខ្រីឞ្ដស្យ យីឝាះ ក្ឫតេ មយា សហ ពន្ទិរិបាផ្រា"},{"book":"ផិលោមោនះ","chapter":"1","verse":"24","text":"មម សហការិណោ មាក៌ អារិឞ្ដាក៌្ហោ ទីមា លូកឝ្ច ត្វាំ នមស្ការំ វេទយន្តិ។"},{"book":"ផិលោមោនះ","chapter":"1","verse":"25","text":"អស្មាកំ ប្រភោ រ្យីឝុខ្រីឞ្ដស្យានុគ្រហោ យុឞ្មាកម៑ អាត្មនា សហ ភូយាត៑។ អាមេន៑។"}]}