{"data":[{"book":"Lukas","chapter":"16","verse":"1","text":"Er sagte aber auch zu den Jüngern: es war ein reicher Mann, der hatte einen Verwalter, und der wurde ihm angezeigt, daß er ihm sein Vermögen verschleudere."},{"book":"Lukas","chapter":"16","verse":"2","text":"Und er rief ihn und sagte zu ihm: wie muß ich das von dir hören? gib Rechenschaft von deiner Verwaltung, denn du kannst nicht länger verwalten."},{"book":"Lukas","chapter":"16","verse":"3","text":"Der Verwalter aber sprach bei sich selbst: was soll ich machen, da mein Herr mir die Verwaltung entzieht? Graben vermag ich nicht, zu betteln schäme ich mich."},{"book":"Lukas","chapter":"16","verse":"4","text":"Ich weiß, was ich thue, damit sie mich in ihre Häuser aufnehmen, wenn ich der Verwaltung enthoben bin."},{"book":"Lukas","chapter":"16","verse":"5","text":"Und er rief die Schuldner seines Herrn alle einzeln zu sich und sagte zum ersten: wie viel schuldest du meinem Herrn?"},{"book":"Lukas","chapter":"16","verse":"6","text":"der aber sagte: hundert Bat Oel. Er aber sagte zu ihm: nimm dein Buch, setze dich und schreibe sofort fünfzig."},{"book":"Lukas","chapter":"16","verse":"7","text":"Darauf sagte er zu einem andern: du aber, wie viel bist du schuldig? der aber sagte: hundert Kor Weizen. Er sagte zu ihm: nimm dein Buch und schreibe achtzig."},{"book":"Lukas","chapter":"16","verse":"8","text":"Und es lobte der Herr den ungerechten Verwalter, daß er klug gethan, denn die Söhne dieser Welt sind klüger, als die Söhne des Lichts gegenüber ihrem Geschlechte."},{"book":"Lukas","chapter":"16","verse":"9","text":"Und ich sage euch: machet euch Freunde mit dem Mamon der Ungerechtigkeit, daß, wenn er ausgeht, sie euch in die ewigen Hütten aufnehmen."},{"book":"Lukas","chapter":"16","verse":"10","text":"Der im Kleinsten treu ist, ist auch im Großen treu, und der im Kleinsten ungerecht ist, ist auch im Großen ungerecht."},{"book":"Lukas","chapter":"16","verse":"11","text":"Wenn ihr nun mit dem ungerechten Mamon nicht treu waret, wer wird euch das Wahrhaftige anvertrauen?"},{"book":"Lukas","chapter":"16","verse":"12","text":"Und wenn ihr mit dem Fremden nicht treu wart, wer wird euch das Eurige geben?"},{"book":"Lukas","chapter":"16","verse":"13","text":"Kein Knecht kann zwei Herren dienen; entweder wird er den einen hassen und den andern lieben, oder er wird dem ersten anhängen, und den andern verachten. Ihr könnet nicht Gott dienen und dem Mamon."},{"book":"Lukas","chapter":"16","verse":"14","text":"Dieses alles aber hörten die Pharisäer, die auf das Geld aus waren, und rümpften die Nase über ihn."},{"book":"Lukas","chapter":"16","verse":"15","text":"Und er sagte zu ihnen: ihr seid es, die sich selbst gerecht machen vor den Menschen, Gott aber erkennt eure Herzen; denn das Hochhinaus bei den Menschen ist ein Gräuel vor Gott."},{"book":"Lukas","chapter":"16","verse":"16","text":"Das Gesetz und die Propheten gehen bis Johannes; von da an wird die frohe Botschaft vom Reich Gottes verkündet und Jedermann drängt sich dazu."},{"book":"Lukas","chapter":"16","verse":"17","text":"Es ist aber leichter, daß der Himmel und die Erde vergehe, als daß ein Häkchen vom Gesetze falle."},{"book":"Lukas","chapter":"16","verse":"18","text":"Wer da seine Frau entläßt und heiratet eine andere, der bricht die Ehe, und wer eine von einem Manne entlassene nimmt, bricht die Ehe."},{"book":"Lukas","chapter":"16","verse":"19","text":"Es war aber ein reicher Mann, der kleidete sich in Purpur und Byssus, und genoß sein Leben alle Tage flott."},{"book":"Lukas","chapter":"16","verse":"20","text":"Ein Armer aber Namens Lazarus lag vor seiner Thür mit Geschwüren behaftet,"},{"book":"Lukas","chapter":"16","verse":"21","text":"und hätte sich gerne gesättigt am Abfall vom Tisch des Reichen; selbst die Hunde kamen herbei und leckten seine Geschwüre."},{"book":"Lukas","chapter":"16","verse":"22","text":"Es geschah aber, daß der Arme starb und von den Engeln getragen ward in Abrahams Schoß; es starb aber auch der Reiche und wurde begraben."},{"book":"Lukas","chapter":"16","verse":"23","text":"Und in der Hölle hob er seine Augen auf, da er Qualen litt, da sieht er Abraham von ferne und Lazarus in seinem Schoß."},{"book":"Lukas","chapter":"16","verse":"24","text":"Und er rief: Vater Abraham, erbarme dich meiner, und schicke Lazarus, daß er die Spitze seines Fingers ins Wasser tauche, und mir die Zunge kühle, denn ich leide Pein in dieser Flamme."},{"book":"Lukas","chapter":"16","verse":"25","text":"Abraham aber sagte: Gedenke doch, daß du dein Gutes abbekommen hast in deinem Leben, und ebenso Lazarus das Böse; jetzt aber wird er hier getröstet, du aber leidest Pein."},{"book":"Lukas","chapter":"16","verse":"26","text":"Und über alle dem steht zwischen uns und euch eine große Kluft fest, auf daß die von hier zu euch hinüber wollen, es nicht können, noch die von dort zu uns gelangen."},{"book":"Lukas","chapter":"16","verse":"27","text":"Er sagte aber: so bitte ich dich denn, Vater, daß du ihn in das Haus meines Vaters schickest,"},{"book":"Lukas","chapter":"16","verse":"28","text":"denn ich habe fünf Brüder, auf daß er sie beschwöre, damit sie nicht auch kommen an diesen Ort der Qual."},{"book":"Lukas","chapter":"16","verse":"29","text":"Abraham aber sagte: sie haben Moses und die Propheten; sie mögen auf die hören."},{"book":"Lukas","chapter":"16","verse":"30","text":"Er aber sagte: nein, Vater Abraham, sondern wenn einer von den Toten zu ihnen kommt, werden sie Buße thun."},{"book":"Lukas","chapter":"16","verse":"31","text":"Er sagte aber zu ihm: wenn sie auf Moses und die Propheten nicht hören, so werden sie auch nicht sich bewegen lassen, wenn einer von den Toten aufersteht."}]}