{"data":[{"book":"Markus","chapter":"16","verse":"1","text":"Da Asabbaci ya wuce, sai Maryamu Magdalin, Maryamu mahaifiyar Yaƙub, da kuma Salome suka sayi kayan ƙanshi domin su je su shafa wa jikin Yesu."},{"book":"Markus","chapter":"16","verse":"2","text":"A ranar farko ta mako, da sassafe, bayan fitowar rana, suna kan hanyarsu zuwa kabarin ke nan,"},{"book":"Markus","chapter":"16","verse":"3","text":"sai suka tambaye juna suka ce, “Wane ne zai gungura mana dutsen daga bakin kabarin?”"},{"book":"Markus","chapter":"16","verse":"4","text":"Amma da suka ɗaga kai, sai suka ga cewa, an riga an gungura dutsen. Dutsen kuwa babba ne."},{"book":"Markus","chapter":"16","verse":"5","text":"Da suna shiga cikin kabarin, sai suka ga wani saurayi sanye da farar riga, yana zaune a hannun dama, sai suka firgita."},{"book":"Markus","chapter":"16","verse":"6","text":"Ya ce, “Kada ku firgita. Kuna neman Yesu Banazare wanda aka gicciye ne. Ya tashi! Ba ya nan. Ku dubi inda aka kwantar da shi."},{"book":"Markus","chapter":"16","verse":"7","text":"Amma ku tafi ku gaya wa almajiransa da kuma Bitrus cewa, ‘Ya sha gabanku zuwa Galili. Can za ku gan shi, kamar yadda ya faɗa muku.’ ”"},{"book":"Markus","chapter":"16","verse":"8","text":"Da rawan jiki da kuma ruɗewa, matan suka fita a guje daga kabarin. Ba su kuwa gaya wa kowa ba, don suna tsoro."},{"book":"Markus","chapter":"16","verse":"9","text":"Da Yesu ya tashi daga matattu da safe, a ranar farko ta mako, ya fara bayyana ga Maryamu Magdalin, wadda ya fitar da aljanu bakwai daga cikinta."},{"book":"Markus","chapter":"16","verse":"10","text":"Ta je ta gaya wa waɗanda dā suke tare da shi, waɗanda kuma suke makoki da kuka."},{"book":"Markus","chapter":"16","verse":"11","text":"Da suka ji cewa Yesu yana da rai, har ma ta gan shi, ba su gaskata ba."},{"book":"Markus","chapter":"16","verse":"12","text":"Daga baya Yesu ya bayyana a wani kamanni dabam ga biyunsu, yayinda suke tafiya ƙauye."},{"book":"Markus","chapter":"16","verse":"13","text":"Waɗannan kuwa suka koma suka shaida wa sauran, amma su ma ba su gaskata ba."},{"book":"Markus","chapter":"16","verse":"14","text":"Bayan haka, Yesu ya bayyana ga Sha Ɗayan, yayinda suke cin abinci. Ya tsawata musu a kan rashin bangaskiyarsu, da yadda suka ƙi gaskata waɗanda suka gan shi bayan ya tashi."},{"book":"Markus","chapter":"16","verse":"15","text":"Ya ce, musu, “Ku tafi cikin dukan duniya, ku yi wa’azin bishara ga dukan halitta."},{"book":"Markus","chapter":"16","verse":"16","text":"Duk wanda ya gaskata, aka kuma yi masa baftisma, zai sami ceto. Amma duk wanda bai gaskata ba kuwa, zai hallaka."},{"book":"Markus","chapter":"16","verse":"17","text":"Waɗannan alamu za su kasance tare da waɗanda suka gaskata. A cikin sunana za su fitar da aljanu, za su yi magana da sababbin harsuna."},{"book":"Markus","chapter":"16","verse":"18","text":"Za su ɗauki macizai da hannuwansu. In kuwa suka sha mugun dafi, ba zai cuce su ba ko kaɗan. Za su ɗibiya hannuwansu a kan marasa lafiya, su kuwa warke.”"},{"book":"Markus","chapter":"16","verse":"19","text":"Bayan Ubangiji Yesu ya yi musu magana, sai aka ɗauke shi zuwa sama, ya kuma zauna a hannun dama na Allah."},{"book":"Markus","chapter":"16","verse":"20","text":"Sai almajiran suka fita, suka yi wa’azi ko’ina. Ubangiji kuwa ya yi aiki tare da su, ya tabbatar da maganarsa ta wurin alamu da suke biye da maganar."}]}