{"data":[{"book":"Markus","chapter":"3","verse":"1","text":"Wani lokaci, da ya sāke shiga majami’a, sai ga wani mutum mai shanyayyen hannu."},{"book":"Markus","chapter":"3","verse":"2","text":"Waɗansu daga cikin mutane suna neman dalilin zargin Yesu, sai suka zuba masa ido, su ga ko zai warkar da shi a ranar Asabbaci."},{"book":"Markus","chapter":"3","verse":"3","text":"Yesu ya ce wa mutumin mai shanyayyen hannun, “Tashi ka tsaya a gaban kowa.”"},{"book":"Markus","chapter":"3","verse":"4","text":"Sai Yesu ya tambaye su ya ce, “Me ya kamata a yi bisa ga doka, a ranar Asabbaci, a aikata alheri, ko a aikata mugunta, a ceci rai, ko a yi kisa?” Amma suka yi shiru."},{"book":"Markus","chapter":"3","verse":"5","text":"Sai ya kalle su da fushi, don taurin zuciyarsu ya ɓata masa rai sosai. Sai ya ce wa mutumin, “Miƙo hannunka.” Sai ya miƙa, hannunsa kuwa ya koma lafiyayye."},{"book":"Markus","chapter":"3","verse":"6","text":"Sai Farisiyawa suka fita, suka fara ƙulla shawara da mutanen Hiridus yadda za su kashe Yesu."},{"book":"Markus","chapter":"3","verse":"7","text":"Yesu da almajiransa suka janye zuwa tafkin, taro mai yawa kuwa daga Galili ya bi shi."},{"book":"Markus","chapter":"3","verse":"8","text":"Mutane da yawa daga Yahudiya, da Urushalima, da Edom, da kuma yankunan da suke ƙetaren Urdun, da kewayen Taya, da Sidon suka zo wurinsa, don sun ji dukan abubuwan da yake yi."},{"book":"Markus","chapter":"3","verse":"9","text":"Saboda taron, sai ya ce wa almajiransa su shirya masa ƙaramin jirgin ruwa, don kada mutane su matse shi."},{"book":"Markus","chapter":"3","verse":"10","text":"Gama ya warkar da mutane da yawa, masu cututtuka suka yi ta ƙoƙarin zuwa gaba, don su taɓa shi."},{"book":"Markus","chapter":"3","verse":"11","text":"Duk sa’ad da mugayen ruhohi suka gan shi, sai fāɗi a gabansa, su ɗaga murya, su ce, “Kai Ɗan Allah ne.”"},{"book":"Markus","chapter":"3","verse":"12","text":"Amma yakan tsawata musu, kada su shaida ko wane ne shi."},{"book":"Markus","chapter":"3","verse":"13","text":"Yesu ya hau gefen wani dutse, ya kira waɗanda yake so, suka kuma zo wurinsa."},{"book":"Markus","chapter":"3","verse":"14","text":"Ya naɗa sha biyu, ya kira su manzanni3.14 Waɗansu rubuce-rubucen hannu ba su da kira su manzanni. don su kasance tare da shi, domin kuma yă aike su yin wa’azi,"},{"book":"Markus","chapter":"3","verse":"15","text":"don kuma su sami ikon fitar da aljanu."},{"book":"Markus","chapter":"3","verse":"16","text":"Ga sha biyun da ya naɗa."},{"book":"Markus","chapter":"3","verse":"17","text":"Yaƙub ɗan Zebedi da kuma ɗan’uwansa Yohanna (ga waɗannan kuwa ya sa musu suna Buwarnajis, wato, “’ya’yan tsawa”);"},{"book":"Markus","chapter":"3","verse":"18","text":"Andarawus,"},{"book":"Markus","chapter":"3","verse":"19","text":"da kuma Yahuda Iskariyot, wanda ya bashe Yesu."},{"book":"Markus","chapter":"3","verse":"20","text":"Sai Yesu ya shiga wani gida, taro kuma ya sāke haɗuwa, har shi da almajiransa ma ba su sami damar cin abinci ba."},{"book":"Markus","chapter":"3","verse":"21","text":"Da ’yan’uwansa suka sami wannan labari, sai suka tafi don su dawo da shi, suna cewa, “Ai, ya haukace.”"},{"book":"Markus","chapter":"3","verse":"22","text":"Malaman dokokin da suka zo daga Urushalima suka ce, “Ai, yana da Be’elzebub3.22 Girik Be’ezebowul ko Be’elzebowul! Da ikon sarkin aljanu yake fitar da aljanu.”"},{"book":"Markus","chapter":"3","verse":"23","text":"Sai Yesu ya kira su, ya yi musu magana da misalai ya ce, “Yaya Shaiɗan zai fitar da Shaiɗan?"},{"book":"Markus","chapter":"3","verse":"24","text":"In mulki yana gāba da kansa, wannan mulki ba zai tsaya ba."},{"book":"Markus","chapter":"3","verse":"25","text":"In gida yana gāba da kansa, wannan gida ba zai tsaya ba."},{"book":"Markus","chapter":"3","verse":"26","text":"In kuwa Shaiɗan yana gāba da kansa, ya kuma rabu biyu, ba zai tsaya ba, ƙarshensa ya zo ke nan."},{"book":"Markus","chapter":"3","verse":"27","text":"Tabbatacce, ba mai shiga gidan mai ƙarfi yă kwashe dukiyarsa, sai bayan ya daure mai ƙarfin, sa’an nan zai iya yin fashin gidansa."},{"book":"Markus","chapter":"3","verse":"28","text":"Gaskiya nake gaya muku, za a gafarta duk zunubai da kuma saɓon mutane suka yi."},{"book":"Markus","chapter":"3","verse":"29","text":"Amma duk wanda ya saɓi Ruhu Mai Tsarki, ba za a taɓa gafara masa ba. Ya aikata madawwamin zunubi ke nan.”"},{"book":"Markus","chapter":"3","verse":"30","text":"Ya faɗi haka domin suna cewa, “Yana da mugun ruhu.”"},{"book":"Markus","chapter":"3","verse":"31","text":"Sai mahaifiyar Yesu tare da ’yan’uwansa suka iso. Suna tsaye a waje, sai suka aiki wani ciki yă kira shi."},{"book":"Markus","chapter":"3","verse":"32","text":"Taron yana zaune kewaye da shi, sai suka ce masa, “Mahaifiyarka da ’yan’uwanka suna waje, suna nemanka.”"},{"book":"Markus","chapter":"3","verse":"33","text":"Ya yi tambaya ya ce, “Su wane ne mahaifiyata, da ’yan’uwana?”"},{"book":"Markus","chapter":"3","verse":"34","text":"Sai ya dubi waɗanda suke zaune kewaye da shi ya ce, “Ga mahaifiyata da ’yan’uwana!"},{"book":"Markus","chapter":"3","verse":"35","text":"Duk wanda yake aikata nufin Allah, shi ne ɗan’uwana, da ’yar’uwata, da kuma mahaifiyata.”"}]}