{"data":[{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"1","text":"Awo akasasamalo bwe kakkakkana, Pawulo n’atumya abayigirizwa, ne bakuŋŋaana, n’ababuulira ekigambo kya Katonda ng’abasiibula n’okubagumya, n’alyoka asitula n’alaga mu Makedoniya."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"2","text":"N’agenda ng’ayitaayita mu bitundu ebyo ng’ayogera n’abantu ebigambo bingi eby’okubagumya n’okubanyiikiza mu kukkiriza kwabwe. Oluvannyuma n’atuuka mu Buyonaani,"},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"3","text":"n’amalamu emyezi esatu. Bwe yali ateekateeka okusaabala ku nnyanja okulaga mu Siriya, n’avumbula olukwe Abayudaaya lwe baali basaze okumutta, kyeyava asalawo okuddayo mu Makedoniya gy’aba ayita."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"4","text":"Abaamuwerekerako mu lugendo olwo okutuuka mu Asiya, be bano: Sopateri Omuberoya mutabani wa Puulo, ne Alisutaluuko ne Sekundo Abasessaloniika, ne Gaayo Omuderube, ne Timoseewo, n’Abasiya, Tukiko ne Tulofiimo."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"5","text":"Oluvannyuma bano bonna ne batukulembera ne batulinda e Tulowa."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"6","text":"Ne tusaabala ku nnyanja okuva e Firipi nga tumaze embaga ey’Emigaati Egitazimbulukuswa, ne tumala ku nnyanja ennaku ttaano, bannaffe ne tubatuukako mu Tulowa ne tumalawo ennaku musanvu."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"7","text":"Awo olumu ku nnaku za ssabbiiti, bwe twali tukuŋŋaanye okumenya omugaati, Pawulo n’abaako bye yali abayigiriza. Naye olwokubanga enkeera yali asitula, n’ayogerera ebbanga ddene nnyo, n’atuusa mu ttumbi ng’akyayogera!"},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"8","text":"Mu kisenge ekya waggulu mwe twali tukuŋŋaanidde mwalimu ettaala nnyingi nga zaaka."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"9","text":"Waaliwo omuvubuka erinnya lye Yutuko, eyali atudde mu ddirisa, otulo ne tumukwata. Pawulo bwe yalwawo ng’akyayogera, omuvubuka ne yeebakira ddala, okutuusa lwe yasimattuka mu ddirisa ku mwaliiro ogwokusatu n’agwa ebweru n’afiirawo."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"10","text":"Pawulo n’akka wansi n’amusitula n’amuwambaatira mu mikono gye. N’agamba nti, “Temweraliikirira, mulamu!”"},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"11","text":"Awo bonna ne baddayo waggulu ne bamenya omugaati ne balya. Pawulo ne yeyongera okwogera okutuusiza ddala obudde okukya, n’alyoka asitula n’agenda."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"12","text":"Ne baddamu amaanyi, n’omuvubuka ne bamutwala eka nga mulamu."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"13","text":"Awo Pawulo ne tumukulembera ne tusaabala ku nnyanja okulaga mu Aso, Pawulo nga bwe yali ateeseteese, kubanga ye yali ateeseteese kuyita ku lukalu."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"14","text":"Bwe yatusisinkana mu Aso, ne tutuuka e Mituleene."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"15","text":"Bwe twava eyo ne tuwunguka olunaku olwaddirira ne tutuuka mu kifo ekyolekedde Kiyo. Ne ku lunaku olwaddirira ne tusala ne tudda e Samo, ne ku lunaku olwaddirira ne tutuuka e Mireeto."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"16","text":"Pawulo yali asazeewo obutayimirira mu Efeso nga yeewala okumala ekiseera ekinene mu Asiya, kubanga yali yeeyuna nti ssinga asobola, atuuke mu Yerusaalemi ng’olunaku lwa Pentekoote terunnatuuka."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"17","text":"Bwe yatuuka e Mireeto, n’atumira abakadde b’Ekkanisa ya Efeso bajje bamulabe."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"18","text":"Awo bwe baatuuka Pawulo n’agamba nti, “Mumanyi bulungi ng’okuva ku lunaku lwe natuukirako mu Asiya n’okutuusa leero,"},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"19","text":"nkoze omulimu gwa Mukama mmuweereza n’obuwombeefu n’amaziga n’okugezesebwa ebyantukako olw’enkwe z’Abayudaaya."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"20","text":"Naye saalekayo kubabuulira bituufu eby’okubayamba, bwe twabanga tukuŋŋaanye oba bwe najjanga mu maka gammwe,"},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"21","text":"nga ntegeeza Abayudaaya n’Abayonaani okwenenya badde eri Katonda, n’okuba n’okukkiriza mu Mukama waffe Yesu."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"22","text":"“Ne kaakano laba nsibiddwa Mwoyo Mutukuvu, ŋŋenda e Yerusaalemi nga simanyi binaantukako nga ndi eyo."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"23","text":"Wabula Mwoyo Mutukuvu antegeeza nti okusibibwa n’okubonyaabonyezebwa binnindiridde mu buli kibuga."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"24","text":"Naye obulamu bwange sibutwala kuba nga kya muwendo gye ndi, ndyoke ntuukirize omulimu gwange, n’obuweereza bwe nnaweebwa Mukama waffe Yesu, okutegeezanga Enjiri ey’ekisa kya Katonda."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"25","text":"“Ne kaakano mmanyi nga temukyaddayo kundaba nate, mwenna be natambulamu nga mbuulira obwakabaka."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"26","text":"Noolwekyo mbategeeza leero nti sirina kyenvunaanwa olw’omusaayi gwa bonna,"},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"27","text":"kubanga sirina na kimu kye nalekayo nga mbabuulira okwagala kwa Katonda."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"28","text":"Mwekumenga era mukuumenga n’ekisibo kyonna Mwoyo Mutukuvu mwe yabateeka okuba abalabirizi okulabiriranga Ekkanisa ya Katonda gye yeegulira n’omusaayi gwe."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"29","text":"Mmanyi nga bwe ndigenda, emisege emikambwe giribayingiramu, era tegirisaasira kisibo."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"30","text":"Ne mu mmwe bennyini mulivaamu abasajja aboogera ebintu ebikyamu, okwefunira abayigirizwa abanaabagobereranga."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"31","text":"Noolwekyo mwekuume. Mujjukire nga bwe nababuulirira nga nkaaba amaziga okumala emyaka esatu, emisana n’ekiro, ne mundeeta n’amaziga."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"32","text":"“Kaakano mbasigira Katonda n’ekigambo eky’ekisa kye ebiyinza okubazimba n’okubawa omugabo mu abo bonna abaatukuzibwa."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"33","text":"Siyaayaaniranga ffeeza newaakubadde zaabu wadde engoye eby’omuntu n’omu."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"34","text":"Mmwe bennyini mumanyi nti neetuusizaako ebyetaago byange n’eby’abo bendi nabo."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"35","text":"Mbalaze mu buli kintu nga mu kukola n’amaanyi, kibagwanira okuyamba abanafu, ate n’okujjukira ebigambo bya Mukama waffe Yesu bye yayogera nti, ‘Okugaba kwa mukisa okusinga okuweebwa.’ ”"},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"36","text":"Awo Pawulo bwe yamala okwogera ebyo, n’afukamira n’asaba nabo bonna."},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"37","text":"Buli omu n’akaaba nnyo amaziga, ne bamugwa mu kifuba okumusiibula,"},{"book":"Ebikolwa byʼAbatume","chapter":"20","verse":"38","text":"nga banakuwavu, naye okusinga byonna olw’ekigambo kye yayogera nti, Tebakyaddayo kumulaba. Ne bamuwerekerako ne bamutuusa ku kyombo."}]}