{"data":[{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"1","text":"“Abasajja abooluganda, ne bakadde bange, mumpulirize.”"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"2","text":"Bwe baawulira ng’ayogera Lwebbulaniya ne beeyongera okusirikira ddala."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"3","text":"Pawulo n’abagamba nti, “Ndi Muyudaaya, nazaalibwa mu kibuga Taluso eky’omu Kirukiya, naye ne nkulira wano mu Yerusaalemi. Era mu kibuga muno mwe nayigira ne nzijjumbira amateeka gonna aga bajjajjaffe n’obwegendereza, nga njigirizibwa Gamalyeri. Nafubanga nnyo okuweesa Katonda ekitiibwa mu buli kye nakolanga, nga nammwe bwe mukola leero."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"4","text":"Nayigganya abantu b’Ekkubo n’okubatuusa ku kufa, ne nkwata abasajja n’abakazi ne mbasibisa mu kkomera."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"5","text":"Era Kabona Asinga Obukulu n’ab’Olukiiko Olukulu be bajulirwa bange. Kubanga nabasaba bawandiikire bannaabwe mu Damasiko ebbaluwa okunnyamba nkwate abaali eyo mbaleete wano mu Yerusaalemi nga mbasibye mu njegere mbaweeyo babonerezebwe."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"6","text":"“Naye mu ssaawa ez’omu ttuntu bwe nnali nga nsemberera Damasiko, amangwago ekitangaala eky’amaanyi ekyava mu ggulu ne kinjakira okunneetooloola."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"7","text":"Ne ngwa wansi ku ttaka, ne mpulira eddoboozi nga liŋŋamba nti, ‘Sawulo, Sawulo, onjigganyiza ki?’"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"8","text":"“Ne mbuuza nti, ‘Ani, Mukama wange?’"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"9","text":"Be nnali nabo baalaba ekitangaala, naye eddoboozi ly’oyo eyayogera nange tebaaliwulira."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"10","text":"“Ne mmubuuza nti, ‘Nkole ki, Mukama wange?’"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"11","text":"Bannange ne bankwata ku mukono ne bannyingiza mu Damasiko, kubanga ekitiibwa ky’ekitangaala kiri eky’amaanyi kyali kinzibye amaaso."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"12","text":"“Omusajja omu ayitibwa Ananiya, ng’atya Katonda era ng’agondera amateeka gonna ag’Ekiyudaaya, n’Abayudaaya bonna mu Damasiko nga bamussaamu ekitiibwa,"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"13","text":"n’ajja okundaba n’ayimirira we ndi n’aŋŋamba nti, ‘Owooluganda Sawulo, zibuka amaaso!’ Mu ssaawa eyo yennyini ne nsobola okumulaba!"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"14","text":"“Awo n’aŋŋamba nti, ‘Katonda wa bajjajjaffe akulonze otegeere by’ayagala era olabe Omutuukirivu we, era owulire okuyitibwa okuva mu kamwa ke."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"15","text":"Olituusa obubaka bwe mu bantu bonna ng’obategeeza by’olabye era ne by’owulidde."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"16","text":"Kaakano olinda ki? Situka obatizibwe onaazibweko ebibi byo nga bw’oyatudde erinnya lye.’"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"17","text":"“Ne nkomawo mu Yerusaalemi. Naye olunaku lumu bwe nnali mu Yeekaalu nga nsaba, ne mbeera ng’eyeebase,"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"18","text":"ne nfuna okwolesebwa ne ndaba Mukama waffe ng’ayogera nange, n’aŋŋamba nti, ‘Yanguwa mangu ove mu Yerusaalemi, kubanga abantu ba wano tebajja kukkiriza bubaka bwo bw’onoobategeeza obufa ku nze.’"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"19","text":"“Ne nziramu nti, ‘Naye Mukama wange, abantu bonna bamanyi nga bwe nagendanga mu buli kkuŋŋaaniro ne nzigyamu abakukkiriza, ne mbatwala ne bakubwa emiggo n’okusibibwa ne basibibwa mu kkomera."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"20","text":"Era n’omujulirwa wo Suteefano bwe yali attibwa nnali nnyimiridde awo era nga mpagira okuttibwa kwe, era nga ndabirira engoye z’abo abaali bamutta.’"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"21","text":"“Naye Mukama waffe n’aŋŋamba nti, ‘Vva mu Yerusaalemi, kubanga nzija kukutuma mu bitundu bye wala mu baamawanga!’ ”"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"22","text":"Ekibiina ky’abantu ne bawuliriza Pawulo okutuusa lwe yatuuka ku bigambo ebyo, bonna ne balyoka baleekaanira wamu nti, “Mumuggyeewo! Mumutte! Tasaanira kuba mulamu!”"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"23","text":"Ne bawowoggana nnyo nga bwe bakasuka n’engoye zaabwe waggulu mu bbanga, ne bayoola enfuufu nga bagiyiwa mu bbanga."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"24","text":"Omukulu w’abaserikale n’ayingiza Pawulo munda mu nkambi yaabwe, n’alagira akubwemu embooko nga bwe bamubuuza ayogere omusango gwe yazzizza oguleetedde ekibiina kyonna okwecwacwana."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"25","text":"Bwe baali bamugalamizza nga bagenda okumusiba bamukube, Pawulo n’abuuza omuserikale eyali amuyimiridde okumpi nti, “Amateeka gabakkiriza okukuba omuntu Omuruumi nga temunnaba na kumuwozesa?”"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"26","text":"Omuserikale n’agenda eri omuduumizi waabwe n’amutegeeza nti, “Kiki kino ky’ogenda okukola? Omusajja ono Muruumi.”"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"27","text":"Omuduumizi w’abaserikale n’ajja n’abuuza Pawulo nti, “Mbulira, oli Muruumi?”"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"28","text":"Omuduumizi w’abaserikale n’amugamba nti, “Nange ndi Muruumi, naye nabusasulira ensimbi nnyingi.”"},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"29","text":"Abaserikale abaali beetegese okumubuuza ne baseebulukuka ne bavaawo bwe baategeera nga Pawulo Muruumi, n’omuduumizi waabwe naye n’atya nnyo kubanga yali alagidde okumusiba n’okumukuba kibooko."},{"book":"Ebikolwa byʼAbatume","chapter":"22","verse":"30","text":"Enkeera omuduumizi w’abaserikale bwe yayagala okumanyira ddala ensonga Abayudaaya gye bamulanze, n’asumulula Pawulo mu njegere, n’alagira bakabona abakulu bayite Olukiiko lw’Abayudaaya Olukulu lutuule. N’alagira Pawulo aleetebwe mu Lukiiko ensonga Abayudaaya gye bamuvunaana eryoke etegeerebwe."}]}