{"data":[{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"1","text":"Awo Kabona Asinga Obukulu n’abuuza Suteefano nti, “Ebyo bwe biri bwe bityo?”"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"2","text":"Suteefano n’addamu nti, “Baganda bange ne bakadde bange, mumpulirize! Katonda ow’ekitiibwa yalabikira jjajjaffe Ibulayimu ng’akyali mu Mesopotamiya, nga tannaba kulaga mu Kalani."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"3","text":"N’amugamba nti, ‘Vva mu nsi yannyo ne mu bantu bo, ogende mu nsi gye ndikulaga.’"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"4","text":"“Bw’atyo n’ava mu nsi y’Abakuludaaya n’abeera mu Kalani, okutuusa kitaawe bwe yafa. Awo Katonda n’amuleeta wano mu nsi eno mwe tuli kaakano."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"5","text":"Naye n’atamuwaako ttaka lirye newaakubadde awalinnyibwa ekigere. Kyokka n’asuubiza okugimuwa okugirya, ye n’ezzadde lye oluvannyuma lwe, newaakubadde nga mu kiseera ekyo lbulayimu teyalina mwana!"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"6","text":"Katonda n’amugamba nti ezzadde lye, baliba bagenyi mu nsi y’abalala, era balibafuula abaddu, ne babayisa bubi okumala emyaka ebikumi bina."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"7","text":"Era Katonda n’agamba nti, ‘Ndibonereza eggwanga eryo eriribafuula abaddu, n’oluvannyuma balivaayo ne bansinziza mu kifo kino.’"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"8","text":"Era n’amuwa okukomolebwa ng’akabonero ak’endagaano. Awo lbulayimu n’azaala lsaaka, n’amukomola ng’awezezza ennaku munaana ez’obukulu. Isaaka n’azaala Yakobo, ne Yakobo n’azaala bajjajjaffe ekkumi n’ababiri."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"9","text":"“Bajjajja abo ne bakwatirwa Yusufu obuggya, ne bamutunda mu Misiri. Naye Katonda yali naye,"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"10","text":"n’amuwonya mu kubonaabona kwonna era n’amuwa ekisa n’amagezi mu maaso ga Falaawo, ye kabaka w’e Misiri. Falaawo n’amuwa okufuga Misiri yonna era n’amukwasa okulabirira byonna ebifa mu lubiri lwe."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"11","text":"“Awo enjala n’egwa mu Misiri yonna ne mu nsi ya Kanani, n’ereetera bajjajjaffe okubonaabona ennyo kubanga baali tebalina we baggya mmere."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"12","text":"Yakobo bwe yawulira nga mu Misiri eriyo eŋŋaano n’atumayo bajjajjaffe, omulundi gwabwe ogwasooka."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"13","text":"Ku mulundi ogwokubiri Yusufu ne yeeyanjulira baganda be era n’ayanjulira Falaawo baganda be."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"14","text":"Bw’atyo Yusufu n’atumya kitaawe, Yakobo, era n’ab’ennyumba ya kitaawe bonna be bantu nsanvu mu bataano."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"15","text":"Bw’atyo Yakobo n’ajja e Misiri era n’afiira eyo ne bajjajjaffe."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"16","text":"Oluvannyuma baaleetebwa e Sekemu mu ntaana Ibulayimu gye yali aguze omuwendo gw’effeeza, ku batabani ba Kamoli mu Sekemu."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"17","text":"“Ekiseera ky’ekisuubizo bwe kyagenda kisembera, Katonda kye yasuubiza Ibulayimu, abantu ne beeyongera ne baala mu Misiri."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"18","text":"Awo kabaka omulala eyali tamanyi Yusufu n’atandika okufuga Misiri."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"19","text":"Kabaka oyo n’asalira eggwanga lyaffe amagezi, n’abonyaabonya bajjajjaffe, ng’abasuuza abaana baabwe abawere baleme okuba abalamu."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"20","text":"“Mu biseera ebyo ne Musa n’azaalibwa, n’ayagalwa nnyo Katonda. Bakadde be ne bamulabirira mu nnyumba yaabwe okumala emyezi esatu."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"21","text":"Bwe yalekebwa mu mugga, muwala wa Falaawo n’amulonda n’amutwala n’amulera nga mutabani we."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"22","text":"Musa n’ayigirizibwa mu magezi gonna ag’Abamisiri, n’akula nga w’amaanyi mu bigambo ne mu bikolwa."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"23","text":"“Awo Musa bwe yali awezezza emyaka amakumi ana, n’asalawo mu mutima gwe okukyalirako baganda be, abaana ba Isirayiri."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"24","text":"N’alaba Omuyisirayiri ng’anyigirizibwa, n’amutaasa, n’atta Omumisiri ng’awoolera eggwanga olw’oyo eyali anyigirizibwa."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"25","text":"Musa n’alowooza nti baganda be banaategeera nga Katonda amutumye okubalokola, naye ne batakitegeera."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"26","text":"Olunaku olwaddirira n’alaba abalwana. N’agezaako okubatabaganya ng’abagamba nti, ‘Abasajja lwaki mulwana nga muli baaluganda?’"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"27","text":"“Naye oli eyali ayiikiriza munne n’asindika eri Musa ng’agamba nti, ‘Ani eyakufuula omufuzi waffe era omulamuzi waffe?"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"28","text":"Oyagala kunzita nga bwe watta Omumisiri jjo?’"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"29","text":"Musa bwe yawulira ebyo, n’adduka n’agenda abeera mugenyi mu nsi ya Midiyaani, era eyo n’azaalirayo abaana aboobulenzi babiri."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"30","text":"“Awo nga wayiseewo emyaka amakumi ana, Musa bwe yali ng’ali mu ddungu ly’olusozi Sinaayi, malayika n’amulabikira mu muliro ogwaka, wakati mu kisaka."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"31","text":"Musa bwe yakiraba ne yeewuunya. N’agenda ng’asemberera ekisaka yeetegereze, eddoboozi lya Mukama ne limugamba nti,"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"32","text":"‘Nze Katonda wa bajjajja bo, Katonda wa Ibulayimu, ne Isaaka ne Yakobo.’ Musa n’akankana, era n’atasobola na kwongera kutunulayo."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"33","text":"“Awo Mukama n’agamba Musa nti, ‘Gyamu engatto zo, kubanga ekifo w’oyimiridde kitukuvu."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"34","text":"Ndabye okubonaabona kw’abantu bange mu Misiri, ne mpulira n’okusinda kwabwe. Kyenvudde nzika okubalokola. Kaakano jjangu, nkutume e Misiri.’"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"35","text":"“Oyo Musa gwe baagaana nga bagamba nti, ‘Ani eyakufuula omufuzi era omulamuzi waffe?’ Oyo Katonda gwe yatuma ng’ayita mu malayika eyamulabikira mu kisaka eky’omuliro, abeere omufuzi waabwe era omununuzi waabwe."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"36","text":"Oyo n’abaggyayo ng’amaze okukola ebyamagero n’ebyewuunyisa, mu nsi y’e Misiri, n’abayisa mu Nnyanja Emyufu7:36 ye Nnyanja ey’Ebitoogo, n’abatambuza mu ddungu okumala emyaka amakumi ana."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"37","text":"“Oyo ye Musa eyategeeza abaana ba Isirayiri nti, ‘Katonda agenda kubayimusiza Nnabbi ng’amuggya mu baganda bammwe nga nze.’"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"38","text":"Era Musa oyo ye yali ne bajjajjaffe mu ddungu nga bakuŋŋaanye nga malayika ayogera naye ku lusozi Sinaayi, era yaweebwa ebigambo eby’obulamu okubitutuusaako."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"39","text":"“Naye bajjajjaffe baagaana okumugondera, ne bamujeemera, era mu mitima gyabwe ne baddayo e Misiri."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"40","text":"Ne bagamba Alooni nti, ‘Tukolere bakatonda abanaatukulembera, kubanga ono Musa eyatuggya mu nsi y’e Misiri tetumanyi kyabadde.’"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"41","text":"Mu nnaku ezo, ne beekolera ennyana, ne bawaayo ssaddaaka eri ekifaananyi, ne basanyukira ekyo kye beekoledde n’emikono gyabwe."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"42","text":"Awo Katonda n’abavaako, n’abawaayo okusinzanga eggye ery’omu ggulu, nga bwe kyawandiikibwa mu kitabo kya bannabbi nti,"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"43","text":"Muzimbye essabo lya Moloki,"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"44","text":"“Bajjajjaffe baatambula mu ddungu nga beetisse Eweema ey’Endagaano, eyakolebwa nga Katonda bwe yalagirira Musa ng’efaanana nga bwe yagimulaga."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"45","text":"Bajjajjaffe bajja bagisituzza abaana baabwe, okutuusa Yoswa lwe yajja nayo okulya ensi y’abamawanga Katonda be yagobanga mu maaso ga bajjajjaffe. Eweema n’ebeerawo okutuusa ku mirembe gya Dawudi."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"46","text":"Dawudi n’asiimibwa Katonda, era n’asaba azimbire Katonda wa Yakobo ennyumba."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"47","text":"Naye Sulemaani ye yagizimba."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"48","text":"“Naye oyo Ali Waggulu Ennyo tabeera mu nnyumba zizimbiddwa bantu. Nga nnabbi bw’agamba nti,"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"49","text":"“ ‘Eggulu y’entebe yange ey’obwakabaka."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"50","text":"Omukono gwange si gwe gwakola ebyo byonna!’"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"51","text":"“Mmwe abalina ensingo enkakanyavu, abatakomolebwanga mu mutima wadde amatu, muwakanya Mwoyo Mutukuvu bulijjo; era bajjajjammwe nga bwe baali, nammwe bwe mutyo bwe muli."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"52","text":"Nnabbi ki bajjajjammwe gwe bataayigganya? Batta n’abo abaalangirira okujja kw’Omutuukirivu, gwe mwalyamu olukwe ne mumutta."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"53","text":"Mmwe mwaweebwa amateeka nga bwe gaalagirwa bamalayika naye ne mutagagondera.”"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"54","text":"Awo abakulembeze b’Abayudaaya bwe baawulira ebigambo ebyo byonna Suteefano bye yayogera, ne bajjula obusungu bungi ne bamulumira obujiji."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"55","text":"Naye Suteefano ng’ajjudde Mwoyo Mutukuvu, n’atunuulira eggulu enkaliriza, n’alaba ekitiibwa kya Katonda, ne Yesu ng’ayimiridde ku mukono gwa Katonda ogwa ddyo."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"56","text":"N’abagamba nti, “Laba, ndaba eggulu nga libikkuse, nga n’Omwana w’Omuntu ayimiridde ku mukono ogwa ddyo ogwa Katonda.”"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"57","text":"Ne baleekaanira waggulu nga bazibikidde amatu gaabwe ne bamweyiwako."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"58","text":"Ne bamusindiikiriza ebweru w’ekibuga, ne bamukuba amayinja. Abaamukuba ne bassa eminagiro gyabwe ku bigere by’omuvubuka erinnya lye Sawulo."},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"59","text":"Awo bwe baali bakuba Suteefano amayinja, n’akoowoola Katonda ng’agamba nti, “Mukama wange Yesu, twala omwoyo gwange.”"},{"book":"Ebikolwa byʼAbatume","chapter":"7","verse":"60","text":"N’agwa wansi ku maviivi n’akaaba mu ddoboozi ery’omwanguka nti, “Mukama wange, tobavunaana olw’ekibi kino.” Bwe yamala okwogera ekyo, n’afa."}]}