{"data":[{"book":"Números","chapter":"19","verse":"1","text":"El Señor le dijo a Moisés y Aarón:"},{"book":"Números","chapter":"19","verse":"2","text":"“Esta es una norma que el Señor ha ordenado, diciendo, Dile a los israelitas que te traigan una vaca roja19:2.“Vaca”: la palabra utilizada aquí se traduce generalmente como “novilla” que en se refiere a una joven vaca hembra que no ha tenido un ternero. Sin embargo, como se desprende de 1 Samuel 6:7, la palabra también se utiliza para describir a una vaca que ha tenido un ternero y está produciendo leche. sin defectos, que nunca haya sido uncida."},{"book":"Números","chapter":"19","verse":"3","text":"Entrégasela al sacerdote Eleazar, y él la llevará fuera del campamento ylamandará a masacrar."},{"book":"Números","chapter":"19","verse":"4","text":"El sacerdote Eleazar pondrá un poco de su sangre en su dedo y la rociará siete veces hacia la entrada del Tabernáculo de Reunión."},{"book":"Números","chapter":"19","verse":"5","text":"Luego la vaca debe ser quemada mientras él observa. Todo debe ser quemado: su piel, carne y sangre, así como sus excrementos."},{"book":"Números","chapter":"19","verse":"6","text":"El sacerdote arrojará madera de cedro, hisopo e hilo carmesí sobre la vaca en llamas."},{"book":"Números","chapter":"19","verse":"7","text":"“Entonces el sacerdote lavará sus ropas y su cuerpo en agua, y después podrá entrar en el campamento, pero permanecerá impuro hasta la noche."},{"book":"Números","chapter":"19","verse":"8","text":"La persona que quemó la vaca también lavará sus ropas y su cuerpo en agua, y él también permanecerá impuro hasta la noche."},{"book":"Números","chapter":"19","verse":"9","text":"“El que esté limpio recogerá las cenizas de la vaca y las guardará en un lugar limpio fuera del campamento. Las guardarán los israelitas para preparar el agua de purificación que sirve para purificar del pecado."},{"book":"Números","chapter":"19","verse":"10","text":"El hombre que recogió las cenizas de la vaca lavará también sus ropas, y permanecerá impuro hasta la noche. Esta es una regla permanente para los israelitas y para el extranjero que vive con ellos."},{"book":"Números","chapter":"19","verse":"11","text":"“Si tocas un cadáver serás impuro durante siete días."},{"book":"Números","chapter":"19","verse":"12","text":"Debes purificarte con el agua de la purificación al tercer día y al séptimo día, y entonces estarás limpio. Pero si no te purificas en el tercer y séptimo día, no estarás limpio."},{"book":"Números","chapter":"19","verse":"13","text":"Si tocas un cadáver y no te purificas, harás impuro el Tabernáculo del Señor y deberás ser expulsado de Israel. Sigues siendo impuro porque no se te ha rociado con el agua de la purificación y tu impureza permanece."},{"book":"Números","chapter":"19","verse":"14","text":"“La siguiente norma se aplica cuando una persona muere en una tienda. Todo el que entre en la tienda y todo el que ya esté en ella será impuro durante siete días."},{"book":"Números","chapter":"19","verse":"15","text":"Cualquier recipiente abierto que no tenga una tapa cerrada es impuro."},{"book":"Números","chapter":"19","verse":"16","text":"Si estás al aire libre y tocas a alguien que ha muerto por la espada o que ha muerto de forma natural, o si tocas un hueso humano o una tumba, entonces serás impuro durante siete días."},{"book":"Números","chapter":"19","verse":"17","text":"“Este es el proceso para la purificación si eres impuro. Toma algunas de las cenizas del holocausto para la purificación y ponlas en un frasco con agua fresca."},{"book":"Números","chapter":"19","verse":"18","text":"El hombre que esté limpio tomará un hisopo y lo mojará en el agua. Luego rociará la tienda y todo lo que haya dentro de ella, y a todos los que estuvieran allí. También deberá rociarlo a usted si ha tocado un hueso, o una tumba, o alguien que ha muerto o ha sido asesinado."},{"book":"Números","chapter":"19","verse":"19","text":"“El hombre que está limpio debe rociarte tanto al tercer día como al séptimo día. Después de que te purifiques al séptimo día, debes lavar tu ropa y a ti mismo en agua, y esa noche estarás limpio."},{"book":"Números","chapter":"19","verse":"20","text":"Pero si no te purificas, serás expulsado de los israelitas, porque has hecho impuro el Tabernáculo del Señor. El agua de la purificación no ha sido rociada sobre ti, y sigues siendo impuro."},{"book":"Números","chapter":"19","verse":"21","text":"Esta es una regla permanente para todos. El hombre que rocía el agua de purificación debe lavar su ropa, y cualquiera que toque el agua de purificación será impuro hasta la noche."},{"book":"Números","chapter":"19","verse":"22","text":"Todo lo que toque la persona impura será impuro, y cualquiera que lo toque será impuro hasta la noche”."}]}