{"data":[{"book":"Números","chapter":"26","verse":"1","text":"Después de que la plaga terminó, el Señor le dijo a Moisés y Eleazar, hijo del sacerdote Aarón,"},{"book":"Números","chapter":"26","verse":"2","text":"“Censen a todos los israelitas por familia, todos aquellos de veinte años o más que sean elegibles para el servicio militar en el ejército de Israel”."},{"book":"Números","chapter":"26","verse":"3","text":"Allí, en la llanura de Moab, junto al Jordán, frente a Jericó, Moisés y Eleazar el sacerdote dio la orden,"},{"book":"Números","chapter":"26","verse":"4","text":"“Censar a los hombres de veinte años o más, siguiendo las instrucciones que el Señor dio a Moisés”."},{"book":"Números","chapter":"26","verse":"5","text":"Estos eran los descendientes de Rubén, el primogénito de Israel:"},{"book":"Números","chapter":"26","verse":"6","text":"Hezrón, antepasado de la familia hezronita; y Carmi, antepasado de la familia carmita."},{"book":"Números","chapter":"26","verse":"7","text":"Estas fueron las familias descendientes de Rubén y fueron 43.730."},{"book":"Números","chapter":"26","verse":"8","text":"El hijo de Falú era Eliab,"},{"book":"Números","chapter":"26","verse":"9","text":"y los hijos de Eliab eran Nemuel, Datán y Abiram. (Fueron Datán y Abiram, líderes escogidos por los israelitas, los que se unieron a la rebelión contra Moisés y Aarón con los seguidores de Coré cuando se rebelaron contra el Señor."},{"book":"Números","chapter":"26","verse":"10","text":"La tierra se abrió y se los tragó, junto con Coré. Sus seguidores murieron cuando el fuego quemó a 250 hombres. Lo que les sucedió fue una advertencia para los israelitas."},{"book":"Números","chapter":"26","verse":"11","text":"Pero los hijos de Coré no murieron)."},{"book":"Números","chapter":"26","verse":"12","text":"Estos fueron los descendientes de Simeón por familia:"},{"book":"Números","chapter":"26","verse":"13","text":"Zera,26:13.Escrito también como “Zojar” en las listas paralelas de Génesis 46:10 y Éxodo 6:15. ancestro de la familia Zeraita; y Saul, ancestro de la familia Saulita."},{"book":"Números","chapter":"26","verse":"14","text":"Estas eran las familias descendientes de Simeón y eran 22.200."},{"book":"Números","chapter":"26","verse":"15","text":"Estos fueron los descendientes de Gad por familia:"},{"book":"Números","chapter":"26","verse":"16","text":"Ozni, ancestro de la familia Oznite; Eri, ancestro de la familia Erite;"},{"book":"Números","chapter":"26","verse":"17","text":"Arod,26:17.Escrito también como Arodí en Génesis 46:16. antepasado de la familia Arodita; Areli, antepasado de la familia Arelite."},{"book":"Números","chapter":"26","verse":"18","text":"Estas eran las familias descendientes de Gad y eran 40.500."},{"book":"Números","chapter":"26","verse":"19","text":"Los hijos de Judá que murieron en Canaán fueron Er y Onan. Estos eran los descendientes de Judá por familia:"},{"book":"Números","chapter":"26","verse":"20","text":"Sela, antepasado de la familia selaíta; Fares, antepasado de la familia faresita; Zera, antepasado de la familia zeraíta."},{"book":"Números","chapter":"26","verse":"21","text":"Estos fueron los descendientes de Fares: Hezrón, ancestro de la familia hezronita; y Hamul, ancestro de la familia hamulita."},{"book":"Números","chapter":"26","verse":"22","text":"Estas eran las familias descendientes de Judá y sumaban 76.500."},{"book":"Números","chapter":"26","verse":"23","text":"Estos fueron los descendientes de Isacar por familia:"},{"book":"Números","chapter":"26","verse":"24","text":"Jasub, antepasado de la familia jasubita; y Simrón, antepasado de la familia simronita."},{"book":"Números","chapter":"26","verse":"25","text":"Estas eran las familias descendientes de Isacar y sumaban 64.300."},{"book":"Números","chapter":"26","verse":"26","text":"Estos eran los descendientes de Zabulón por familia:"},{"book":"Números","chapter":"26","verse":"27","text":"Estas eran las familias descendientes de Zabulón, y eran 60.500."},{"book":"Números","chapter":"26","verse":"28","text":"Estos fueron los descendientes de José por familia a través de Manasés y Efraín:"},{"book":"Números","chapter":"26","verse":"29","text":"Los descendientes de Manasés: Maquir (era el padre de Galaad), antepasado de la familia maquirita; y Galaad, antepasado de la familia galaadita."},{"book":"Números","chapter":"26","verse":"30","text":"Los descendientes de Galaad: Izer, antepasado de la familia Iezerita; Heled, antepasado de la familia helequita;"},{"book":"Números","chapter":"26","verse":"31","text":"Asriel, antepasado de la familia asrielita; Siquem, antepasado de la familia siquemita;"},{"book":"Números","chapter":"26","verse":"32","text":"Semida, antepasado de la familia Semidita; y Hefer, antepasado de la familia heferita."},{"book":"Números","chapter":"26","verse":"33","text":"(Zelofehad, hijo de Hefer, no tuvo hijos, sólo hijas. Se llamaban Maala, Noa, Hogla, Milca y Tirsa)."},{"book":"Números","chapter":"26","verse":"34","text":"Estas eran las familias que descendían de Manasés, y eran 52.700."},{"book":"Números","chapter":"26","verse":"35","text":"Estos eran los descendientes de Efraín por familia:"},{"book":"Números","chapter":"26","verse":"36","text":"El descendiente de Suthelah era Erán, ancestro de la familia eranita."},{"book":"Números","chapter":"26","verse":"37","text":"Estas eran las familias descendientes de Efraín, y sumaban 32.500. Estas familias eran descendientes de José."},{"book":"Números","chapter":"26","verse":"38","text":"Estos eran los descendientes de Benjamín por familia:"},{"book":"Números","chapter":"26","verse":"39","text":"Sufán,26:39.O “Sefufán”. antepasado de la familia sufamita; y Hufam, antepasado de la familia hufamita."},{"book":"Números","chapter":"26","verse":"40","text":"Los descendientes de Bela fueron Ard, ancestro de la familia de arditas; y Naamán, ancestro de la familia Naamita."},{"book":"Números","chapter":"26","verse":"41","text":"Estas fueron las familias descendientes de Benjamín, y sumaban 45.600."},{"book":"Números","chapter":"26","verse":"42","text":"Estos fueron los descendientes de Dan por familia:"},{"book":"Números","chapter":"26","verse":"43","text":"Todas eran familias suhamitas, y eran 64.400."},{"book":"Números","chapter":"26","verse":"44","text":"Estos eran los descendientes de Aser por familia:"},{"book":"Números","chapter":"26","verse":"45","text":"Los descendientes de Bería fueron Heber, antepasado de la familia heberita; y Malquiel, antepasado de la familia malquielita."},{"book":"Números","chapter":"26","verse":"46","text":"El nombre de la hija de Aser era Sera."},{"book":"Números","chapter":"26","verse":"47","text":"Estas eran las familias descendientes de Aser, y sumaban 53.400."},{"book":"Números","chapter":"26","verse":"48","text":"Estos eran los descendientes de Neftalí por familia:"},{"book":"Números","chapter":"26","verse":"49","text":"Jezer, antepasado de la familia jezerita; y Silem, antepasado de la familia silemita."},{"book":"Números","chapter":"26","verse":"50","text":"Estas eran las familias descendientes de Neftalí, y sumaban 45.400."},{"book":"Números","chapter":"26","verse":"51","text":"El total de todos los contados fue de 601.730."},{"book":"Números","chapter":"26","verse":"52","text":"El Señor le dijo a Moisés:"},{"book":"Números","chapter":"26","verse":"53","text":"“Divide la tierra que se va a poseer en función del número de los censados."},{"book":"Números","chapter":"26","verse":"54","text":"Dale una mayor superficie de tierra a las tribus grandes, y una menor superficie a las tribus más pequeña. Cada tribu recibirá su asignación de tierra dependiendo de su número contado en el censo."},{"book":"Números","chapter":"26","verse":"55","text":"“La tierra debe ser dividida por sorteo. Cada uno recibirá su tierra asignada en función del nombre de la tribu de su antepasado."},{"book":"Números","chapter":"26","verse":"56","text":"Cada asignación de tierra se dividirá por sorteo entre las tribus, ya sean grandes o pequeñas”."},{"book":"Números","chapter":"26","verse":"57","text":"Estos fueron los levitas censados por familia:"},{"book":"Números","chapter":"26","verse":"58","text":"Las siguientes fueron las familias de los levitas: la familia libnita, la familia hebronita, la familia mahlita, la familia musita y la familia coraíta. Coat era el padre de Amram,"},{"book":"Números","chapter":"26","verse":"59","text":"y el nombre de la esposa de Amram era Jocabed. Era descendiente de Levi, nacida mientras los levitas estaban en Egipto. Tuvo hijos con Amram: Aarón, Moisés y su hermana Miriam."},{"book":"Números","chapter":"26","verse":"60","text":"Los hijos de Aarón fueron Nadab, Abihu, Eleazar e Itamar,"},{"book":"Números","chapter":"26","verse":"61","text":"pero Nadab y Abihu murieron cuando ofrecieron fuego prohibido en presencia del Señor."},{"book":"Números","chapter":"26","verse":"62","text":"El número de los levitas censados ascendía a 23.000. Esto incluía a todos los varones de un mes o más. Sin embargo, no fueron contados con los otros israelitas, porque no se les dio ninguna asignación de tierras con los otros israelitas."},{"book":"Números","chapter":"26","verse":"63","text":"Este es el registro de los que fueron censados por Moisés y Eleazar el sacerdote cuando contaron a los israelitas en las llanuras de Moab al lado del Jordán frente a Jericó."},{"book":"Números","chapter":"26","verse":"64","text":"Sin embargo, no incluyeron ni uno solo que hubiera sido censado previamente por Moisés y el sacerdote Aarón cuando contaron a los israelitas en el desierto del Sinaí,"},{"book":"Números","chapter":"26","verse":"65","text":"porque el Señor les había dicho que todos morirían en el desierto. No quedó nadie excepto Caleb, hijo de Jefone, y Josué, hijo de Nun."}]}