{"data":[{"book":"Números","chapter":"8","verse":"1","text":"El Señor le dijo a Moisés:"},{"book":"Números","chapter":"8","verse":"2","text":"“Dile a Aarón, ‘Cuando pongas las siete lámparas en el candelabro, asegúrate de que brillen hacia el frente’”."},{"book":"Números","chapter":"8","verse":"3","text":"Así que eso es lo que hizo Aarón. Colocó las lámparas hacia el frente del candelabro, como el Señor le había ordenado a Moisés."},{"book":"Números","chapter":"8","verse":"4","text":"El candelabro estaba hecho de oro martillado desde su base hasta los adornos florales de la parte superior, de acuerdo con el diseño que el Señor había mostrado a Moisés."},{"book":"Números","chapter":"8","verse":"5","text":"El Señor le dijo a Moisés:"},{"book":"Números","chapter":"8","verse":"6","text":"“Separa a los levitas de los demás israelitas y purifícalos."},{"book":"Números","chapter":"8","verse":"7","text":"Los purificarás así: Rocíalos con el agua de la purificación. Deben afeitarse todo el pelo de sus cuerpos y lavar su ropa para que estén limpios."},{"book":"Números","chapter":"8","verse":"8","text":"Haz que traigan un novillo con su ofrenda de grano de la mejor harina mezclada con aceite de oliva, y debes traer un segundo novillo como ofrenda por el pecado."},{"book":"Números","chapter":"8","verse":"9","text":"Toma a los levitas y haz que se paren frente al Tabernáculo de Reunión y llama a todos los israelitas para que se reúnan allí."},{"book":"Números","chapter":"8","verse":"10","text":"Cuando lleves a los levitas al Señor, los israelitas pondrán sus manos sobre ellos."},{"book":"Números","chapter":"8","verse":"11","text":"Aarón presentará a los levitas a Jehová como ofrenda agitada de los israelitas para que hagan la obra de Jehová."},{"book":"Números","chapter":"8","verse":"12","text":"Los levitas pondrán sus manos sobre las cabezas de los toros. Uno será sacrificado como ofrenda por el pecado al Señor, y el otro como holocausto para reconciliar a los levitas con el Señor."},{"book":"Números","chapter":"8","verse":"13","text":"Que los levitas se pongan de pie delante de Aarón y sus hijos y los presenten al Señor como ofrenda de ofrenda."},{"book":"Números","chapter":"8","verse":"14","text":"Así separarás a los levitas del resto de los israelitas, y los levitas me pertenecerán a mí."},{"book":"Números","chapter":"8","verse":"15","text":"Pueden venir a servir en el Tabernáculo de Reunión una vez que los hayas purificado y presentado como ofrenda mecida."},{"book":"Números","chapter":"8","verse":"16","text":"“Los levitas han sido completamente consagrados a mí por los israelitas. Los he aceptado como míos en lugar de todos los primogénitos de los israelitas."},{"book":"Números","chapter":"8","verse":"17","text":"Todo primogénito varón de Israel me pertenece, tanto humano como animal. Los reservé para mí cuando maté a todos los primogénitos de Egipto."},{"book":"Números","chapter":"8","verse":"18","text":"He tomado a los levitas en lugar de todos los primogénitos de los israelitas."},{"book":"Números","chapter":"8","verse":"19","text":"De todos los israelitas, los levitas son un regalo mío para Aarón y sus hijos para servir a los israelitas en el Tabernáculo de Reunión, y en su nombre para enderezarlos, para que no les pase nada malo cuando vengan al santuario”."},{"book":"Números","chapter":"8","verse":"20","text":"Moisés, Aarón y todos los israelitas hicieron todo lo que el Señor había ordenado a Moisés que hicieran con respecto a los levitas."},{"book":"Números","chapter":"8","verse":"21","text":"Los levitas se purificaron y lavaron sus ropas. Entonces Aarón los presentó como ofrenda mecida al Señor. Aarón también presentó el sacrificio para que estuvieran bien con el Señor para que estuvieran limpios."},{"book":"Números","chapter":"8","verse":"22","text":"Después los levitas vinieron a realizar su servicio en el Tabernáculo de Reunión bajo la dirección de Aarón y sus hijos. Siguieron todas las instrucciones sobre los levitas que el Señor había dado a Moisés."},{"book":"Números","chapter":"8","verse":"23","text":"El Señor le dijo a Moisés:"},{"book":"Números","chapter":"8","verse":"24","text":"“Esta regla se aplica a los levitas. Los mayores de veinticinco años servirán en el Tabernáculo de Reunión."},{"book":"Números","chapter":"8","verse":"25","text":"Sin embargo, una vez que alcancen la edad de cincuenta años deben retirarse del trabajo y no servirán más."},{"book":"Números","chapter":"8","verse":"26","text":"Todavía pueden ayudar a sus compañeros levitas en sus tareas, pero no deben hacer el trabajo por sí mismos. Estos son los arreglos en el caso de los levitas”."}]}