{"data":[{"book":"Nehemia","chapter":"6","verse":"1","text":"Als nun Sanballat und Gesem, dem Araber, und unseren übrigen Feinden zu Ohren kam, daß ich die Mauer gebaut hatte, so daß kein Riß darin übrig geblieben war - wenn ich auch bis zu dieser Zeit die Thüren noch nicht in die Thore eingesetzt hatte -,"},{"book":"Nehemia","chapter":"6","verse":"2","text":"da sandten Sanballat und Gesem zu mir und ließen mir sagen: Komm, daß wir in einem der Dörfer in der Ebene von Ono eine Zusammenkunft halten! Dabei beabsichtigten sie aber, mir Böses anzuthun."},{"book":"Nehemia","chapter":"6","verse":"3","text":"Da sandte ich Boten zu ihnen und ließ ihnen sagen: Ich bin mit einem großen Werke beschäftigt, so daß ich nicht hinabkommen kann. Das Werk kann unmöglich liegen bleiben, indem ich es im Stiche lassen sollte, um zu euch hinabzukommen!"},{"book":"Nehemia","chapter":"6","verse":"4","text":"Und sie sandten auf diese Weise viermal zu mir; aber ich antwortete ihnen in der angegebenen Weise."},{"book":"Nehemia","chapter":"6","verse":"5","text":"Da sandte Sanballat noch ein fünftes Mal zu mir, und zwar seinen Diener mit einem offenen Brief in der Hand."},{"book":"Nehemia","chapter":"6","verse":"6","text":"Darin stand: Unter den Völkern verlautet, und Gasmu sagt aus, du und die Juden, ihr beabsichtigtet, euch zu empören; deshalb seist du dabei, die Mauer zu bauen, und wollest König werden, wie aus alledem hervorgehe."},{"book":"Nehemia","chapter":"6","verse":"7","text":"Auch habest du Propheten angestellt, daß sie zu deinen Gunsten in Jerusalem ausrufen sollen: \"Er sei König in Juda!\" Und nun werden derartige Gerüchte dem Könige zu Ohren kommen. Darum komm, daß wir eine Zusammenkunft halten!"},{"book":"Nehemia","chapter":"6","verse":"8","text":"Da sandte ich zu ihm und ließ ihm sagen: Es ist nichts derartiges geschehen, wovon du sprichst; vielmehr ersinnst du das nur von dir aus!"},{"book":"Nehemia","chapter":"6","verse":"9","text":"Denn sie alle wollten uns in Furcht jagen, indem sie dachten: Ihre Hände werden erschlaffen und von dem Bau ablassen, so daß er nicht zu stande kommt. So stärke nun - betete ich - meine Hände!"},{"book":"Nehemia","chapter":"6","verse":"10","text":"Und ich kam in das Haus Semajas, des Sohnes Delajas, des Sohnes Mehetabeels, während er in seinem Hause abgesperrt war. Der sprach: Wir wollen zusammen in den Tempel Gottes, in den Hauptraum hinein, gehen und dann die Thüren des Hauptraums verschließen; denn es werden welche kommen, dich zu töten, und zwar werden sie des Nachts kommen, dich zu töten!"},{"book":"Nehemia","chapter":"6","verse":"11","text":"Ich aber sprach: Sollte ein Mann wie ich fliehen? Und wie könnte unsereiner den Hauptraum des Tempels betreten und am Leben bleiben? Ich werde nicht hineingehen!"},{"book":"Nehemia","chapter":"6","verse":"12","text":"Und ich merkte wohl: nicht Gott hatte ihn gesandt, sondern er hatte die Weissagung über mich geredet, weil Tobia und Sanballat ihn gedungen hatten."},{"book":"Nehemia","chapter":"6","verse":"13","text":"Zu dem Zwecke war er gedungen, daß ich mich fürchten und also thun und mich versündigen sollte; und das hätte ihnen dann als Anlaß zu übler Nachrede gedient, damit sie mich verlästern könnten. -"},{"book":"Nehemia","chapter":"6","verse":"14","text":"Gedenke, mein Gott, Tobia und Sanballat diese ihre Thaten, auch der Prophetin Noadja und den übrigen Propheten, die mich in Furcht jagen wollten!"},{"book":"Nehemia","chapter":"6","verse":"15","text":"Und die Mauer wurde fertig am fünfundzwanzigsten des Elul, nach zweiundfünfzig Tagen."},{"book":"Nehemia","chapter":"6","verse":"16","text":"Als nun alle unsere Feinde dies vernahmen, gerieten alle Völker rings um uns her in Furcht und kamen sich nun sehr viel kleiner vor, und sie erkannten, daß infolge des Beistands von seiten unseres Gottes dieses Werk zu stande gekommen war."},{"book":"Nehemia","chapter":"6","verse":"17","text":"Auch ließen in jenen Tagen die Edlen Judas viele Briefe von sich an Tobia abgehen und erhielten solche von Tobia."},{"book":"Nehemia","chapter":"6","verse":"18","text":"Denn in Juda gab es viele, die eidlich mit ihm verbündet waren; denn er war der Schwiegersohn Sachanjas, des Sohnes Arahs, und sein Sohn Johanan hatte die Tochter Mesullams, des Sohnes Berechjas, geheiratet."},{"book":"Nehemia","chapter":"6","verse":"19","text":"Auch pflegten sie vor mir von seinen guten Absichten zu reden und wiederum ihm meine Worte zuzutragen; auch Briefe hatte Tobia gesandt, um mich in Furcht zu jagen."}]}