{"data":[{"book":"Jeremiasza","chapter":"17","verse":"1","text":"Grzech Judy jest zapisany żelaznym rylcem, ostrzem diamentu jest wyryty na tablicy ich serca i na rogach waszych ołtarzy;"},{"book":"Jeremiasza","chapter":"17","verse":"2","text":"Gdy ich synowie wspominają ich ołtarze i gaje pod drzewami zielonymi, na wysokich pagórkach."},{"book":"Jeremiasza","chapter":"17","verse":"3","text":""},{"book":"Jeremiasza","chapter":"17","verse":"4","text":"A"},{"book":"Jeremiasza","chapter":"17","verse":"5","text":"Tak mówi PAN: Przeklęty człowiek, który ufa człowiekowi i który czyni ciało swoim ramieniem, a od PANA odstępuje jego serce."},{"book":"Jeremiasza","chapter":"17","verse":"6","text":"Będzie bowiem jak wrzos na pustyni, który nie czuje, gdy przychodzi coś dobrego, ale wybiera suche miejsca na pustyni, w ziemi słonej i bezludnej."},{"book":"Jeremiasza","chapter":"17","verse":"7","text":"Błogosławiony człowiek, który ufa PANU, a którego nadzieją jest PAN."},{"book":"Jeremiasza","chapter":"17","verse":"8","text":"Będzie bowiem jak drzewo zasadzone nad wodami, które swoje korzenie zapuszcza nad strumieniem i nie zauważa, gdy upał przychodzi, ale jego liść pozostaje zielony. W roku suszy nie troszczy się i nie przestaje przynosić owocu."},{"book":"Jeremiasza","chapter":"17","verse":"9","text":"Najzdradliwsze ponad wszystko"},{"book":"Jeremiasza","chapter":"17","verse":"10","text":"Ja, PAN, badam serca i doświadczam nerki, aby oddać każdemu według jego dróg i według owocu jego uczynków."},{"book":"Jeremiasza","chapter":"17","verse":"11","text":""},{"book":"Jeremiasza","chapter":"17","verse":"12","text":"Wzniosłym tronem chwały od początku"},{"book":"Jeremiasza","chapter":"17","verse":"13","text":"PANIE, nadziejo Izraela! Wszyscy, którzy cię opuszczają, będą zawstydzeni; ci, którzy odstępują ode mnie, będą zapisani na ziemi, gdyż opuścili PANA, źródło żywych wód."},{"book":"Jeremiasza","chapter":"17","verse":"14","text":"Uzdrów mnie, PANIE, a będę uzdrowiony; zbaw mnie, a będę zbawiony. Ty bowiem jesteś moją chwałą."},{"book":"Jeremiasza","chapter":"17","verse":"15","text":"Oto oni mówią do mnie: Gdzie jest słowo PANA? Niech się już spełni!"},{"book":"Jeremiasza","chapter":"17","verse":"16","text":"Ale ja nie zabiegałem, aby być twoim pasterzem ani nie pragnąłem dnia boleści; ty wiesz: cokolwiek wyszło z moich ust, jest przed twoim obliczem."},{"book":"Jeremiasza","chapter":"17","verse":"17","text":"Nie bądź dla mnie postrachem. Ty jesteś moją nadzieją w dniu utrapienia."},{"book":"Jeremiasza","chapter":"17","verse":"18","text":"Niech będą zawstydzeni ci, którzy mnie prześladują, lecz niech ja nie będę zawstydzony. Niech się oni lękają, lecz niech ja się nie lękam. Sprowadź na nich dzień utrapienia i zniszcz ich podwójnym zniszczeniem."},{"book":"Jeremiasza","chapter":"17","verse":"19","text":"Tak PAN powiedział do mnie: Idź i stań w bramie synów"},{"book":"Jeremiasza","chapter":"17","verse":"20","text":"I powiedz im: Słuchajcie słowa PANA, królowie Judy, cała Judo i wszyscy mieszkańcy Jerozolimy, którzy wchodzicie przez te bramy!"},{"book":"Jeremiasza","chapter":"17","verse":"21","text":"Tak mówi PAN: Strzeżcie pilnie waszych dusz i nie noście"},{"book":"Jeremiasza","chapter":"17","verse":"22","text":"Nie wynoście ciężarów z waszych domów w dzień szabatu ani nie wykonujcie żadnej pracy, ale święćcie dzień szabatu, jak nakazałem waszym ojcom."},{"book":"Jeremiasza","chapter":"17","verse":"23","text":"Oni jednak nie usłuchali ani nie nakłonili swego ucha, lecz zatwardzili swój kark, aby nie słuchać i nie przyjąć pouczenia."},{"book":"Jeremiasza","chapter":"17","verse":"24","text":"A jeśli będziecie mnie pilnie słuchać, mówi PAN, i nie wnosić ciężarów przez bramy tego miasta w dzień szabatu, ale będziecie święcić dzień szabatu, nie wykonując w nim żadnej pracy;"},{"book":"Jeremiasza","chapter":"17","verse":"25","text":"Wtedy przez bramy tego miasta będą wchodzić królowie i książęta zasiadający na tronie Dawida, będą wjeżdżać na rydwanach i na koniach, oni, ich książęta, Judejczycy i mieszkańcy Jerozolimy, a to miasto będzie trwać na wieki."},{"book":"Jeremiasza","chapter":"17","verse":"26","text":"I zbiegną się z miast Judy, z okolic Jerozolimy i z ziemi Beniamina, z równin, z gór i z południa, przynosząc całopalenia, ofiary, dary i kadzidło i przynosząc także dziękczynienie do domu PANA."},{"book":"Jeremiasza","chapter":"17","verse":"27","text":"Ale jeśli mnie nie usłuchacie, aby święcić dzień szabatu i nie nosić ciężaru, gdy wchodzicie przez bramy Jerozolimy w dzień szabatu, wtedy rozniecę ogień w jej bramach, który pochłonie pałace Jerozolimy i nie będzie ugaszony."}]}