{"data":[{"book":"Jeremiasza","chapter":"33","verse":"1","text":"I słowo PANA doszło do Jeremiasza po raz drugi, gdy ten był jeszcze zamknięty na dziedzińcu więzienia, mówiące:"},{"book":"Jeremiasza","chapter":"33","verse":"2","text":"Tak mówi PAN, Sprawca tego: PAN, który to ukształtował i utwierdził; PAN to jego imię."},{"book":"Jeremiasza","chapter":"33","verse":"3","text":"Wołaj do mnie, a odpowiem ci i oznajmię ci rzeczy wielkie i ukryte, których nie znasz."},{"book":"Jeremiasza","chapter":"33","verse":"4","text":"Tak bowiem mówi PAN, Bóg Izraela, o domach tego miasta i o domach królów Judy, które są zburzone dzięki taranom i mieczom:"},{"book":"Jeremiasza","chapter":"33","verse":"5","text":"Idą, aby walczyć z Chaldejczykami, ale napełnią te"},{"book":"Jeremiasza","chapter":"33","verse":"6","text":"Oto dam mu zdrowie i uleczenie, i uzdrowię ich oraz objawię im obfitość pokoju i prawdy."},{"book":"Jeremiasza","chapter":"33","verse":"7","text":"Odwrócę bowiem niewolę Judy i niewolę Izraela i odbuduję ich jak przedtem."},{"book":"Jeremiasza","chapter":"33","verse":"8","text":"Oczyszczę ich z wszelkiej nieprawości, którą zgrzeszyli"},{"book":"Jeremiasza","chapter":"33","verse":"9","text":"A będzie dla mnie przyczyną radości, chwałą i ozdobą wśród wszystkich narodów ziemi, które usłyszą o wszelkim dobru, jakie im wyświadczam. Zlękną się i zadrżą z powodu całej tej dobroci i pomyślności, które im przygotowuję."},{"book":"Jeremiasza","chapter":"33","verse":"10","text":"Tak mówi PAN: Na tym miejscu, o którym wy mówicie: Zostanie spustoszone, pozbawione człowieka i zwierzęcia, w miastach Judy i na ulicach Jerozolimy, spustoszonych, bezludnych i pozbawionych mieszkańców i zwierząt, znów będzie słychać;"},{"book":"Jeremiasza","chapter":"33","verse":"11","text":"Głos radości i głos wesela, głos oblubieńca i głos oblubienicy, głos tych, którzy mówią: Wysławiajcie PANA zastępów, bo PAN jest dobry, bo jego miłosierdzie"},{"book":"Jeremiasza","chapter":"33","verse":"12","text":"Tak mówi PAN zastępów: Znowu na tym spustoszonym miejscu bez ludzi i zwierząt i we wszystkich jego miastach będzie schronisko dla pasterzy, dających trzodom odpoczynek."},{"book":"Jeremiasza","chapter":"33","verse":"13","text":"W miastach górskich, w miastach na równinach i w miastach na południe, w ziemi Beniamina i w okolicach Jerozolimy oraz w miastach Judy znowu będą przechodzić trzody pod ręką tego, który je liczy, mówi PAN."},{"book":"Jeremiasza","chapter":"33","verse":"14","text":"Oto nadchodzą dni, mówi PAN, kiedy utwierdzę to dobre słowo, które zapowiedziałem domowi Izraela i domowi Judy."},{"book":"Jeremiasza","chapter":"33","verse":"15","text":"W tych dniach i w tym czasie sprawię, że wyrośnie Dawidowi Latorośl sprawiedliwa. Będzie on sprawował sąd i"},{"book":"Jeremiasza","chapter":"33","verse":"16","text":"W tych dniach Juda będzie zbawiona, a Jerozolima będzie mieszkać bezpiecznie."},{"book":"Jeremiasza","chapter":"33","verse":"17","text":"Tak bowiem mówi PAN: Nie zabraknie Dawidowi potomka zasiadającego na tronie domu Izraela."},{"book":"Jeremiasza","chapter":"33","verse":"18","text":"Kapłanom Lewitom też nie zabraknie przede mną człowieka, by składał całopalenia, spalał ofiary z pokarmów i składał ofiary przez wszystkie dni."},{"book":"Jeremiasza","chapter":"33","verse":"19","text":"Następnie do Jeremiasza doszło słowo PANA mówiące:"},{"book":"Jeremiasza","chapter":"33","verse":"20","text":"Tak mówi PAN: Jeśli będziecie mogli złamać moje przymierze z dniem i moje przymierze z nocą, aby nie było dnia ani nocy w swoim czasie;"},{"book":"Jeremiasza","chapter":"33","verse":"21","text":""},{"book":"Jeremiasza","chapter":"33","verse":"22","text":"Jak niezliczone są zastępy niebios i niezmierzony piasek morski tak rozmnożę potomstwo Dawida, mojego sługi, i Lewitów, którzy mi służą."},{"book":"Jeremiasza","chapter":"33","verse":"23","text":"Ponownie do Jeremiasza doszło słowo PANA mówiące:"},{"book":"Jeremiasza","chapter":"33","verse":"24","text":"Czyż nie widzisz, co ten lud mówi: Dwa rody, które PAN wybrał, już odrzucił! Tak więc gardzą moim ludem,"},{"book":"Jeremiasza","chapter":"33","verse":"25","text":"Tak mówi PAN: Jeśli nie istnieje moje przymierze z dniem i nocą i"},{"book":"Jeremiasza","chapter":"33","verse":"26","text":"Wtedy potomstwo Jakuba i Dawida, mego sługi, odrzucę, aby nie brać z jego rodu tych, którzy mieliby panować nad potomstwem Abrahama, Izaaka i Jakuba. Odwrócę bowiem ich niewolę i zlituję się nad nimi."}]}