{"data":[{"book":"Jeremiasza","chapter":"34","verse":"1","text":"Słowo, które doszło do Jeremiasza od PANA, gdy Nabuchodonozor, król Babilonu, całe jego wojsko, wszystkie królestwa ziemi"},{"book":"Jeremiasza","chapter":"34","verse":"2","text":"Tak mówi PAN, Bóg Izraela: Idź i przemów do Sedekiasza, króla Judy, i powiedz mu: Tak mówi PAN: Oto wydam to miasto w ręce króla Babilonu, a on spali je ogniem;"},{"book":"Jeremiasza","chapter":"34","verse":"3","text":"Ty też nie ujdziesz jego ręki, lecz na pewno zostaniesz pojmany i wydany w jego ręce; twoje oczy zobaczą oczy króla Babilonu i on będzie z tobą rozmawiał z ust do ust, a ty pójdziesz do Babilonu."},{"book":"Jeremiasza","chapter":"34","verse":"4","text":"Posłuchaj jednak słowa PANA, Sedekiaszu, królu Judy: Tak mówi PAN o tobie: Nie umrzesz od miecza."},{"book":"Jeremiasza","chapter":"34","verse":"5","text":"Umrzesz w pokoju i podobnie jak palono"},{"book":"Jeremiasza","chapter":"34","verse":"6","text":"Wtedy prorok Jeremiasz powiedział wszystkie te słowa do Sedekiasza, króla Judy, w Jerozolimie;"},{"book":"Jeremiasza","chapter":"34","verse":"7","text":"Gdy wojsko króla Babilonu walczyło przeciwko Jerozolimie i przeciwko wszystkim pozostałym miastom Judy: przeciwko Lakisz i przeciw Azece."},{"book":"Jeremiasza","chapter":"34","verse":"8","text":"Słowo, które doszło do Jeremiasza od PANA, gdy król Sedekiasz zawarł przymierze z całym ludem, który był w Jerozolimie, dla ogłoszenia mu wolności;"},{"book":"Jeremiasza","chapter":"34","verse":"9","text":"Że każdy puści wolno swego niewolnika Hebrajczyka i niewolnicę Hebrajkę, aby nikt nie trzymał w niewoli Żyda, swego brata."},{"book":"Jeremiasza","chapter":"34","verse":"10","text":"Wszyscy książęta i cały lud, którzy zawarli przymierze o tym, aby każdy wypuścił wolno swego niewolnika i swą niewolnicę, by ich już nie trzymano w niewoli, usłuchali i puścili"},{"book":"Jeremiasza","chapter":"34","verse":"11","text":"Lecz potem rozmyślili się i z powrotem ściągnęli niewolników i niewolnice, których puścili wolno, i zmusili ich do służby jako niewolników i niewolnice."},{"book":"Jeremiasza","chapter":"34","verse":"12","text":"Dlatego od PANA doszło do Jeremiasza słowo PANA mówiące:"},{"book":"Jeremiasza","chapter":"34","verse":"13","text":"Tak mówi PAN, Bóg Izraela: Ja zawarłem przymierze z waszymi ojcami w dniu, w którym wyprowadziłem ich z ziemi Egiptu, z domu niewoli, mówiąc:"},{"book":"Jeremiasza","chapter":"34","verse":"14","text":"Po upływie siedmiu lat niech każdy puści wolno swego brata Hebrajczyka, który się tobie zaprzedał; będzie ci służył przez sześć lat,"},{"book":"Jeremiasza","chapter":"34","verse":"15","text":"Wy zaś nawróciliście się dziś i uczyniliście to, co jest dobre w moich oczach, ogłaszając wolność – każdy swemu bliźniemu, i zawarliście przymierze przede mną w domu nazywanym moim imieniem."},{"book":"Jeremiasza","chapter":"34","verse":"16","text":"Lecz cofnęliście się i splugawiliście moje imię, bo każdy z powrotem ściągnął swego niewolnika i swą niewolnicę, których poprzednio puścił wolno według życzenia, i zmusił ich do służby jako niewolników i niewolnice."},{"book":"Jeremiasza","chapter":"34","verse":"17","text":"Dlatego tak mówi PAN: Nie posłuchaliście mnie, aby każdy ogłosił wolność swemu bratu i bliźniemu. Oto ogłaszam wam, mówi PAN, wolność pod miecz, na zarazę i głód, i wydam was na wysiedlenie do wszystkich królestw ziemi."},{"book":"Jeremiasza","chapter":"34","verse":"18","text":"Wydam tych ludzi, którzy przekroczyli moje przymierze i nie dotrzymali słów tego przymierza, jakie wypowiedzieli przede mną, gdy rozcięli cielca na dwoje i przeszli pomiędzy jego częściami;"},{"book":"Jeremiasza","chapter":"34","verse":"19","text":""},{"book":"Jeremiasza","chapter":"34","verse":"20","text":"Właśnie ich wydam w ręce ich wrogów i w ręce czyhających na ich życie, i ich trupy będą żerem dla ptactwa nieba i zwierząt ziemi."},{"book":"Jeremiasza","chapter":"34","verse":"21","text":"Również Sedekiasza, króla Judy, i jego książąt wydam w ręce ich wrogów i w ręce czyhających na ich życie, w ręce wojska króla Babilonu, które odstąpiło od was."},{"book":"Jeremiasza","chapter":"34","verse":"22","text":"Oto wydam rozkaz, mówi PAN, i sprowadzę ich z powrotem do tego miasta, i będą walczyć przeciwko niemu, zdobędą je i spalą ogniem. Miasta Judy zamienię w pustkowie, bez mieszkańców."}]}