{"data":[{"book":"Jeremiasza","chapter":"4","verse":"1","text":"Jeśli chcesz powrócić, Izraelu, mówi PAN, to wróć do mnie. A jeśli usuniesz swoje obrzydliwości sprzed mego oblicza, to już nie będziesz się tułał."},{"book":"Jeremiasza","chapter":"4","verse":"2","text":"I przysięgniesz: Jak żyje PAN w prawdzie, w sądzie i w sprawiedliwości. Wtedy narody będą sobie błogosławić w nim i w nim będą się chlubić."},{"book":"Jeremiasza","chapter":"4","verse":"3","text":"Tak bowiem mówi PAN do mężczyzn z Judy i Jerozolimy: Przeorzcie swoje ugory, a nie siejcie między ciernie;"},{"book":"Jeremiasza","chapter":"4","verse":"4","text":"Obrzeżcie się dla PANA i usuńcie napletki waszych serc, Judejczycy i mieszkańcy Jerozolimy, aby moja zapalczywość nie wybuchła jak ogień i nie paliła się tak, że nikt nie zdoła jej zgasić z powodu zła waszych uczynków."},{"book":"Jeremiasza","chapter":"4","verse":"5","text":"Opowiadajcie w Judzie, ogłaszajcie w Jerozolimie i mówcie: Dmijcie w trąbę w"},{"book":"Jeremiasza","chapter":"4","verse":"6","text":"Podnieście sztandar w kierunku Syjonu, uciekajcie, nie zastanawiajcie się. Sprowadzam bowiem nieszczęście od północy i wielkie zniszczenie."},{"book":"Jeremiasza","chapter":"4","verse":"7","text":"Lew wyszedł ze swojej jaskini, niszczyciel narodów wyruszył, wyszedł ze swego miejsca, aby zamienić twoją ziemię w pustkowie, a twoje miasta zostaną zburzone i pozbawione mieszkańców."},{"book":"Jeremiasza","chapter":"4","verse":"8","text":"Dlatego przepaszcie się worami, lamentujcie i zawódźcie, bo nie odwróciła się od nas zapalczywość gniewu PANA."},{"book":"Jeremiasza","chapter":"4","verse":"9","text":"I stanie się w owym dniu, mówi PAN, że zginie serce króla i serce książąt, a zdumieją się kapłani i prorocy dziwić się będą."},{"book":"Jeremiasza","chapter":"4","verse":"10","text":"I powiedziałem: Ach, Panie BOŻE! Naprawdę bardzo zawiodłeś ten lud i Jerozolimę, mówiąc: Będziecie mieć pokój! A tymczasem miecz przeniknął nas aż do duszy."},{"book":"Jeremiasza","chapter":"4","verse":"11","text":"W owym czasie będzie się mówić do tego ludu i do Jerozolimy: Gorący wiatr wyżynny z pustyni"},{"book":"Jeremiasza","chapter":"4","verse":"12","text":"Wiatr silniejszy niż oni przyjdzie do mnie; teraz ja też wydam na nich wyrok."},{"book":"Jeremiasza","chapter":"4","verse":"13","text":"Oto nadciągnie jak obłoki, a jego rydwany jak wicher, jego konie są szybsze niż orły. Biada nam, bo jesteśmy spustoszeni."},{"book":"Jeremiasza","chapter":"4","verse":"14","text":"Obmyj z nieprawości swoje serce, Jerozolimo, abyś została wybawiona. Jak długo będą trwać w tobie twoje niegodziwe myśli?"},{"book":"Jeremiasza","chapter":"4","verse":"15","text":"Głos bowiem opowiada od strony Dan i z góry Efraim ogłasza klęskę."},{"book":"Jeremiasza","chapter":"4","verse":"16","text":"Przypominajcie narodom: Oto ogłaszajcie Jerozolimie, że stróże nadciągają z dalekiej ziemi i wznoszą swój głos przeciwko miastom Judy."},{"book":"Jeremiasza","chapter":"4","verse":"17","text":"Jak stróże pól otoczą ją dokoła, bo zbuntowała się przeciwko mnie, mówi PAN."},{"book":"Jeremiasza","chapter":"4","verse":"18","text":"Twoja droga i twoje uczynki sprowadziły to na ciebie; twoja niegodziwość"},{"book":"Jeremiasza","chapter":"4","verse":"19","text":"O moje wnętrze, moje wnętrze! Cierpię z boleści do samego serca! Trwoży się we mnie moje serce, nie mogę milczeć, bo usłyszałaś, moja duszo, głos trąby"},{"book":"Jeremiasza","chapter":"4","verse":"20","text":"Klęska za klęską ogłasza się, bo cała ziemia jest spustoszona. Nagle zniszczone zostały moje namioty, w okamgnieniu – moje zasłony."},{"book":"Jeremiasza","chapter":"4","verse":"21","text":"Jak długo mam patrzeć na sztandar i słyszeć dźwięk trąby?"},{"book":"Jeremiasza","chapter":"4","verse":"22","text":"Bo mój lud jest głupi, nie zna mnie; to są dzieci niemądre i nierozumne. Są mądre w czynieniu zła, lecz dobrze czynić nie umieją."},{"book":"Jeremiasza","chapter":"4","verse":"23","text":"Spojrzałem na ziemię, a oto bezkształtna i pusta; na niebo, a nie było na nim światła."},{"book":"Jeremiasza","chapter":"4","verse":"24","text":"Spojrzałem na góry, a oto się trzęsły i wszystkie pagórki się chwiały."},{"book":"Jeremiasza","chapter":"4","verse":"25","text":"Spojrzałem, a oto nie było człowieka i wszelkie ptactwo niebieskie odleciało."},{"book":"Jeremiasza","chapter":"4","verse":"26","text":"Spojrzałem, a oto pole urodzajne stało się pustynią, a wszystkie jego miasta zostały zburzone przed PANEM"},{"book":"Jeremiasza","chapter":"4","verse":"27","text":"Bo tak mówi PAN: Cała ziemia zostanie spustoszona, lecz całkowicie jej nie zniszczę."},{"book":"Jeremiasza","chapter":"4","verse":"28","text":"Nad tym ziemia będzie lamentować, a niebiosa w górze zaćmią się, gdyż powiedziałem i postanowiłem, a nie będę żałował ani nie odwrócę się od tego."},{"book":"Jeremiasza","chapter":"4","verse":"29","text":"Przed wrzawą jeźdźców i łuczników ucieknie całe miasto; wejdą w gęstwiny i wstąpią na skały. Wszystkie miasta będą opuszczone i nie będzie w nich żadnego mieszkańca."},{"book":"Jeremiasza","chapter":"4","verse":"30","text":"A ty, spustoszona, cóż uczynisz? Choćbyś się ubrała w szkarłat, choćbyś się przystroiła w złote ozdoby, choćbyś też przyozdobiła swoją twarz kolorem, na próżno się stroisz;"},{"book":"Jeremiasza","chapter":"4","verse":"31","text":"Słyszałem bowiem głos jakby rodzącej kobiety, udrękę jakby rodzącej po raz pierwszy, głos córki Syjonu, która lamentuje i wyciąga swe ręce,"}]}