{"data":[{"book":"Jeremiasza","chapter":"5","verse":"1","text":"Przebiegnijcie ulice Jerozolimy, wypatrujcie teraz i zobaczcie, szukajcie po jej ulicach, czy znajdziecie człowieka, kogoś, kto by wymierzał"},{"book":"Jeremiasza","chapter":"5","verse":"2","text":"Ale choć mówią: Jak żyje PAN, to"},{"book":"Jeremiasza","chapter":"5","verse":"3","text":"PANIE, czy twoje oczy nie"},{"book":"Jeremiasza","chapter":"5","verse":"4","text":"Wtedy powiedziałem: Naprawdę oni są nędzni i głupio postępują. Nie znają bowiem drogi PANA ani sądu swego Boga."},{"book":"Jeremiasza","chapter":"5","verse":"5","text":"Pójdę do wielkich i będę mówił do nich, bo oni znają drogę PANA i sąd swego Boga. Lecz oni również złamali jarzmo, zerwali więzy."},{"book":"Jeremiasza","chapter":"5","verse":"6","text":"Dlatego zabije ich lew z lasu, wilk wieczorny wygubi ich, lampart będzie czyhać przy ich miastach. Ktokolwiek z nich wyjdzie, zostanie rozszarpany. Rozmnożyły się bowiem ich przestępstwa i wzmogły ich odstępstwa."},{"book":"Jeremiasza","chapter":"5","verse":"7","text":"Dlaczego miałbym ci to przebaczyć? Twoi synowie opuścili mnie i przysięgają na tych, którzy nie są bogami. Jak tylko ich nakarmiłem, zaraz cudzołożyli i tłumnie zbierali się w domu nierządnicy."},{"book":"Jeremiasza","chapter":"5","verse":"8","text":"Gdy wstają rano, są jak konie wypasione, każdy z nich rży do żony swego bliźniego."},{"book":"Jeremiasza","chapter":"5","verse":"9","text":"Czyż za to nie powinienem ich nawiedzić? – mówi PAN. Czy nad takim narodem moja dusza ma się nie zemścić?"},{"book":"Jeremiasza","chapter":"5","verse":"10","text":"Wstąpcie na jej mury i niszczcie, lecz nie niszczcie doszczętnie. Usuńcie filary jej murów, gdyż nie są od PANA."},{"book":"Jeremiasza","chapter":"5","verse":"11","text":"Bo dom Izraela i dom Judy zupełnie mi się sprzeniewierzyły, mówi PAN."},{"book":"Jeremiasza","chapter":"5","verse":"12","text":"Zaparły się PANA i powiedziały: Nie tak, nie spadnie na nas nic złego, nie doznamy miecza ani głodu."},{"book":"Jeremiasza","chapter":"5","verse":"13","text":"A prorocy przeminą z wiatrem, nie ma w nich żadnego słowa"},{"book":"Jeremiasza","chapter":"5","verse":"14","text":"Dlatego tak mówi PAN, Bóg zastępów: Ponieważ tak mówiliście, oto uczynię moje słowa w twoich ustach ogniem, a ten lud drewnem i pożre ich."},{"book":"Jeremiasza","chapter":"5","verse":"15","text":"Oto sprowadzę na was, domu Izraela, naród z daleka, mówi PAN. Naród mocny, naród starożytny, naród, którego języka nie znasz ani nie rozumiesz, co mówi."},{"book":"Jeremiasza","chapter":"5","verse":"16","text":"Jego kołczan jest jak grób otwarty, wszyscy są wojownikami."},{"book":"Jeremiasza","chapter":"5","verse":"17","text":"Pochłoną twój plon i twój chleb, pochłoną twoich synów i twoje córki. Pochłoną twoje trzody i stada, pochłoną twoją winorośl i twoje drzewa figowe, a twoje miasta warowne, w których pokładasz ufność, zniszczą mieczem."},{"book":"Jeremiasza","chapter":"5","verse":"18","text":"Lecz w tych dniach, mówi PAN, nie zniszczę was doszczętnie."},{"book":"Jeremiasza","chapter":"5","verse":"19","text":"Gdy bowiem powiecie: Za co PAN, nasz Bóg, uczynił nam to wszystko? Wtedy im odpowiesz: Jak wy mnie opuściliście i służyliście obcym bogom w swojej ziemi, tak będziecie służyć cudzoziemcom w nie swojej ziemi."},{"book":"Jeremiasza","chapter":"5","verse":"20","text":"Głoście to w domu Jakuba, a rozgłaszajcie to w Judzie, mówiąc:"},{"book":"Jeremiasza","chapter":"5","verse":"21","text":"Słuchaj tego teraz, ludu głupi i bezrozumny, wy, którzy macie oczy, a nie widzicie, którzy macie uszy, a nie słyszycie."},{"book":"Jeremiasza","chapter":"5","verse":"22","text":"Czy mnie nie będziecie się bać? – mówi PAN. Czy nie będziecie się lękać mnie, który położyłem piasek jako granicę morza mocą wieczystej ustawy, a ono jej nie przekroczy. Choćby fale się burzyły, jednak nie przemogą; choćby huczały, jednak nie przeskoczą go."},{"book":"Jeremiasza","chapter":"5","verse":"23","text":"Ale ten lud ma serce krnąbrne i buntownicze; odstąpił"},{"book":"Jeremiasza","chapter":"5","verse":"24","text":"I nie powiedzieli w swoim sercu: Bójmy się PANA, naszego Boga, który daje deszcz jesienny i wiosenny w swoim czasie;"},{"book":"Jeremiasza","chapter":"5","verse":"25","text":""},{"book":"Jeremiasza","chapter":"5","verse":"26","text":"Wśród mego ludu bowiem znajdują się niegodziwcy,"},{"book":"Jeremiasza","chapter":"5","verse":"27","text":"Jak klatka pełna jest ptaków, tak ich domy pełne są zdrady. Dlatego stali się wielcy i bogaci."},{"book":"Jeremiasza","chapter":"5","verse":"28","text":"Otyli i rozjaśnili się,"},{"book":"Jeremiasza","chapter":"5","verse":"29","text":"Czyż za to nie powinienem"},{"book":"Jeremiasza","chapter":"5","verse":"30","text":"Rzecz przedziwna i straszna dzieje się w tej ziemi:"},{"book":"Jeremiasza","chapter":"5","verse":"31","text":"Prorocy kłamliwie prorokują i kapłani panują przez ich ręce, a mój lud to kocha. Cóż uczynicie, kiedy nadejdzie koniec?"}]}