{"data":[{"book":"Luke","chapter":"12","verse":"1","text":"Mme ya re ka lobakanya na loo bontsintsi jwa batho jwa ntsifala go fitlhelela ba nna diketekete ba bo ba hereetsega ba gatakana. Mme Jesu a retologela kwa barutweng ba gagwe a ba tlhagisa a re, “Mo godimo ga dilo tsotlhe, lo itlhokomeleng mo Bafarasaing ba, le ka mokgwa o ba ipayang jaaka ba siame mme ba sa siama. Mme boitimokanyi jo bo kana ga bo ka ke jwa fitlhegela ruri."},{"book":"Luke","chapter":"12","verse":"2","text":"Bo tlaa nna sesupo jaaka sebediso mo boping jo bo dubilweng."},{"book":"Luke","chapter":"12","verse":"3","text":"Sengwe le sengwe se ba se buetseng mo lefifing se tlaa utlwiwa mo pontsheng, le se lo se sebetseng mo matlung a a kwa teng se tlaa anamisiwa mo ditlhoeng tsa matlo gore botlhe ba utlwe!"},{"book":"Luke","chapter":"12","verse":"4","text":"“Ditsala tse di rategang, lo se ka lwa boifa ba, ba ba batlang go lo bolaya. Ka gore ba ka bolaya mmele fela mme ga ba na nonofo mo meweng ya lona."},{"book":"Luke","chapter":"12","verse":"5","text":"Mme ke lo bolelela yo lo tshwanetseng go mmoifa, boifang Modimo o o nang le nonofo ya go bolaya le go latlhela mo moleteng."},{"book":"Luke","chapter":"12","verse":"6","text":"“Tlhwatlhwa ya dithaga tse tlhano ke bokae? A ke dithebe di se kae e seng go feta moo? Le fa go ntse jalo Modimo ga o lebale le fa e le epe ya tsone."},{"book":"Luke","chapter":"12","verse":"7","text":"Ebile o itse palo ya meriri ya ditlhogo tsa lona! Se boifeng gonne lo botlhokwa thata mo go one go gaisa setlhopha sa dithaga."},{"book":"Luke","chapter":"12","verse":"8","text":"“Mme ke lo tlhomamisetsa se, ka re: Nna Morwa Motho ke tlaa lo tlotla mo pepeneneng fa pele ga baengele ba Modimo fa lo mpolela jaaka Tsala ya lona mono lefatsheng."},{"book":"Luke","chapter":"12","verse":"9","text":"Mme ba ba intatolang mo gare ga batho ke tlaa ba itatola fa pele ga baengele."},{"book":"Luke","chapter":"12","verse":"10","text":"(Le fa go ntse jalo ba ba buang ka ga me ba ka nna ba itshwarelwa, fa ba ba buang kgatlhanong le Mowa O O Boitshepo ba se kitla ba itshwarelwa)."},{"book":"Luke","chapter":"12","verse":"11","text":"“Mme e re fa lo tlisiwa tshekong fa pele ga babusi ba ba Sejuta le ba ba nang le ditaolo mo matlung a thuto lo se tshwenyege ka se lo tlaa se buang go iphemela,"},{"book":"Luke","chapter":"12","verse":"12","text":"gonne Mowa O O Boitshepo o tlaa lo naya mafoko a a tshwanetseng fa lo ntse lo le foo.”"},{"book":"Luke","chapter":"12","verse":"13","text":"Hong mongwe a mo tlhaeletsa mo bontsintsing jwa batho a re, “Morena, tswee-tswee raya mogolole a kgaogane boswa le nna.”"},{"book":"Luke","chapter":"12","verse":"14","text":"Mme Jesu a mo fetola a re, “Rra, ke mang yo o ntirileng moatlhodi mo go lona go akanya dilo tse di ntseng jaaka tseo?"},{"book":"Luke","chapter":"12","verse":"15","text":"Itlhokomeleng lo se ka lwa aga lo eletsa dilo tse lo senang natso. Gonne botshelo jwa boammaaruri le go tshela ga boammaaruri ga go a ikaega ka dikhumo tsa rona.”"},{"book":"Luke","chapter":"12","verse":"16","text":"Mme a fa setshwantsho: a re, “Monna wa mohumi o ne a na le tshimo e e mmu o nonneng e e ntshang thobo e ntsi."},{"book":"Luke","chapter":"12","verse":"17","text":"Le fa go ntse jalo difalana tsa gagwe di ne di tletse mo go penologang, o ne a sa kake a kgona go tsenya sengwe le sengwe mo teng. Mme a akanya mathata a gagwe,"},{"book":"Luke","chapter":"12","verse":"18","text":"ya re kwa bofelong a goa a re, ‘Ke a itse, ke tlaa rutla difalana tsa me ke aga tse di tona! Jaanong ke tlaa nna le polokelo e e lekaneng."},{"book":"Luke","chapter":"12","verse":"19","text":"Mme ke tlaa nna, ke ithaya ke re, “Tsala o na le dithoto tse dintsi tsa dingwaga tse di tlang. Thuba kobo segole! Itumedise botshelo jwa gago ka mofine le basadi o opelelwe.” ’"},{"book":"Luke","chapter":"12","verse":"20","text":"“Mme Modimo wa mo raya wa re, ‘Seeleele ke wena; bosigo jono o a swa mme dilo tse tsotlhe e tlaa nna tsa ga mang?’"},{"book":"Luke","chapter":"12","verse":"21","text":"Ee, mongwe le mongwe ke seeleele yo o amogelang dikhumo mo lefatsheng e seng kwa legodimong.”"},{"book":"Luke","chapter":"12","verse":"22","text":"Hong a retologela kwa barutweng ba gagwe a ba raya a re, “Se tshwenyegeng ka gore a lo na le dijo tse dintsi go ja kgotsa diaparo go apara."},{"book":"Luke","chapter":"12","verse":"23","text":"Gonne botshelo bo gaisa dijo le diaparo."},{"book":"Luke","chapter":"12","verse":"24","text":"Lebelelang magakabe, ga a leme, ga a robe, ga a na difalana go boloka dijo tsa one, mme le fa go ntse jalo a tshela sentle fela gonne Modimo o a a otla. Mme lo tlhwatlhwa kgolo mo go one go gaisa dinonyane!"},{"book":"Luke","chapter":"12","verse":"25","text":"“Jaanong mo godimo ga mo, go thusang gore lo tshwenyege? Go lo thusa ka eng? A go ka lo okeletsa botshelo ka letsatsi le le lengwe fela? Nnyaa!"},{"book":"Luke","chapter":"12","verse":"26","text":"Mme fa tlhobaelo e se ka ke ya dira selo se sennye jaaka seo, go thusang go tlhobaelela dilo tse di tona?"},{"book":"Luke","chapter":"12","verse":"27","text":"“Lebelelang dithunya: Ga di dire ebile ga di otlhe tlhale mme le fa go ntse jalo Solomone mo kgalalelong yotlhe ya gagwe o ne a sa apare sentle jaaka tsone."},{"book":"Luke","chapter":"12","verse":"28","text":"Mme fa Modimo o apesa dithunya tse di leng fano gompieno e re ka moso di bo di seyo, a ga lo gopole gore o tlaa lo apesa babelaedi ke lona!"},{"book":"Luke","chapter":"12","verse":"29","text":"Le gone lo se ka lwa tshwenyega ka ga dijo, se se jewang le se se nowang; se tshwenyegeng gotlhelele gonne Modimo o tlaa di lo naya."},{"book":"Luke","chapter":"12","verse":"30","text":"“Batho botlhe ba itapisa ka senkgwe sa letsatsi le letsatsi, mme Rraeno yo o kwa legodimong o itse go tlhoka ga lona."},{"book":"Luke","chapter":"12","verse":"31","text":"O tlaa aga a lo naya tsotlhe tse lo di tlhokang letsatsi le letsatsi fa lo tlhoafaletse Bogosi jwa Modimo."},{"book":"Luke","chapter":"12","verse":"32","text":"“Jalo se boifeng, lona motlhape o monnye gonne go naya Rraeno boitumelo jo bogolo go lo naya Bogosi."},{"book":"Luke","chapter":"12","verse":"33","text":"Rekisang tse lo nang natso lo di neye ba ba tlhokang. Mo go tlaa oketsa dikhumo tsa lona kwa legodimong! Mme dikgwama tsa legodimo ga di gagoge e bile ga di na maroba. Dikhumo tsa lona ga di kitla di nyelela, ga go na magodu a a ka di utswang, ga go na motoutwana o o di senyang."},{"book":"Luke","chapter":"12","verse":"34","text":"Gongwe le gongwe kwa khumo ya gago e leng teng, pelo ya gago le dikakanyo tsa gago di tlaa nna teng."},{"book":"Luke","chapter":"12","verse":"35","text":"“Nnang lo ipaakantse, lo apere lo iketleeleditse,"},{"book":"Luke","chapter":"12","verse":"36","text":"go boa ga Morena wa lona kwa modirong wa lonyalo. Hong lo tlaa bo lo ipaakanyeditse go mmulela kgoro gore a tsene ka nako e o gorogang ka yone a kokota."},{"book":"Luke","chapter":"12","verse":"37","text":"Go tlaa nna boitumelo jo bogolo mo go ba ba ipaakantseng ba bile ba letile go boa ga gagwe. Ene ka boene o tlaa ba amogela a ba naya bonno a ba a apara seaparo sa baabi ba dijo go ba heha."},{"book":"Luke","chapter":"12","verse":"38","text":"“O ka nna a tla ka nako ya boroba bongwe bosigo, kgotsa bosigo gare. Mme e tlaa re mogang a tlang, go tlaa nna boitumelo mo batlhankeng ba gagwe ba ba ipaakantseng!"},{"book":"Luke","chapter":"12","verse":"39","text":"“Mongwe le mongwe o ne a tlaa mo ipaakanyetsa fa ba ne ba itsile nako tota ya go boa ga gagwe, fela jaaka ba ne ba ka ipaakanyetsa legodu fa ba itsile fa le tlaa tla."},{"book":"Luke","chapter":"12","verse":"40","text":"Jalo ipaakanyeng ka nako tsotlhe. Gonne Nna Morwa Motho, ke tlaa tla go sa solofela ope.”"},{"book":"Luke","chapter":"12","verse":"41","text":"Petere a botsa a re, “Morena a o bua le rona fela kgotsa le mongwe le mongwe?”"},{"book":"Luke","chapter":"12","verse":"42-44","text":"Mme Morena a fetola a re, “Ke bua le mongwe le mongwe yo o ikanyegang yo o nang le tlhaloganyo yo mong wa gagwe o mo nayang tiro ya go otla batlhanka ba gagwe. Mme fa mong wa gagwe a boa a fitlhela a dirile tiro e e siameng, go tlaa nna le tuelo, mong wa gagwe o tlaa mmaya motlhokomedi wa dilo tsa gagwe tsotlhe."},{"book":"Luke","chapter":"12","verse":"45","text":"“Mme fa motho a simolola go akanya gore, ‘Morena wa me ga a nke a tla o diegile,’ hong a simolole go itaya banna le basadi ba o tshwanetseng go ba sireletsa, le go senya nako ya gagwe mo medirong ya dino le botagwa,"},{"book":"Luke","chapter":"12","verse":"46","text":"Mme mong wa gagwe o tlaa boa kwa ntle ga kitsiso epe mme a mo ntshe mo maemong a gagwe a go tshephega a mo neye bonno jwa ba ba sa ikanyegeng."},{"book":"Luke","chapter":"12","verse":"47","text":"O tlaa otlhaiwa mo go botlhoko, gonne le fa a ne a itse tiro ya gagwe o ganne go e dira."},{"book":"Luke","chapter":"12","verse":"48","text":"“Mme le fa e le mang yo o sa itseng gore o dira phoso o tlaa otlhaiwa fela go le gonnye. Mo go tona go batlwa mo go ba ba neilweng mo go tona, gonne boikarabelo jwa bone bo bo tona."},{"book":"Luke","chapter":"12","verse":"49","text":"“Ke tsile go lere molelo mo lefatshing, mme ruri, ke eletsa jang gore ekete tiro ya me e ka bo e setse e fedile!"},{"book":"Luke","chapter":"12","verse":"50","text":"Go na le kolobetso e e maswe kwa pele ga me, mme ke pitlagane thata go tsamaya e diragala!"},{"book":"Luke","chapter":"12","verse":"51","text":"“A lo gopola gore ke tsile go lere kagiso mo lefatsheng? Nnyaa! Ke lerile ntwa le kgaogano fela."},{"book":"Luke","chapter":"12","verse":"52","text":"Go tloga fano malwapa a tlaa kgaogana ka bogare, ba bararo ba eme le nna, ba babedi ba nne kgatlhanong le nna, kgotsa go nne ka mokgwa o sele."},{"book":"Luke","chapter":"12","verse":"53","text":"“Rrabana o tlaa ntsha maikutlo a sele ka ga me; morwawe le ene a ntshe a sele; mmangwana le morwadie ba tlaa tlhoka kutlwisisanyo, mogopolo wa matsalaa motho yo o tlotlegang o tlaa nyadiwa ke ngwetsi ya gagwe.”"},{"book":"Luke","chapter":"12","verse":"54","text":"Mme a retologela kwa bontsintsing jwa batho a re, “Fa lo bona maru a simolola go ipopa kwa bophirima, lwa re, ‘Pula e e tla’, mme lo bo lo bolelela ruri."},{"book":"Luke","chapter":"12","verse":"55","text":"“Fa phefo ya borwa e foka lo re, ‘Gompieno go tlaa nna mogote’. Mme ruri go nne jalo."},{"book":"Luke","chapter":"12","verse":"56","text":"Baitimokanyi! lo lemoga loapi sentle thata, mme lo gana go lemoga ditlhagiso tse di lo dikaganyeditseng kaga dipaka tse di diphatsa tse di tlang."},{"book":"Luke","chapter":"12","verse":"57","text":"Ke eng fa lo gana go iponela se se siameng?"},{"book":"Luke","chapter":"12","verse":"58","text":"“Fa o kopana le moganetsi wa gago mo tseleng a isa kgang ya lona kgotleng, leka go letlana nae pele ga kgang e tsena kwa moatlhoding, e se re gongwe a go isa kwa kgolegelong;"},{"book":"Luke","chapter":"12","verse":"59","text":"gonne fa seo se diragala ga o kitla o gololesega gape go fitlhelela thebe ya bofelo e duelwa yotlhe”."}]}