{"data":[{"book":"Luke","chapter":"15","verse":"1","text":"Mme bakgethisi ba ba sa ikanyegeng le baleofi ba ne ba tla gantsi go reetsa dithero tsa ga Jesu,"},{"book":"Luke","chapter":"15","verse":"2","text":"mme mo ga tsosa dingongorego mo baeteledingpele ba tumelo ya Sejuta le bomaitseanape ba melao ya Sejuta ka gore o na a tsalane le baleofi ba ba ntseng jalo, ebile aa ja le bone!"},{"book":"Luke","chapter":"15","verse":"3-4","text":"Hong Jesu a dirisa setshwantsho se: “Fa o na le dinku di le lekgolo mme nngwe ya tsone ya bo e ya le naga, e timela a ga o ka ke wa tlogela tse di masome a ferabongwe le metso e fera bongwe wa latela e e timetseng go fitlhelela o e bona?"},{"book":"Luke","chapter":"15","verse":"5","text":"Mme o tlaa e baya mo magetleng o ya gae ka boitumelo."},{"book":"Luke","chapter":"15","verse":"6","text":"Ere fa o goroga o phuthe ditsala tsa gago le ba o agileng nabo go itumela le wena ka gore o bonye nku e e neng e timetse."},{"book":"Luke","chapter":"15","verse":"7","text":"“Go ntse fela jalo, legodimo le tlaa itumelela moleofi a le mongwe yo o sokologelang mo Modimong go na le ba ba masome a ferabongwe le metso e ferabongwe, ba ba neng ba sa timela!"},{"book":"Luke","chapter":"15","verse":"8","text":"“Setshwantsho se sengwe ke se: Mosadi o na le diselefera di le lesome tsa madi mme a bo a latlhegelwa ke e le nngwe. A ga a ka ke a tshuba lobone go sekaseka mo dihukung tsa ntlo le go feela mo dikgokgotshwaneng le mo diphatlheng go fitlhelela a e bona."},{"book":"Luke","chapter":"15","verse":"9","text":"A mme ga a ka ke a bitsa ditsala tsa gagwe ba a agileng nabo go itumela nae?"},{"book":"Luke","chapter":"15","verse":"10","text":"Fela jalo go na le boitumelo fa pele ga baengele ba Modimo fa moleofi a le mongwe a sokologa.” Go tshwantsha ntlha e ka botlalo, a ba bolelela polelo e:"},{"book":"Luke","chapter":"15","verse":"11","text":"“Monna o ne a na le bomorwawe ba le babedi."},{"book":"Luke","chapter":"15","verse":"12","text":"Ya re yo mmotlana a raya rraagwe a re, ‘Ke batla seabe sa boswa jwa gago gompieno, go na le go letela go fitlhelela o swa!’ Rraagwe a dumela go kgaoganyetsa bomorwawe ba babedi khumo ya gagwe."},{"book":"Luke","chapter":"15","verse":"13","text":"“E rile morago ga malatsi a se kae morwawe yo mmotlana a phutha dilwana tsa gagwe a etela kwa lefatsheng le le kgakala, koo a feta a senya madi a gagwe mo medirong le mo boakeng."},{"book":"Luke","chapter":"15","verse":"14","text":"Mme ya re mo lobakeng lo madi a gagwe a neng a fedile ka lone, leuba, le legolo la wela lefatshe, mme a simolola go bolawa ke tlala."},{"book":"Luke","chapter":"15","verse":"15","text":"A tshwenya morui mongwe wa lefatshe leo gore a mo hire go otla dikolobe tsa gagwe."},{"book":"Luke","chapter":"15","verse":"16","text":"Mosimane o ne a bolawa ke tlala mo a neng a bona le tsone dijo tsa dikolobe di mo siametse. Mme ga seka ga nna le ope yo o mo nayang sepe."},{"book":"Luke","chapter":"15","verse":"17","text":"“E rile kwa morago a tlelwa ke tlhaloganyo, a ithaya a re, ‘Kana le bone tota banna ba ba hirilweng kwa gaetsho ba na le dijo tse di lekanyeng, di bo di sala, mme nna fano, ke bolawa ke tlala!"},{"book":"Luke","chapter":"15","verse":"18","text":"Ke tlaa ya gae kwa go rre ke re, “Rra, ke leofetse legodimo le wena.”"},{"book":"Luke","chapter":"15","verse":"19","text":"Mme ga ke tlhole ke tshwanetse go bidiwa morwao. Tswee-tswee mma ke nne modiredi wa gago.’"},{"book":"Luke","chapter":"15","verse":"20","text":"“Jalo a boela gae kwa go rraagwe. Mme e rile a sa le kgakala, rraagwe a mmona a tla, mme a mo tlhomogela pelo ka lorato a taboga a mo tlamparela a bo a mo atla."},{"book":"Luke","chapter":"15","verse":"21","text":"“Morwawe a mo raya a re, ‘Rra, ke leofetse legodimo le wena, mme ga ke na tshwanelo ya go bidiwa morwao—’"},{"book":"Luke","chapter":"15","verse":"22","text":"Mme rraagwe a raya batlhanka a re, ‘Itlhaganeleng! Tlisang seaparo se se ntle mo tlung lo mo apese. Le mhitshana wa botlhokwa go o rwala mo monwaneng wa gagwe le ditlhako."},{"book":"Luke","chapter":"15","verse":"23","text":"Mme lo bolaye kgongwana e e nonneng e re nang nayo mo sakeng. Re tshwanetse go dira mokete,"},{"book":"Luke","chapter":"15","verse":"24","text":"gonne morwaake yo, o ne a sule mme o rudile. O ne a timetse mme o bonywe!’ Hong modiro wa simologa."},{"book":"Luke","chapter":"15","verse":"25","text":"“Ka nako eo, morwawe yo mo tona o ne a dira mo tshimong, erile fa a boela gae a utlwa moopelo wa mmino o tswa mo tlung;"},{"book":"Luke","chapter":"15","verse":"26","text":"mme a botsa mongwe wa batlhanka gore go diregang?"},{"book":"Luke","chapter":"15","verse":"27","text":"“A mo raya a re, ‘Monnao o buile mme rrago o bolaile kgongwana e e nonneng o baakantse modiro o mogolo wa go itumelela go boa ga gagwe a sa bolaisega gope’."},{"book":"Luke","chapter":"15","verse":"28","text":"“Mogolowe a shakgala thata a bo a se ka a tsena mo teng. Rraagwe a tswela kwa ntle a mo rapela,"},{"book":"Luke","chapter":"15","verse":"29","text":"mme a fetola a re, ‘Mo dingwageng tse tsotlhe ke go diretse thata mme ga ke ise nke ke gane go dira sepe se o neng o re ke se dire; mme mo lobakeng loo lotlhe ga o ise o ke o nneye le fa e le potsane go dira modiro le ditsala tsa me."},{"book":"Luke","chapter":"15","verse":"30","text":"Le fa go ntse jalo ngwana yo wa gago yo o boileng a sena go senya madi mo boakeng, o mo itumeletse ka go mo tlhabela kgongwana e e nonneng e re neng re na nayo mo sakeng’."},{"book":"Luke","chapter":"15","verse":"31","text":"“Mme rraagwe a mo raya a re, ‘Bona morwaaka yo o rategang, wena le nna re atamalane thata, sengwe le sengwe se ke nang naso ke sa gago."},{"book":"Luke","chapter":"15","verse":"32","text":"Mme go tshwanetse go dirwa modiro. Gonne ke monnao; yo o neng a sule mme o rudile, yo o neng a timetse mme o bonywe.’ ”"}]}