{"data":[{"book":"Luke","chapter":"4","verse":"1-2","text":"Mme ya re Jesu a ntse a tletse Mowa O O Boitshepo, a tloga mo nokeng ya Jorodane, a tlhotlheleditswe ke Mowa O O Boitshepo a ya mafatshing a Judea, kwa Satane o neng a mo raela selekanyo sa malatsi a le masome a mane. O ne a sa je sepe mo lobakeng loo lotlhe, mme a ba a tshwerwe ke tlala."},{"book":"Luke","chapter":"4","verse":"3","text":"Satane a mo raela a mo raya a re, “Fa o le Morwa Modimo, raya leje le o re le fetoge senkgwe.”"},{"book":"Luke","chapter":"4","verse":"4","text":"Mme Jesu a mo fetola a re, “Go kwadilwe mo dikwalong gatwe, ‘Dilo dingwe mo botshelong di botlhokwa thata go na le senkgwe.’ ”"},{"book":"Luke","chapter":"4","verse":"5","text":"Mme Satane a mo tseela kwa godimo mme a mmontsha magosi a lefatshe otlhe ka nako e khutshwane;"},{"book":"Luke","chapter":"4","verse":"6-7","text":"mme Satane a mo raya a re, “Ke tlaa go naya magosi a mantle a otlhe le kgalalelo ya one gonne ke a me ke a naya mongwe yo ke eletsang go a mo naya fa o ka khubama ka mangole wa nkobamela.”"},{"book":"Luke","chapter":"4","verse":"8","text":"Jesu a fetola a re “Re tshwanetse go obamela Modimo, ene ka esi. ‘Go kwadilwe jalo mo dikwalong.’ ”"},{"book":"Luke","chapter":"4","verse":"9-11","text":"Hong Satane a mo tseela kwa Jerusalema kwa setlhoeng se se kwa godimo sa Tempele mme a re, “Fa o le morwa Modimo itige! Gonne dikwalo tsa re Modimo o tlaa romela baengele ba one go go sireletsa le go go tlamela gore o seka wa sugakana fa fatshe!”"},{"book":"Luke","chapter":"4","verse":"12","text":"Mme Jesu a fetola a re, “Dikwalo gape tsa re ‘O se leke bopelotelele jwa Modimo.’ ”"},{"book":"Luke","chapter":"4","verse":"13","text":"Erile Diabole a sena go fetsa dithaelo tsotlhe a tlogela Jesu ka lobakanyana mme a tsamaya."},{"book":"Luke","chapter":"4","verse":"14","text":"Mme Jesu a boela kwa Galalea, a tletse nonofo ya Mowa O O Boitshepo. Mme ka bofefo a tuma mo tikologong ya kgaolo eo yotlhe."},{"book":"Luke","chapter":"4","verse":"15","text":"Gonne o ne a galalediwa ke mongwe le mongwe mo disenagogeng ka ntlha ya dithero tsa gagwe."},{"book":"Luke","chapter":"4","verse":"16","text":"E rile fa a tsena mo motsing wa Nasaretha, mo legaeng le o tsaletsweng mo go lone, a ya jaaka gale kwa tlung ya thuto ka Sabata, mme a ema a bala dikwalo."},{"book":"Luke","chapter":"4","verse":"17","text":"Mme a neelwa lokwalo lwa ga Moporofiti Isaia, mme a lo bula mo kgaolong e e reng."},{"book":"Luke","chapter":"4","verse":"18-19","text":"“Mowa wa Modimo o mo go nna. O ntaoletse go rerela bahumanegi Mafoko a a Molemo; o nthometse go fodisa dipelo tse di phatlogileng le go bolela gore magolegwa a tla gololwa, le difofu di tlaa bona, bapatikegi ba tlaa gololwa mo bagateleding ba bone le gore Modimo o ipaakanyeditse go naya letlhogonolo botlhe ba ba tlang mo go one.”"},{"book":"Luke","chapter":"4","verse":"20","text":"Mme a tswala lokwalo a lo busetsa kwa molebeleding, a nna fa fatshe, mongwe le mongwe mo senagogeng a mo lebeletse thata ka tlhoafalo."},{"book":"Luke","chapter":"4","verse":"21","text":"Hong a oketsa a re, “Dikwalo tse di diragetse gompieno!”"},{"book":"Luke","chapter":"4","verse":"22","text":"Botlhe ba ba neng ba le foo ba bua sentle kaga gagwe e bile ba gakgamaditswe ke mafoko a mantle a a neng a tswa mo molomong wa gagwe. Mme ba botsa ba re, “Mo go ka diragala jang. A motho yo ga se morwa Josefe?”"},{"book":"Luke","chapter":"4","verse":"23","text":"Mme Jesu a re, “Nkete lo tlaa mpuela seane se se reng, ‘Ngaka, iphodise’ ke gore, ‘Ke eng fa o sa dire dikgakgamatso fano mo legaeng la gaeno jaaka tse o neng o di dira kwa Kaperenama?’"},{"book":"Luke","chapter":"4","verse":"24","text":"Mme ke lo tlhomamisetsa gore ga go moporofiti ope yo o amogelesegang mo ga gabo!”"},{"book":"Luke","chapter":"4","verse":"25-26","text":"Sekai ke se, “Gakologelwang jaaka moporofiti Elija a ne a dira Sarefa a le moeti go tswa lefatsheng la Sidona. Go ne go le batlholagadi ba Sejuta ba le bantsi ba ba neng ba tlhoka thuso mo malatsing ao a leuba, gonne go ne go se na pula selekanyo sa dingwaga di le tharo le sephatlo, mme tlala ya tsena mo lefatsheng ka bokukuntshwane; le fa go ntse jalo Elija a ba a sa romelwa kwa go bone."},{"book":"Luke","chapter":"4","verse":"27","text":"Kgotsa akanyang moporofiti Elija, yo o neng a fodisa Naamane wa Mosiria, bogolo go balepero ba le bantsi ba Sejuta ba ba neng ba tlhoka thuso.”"},{"book":"Luke","chapter":"4","verse":"28","text":"Mme mafoko a a ba shakgatsa thata;"},{"book":"Luke","chapter":"4","verse":"29","text":"Mme ba tlola, ba mo gagautlha ba ba ba mo tseela kwa losing lwa lentswe le le godileng mo go neng go agilwe motse teng, go mo kgoromeletsa mo godimo ga lekhubu."},{"book":"Luke","chapter":"4","verse":"30","text":"Mme a tswa mo bontsintsing jwa batho a ba tlogela."},{"book":"Luke","chapter":"4","verse":"31","text":"Mme a boela kwa Kaperenama, motse o o mo Galalea, mme a ruta teng mo senagogeng ka Sabata mongwe le mongwe."},{"book":"Luke","chapter":"4","verse":"32","text":"Teng koo le gone batho ba gakgamadiwa ke dilo tse o neng a di bua. Gonne o ne a bua jaaka mongwe yo o itseng boammaaruri mo boemong jwa go nankola megopolo ya ba bangwe."},{"book":"Luke","chapter":"4","verse":"33","text":"Mme ya re nako nngwe a ruta mo ntlung ya thuto, monna yo o neng a tsenywe ke mowa o o maswe a simolola a goeletsa kwa go Jesu a re,"},{"book":"Luke","chapter":"4","verse":"34","text":"“Tsamaya! Ga re na sepe le wena, Jesu wa Nasaretha. O tsile go re senya, ke a itse gore o mangMorwa Modimo yo o boitshepo.”"},{"book":"Luke","chapter":"4","verse":"35","text":"Jesu a mo kgaodisa go bua a re, “Didimala!” A raya mowa o o maswe a re, “Tswela kwa ntle!” Mme mowa o o maswe wa latlhela monna fa fatshe fa bontsintsing jwa batho bo ntse bo lebeletse; mme wa mo tlogela ‘o’ sa mo utlwisa botlhoko gope."},{"book":"Luke","chapter":"4","verse":"36","text":"Hong batho ba botsa ka kgakgamalo ba re, “Ke eng se se mo mafokung a monna yo fa le mewa e e maswe e mo utlwa?”"},{"book":"Luke","chapter":"4","verse":"37","text":"Mme polelo kaga se a se dirileng ya anama jaaka molelo wa naga mo tikologong yotlhe."},{"book":"Luke","chapter":"4","verse":"38","text":"Erile a sena go tloga mo tlung ya thuto ka letsatsi leo, a ya kwa legaeng la ga Simone kwa a neng a fitlhela mogwagwadia Simone wa mosadi a lwala thata bolwetse jwa letshoroma. Mme batho botlhe ba mo kopa go re a mo fodise."},{"book":"Luke","chapter":"4","verse":"39","text":"Ya re a eme fa thoko ga bolao jwa gagwe a bua le letshoroma, a le kgalemela, ka bonako a fola a tsoga a ba direla dijo!"},{"book":"Luke","chapter":"4","verse":"40","text":"Ya re letsatsi le phirima mo maabanyaneng ao, baagi ba motse botlhe ba ba nang le balwetse mo magaeng a bone, go sa re sepe gore e ka bo e le malwetse a a ntseng jang, ba ba tlisa kwa go Jesu; mme erile fa a ba baya diatla ba fola."},{"book":"Luke","chapter":"4","verse":"41","text":"Bangwe ba ne ba tsenwe ke mewa e e maswe, mme mewa e e maswe ya tswela kwa ntle ka taolo ya gagwe, ya goa ya re, “O Morwa Modimo.” Mme ka gore ba ne ba itse fa e le Keresete, a ba didimatsa."},{"book":"Luke","chapter":"4","verse":"42","text":"Mme ya re phakela mo mosong o o latelang a tswela kwa ntle mo sekakeng. Bontsintsi jwa batho ba mmatla gongwe le gongwe mme ya re fa ba mmonang gone ba mo kopa gore a seka a ba tlogela, mme a nne kwa Kaperenama."},{"book":"Luke","chapter":"4","verse":"43","text":"Mme a ba fetola a re, “Ke tshwanetse go rera Mafoko a a Molemo a bogosi jwa Modimo le mo metseng e mengwe, gonne ke sone se ke se tletseng.”"},{"book":"Luke","chapter":"4","verse":"44","text":"Jalo a nna a tsamaya a rera mo matlung a thuto mo Judea otlhe."}]}