{"data":[{"book":"Luke","chapter":"6","verse":"1","text":"Ka Sabata mongwe ya re Jesu le barutwa ba gagwe ba tsamaya mo gare ga masimo mangwe a mabele, ba kgetla diako ba sosorela ditlhaka mo diatleng tsa bone mme ba a ja mabele."},{"book":"Luke","chapter":"6","verse":"2","text":"Mme Bafarasai bangwe ba re, “Ga go ka fa molaong! Barutwa ba gago ba roba mabele, mme go kgatlhanong le molao wa Sejuta go dira jalo go le Sabata.”"},{"book":"Luke","chapter":"6","verse":"3","text":"Jesu a fetola a re, “A ga lo bale dikwalo? a ga lo ise lo ke lo bale se Kgosi Dafide o neng a se dira fa ene le batho ba gagwe ba ne ba tshwerwe ke tlala?"},{"book":"Luke","chapter":"6","verse":"4","text":"O ne a tsena mo teng ga Tempele mme a tsaya senkgwe sa tshupelo, senkgwe se se neng se tlhophetswe go bewa fa pele ga Morena, mme a se ja se sa letlelelwa go jewa fela jaaka mo go sa letlelelwa mme a se kgaogana le ba bangwe.”"},{"book":"Luke","chapter":"6","verse":"5","text":"Mme Jesu a tlatsa a re, “Ke Morena le wa Sabata tota.”"},{"book":"Luke","chapter":"6","verse":"6","text":"Ka Sabata nngwe o ne a le mo tlung ya thuto a ruta, mme monna mongwe a ba a le foo yo o golafetseng letsogo le legolo."},{"book":"Luke","chapter":"6","verse":"7","text":"Baruti ba molao le Bafarasai ba lebelela sentle go bona gore a o tlaa fodisa monna ka letsatsi leo, ka e ne e le la Sabata. Gonne ba ne ba ikaeletse go mmaya molato."},{"book":"Luke","chapter":"6","verse":"8","text":"Hong a itse megopolo ya bone jang! Mme a raya monna yo o neng a golafetse letsogo a re, “Tla o eme fa, fa mongwe le mongwe a tlaa go bonang gone.” Mme monna a dira jalo."},{"book":"Luke","chapter":"6","verse":"9","text":"Hong Jesu a raya Bafarasai le baruti ba molao a re, “Ke na le potso. A go siame go dira tshiamo ke letsatsi la Sabata, kgotsa go tlhokofatsa? Go boloka botshelo kgotsa go bo senya?”"},{"book":"Luke","chapter":"6","verse":"10","text":"A leba mongwe le mongwe wa bone mme a raya monna a re, “Otlolola letsogo la gago,” mme ya re a le otlolola, la fola!"},{"book":"Luke","chapter":"6","verse":"11","text":"Mme ya re ka ntlha ya tiragalo e, baba ba ga Jesu ba galefa thata, mme ba simolola go rerisanya polao ya gagwe."},{"book":"Luke","chapter":"6","verse":"12","text":"Ka letsatsi lengwe Jesu a tswela mo dithabeng go ya go rapela, bosigo jotlhe."},{"book":"Luke","chapter":"6","verse":"13","text":"Mme ya re letsatsi le tswa a bitsa balatedi ba gagwe a tlhopha ba le lesome le bobedi mo go bone go nna baeteledipele ba barutwa ba gagwe. (Ba ne ba tlhomamisiwa jaaka “Baapostoloi,” ba gagwe kgotsa “Barongwa.”)"},{"book":"Luke","chapter":"6","verse":"14-16","text":"Maina a bone ke a: Simone (yo o neng a bidiwa Petere), Anderea (monnawe Simone), Jakobe, Filipo, Barotholomea, Mathaio, Thomase, Jakobe, (morwa Alafaio), Simone, (yo o neng a bidiwa “Moselote”) Judase (morwa Jakobe), Judase Isekariota (yo o neng ya re morago a oka Jesu)."},{"book":"Luke","chapter":"6","verse":"17-18","text":"Erile fa ba fologa mekgokolosa ya thaba, ba ema le Jesu mo lobaleng lo lo tona, ba dikaganyeditswe ke bontsi jwa balatedi ba gagwe, ba le bone ba neng ba dikaganyeditswe ke bontsintsi jwa batho. Gonne batho botlhe ba ba tswang mo tikologong ya Judea le go tswa Jerusalema le go tswa bokgakala jwa bokone jwa lotshitshi lwa lewatle la Ture le Sidona ba ne ba tsile go mo reetsa a ruta kgotsa a fodisa. Mme a kgoromeletsa mewa e e maswe e le mentsi ntle."},{"book":"Luke","chapter":"6","verse":"19","text":"Mongwe le mongwe o ne a leka go mo ama, gonne ka go dira jalo nonofo ya phodiso e ne e tswa mo go ene mme ba fodisiwe."},{"book":"Luke","chapter":"6","verse":"20","text":"Hong a retologela kwa barutweng ba gagwe a ba raya a re, “Lo sego lona ba lo bahumanegi, gonne Bogosi jwa Modimo ke jwa lona!"},{"book":"Luke","chapter":"6","verse":"21","text":"Lo sego lona ba lo bolawang ke tlala, gonne lo tlaa kgorisiwa. Lo sego lona ba lo lelang gonne nako e e tla, e lo tlaa tshegang ka boitumelo!"},{"book":"Luke","chapter":"6","verse":"22","text":"“Lo sego motlhang batho ba ba lo ilang ba ikgaoganya le lona ba lo kgoba ba lo senya leina ka ntlha ya gore lo ba me!"},{"book":"Luke","chapter":"6","verse":"23","text":"Fa moo go diragala itumeleng! Ee, ipeleng gonne lo tla nna le tuelo e kgolo. Mme lo tlaa nna mo lesomong le le siameng baporofiti ba bogologolo ba ne ba dirwa jalo le bone."},{"book":"Luke","chapter":"6","verse":"24","text":"“Mme mafutsana a letile bahumi! Gonne ba na le boitumelo fela fano."},{"book":"Luke","chapter":"6","verse":"25","text":"Ba nonne ba tsweletse pele gompieno, mme lobaka lwa tlala e e boitshegang lo ba letile. Ditshego tsa bone tse e seng tsa sepe gompieno di raya kutlobotlhoko."},{"book":"Luke","chapter":"6","verse":"26","text":"Mme kutlobotlhoko e lebagane ba ba galalediwang ke batho gonne baporofiti ba tsietso ba ne ba aga ba galalediwa jalo."},{"book":"Luke","chapter":"6","verse":"27","text":"“Reetsang! Ratang baba ba lona. Direlang tshiamo ba ba lo ilang."},{"book":"Luke","chapter":"6","verse":"28","text":"Rapelelang boitumelo ba ba lo hutsang; kopelang ba ba lo utlusang botlhoko matlhogonolo a Modimo."},{"book":"Luke","chapter":"6","verse":"29","text":"“Fa mongwe a go faphola mo lerameng, mo lese a faphole le lengwe! Fa mongwe a go kopa baki, mo nee le hempe ya gago."},{"book":"Luke","chapter":"6","verse":"30","text":"Naya se o nang naso yo o se kopang; mme fa dilo di tshotswe mo go wena, se tshwenyege ka gore di boe."},{"book":"Luke","chapter":"6","verse":"31","text":"Direla ba bangwe jaaka o batla ba go direla."},{"book":"Luke","chapter":"6","verse":"32","text":"“A o gopola gore o tshwanetswe ke tlotlo ka go rata ba ba go ratang fela? Le baleofi ba dira jalo!"},{"book":"Luke","chapter":"6","verse":"33","text":"Mme fa o direla molemo fela ba ba go direlang molemo-a moo go siame? Le baleofi ba dira jalo!"},{"book":"Luke","chapter":"6","verse":"34","text":"Fa o adima madi fela ba ba go duelang ana ke tshiamo, efe? Le baikepi ba bagolo le bone ba tle ba adime baikepi ka bone gore ba amogele mo go kalo gape!"},{"book":"Luke","chapter":"6","verse":"35","text":"“Ratang baba ba lona! Ba direleng tshiamo. Ba adimeng! Mme lo se ka lwa tshwenyega ka gore ga ba kitla ba duela. Hong tuelo ya lona kwa legodimong e tlaa nna kgolo thata, mme ruri lo tlaa dira jaaka bomorwa Modimo: Gonne o siametse ba ba sa lebogeng le ba ba bosula."},{"book":"Luke","chapter":"6","verse":"36","text":"“Leka go supa kutlwelo botlhoko e tona jaaka Rraeno a dira."},{"book":"Luke","chapter":"6","verse":"37","text":"“O se ka wa tshwaya diphoso kgotsa wa sekisa, e se re kgotsa ga boela mo go wena. Direla ba bangwe ka bopelonomi; mme le bone ba tlaa go direla jalo."},{"book":"Luke","chapter":"6","verse":"38","text":"Gonne fa o aba, o tlaa bona! Mpho ya gago e tlaa go boela ka botlalo e bile e le selekanyo se se tshologang, e papietswe e tshikintswe go direla tse dingwe photlha, e bile e penologa. A e ka bo e le selekanyo sefe se o se dirisang se se tona kgotsa se se nnye se tlaa dirisiwa go lekanya se se go boelang.”"},{"book":"Luke","chapter":"6","verse":"39","text":"Dingwe tsa ditshwantsho tsa dipolelo tse Jesu a neng a di dirisa mo ditherong tsa gagwe ke tse: “Go thusang gore sefofu se etelele se sengwe kwa pele? Gonne e tlaa re se wela mo kgatamping se gogele se sengwe mo teng."},{"book":"Luke","chapter":"6","verse":"40","text":"“Moithuti o ka itse jang go gaisa moruti wa gagwe? Mme fa a ithuta thata o ka tshwana le moruti wa gagwe."},{"book":"Luke","chapter":"6","verse":"41","text":"“Mme ke eng fa o tshwenyega kaga selabe se se mo leitlhong la yo mongwe ebong molato o monnye wa gagwe fa mosipori o le mo go la gago?"},{"book":"Luke","chapter":"6","verse":"42","text":"O ka akanya jang go mo raya o re, mokaulengwe, tla ke go thuse go ntsha selabe mo leitlhong la gago, fa o sa kgone go bona ka ntlha ya mosipori pele ke gone gongwe o ka bonang sentle go dira sengwe ka selabe sa gagwe. Moitimokanyi:"},{"book":"Luke","chapter":"6","verse":"43","text":"“Setlhare se se tswang mo thitong e e siameng ga se ka ke sa ungwa loungo lo lo motlhofo le ditlhare tse di tswang mo thitong e e motlhofo ga di ka ke tsa ungwa loungo lo lo tlhophegileng."},{"book":"Luke","chapter":"6","verse":"44","text":"Setlhare se lemogwa ka mofuta wa loungo lwa sone. Maungo a difeige ga a ka ke a ungwiwa ke ditlhare tse di mitlwa, kgotsa moretlwa mo manganeng."},{"book":"Luke","chapter":"6","verse":"45","text":"“Motho yo o siameng o ntsha ditiro tse di siameng mo pelong e e siameng. Mme motho yo o bosula o ntsha dilo tse di bosula mo boikepong jwa gagwe jo bo fitlhegileng. Sengwe le sengwe se se mo pelong ya gagwe se fetogela mo puong."},{"book":"Luke","chapter":"6","verse":"46","text":"“Jaanong ke eng fa lo mpitsa Morena lo sa nkutlwe?"},{"book":"Luke","chapter":"6","verse":"47-48","text":"Mme botlhe ba ba tlang go reetsa le go nkutlwa ba tshwana le monna yo o agang ntlo mo motheong o o nonofileng o o beilweng mo lefikeng le le kwa tlase. E re fa merwalela e tlhatloga e thubaka ntlo, e eme e nitame mo lefikeng."},{"book":"Luke","chapter":"6","verse":"49","text":"Mme ba ba reetsang mme ba sa utlwe ba tshwana le monna yo o agileng ntlo e e senang motheo. E re fa merwalela e elelela mo tlung eo, e senyege e be e tswe letlotla.”"}]}