{"data":[{"book":"МАЦЬВЕЯ","chapter":"19","verse":"1","text":"І сталася, калі Ісус закончыў словы гэтыя, дык выйшаў з Галілеі і прыйшоў у межы Юдэйскія, па той бок Ярдана."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"2","text":"За Ім сьледам пайшло шмат людзей, і Ён ацаліў іх там."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"3","text":"І падступіліся да Яго фарысэі і, спакушаючы Яго, казалі Яму: ці з усякай прычыны дазволена чалавеку разводзіцца з жонкай сваёю?"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"4","text":"Ён сказаў ім у адказ: ці ня чыталі вы, што Творца спачатку стварыў іх мужчынаю і жанчынаю?"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"5","text":"І сказаў: таму пакіне чалавек бацьку і маці і прылепіцца да жонкі сваёй, і будуць двое плоцьцю адною,"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"6","text":"так што яны ўжо ня двое, а адна плоць. Значыцца, што Бог злучыў, таго чалавек хай не разлучае."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"7","text":"Яны кажуць Яму: як жа Майсей запаведаў даваць разводны ліст і разводзіцца зь ёю?"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"8","text":"Ён кажа ім: Майсей, з прычыны жорсткага сэрца вашага, дазволіў вам разводзіцца з жонкамі вашымі; а спачатку ня было так."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"9","text":"Але Я кажу вам: хто разьвядзецца з жонкаю сваёю не за распусту і ажэніцца з другою, той чыніць пералюб; і хто ажэніцца з разьведзенай, пералюб чыніць."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"10","text":"Кажуць Яму вучні Ягоныя: калі такі абавязак чалавека перад жонкаю, дык лепш не жаніцца."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"11","text":"А Ён сказаў ім: ня ўсе разумеюць слова гэтае, а каму дадзена,"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"12","text":"бо ёсьць скапцы, якія з лона матчынага нарадзіліся так; і ёсьць скапцы, якія выпакладаны людзьмі; і ёсьць скапцы, якія зрабілі самі сябе скапцамі дзеля Царства Нябеснага. Хто можа ўцяміць, няхай уцяміць."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"13","text":"Тады прыведзены былі да Яго дзеці, каб Ён усклаў на іх рукі і памаліўся; а вучні забаранялі ім."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"14","text":"Але Ісус сказаў: пусьцеце дзяцей і не заважайце ім прыходзіць да Мяне, бо такім належыць Царства Нябеснае."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"15","text":"І ўсклаўшы на іх рукі, пайшоў адтуль."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"16","text":"І вось, адзін нейкі, падышоўшы, сказаў Яму: Настаўнік Добры! што зрабіць мне добрага, каб мець жыцьцё вечнае?"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"17","text":"А Ён сказаў яму: што ты называеш Мяне добрым? Ніхто ня добры, толькі адзін Бог. Калі ж хочаш увайсьці ў жыцьцё вечнае, трымайся запаведзяў."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"18","text":"Кажа Яму: якіх? А Ісус сказаў: не забівай; ня чыні пералюбу; ня крадзь; ня сьведчы ілжыва;"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"19","text":"шануй бацьку і маці; і: любі блізкага твайго, як самога сябе."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"20","text":"Кажа Яму юнак: усё гэта захаваў я зь юнацтва майго: чаго яшчэ не хапае мне?"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"21","text":"Сказаў яму Ісус: калі хочаш дасканалым быць, ідзі, прадай маёмасьць тваю і раздай убогім; і мець будзеш скарб на нябёсах; і прыходзь, і ідзі сьледам за Мною."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"22","text":"Пачуўшы слова гэтае, юнак адышоў замаркочаны, бо ў яго была вялікая маёмасьць."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"23","text":"А Ісус сказаў вучням Сваім: праўду кажу вам, што цяжка багатаму ўвайсьці ў Царства Нябеснае;"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"24","text":"і яшчэ кажу вам: лягчэй вярблюду прайсьці празь ігольныя вушкі, чым багатаму ўвайсьці ў Царства Божае."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"25","text":"Пачуўшы гэта, вучні Ягоныя вельмі зьдзівіліся і сказалі: дык хто ж можа ўратавацца?"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"26","text":"А Ісус паглядзеў і сказаў ім: людзям гэта немагчыма, а Богу ўсё магчыма."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"27","text":"Тады Пётр, адказваючы, сказаў Яму: вось, мы пакінулі ўсё і пайшлі сьледам за Табою; што ж будзе нам?"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"28","text":"А Ісус сказаў ім: праўду кажу вам, што вы, хто пайшоў сьледам за Мною, - у новым жыцьці, калі сядзе Сын Чалавечы на троне славы Сваёй, сядзеце і вы на дванаццаці тронах судзіць дванаццаць каленаў Ізраілевых;"},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"29","text":"і кожны, хто пакіне дамы, альбо братоў, альбо сёстраў, альбо бацьку, альбо маці, альбо жонку, альбо дзяцей, альбо землі дзеля імя Майго, атрымае ў сто разоў больш і ўспадкуе жыцьцё вечнае."},{"book":"МАЦЬВЕЯ","chapter":"19","verse":"30","text":"А многія першыя будуць апошнімі, і апошнія першымі."}]}