{"data":[{"book":"МАЦЬВЕЯ","chapter":"20","verse":"1","text":"Бо Царства Нябеснае падобнае на гаспадара дома, які выйшаў на досьвітку наняць работнікаў у вінаграднік свой."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"2","text":"І, згадзіўшы работніка па дынары ў дзень, паслаў іх у вінаграднік свой."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"3","text":"І выйшаўшы каля трэйцяй гадзіны, ён убачыў іншых, якія стаялі на рынку бяз працы,"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"4","text":"і ім сказаў: ідзеце і вы ў вінаграднік мой, і што справядліва будзе, дам вам. Яны пайшлі."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"5","text":"Зноў выйшаўшы каля шостай і дзявятай гадзіны, зрабіў тое самае."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"6","text":"А, выйшаўшы каля адзінаццатай гадзіны, ён знайшоў іншых, якія стаялі бяз працы, і кажа ім: што вы тут стаіце цэлы дзень бяз працы?"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"7","text":"Яны кажуць яму: ніхто не наняў нас. Ён кажа ім: ідзеце і вы ў вінаграднік мой, і што справядліва будзе, атрымаеце."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"8","text":"А калі зьвечарэла, кажа гаспадар вінаградніка наглядчыку свайму: пакліч работнікаў і аддай ім плату, пачаўшы з апошніх да першых."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"9","text":"І тыя, што прыйшлі каля адзінаццатай гадзіны, атрымалі па дынары."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"10","text":"Тыя, што прыйшлі першыя, думалі, што болей атрымаюць; але атрымалі і яны па дынары."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"11","text":"І атрымаўшы, пачалі наракаць на гаспадара дома"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"12","text":"і казалі: гэтыя апошнія адну гадзіну працавалі, і ты зраўняў іх з намі, а мы ж перанесьлі цяготу дня і сьпёку."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"13","text":"А ён у адказ сказаў аднаму зь іх: дружа! я ня крыўджу цябе; ці ж не за дынар ты дамовіўся са мною?"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"14","text":"вазьмі сваё ды ідзі; я ж хачу гэтаму апошняму даць што і табе;"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"15","text":"хіба я ня маю ўлады рабіць што хачу ў сваім? ці вока тваё зайздросьлівае ад таго, што я добры?"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"16","text":"Так будуць апошнія першымі, і першыя апошнімі; бо шмат пакліканых, ды мала выбраных."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"17","text":"І, уваходзячы ў Ерусалім, Ісус адвёў дванаццацёх вучняў асобна і дарогаю сказаў ім:"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"18","text":"вось, мы ўзыходзім у Ерусалім, і Сын Чалавечы, выдадзены будзе першасьвятарам і кніжнікам, і засудзяць Яго на сьмерць;"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"19","text":"і выдадуць Яго язычнікам на ганьбаваньне і біцьцё і крыжаваньне; і на трэйці дзень уваскрэсьне."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"20","text":"Тады прыступіла да Яго маці сыноў Зевядзеевых з сынамі сваімі, кланяючыся і чагосьці просячы ў Яго."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"21","text":"Ён жа сказаў ёй: чаго ты хочаш? Яна кажа Яму: скажы, каб селі гэтыя два сыны мае адзін праваруч, а другі леваруч ад Цябе ў Царстве Тваім."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"22","text":"Ісус сказаў у адказ: ня ведаеце, чаго просіце; ці можаце піць чару, якую Я буду піць, альбо хрышчэньнем, якім Я хрышчуся, хрысьціцца? Яны кажуць Яму: можам."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"23","text":"І кажа ім: чару Маю будзеце піць, і хрышчэньнем, якім Я хрышчуся, будзеце хрысьціцца; але даць сесьці ў Мяне праваруч і леваруч не ад Мяне залежыць, а каму ўгатавана Айцом Маім."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"24","text":"Пачуўшы гэта, дзесяцёра вучняў абурыліся на двух братоў."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"25","text":"Ісус жа, паклікаўшы іх, сказаў: вы ведаеце, што князі народаў пануюць над імі, і вяльможы валадараць над імі."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"26","text":"Але ня так хай будзе паміж вамі: а хто хоча між вамі большым быць, хай будзе вам слугою;"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"27","text":"і хто хоча між вамі быць першым, хай будзе вам рабом;"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"28","text":"бо Сын Чалавечы ня прыйшоў, каб Яму служылі, а каб паслужыць і аддаць душу Сваю як выкуп за многіх."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"29","text":"І калі выходзілі яны зь Ерыхона, за Ім сьледам ішло мноства людзей."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"30","text":"І вось, двое сьляпых, што сядзелі пры дарозе, пачуўшы, што Ісус ідзе міма, пачалі крычаць: памілуй нас, Госпадзе, Сыне Давідаў!"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"31","text":"А людзі змушалі іх маўчаць; але яны яшчэ галасьней закрычалі: памілуй нас, Госпадзе, Сыне Давідаў!"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"32","text":"Ісус, спыніўшыся, паклікаў іх і сказаў: што вы хочаце, каб Я зрабіў вам?"},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"33","text":"Яны кажуць Яму: Госпадзе! каб адкрыліся вочы нашыя."},{"book":"МАЦЬВЕЯ","chapter":"20","verse":"34","text":"Ісус жа, умілажаліўшыся, дакрануўся да вачэй іхніх; і адразу вочы іх пачалі бачыць, і яны пайшлі за Ім."}]}