{"data":[{"book":"МАЦЬВЕЯ","chapter":"7","verse":"1","text":"Ня судзеце, каб і вас ня судзілі;"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"2","text":"бо якім судом судзіце, такім вас судзіць будуць; і якою мераю мерыце, такою і вам будуць мерыць."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"3","text":"І што ты глядзіш на парушынку ў воку брата твайго, а калоды ў воку сваім не адчуваеш?"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"4","text":"Альбо, як скажаш брату свайму: «Дай, я выму парушынку з вока твайго»; а вось у тваім воку калода?"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"5","text":"Крывадушнік! вымі спачатку калоду са свайго вока, і тады ўбачыш, як выняць парушынку з вока брата твайго."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"6","text":"Не давайце сьвятога сабакам і ня кідайце пэрлаў вашых перад сьвіньнямі, каб яны не стапталі іх нагамі сваімі і, абярнуўшыся, не разадралі вас."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"7","text":"Прасеце, і дасца вам; шукайце, і знойдзеце; стукайцеся, і адчыняць вам;"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"8","text":"бо кожны, хто просіць, атрымлівае, і, хто шукае, знаходзіць, і хто стукаецца, таму адчыняць."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"9","text":"Ці ёсьць сярод вас такі чалавек, які, калі папросіць сын ягоны ў яго хлеба, камень падаў бы яму?"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"10","text":"і калі рыбы папросіць, зьмяю падаў бы яму?"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"11","text":"Дык вось, калі вы, ліхія, умееце дары добрыя даваць вашым дзецям, тым болей Айцец ваш, Які ёсьць у нябёсах, дасьць даброты тым, хто просіць у Яго."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"12","text":"І вось усё, што хочаце, каб рабілі вам людзі, тое і вы рабеце ім; бо ў гэтым закон і прарокі."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"13","text":"Уваходзьце вузкаю брамаю; бо шырокая брама і прасторная дарога вядуць у пагібель, і многія ідуць імі;"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"14","text":"бо вузкая брама і цесная дарога вядуць у жыцьцё, і нямногія знаходзяць іх."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"15","text":"Асьцерагайцеся ілжывых прарокаў, якія прыходзяць да вас у авечай адзежы, а ўсярэдзіне - ваўкі драпежныя;"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"16","text":"па іхніх пладах пазнаеце іх. Ці ж зьбіраюць зь цярноўніку вінаград, альбо зь дзядоўніку смоквы?"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"17","text":"Так усякае добрае дрэва родзіць і плады добрыя, а благое дрэва родзіць і плады благія:"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"18","text":"ня можа добрае дрэва радзіць благія плады, ні дрэва благое радзіць плады добрыя."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"19","text":"Усякае дрэва, якое ня родзіць плоду добрага, сьсякаюць і кідаюць у вагонь."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"20","text":"Дык вось, па пладах іхніх пазнаеце іх."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"21","text":"Ня кожны, хто кажа Мне: «Госпадзе! Госпадзе!» увойдзе ў Царства Нябеснае, а той, хто выконвае волю Айца Майго, Які ёсьць у нябёсах."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"22","text":"Многія скажуць Мне ў той дзень: «Госпадзе! Госпадзе! ці не ад Твайго імя мы прарочылі? і ці не Тваім імем дэманаў выганялі? і ці не Тваім імем многія цуды ўчынялі?»."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"23","text":"І тады абвяшчу ім: «Я ніколі ня знаў вас; адыдзеце ад Мяне, вы, што робіце беззаконьне»."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"24","text":"Дык вось, кожны, хто слухае гэтыя словы Мае і выконвае іх, прыпадобніцца да мужа разумнага, які збудаваў свой дом на камені;"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"25","text":"і паліўся дождж, і разьліліся рэкі, і падзьмулі вятры, і рынуліся на той дом; і ён ня ўпаў, бо пастаўлены быў на камені."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"26","text":"А кожны, хто слухае гэтыя словы Мае і ня выконвае іх, прыпадобніцца да мужа неразважлівага, які паставіў свой дом на пяску;"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"27","text":"і паліўся дождж, і разьліліся рэкі, і падзьмулі вятры, і налеглі на дом той; і ён упаў, і было падзеньне яго вялікае."},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"28","text":"І сталася, калі Ісус прамовіў гэтыя словы, дзівавалі людзі з вучэньня Яго,"},{"book":"МАЦЬВЕЯ","chapter":"7","verse":"29","text":"бо Ён іх вучыў як той, хто мае ўладу, а не як кніжнікі і фарысэі."}]}