{"data":[{"book":"МАЦЬВЕЯ","chapter":"9","verse":"1","text":"І Ён, увайшоўшы ў лодку, пераплыў у Свой горад."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"2","text":"І вось, прынесьлі да Яго паралізаванага, пакладзенага на пасьцелі. І ўбачыўшы веру іхнюю, Ісус сказаў паралізаванаму: мацуйся, сыне! даруюцца табе грахі."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"3","text":"І вось, некаторыя кніжнікі сказалі самі сабе: Ён блюзьнерыць."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"4","text":"А Ісус, ведаючы помыслы іхнія, сказаў: навошта вы намышляеце ліхое ў сэрцах вашых?"},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"5","text":"бо што лягчэй сказаць: «даруюцца табе грахі», альбо сказаць: «устань і хадзі»?"},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"6","text":"Але каб вы ведалі, што Сын Чалавечы мае ўладу на зямлі дараваць грахі, - тады кажа паралізаванаму: устань, вазьмі пасьцель тваю і ідзі дахаты."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"7","text":"І той устаў, узяў пасьцель сваю, і пайшоў дахаты."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"8","text":"А людзі, убачыўшы гэта, дзіву даліся і праславілі Бога, Які даў такую ўладу людзям."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"9","text":"Праходзячы адтуль, убачыў Ісус чалавека, што сядзеў на мытні, якога звалі Мацьвей, і кажа яму: ідзі за Мною. І ўстаў той і пайшоў за Ім."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"10","text":"І сталася, калі Ісус узьляжаў у доме, вось, многія мытнікі і грэшнікі прыйшлі і ўзьлеглі зь Ім і вучнямі Ягонымі."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"11","text":"І ўбачыўшы гэта, фарысэі сказалі вучням Ягоным: навошта Настаўнік ваш есьць і п'е з мытнікамі і грэшнікамі?"},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"12","text":"А Ісус, пачуўшы гэта, сказаў ім: не здаровыя маюць патрэбу ў лекары, а хворыя;"},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"13","text":"ідзеце, навучэцеся, што азначае: «міласьці хачу, а не ахвяры», бо Я прыйшоў заклікаць не праведнікаў, а грэшнікаў да пакаяньня."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"14","text":"Тады прыходзяць да Яго вучні Янавыя і кажуць: чаму мы і фарысэі посьцім многа, а Твае вучні ня посьцяцца?"},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"15","text":"І сказаў ім Ісус: ці могуць засмучацца сыны харомаў шлюбных, пакуль зь імі малады? Але прыйдуць дні, калі адымецца ў іх малады, і тады будуць пасьціцца."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"16","text":"І ніхто не прышывае латкі зь нябеленага палатна да старой адзежыны; бо зноў прышытае аддзярэцца ад старога, і дзірка будзе яшчэ горшая."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"17","text":"Ня ўліваюць таксама віна маладога ў мяхі старыя; а інакш дзяруцца мяхі, а віно маладое ўліваюць у новыя мяхі, і зьберагаецца і тое і другое."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"18","text":"Калі Ён ім гэта казаў, вось, прыйшоў нейкі начальнік і, кланяючыся Яму, казаў: дачка мая толькі што памерла; але прыйдзі, ускладзі на яе руку Тваю, і яна будзе жыць."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"19","text":"І ўстаўшы, Ісус пайшоў за ім, і вучні Ягоныя."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"20","text":"І вось, жанчына, якая дванаццаць гадоў пакутавала ад крывацечы, падышоўшы ззаду, кранулася краю вопраткі Ягонай,"},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"21","text":"бо яна казала сама сабе: калі толькі дакрануся да вопраткі Ягонай, выздаравею."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"22","text":"А Ісус, абярнуўшыся і ўбачыўшы яе, сказаў: мацуйся, дачка! вера твая ўратавала цябе. І выздаравела жанчына з таго часу."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"23","text":"А як прыйшоў Ісус у начальнікаў дом і ўбачыў жалейнікаў і зьбянтэжаны люд,"},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"24","text":"сказаў ім: выйдзіце; бо не памерла дзяўчына, а сьпіць. І насьміхаліся зь Яго."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"25","text":"Калі ж людзі былі высланы, Ён, увайшоўшы, узяў яе за руку, і дзяўчына ўстала."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"26","text":"І разьнеслася вестка пра гэта па ўсёй зямлі той."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"27","text":"І калі ішоў адтуль Ісус, ішлі за Ім двое сьляпых і крычалі: памілуй нас, Ісусе, Сыне Давідаў!"},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"28","text":"І калі Ён прыйшоў у дом, прыступілі да Яго сьляпыя. І кажа ім Ісус: ці верыце, што Я магу зрабіць гэта? Яны кажуць Яму: так, Госпадзе!"},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"29","text":"Тады Ён крануўся вачэй іхніх і сказаў: па веры вашай хай будзе вам."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"30","text":"І адкрыліся вочы ў іх; і строга наказаў ім Ісус: глядзеце, каб ніхто не даведаўся."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"31","text":"А яны, выйшаўшы, расказалі пра Яго па ўсёй зямлі той."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"32","text":"Калі ж тыя выходзілі, вось, прывялі да Яго чалавека нямога, апанаванага дэманам."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"33","text":"І калі дэман быў выгнаны, нямы пачаў гаварыць. І люд, дзіву даючыся, казаў: ніколі ня было такога явішча ў Ізраілі."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"34","text":"А фарысэі казалі: сілаю князя дэманскага выганяе Ён дэманаў."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"35","text":"І хадзіў Ісус па ўсіх гарадах і па селішчах, вучачы ў сынагогах іхніх, прапаведуючы Дабравесьце Царства і ацаляючы ўсякую хваробу і ўсякую немач у людзях."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"36","text":"Бачачы людзей, Ён умілажаліўся зь іх, бо яны былі зьнясіленыя і пакінутыя, як авечкі без пастуха."},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"37","text":"Тады кажа вучням Сваім: жніва многа, ды работнікаў мала;"},{"book":"МАЦЬВЕЯ","chapter":"9","verse":"38","text":"дык прасеце Гаспадара жніва, каб паслаў работнікаў на жніво Сваё."}]}