{"data":[{"book":"ഫിലിപിനഃ","chapter":"1","verse":"1","text":"പൗലതീമഥിനാമാനൗ യീശുഖ്രീഷ്ടസ്യ ദാസൗ ഫിലിപിനഗരസ്ഥാൻ ഖ്രീഷ്ടയീശോഃ സർവ്വാൻ പവിത്രലോകാൻ സമിതേരധ്യക്ഷാൻ പരിചാരകാംശ്ച പ്രതി പത്രം ലിഖതഃ|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"2","text":"അസ്മാകം താത ഈശ്വരഃ പ്രഭു ര്യീശുഖ്രീഷ്ടശ്ച യുഷ്മഭ്യം പ്രസാദസ്യ ശാന്തേശ്ച ഭോഗം ദേയാസ്താം|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"3","text":"അഹം നിരന്തരം നിജസർവ്വപ്രാർഥനാസു യുഷ്മാകം സർവ്വേഷാം കൃതേ സാനന്ദം പ്രാർഥനാം കുർവ്വൻ"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"4","text":"യതി വാരാൻ യുഷ്മാകം സ്മരാമി തതി വാരാൻ ആ പ്രഥമാദ് അദ്യ യാവദ്"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"5","text":"യുഷ്മാകം സുസംവാദഭാഗിത്വകാരണാദ് ഈശ്വരം ധന്യം വദാമി|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"6","text":"യുഷ്മന്മധ്യേ യേനോത്തമം കർമ്മ കർത്തുമ് ആരമ്ഭി തേനൈവ യീശുഖ്രീഷ്ടസ്യ ദിനം യാവത് തത് സാധയിഷ്യത ഇത്യസ്മിൻ ദൃഢവിശ്വാസോ മമാസ്തേ|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"7","text":"യുഷ്മാൻ സർവ്വാൻ അധി മമ താദൃശോ ഭാവോ യഥാർഥോ യതോഽഹം കാരാവസ്ഥായാം പ്രത്യുത്തരകരണേ സുസംവാദസ്യ പ്രാമാണ്യകരണേ ച യുഷ്മാൻ സർവ്വാൻ മയാ സാർദ്ധമ് ഏകാനുഗ്രഹസ്യ ഭാഗിനോ മത്വാ സ്വഹൃദയേ ധാരയാമി|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"8","text":"അപരമ് അഹം ഖ്രീഷ്ടയീശോഃ സ്നേഹവത് സ്നേഹേന യുഷ്മാൻ കീദൃശം കാങ്ക്ഷാമി തദധീശ്വരോ മമ സാക്ഷീ വിദ്യതേ|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"9","text":"മയാ യത് പ്രാർഥ്യതേ തദ് ഇദം യുഷ്മാകം പ്രേമ നിത്യം വൃദ്ധിം ഗത്വാ"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"10","text":"ജ്ഞാനസ്യ വിശിഷ്ടാനാം പരീക്ഷികായാശ്ച സർവ്വവിധബുദ്ധേ ർബാഹുല്യം ഫലതു,"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"11","text":"ഖ്രീഷ്ടസ്യ ദിനം യാവദ് യുഷ്മാകം സാരല്യം നിർവിഘ്നത്വഞ്ച ഭവതു, ഈശ്വരസ്യ ഗൗരവായ പ്രശംസായൈ ച യീശുനാ ഖ്രീഷ്ടേന പുണ്യഫലാനാം പൂർണതാ യുഷ്മഭ്യം ദീയതാമ് ഇതി|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"12","text":"ഹേ ഭ്രാതരഃ, മാം പ്രതി യദ് യദ് ഘടിതം തേന സുസംവാദപ്രചാരസ്യ ബാധാ നഹി കിന്തു വൃദ്ധിരേവ ജാതാ തദ് യുഷ്മാൻ ജ്ഞാപയിതും കാമയേഽഹം|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"13","text":"അപരമ് അഹം ഖ്രീഷ്ടസ്യ കൃതേ ബദ്ധോഽസ്മീതി രാജപുര്യ്യാമ് അന്യസ്ഥാനേഷു ച സർവ്വേഷാം നികടേ സുസ്പഷ്ടമ് അഭവത്,"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"14","text":"പ്രഭുസമ്ബന്ധീയാ അനേകേ ഭ്രാതരശ്ച മമ ബന്ധനാദ് ആശ്വാസം പ്രാപ്യ വർദ്ധമാനേനോത്സാഹേന നിഃക്ഷോഭം കഥാം പ്രചാരയന്തി|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"15","text":"കേചിദ് ദ്വേഷാദ് വിരോധാച്ചാപരേ കേചിച്ച സദ്ഭാവാത് ഖ്രീഷ്ടം ഘോഷയന്തി;"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"16","text":"യേ വിരോധാത് ഖ്രീഷ്ടം ഘോഷയന്തി തേ പവിത്രഭാവാത് തന്ന കുർവ്വന്തോ മമ ബന്ധനാനി ബഹുതരക്ലോശദായീനി കർത്തുമ് ഇച്ഛന്തി|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"17","text":"യേ ച പ്രേമ്നാ ഘോഷയന്തി തേ സുസംവാദസ്യ പ്രാമാണ്യകരണേഽഹം നിയുക്തോഽസ്മീതി ജ്ഞാത്വാ തത് കുർവ്വന്തി|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"18","text":"കിം ബഹുനാ? കാപട്യാത് സരലഭാവാദ് വാ ഭവേത്, യേന കേനചിത് പ്രകാരേണ ഖ്രീഷ്ടസ്യ ഘോഷണാ ഭവതീത്യസ്മിൻ അഹമ് ആനന്ദാമ്യാനന്ദിഷ്യാമി ച|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"19","text":"യുഷ്മാകം പ്രാർഥനയാ യീശുഖ്രീഷ്ടസ്യാത്മനശ്ചോപകാരേണ തത് മന്നിസ്താരജനകം ഭവിഷ്യതീതി ജാനാമി|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"20","text":"തത്ര ച മമാകാങ്ക്ഷാ പ്രത്യാശാ ച സിദ്ധിം ഗമിഷ്യതി ഫലതോഽഹം കേനാപി പ്രകാരേണ ന ലജ്ജിഷ്യേ കിന്തു ഗതേ സർവ്വസ്മിൻ കാലേ യദ്വത് തദ്വദ് ഇദാനീമപി സമ്പൂർണോത്സാഹദ്വാരാ മമ ശരീരേണ ഖ്രീഷ്ടസ്യ മഹിമാ ജീവനേ മരണേ വാ പ്രകാശിഷ്യതേ|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"21","text":"യതോ മമ ജീവനം ഖ്രീഷ്ടായ മരണഞ്ച ലാഭായ|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"22","text":"കിന്തു യദി ശരീരേ മയാ ജീവിതവ്യം തർഹി തത് കർമ്മഫലം ഫലിഷ്യതി തസ്മാത് കിം വരിതവ്യം തന്മയാ ന ജ്ഞായതേ|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"23","text":"ദ്വാഭ്യാമ് അഹം സമ്പീഡ്യേ, ദേഹവാസത്യജനായ ഖ്രീഷ്ടേന സഹവാസായ ച മമാഭിലാഷോ ഭവതി യതസ്തത് സർവ്വോത്തമം|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"24","text":"കിന്തു ദേഹേ മമാവസ്ഥിത്യാ യുഷ്മാകമ് അധികപ്രയോജനം|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"25","text":"അഹമ് അവസ്ഥാസ്യേ യുഷ്മാഭിഃ സർവ്വൈഃ സാർദ്ധമ് അവസ്ഥിതിം കരിഷ്യേ ച തയാ ച വിശ്വാസേ യുഷ്മാകം വൃദ്ധ്യാനന്ദൗ ജനിഷ്യേതേ തദഹം നിശ്ചിതം ജാനാമി|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"26","text":"തേന ച മത്തോഽർഥതോ യുഷ്മത്സമീപേ മമ പുനരുപസ്ഥിതത്വാത് യൂയം ഖ്രീഷ്ടേന യീശുനാ ബഹുതരമ് ആഹ്ലാദം ലപ്സ്യധ്വേ|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"27","text":"യൂയം സാവധാനാ ഭൂത്വാ ഖ്രീഷ്ടസ്യ സുസംവാദസ്യോപയുക്തമ് ആചാരം കുരുധ്വം യതോഽഹം യുഷ്മാൻ ഉപാഗത്യ സാക്ഷാത് കുർവ്വൻ കിം വാ ദൂരേ തിഷ്ഠൻ യുഷ്മാകം യാം വാർത്താം ശ്രോതുമ് ഇച്ഛാമി സേയം യൂയമ് ഏകാത്മാനസ്തിഷ്ഠഥ, ഏകമനസാ സുസംവാദസമ്ബന്ധീയവിശ്വാസസ്യ പക്ഷേ യതധ്വേ, വിപക്ഷൈശ്ച കേനാപി പ്രകാരേണ ന വ്യാകുലീക്രിയധ്വ ഇതി|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"28","text":"തത് തേഷാം വിനാശസ്യ ലക്ഷണം യുഷ്മാകഞ്ചേശ്വരദത്തം പരിത്രാണസ്യ ലക്ഷണം ഭവിഷ്യതി|"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"29","text":"യതോ യേന യുഷ്മാഭിഃ ഖ്രീഷ്ടേ കേവലവിശ്വാസഃ ക്രിയതേ തന്നഹി കിന്തു തസ്യ കൃതേ ക്ലേശോഽപി സഹ്യതേ താദൃശോ വരഃ ഖ്രീഷ്ടസ്യാനുരോധാദ് യുഷ്മാഭിഃ പ്രാപി,"},{"book":"ഫിലിപിനഃ","chapter":"1","verse":"30","text":"തസ്മാത് മമ യാദൃശം യുദ്ധം യുഷ്മാഭിരദർശി സാമ്പ്രതം ശ്രൂയതേ ച താദൃശം യുദ്ധം യുഷ്മാകമ് അപി ഭവതി|"}]}