{"data":[{"book":"ഫിലിപിനഃ","chapter":"4","verse":"1","text":"ഹേ മദീയാനന്ദമുകുടസ്വരൂപാഃ പ്രിയതമാ അഭീഷ്ടതമാ ഭ്രാതരഃ, ഹേ മമ സ്നേഹപാത്രാഃ, യൂയമ് ഇത്ഥം പഭൗ സ്ഥിരാസ്തിഷ്ഠത|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"2","text":"ഹേ ഇവദിയേ ഹേ സുന്തുഖി യുവാം പ്രഭൗ ഏകഭാവേ ഭവതമ് ഏതദ് അഹം പ്രാർഥയേ|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"3","text":"ഹേ മമ സത്യ സഹകാരിൻ ത്വാമപി വിനീയ വദാമി ഏതയോരുപകാരസ്ത്വയാ ക്രിയതാം യതസ്തേ ക്ലീമിനാദിഭിഃ സഹകാരിഭിഃ സാർദ്ധം സുസംവാദപ്രചാരണായ മമ സാഹായ്യാർഥം പരിശ്രമമ് അകുർവ്വതാം തേഷാം സർവ്വേഷാം നാമാനി ച ജീവനപുസ്തകേ ലിഖിതാനി വിദ്യന്തേ|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"4","text":"യൂയം പ്രഭൗ സർവ്വദാനന്ദത| പുന ർവദാമി യൂയമ് ആനന്ദത|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"5","text":"യുഷ്മാകം വിനീതത്വം സർവ്വമാനവൈ ർജ്ഞായതാം, പ്രഭുഃ സന്നിധൗ വിദ്യതേ|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"6","text":"യൂയം കിമപി ന ചിന്തയത കിന്തു ധന്യവാദയുക്താഭ്യാം പ്രാർഥനായാഞ്ചാഭ്യാം സർവ്വവിഷയേ സ്വപ്രാർഥനീയമ് ഈശ്വരായ നിവേദയത|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"7","text":"തഥാ കൃത ഈശ്വരീയാ യാ ശാന്തിഃ സർവ്വാം ബുദ്ധിമ് അതിശേതേ സാ യുഷ്മാകം ചിത്താനി മനാംസി ച ഖ്രീഷ്ടേ യീശൗ രക്ഷിഷ്യതി|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"8","text":"ഹേ ഭ്രാതരഃ, ശേഷേ വദാമി യദ്യത് സത്യമ് ആദരണീയം ന്യായ്യം സാധു പ്രിയം സുഖ്യാതമ് അന്യേണ യേന കേനചിത് പ്രകാരേണ വാ ഗുണയുക്തം പ്രശംസനീയം വാ ഭവതി തത്രൈവ മനാംസി നിധധ്വം|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"9","text":"യൂയം മാം ദൃഷ്ട്വാ ശ്രുത്വാ ച യദ്യത് ശിക്ഷിതവന്തോ ഗൃഹീതവന്തശ്ച തദേവാചരത തസ്മാത് ശാന്തിദായക ഈശ്വരോ യുഷ്മാഭിഃ സാർദ്ധം സ്ഥാസ്യതി|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"10","text":"മമോപകാരായ യുഷ്മാകം യാ ചിന്താ പൂർവ്വമ് ആസീത് കിന്തു കർമ്മദ്വാരം ന പ്രാപ്നോത് ഇദാനീം സാ പുനരഫലത് ഇത്യസ്മിൻ പ്രഭൗ മമ പരമാഹ്ലാദോഽജായത|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"11","text":"അഹം യദ് ദൈന്യകാരണാദ് ഇദം വദാമി തന്നഹി യതോ മമ യാ കാചിദ് അവസ്ഥാ ഭവേത് തസ്യാം സന്തോഷ്ടുമ് അശിക്ഷയം|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"12","text":"ദരിദ്രതാം ഭോക്തും ശക്നോമി ധനാഢ്യതാമ് അപി ഭോക്തും ശക്നോമി സർവ്വഥാ സർവ്വവിഷയേഷു വിനീതോഽഹം പ്രചുരതാം ക്ഷുധാഞ്ച ധനം ദൈന്യഞ്ചാവഗതോഽസ്മി|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"13","text":"മമ ശക്തിദായകേന ഖ്രീഷ്ടേന സർവ്വമേവ മയാ ശക്യം ഭവതി|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"14","text":"കിന്തു യുഷ്മാഭി ർദൈന്യനിവാരണായ മാമ് ഉപകൃത്യ സത്കർമ്മാകാരി|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"15","text":"ഹേ ഫിലിപീയലോകാഃ, സുസംവാദസ്യോദയകാലേ യദാഹം മാകിദനിയാദേശാത് പ്രതിഷ്ഠേ തദാ കേവലാൻ യുഷ്മാൻ വിനാപരയാ കയാപി സമിത്യാ സഹ ദാനാദാനയോ ർമമ കോഽപി സമ്ബന്ധോ നാസീദ് ഇതി യൂയമപി ജാനീഥ|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"16","text":"യതോ യുഷ്മാഭി ർമമ പ്രയോജനായ ഥിഷലനീകീനഗരമപി മാം പ്രതി പുനഃ പുനർദാനം പ്രേഷിതം|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"17","text":"അഹം യദ് ദാനം മൃഗയേ തന്നഹി കിന്തു യുഷ്മാകം ലാഭവർദ്ധകം ഫലം മൃഗയേ|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"18","text":"കിന്തു മമ കസ്യാപ്യഭാവോ നാസ്തി സർവ്വം പ്രചുരമ് ആസ്തേ യത ഈശ്വരസ്യ ഗ്രാഹ്യം തുഷ്ടിജനകം സുഗന്ധിനൈവേദ്യസ്വരൂപം യുഷ്മാകം ദാനം ഇപാഫ്രദിതാദ് ഗൃഹീത്വാഹം പരിതൃപ്തോഽസ്മി|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"19","text":"മമേശ്വരോഽപി ഖ്രീഷ്ടേന യീശുനാ സ്വകീയവിഭവനിധിതഃ പ്രയോജനീയം സർവ്വവിഷയം പൂർണരൂപം യുഷ്മഭ്യം ദേയാത്|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"20","text":"അസ്മാകം പിതുരീശ്വരസ്യ ധന്യവാദോഽനന്തകാലം യാവദ് ഭവതു| ആമേൻ|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"21","text":"യൂയം യീശുഖ്രീഷ്ടസ്യൈകൈകം പവിത്രജനം നമസ്കുരുത| മമ സങ്ഗിഭ്രാതരോ യൂഷ്മാൻ നമസ്കുർവ്വതേ|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"22","text":"സർവ്വേ പവിത്രലോകാ വിശേഷതഃ കൈസരസ്യ പരിജനാ യുഷ്മാൻ നമസ്കുർവ്വതേ|"},{"book":"ഫിലിപിനഃ","chapter":"4","verse":"23","text":"അസ്മാകം പ്രഭോ ര്യീശുഖ്രീഷ്ടസ്യ പ്രസാദഃ സർവ്വാൻ യുഷ്മാൻ പ്രതി ഭൂയാത്| ആമേൻ|"}]}