{"data":[{"book":"2 Esdras","chapter":"16","verse":"1","text":"Woe to you, Babylon, and Asia! Woe to you, Egypt and Syria!"},{"book":"2 Esdras","chapter":"16","verse":"2","text":"Put on sackcloth and garments of goats’ hair, wail for your children and lament; for your destruction is at hand."},{"book":"2 Esdras","chapter":"16","verse":"3","text":"A sword has been sent upon you, and who is there to turn it back?"},{"book":"2 Esdras","chapter":"16","verse":"4","text":"A fire has been sent upon you, and who is there to quench it?"},{"book":"2 Esdras","chapter":"16","verse":"5","text":"Calamities are sent upon you, and who is there to drive them away?"},{"book":"2 Esdras","chapter":"16","verse":"6","text":"Can one drive away a hungry lion in the forest? Can one quench a fire in stubble, once it has begun to burn?"},{"book":"2 Esdras","chapter":"16","verse":"7","text":"Can one turn back an arrow that is shot by a strong archer?"},{"book":"2 Esdras","chapter":"16","verse":"8","text":"The Lord God sends the calamities, and who will drive them away?"},{"book":"2 Esdras","chapter":"16","verse":"9","text":"A fire will go out from his wrath, and who may quench it?"},{"book":"2 Esdras","chapter":"16","verse":"10","text":"He will flash lightning, and who will not fear? He will thunder, and who wouldn’t tremble?"},{"book":"2 Esdras","chapter":"16","verse":"11","text":"The Lord will threaten, and who will not be utterly broken in pieces at his presence?"},{"book":"2 Esdras","chapter":"16","verse":"12","text":"The earth and its foundations quake. The sea rises up with waves from the deep, and its waves will be troubled, along with the fish in them, at the presence of the Lord, and before the glory of his power."},{"book":"2 Esdras","chapter":"16","verse":"13","text":"For his right hand that bends the bow is strong, his arrows that he shoots are sharp, and will not miss when they begin to be shot into the ends of the world."},{"book":"2 Esdras","chapter":"16","verse":"14","text":"Behold, the calamities are sent out, and will not return again until they come upon the earth."},{"book":"2 Esdras","chapter":"16","verse":"15","text":"The fire is kindled and will not be put out until it consumes the foundations of the earth."},{"book":"2 Esdras","chapter":"16","verse":"16","text":"Just as an arrow which is shot by a mighty archer doesn’t return backward, even so the calamities that are sent out upon earth won’t return again."},{"book":"2 Esdras","chapter":"16","verse":"17","text":"Woe is me! Woe is me! Who will deliver me in those days?"},{"book":"2 Esdras","chapter":"16","verse":"18","text":"The beginning of sorrows, when there will be great mourning; the beginning of famine, and many will perish; the beginning of wars, and the powers will stand in fear; the beginning of calamities, and all will tremble! What will they do when the calamities come?"},{"book":"2 Esdras","chapter":"16","verse":"19","text":"Behold, famine and plague, suffering and anguish! They are sent as scourges for correction."},{"book":"2 Esdras","chapter":"16","verse":"20","text":"But for all these things they will not turn them from their wickedness, nor be always mindful of the scourges."},{"book":"2 Esdras","chapter":"16","verse":"21","text":"Behold, food will be so cheap on earth that they will think themselves to be in good condition, and even then calamities will grow on earth: sword, famine, and great confusion."},{"book":"2 Esdras","chapter":"16","verse":"22","text":"For many of those who dwell on earth will perish of famine; and others who escape the famine, the sword will destroy."},{"book":"2 Esdras","chapter":"16","verse":"23","text":"The dead will be cast out like dung, and there will be no one to comfort them; for the earth will be left desolate, and its cities will be cast down."},{"book":"2 Esdras","chapter":"16","verse":"24","text":"There will be no farmer left to cultivate the earth or to sow it."},{"book":"2 Esdras","chapter":"16","verse":"25","text":"The trees will give fruit, but who will gather it?"},{"book":"2 Esdras","chapter":"16","verse":"26","text":"The grapes will ripen, but who will tread them? For in all places there will be a great solitude;"},{"book":"2 Esdras","chapter":"16","verse":"27","text":"for one man will desire to see another, or to hear his voice."},{"book":"2 Esdras","chapter":"16","verse":"28","text":"For of a city there will be ten left, and two of the field, who have hidden themselves in the thick groves, and in the clefts of the rocks."},{"book":"2 Esdras","chapter":"16","verse":"29","text":"As in an orchard of olives upon every tree there may be left three or four olives,"},{"book":"2 Esdras","chapter":"16","verse":"30","text":"or as when a vineyard is gathered, there are some clusters left by those who diligently search through the vineyard,"},{"book":"2 Esdras","chapter":"16","verse":"31","text":"even so in those days, there will be three or four left by those who search their houses with the sword."},{"book":"2 Esdras","chapter":"16","verse":"32","text":"The earth will be left desolate, and its fields will be for briers, and its roads and all her paths will grow thorns, because no sheep will pass along them."},{"book":"2 Esdras","chapter":"16","verse":"33","text":"The virgins will mourn, having no bridegrooms. The women will mourn, having no husbands. Their daughters will mourn, having no helpers."},{"book":"2 Esdras","chapter":"16","verse":"34","text":"Their bridegrooms will be destroyed in the wars, and their husbands will perish of famine."},{"book":"2 Esdras","chapter":"16","verse":"35","text":"Hear now these things, and understand them, you servants of the Lord."},{"book":"2 Esdras","chapter":"16","verse":"36","text":"Behold, the Lord’s word: receive it. Don’t doubt the things about which the Lord speaks."},{"book":"2 Esdras","chapter":"16","verse":"37","text":"Behold, the calamities draw near, and are not delayed."},{"book":"2 Esdras","chapter":"16","verse":"38","text":"Just as a woman with child in the ninth month, when the hour of her delivery draws near, within two or three hours great pains surround her womb, and when the child comes out from the womb, there will be no waiting for a moment,"},{"book":"2 Esdras","chapter":"16","verse":"39","text":"even so the calamities won’t delay coming upon the earth. The world will groan, and sorrows will seize it on every side."},{"book":"2 Esdras","chapter":"16","verse":"40","text":"“O my people, hear my word: prepare for battle, and in those calamities be like strangers on the earth."},{"book":"2 Esdras","chapter":"16","verse":"41","text":"He who sells, let him be as he who flees away, and he who buys, as one who will lose."},{"book":"2 Esdras","chapter":"16","verse":"42","text":"Let he who does business be as he who has no profit by it, and he who builds, as he who won’t dwell in it,"},{"book":"2 Esdras","chapter":"16","verse":"43","text":"and he who sows, as if he wouldn’t reap, so also he who prunes the vines, as he who won’t gather the grapes,"},{"book":"2 Esdras","chapter":"16","verse":"44","text":"those who marry, as those who will have no children, and those who don’t marry, as the widowed."},{"book":"2 Esdras","chapter":"16","verse":"45","text":"Because of this, those who labor, labor in vain;"},{"book":"2 Esdras","chapter":"16","verse":"46","text":"for foreigners will reap their fruits, plunder their goods, overthrow their houses, and take their children captive, for in captivity and famine they will conceive their children."},{"book":"2 Esdras","chapter":"16","verse":"47","text":"Those who conduct business, do so only to be plundered. The more they adorn their cities, their houses, their possessions, and their own persons,"},{"book":"2 Esdras","chapter":"16","verse":"48","text":"the more I will hate them for their sins,” says the Lord."},{"book":"2 Esdras","chapter":"16","verse":"49","text":"Just as a respectable and virtuous woman hates a prostitute,"},{"book":"2 Esdras","chapter":"16","verse":"50","text":"so will righteousness hate iniquity, when she adorns herself, and will accuse her to her face, when he comes who will defend him who diligently searches out every sin on earth."},{"book":"2 Esdras","chapter":"16","verse":"51","text":"Therefore don’t be like her or her works."},{"book":"2 Esdras","chapter":"16","verse":"52","text":"For yet a little while, and iniquity will be taken away out of the earth, and righteousness will reign over us."},{"book":"2 Esdras","chapter":"16","verse":"53","text":"Don’t let the sinner say that he has not sinned; for God will burn coals of fire on the head of one who says “I haven’t sinned before God and his glory.”"},{"book":"2 Esdras","chapter":"16","verse":"54","text":"Behold, the Lord knows all the works of men, their imaginations, their thoughts, and their hearts."},{"book":"2 Esdras","chapter":"16","verse":"55","text":"He said, “Let the earth be made,” and it was made, “Let the sky be made,” and it was made."},{"book":"2 Esdras","chapter":"16","verse":"56","text":"At his word, the stars were established, and he knows the number of the stars."},{"book":"2 Esdras","chapter":"16","verse":"57","text":"He searches the deep and its treasures. He has measured the sea and what it contains."},{"book":"2 Esdras","chapter":"16","verse":"58","text":"He has shut the sea in the midst of the waters, and with his word, he hung the earth over the waters."},{"book":"2 Esdras","chapter":"16","verse":"59","text":"He has spread out the sky like a vault. He has founded it over the waters."},{"book":"2 Esdras","chapter":"16","verse":"60","text":"He has made springs of water in the desert and pools on the tops of the mountains to send out rivers from the heights to water the earth."},{"book":"2 Esdras","chapter":"16","verse":"61","text":"He formed man, and put a heart in the midst of the body, and gave him breath, life, and understanding,"},{"book":"2 Esdras","chapter":"16","verse":"62","text":"yes, the spirit of God Almighty. He who made all things and searches out hidden things in hidden places,"},{"book":"2 Esdras","chapter":"16","verse":"63","text":"surely he knows your imagination, and what you think in your hearts. Woe to those who sin, and try to hide their sin!"},{"book":"2 Esdras","chapter":"16","verse":"64","text":"Because the Lord will exactly investigate all your works, and he will put you all to shame."},{"book":"2 Esdras","chapter":"16","verse":"65","text":"When your sins are brought out before men, you will be ashamed, and your own iniquities will stand as your accusers in that day."},{"book":"2 Esdras","chapter":"16","verse":"66","text":"What will you do? Or how will you hide your sins before God and his angels?"},{"book":"2 Esdras","chapter":"16","verse":"67","text":"Behold, God is the judge. Fear him! Stop sinning, and forget your iniquities, to never again commit them. So will God lead you out, and deliver you from all suffering."},{"book":"2 Esdras","chapter":"16","verse":"68","text":"For, behold, the burning wrath of a great multitude is kindled over you, and they will take away some of you, and feed you with that which is sacrificed to idols."},{"book":"2 Esdras","chapter":"16","verse":"69","text":"Those who consent to them will be held in derision and in contempt, and be trodden under foot."},{"book":"2 Esdras","chapter":"16","verse":"70","text":"For there will be in various places, and in the next cities, a great insurrection against those who fear the Lord."},{"book":"2 Esdras","chapter":"16","verse":"71","text":"They will be like mad men, sparing none, but spoiling and destroying those who still fear the Lord."},{"book":"2 Esdras","chapter":"16","verse":"72","text":"For they will destroy and plunder their goods, and throw them out of their houses."},{"book":"2 Esdras","chapter":"16","verse":"73","text":"Then the trial of my elect will be made known, even as the gold that is tried in the fire."},{"book":"2 Esdras","chapter":"16","verse":"74","text":"Hear, my elect ones, says the Lord: “Behold, the days of suffering are at hand, and I will deliver you from them."},{"book":"2 Esdras","chapter":"16","verse":"75","text":"Don’t be afraid, and don’t doubt, for God is your guide."},{"book":"2 Esdras","chapter":"16","verse":"76","text":"You who keep my commandments and precepts,” says the Lord God, “don’t let your sins weigh you down, and don’t let your iniquities lift themselves up.”"},{"book":"2 Esdras","chapter":"16","verse":"77","text":"Woe to those who are choked with their sins and covered with their iniquities, like a field is choked with bushes, and its path covered with thorns, that no one may travel through!"},{"book":"2 Esdras","chapter":"16","verse":"78","text":"It is shut off and given up to be consumed by fire."}]}