{"data":[{"book":"Ŵafilipi","chapter":"2","verse":"1","text":"Ana umi wenu nkulumbikana ni Kilisito ukuntaga machili? Ana unonyelo wao ukuntulasya? Ana nkwete umo ni Mbumu jwa Akunnungu ni kukolelana chanasa ni kukosyana jwine ni jwine?"},{"book":"Ŵafilipi","chapter":"2","verse":"2","text":"Nipele ngummenda nlugumbasye lukondwa lwangu kwa nganisyo simo ni kwa unonyelo umo ni kwa ntima umo ni nningwa umo."},{"book":"Ŵafilipi","chapter":"2","verse":"3","text":"Kasintenda chindu chachili chose kwa kukangana atamuno kwa kulikanganichila nambo nlitulusye jwine kwa jwine, jwalijose ammalanjile njakwe jwambone kumpunda nsyene."},{"book":"Ŵafilipi","chapter":"2","verse":"4","text":"Mundu jwalijose akasosa kutenda indu yaikunsangalalisya nsyene nambo asose kutenda indu yaikwasangalalisya ŵandu ŵane."},{"book":"Ŵafilipi","chapter":"2","verse":"5","text":"Nkolanje ntima uwowo waalinawo Kilisito Yesu."},{"book":"Ŵafilipi","chapter":"2","verse":"6","text":"Namose Kilisito ŵaliji chisau Akunnungu,"},{"book":"Ŵafilipi","chapter":"2","verse":"7","text":"Nambo ŵalesile indu yose yaili yakwe,"},{"book":"Ŵafilipi","chapter":"2","verse":"8","text":"Ŵalitulwisye ni kwajitichisya Akunnungu mpaka kwasika,"},{"book":"Ŵafilipi","chapter":"2","verse":"9","text":"Kwa ligongo lyo Akunnungu ŵannyakwile mwinani nnope,"},{"book":"Ŵafilipi","chapter":"2","verse":"10","text":"kuti kwakuchimbichikwa kwa liina lya Che Yesu,"},{"book":"Ŵafilipi","chapter":"2","verse":"11","text":"ni mundu jwalijose asale kwa kang'wa jakwe kuti, Che Yesu Kilisito ali Ambuje"},{"book":"Ŵafilipi","chapter":"2","verse":"12","text":"Nipele, achambusanga ŵangu ŵakunonyelwa, mpela imwatite kwitichisya moŵa gose panaliji kukwenu, chiŵe yambone mwajendelechelaga kunyitichisya pa moŵa gano pandalichile ni ŵanyamwe. Njendelechele kuipanganya yambone yaikuilana ni ukulupusyo wenu kwa kutetemela ni kwa lipamba mpaka ukulupusyo wenu pachiumalile."},{"book":"Ŵafilipi","chapter":"2","verse":"13","text":"Pakuŵa Akunnungu akupanganya masengo munkati mwenu ni kumpa ntima wakusaka ni ukombole wa kupanganya aila yakuisaka asyene."},{"book":"Ŵafilipi","chapter":"2","verse":"14","text":"Mpanganye yaili yose panganyinyita atamuno pangakangana,"},{"book":"Ŵafilipi","chapter":"2","verse":"15","text":"kuti mme ŵanache ŵa usyene ŵa Akunnungu ni ŵangali ni sambi, ŵankutama pasikati ja chilambo changalumbana ni chelyungasiche. Mmoneche pasikati jao nti ndondwa, syasikulanguchisya kwiunde,"},{"book":"Ŵafilipi","chapter":"2","verse":"16","text":"akuno nli nkamulile uchenene liloŵe lyalikwichisya umi. Mwapanganyaga yeleyo chingole chindu chakulifunila kukwenu pa lyuŵa lya kuuja kwa Kilisito, pakuŵa chichiŵe chimanyisyo chakulosya kuti, kulimbila kwangu, ni masengo gangu, nganigaŵa ga bule."},{"book":"Ŵafilipi","chapter":"2","verse":"17","text":"Namose naulajikwaga ni miasi jangu jajitikaga kuŵa mbopesi pamo ni chikulupi chenu ni masengo genu paujo pa Akunnungu, ngusengwa ni kusangalala pamo ni ŵanyamwe wose."},{"book":"Ŵafilipi","chapter":"2","verse":"18","text":"Ni ŵanyamwe iyoyo nsangalale, sooni nsangalaleje pamo ni une."},{"book":"Ŵafilipi","chapter":"2","verse":"19","text":"Nambo asakaga Ambuje Che Yesu, ngulolela kuntuma che Timoseo kukwenu pangakaŵa, kuti ngamuliswe ntima pachachimba ngani syenu."},{"book":"Ŵafilipi","chapter":"2","verse":"20","text":"Nganingola mundu jwine jwali ni nningwa mpela wangu jutachichenjeuchila utame wenu."},{"book":"Ŵafilipi","chapter":"2","verse":"21","text":"Ŵandu ŵampepe akusosasosa kupoka kwao achinsyene pe, ngakuchenjeuka ni Ngani sya Che Yesu Kilisito."},{"book":"Ŵafilipi","chapter":"2","verse":"22","text":"Nkumanyilila mwachinsyene che Timoseo yatite kulosya kuti akuŵajilwa, pakuŵa ŵelewo atumichile pamo ni une nti mwanache ni atatigwe kunlalichila Ngani Jambone."},{"book":"Ŵafilipi","chapter":"2","verse":"23","text":"Ngulolela chinjintuma kukwenu chitema patinjiimanyilila itiingopochele apano."},{"book":"Ŵafilipi","chapter":"2","verse":"24","text":"None ngwakulupilila Ambuje kuti tiiche kukunnola pangakaŵa."},{"book":"Ŵafilipi","chapter":"2","verse":"25","text":"Nambo yamajile kummusya kukwenu nlongo njetu che Epaflodito katumetume njangu pa masengo ga kujichenjela Ngani Jambone. Iyoyo ali jwantenga jwenu jumwantumile achenjeuchile yaikuusoŵa."},{"book":"Ŵafilipi","chapter":"2","verse":"26","text":"Jwelejo akunnajila kwannope kwawona ŵanyamwe wose, ŵasongoneche nnope pakuŵa mwapilikene kuti alwasileje."},{"book":"Ŵafilipi","chapter":"2","verse":"27","text":"Kusyene, alwasileje mwa kuŵandichila kuwa. Nambo Akunnungu ŵankolele chanasa, nganankolela chanasa jwelejo pe, nambo ni une jwakwe kuti ninapunde kusongoneka."},{"book":"Ŵafilipi","chapter":"2","verse":"28","text":"Kwayele, nguntuma kukwenu chitema pe kuti pachimwaone sooni nsangalale ni une kulilasika kwangu kumale."},{"book":"Ŵafilipi","chapter":"2","verse":"29","text":"Nipele mumpochele kwa lukondwa lose nti nlongo njenu, nkulumbikana ni Ambuje. Mwachimbichisye ŵandu ŵaali mpela jwelejo."},{"book":"Ŵafilipi","chapter":"2","verse":"30","text":"Pakuŵa ŵaliji mchakogoya cha kuwa kwa liwamba lya masengo ga Kilisito. Nombewo ŵaliji mchakogoya kuti angamuchisye une apala pamwalepele mwachinsyene kungamuchisya."}]}