{"data":[{"book":"Ŵafilipi","chapter":"4","verse":"1","text":"Kwayele, achalongo achinjangu ŵakunonyelwa, ngulajila kwannope kwaona sooni. Ŵanyamwe ni ŵanli lukondwa lwangu ni chindu changu chachili mpela singwa. Ŵakunonyelwa ŵangu ngummenda njime kwakulimbangana nkulumbikana ni Ambuje."},{"book":"Ŵafilipi","chapter":"4","verse":"2","text":"Ngunchondelela che Euodia ni che Sintike mme ni nningwa umo nti achalongo kwa kulumbikana ni Ambuje."},{"book":"Ŵafilipi","chapter":"4","verse":"3","text":"Nomwe katumetume njangu jwakukulupichika, ngummenda mwakamuchisye achakongwe ŵa, pakuŵa ŵalasile kwannope pamo noneji, pamasengo ga kwenesya Ngani Jambone pamo ni che Kelementi ni achinjangu ŵane ŵaŵapanganyisye masengo pamo noneji, wosewo meena gao galembechekwe mchitabu cha umi."},{"book":"Ŵafilipi","chapter":"4","verse":"4","text":"Nsengweje moŵa gose nkulumbikana ni Ambuje. Ngusala sooni nsengweje!"},{"book":"Ŵafilipi","chapter":"4","verse":"5","text":"Kulitimalika kwenu kumanyiche kwa ŵandu wose, Ambuje ali chiŵandi kuuja."},{"book":"Ŵafilipi","chapter":"4","verse":"6","text":"Kasinlisausya nkati chindu chachili chose, nambo kwa chachili chose mwasalile Akunnungu kwa kupopela ni kwachondelela ni kwatogolela."},{"book":"Ŵafilipi","chapter":"4","verse":"7","text":"Ni chitendewele kutyochela kwa Akunnungu chachikupunda umanyilisi wauli wose wa ŵandu, tichigose mitima jenu ni miningwa jenu uchenene mu kulumbikana kwenu ni Kilisito Yesu."},{"book":"Ŵafilipi","chapter":"4","verse":"8","text":"Mbesi, achalongo achinjangu nganisyeje nkati yose yambone ni yaikuŵajilwa kulapikwa ni indu yose ya usyene ni indu yambone ni indu yaikwanonyelesya Akunnungu ni yose yaili yambone, ni yakuŵajilwa kwilapa, ni yose yakusalala ni yakuchimbichikwa."},{"book":"Ŵafilipi","chapter":"4","verse":"9","text":"Ntendeje indu yose imwalijigenye ni imwaipochele kutyochela kwangune, ni yanayose imwaipilikene ni imwaiweni kwangune. Ni Akunnungu ŵakwatenda ŵandu atame kwa chitendewele chaŵe pamo ni ŵanyamwe."},{"book":"Ŵafilipi","chapter":"4","verse":"10","text":"Nasengwile nnope nkulumbikana ni Ambuje, pakuŵa nkungumbuchila sooni. Isyene nguti, ngangusala kuti mwandiŵalile nambo lyansoŵile lipesa lya kulosya kuti nkuungumbuchila."},{"book":"Ŵafilipi","chapter":"4","verse":"11","text":"Nganguŵecheta yelei pakuŵa ngwete yaikuusoŵa, ligongo nalijigenye kulisinga mu indu indi nayo."},{"book":"Ŵafilipi","chapter":"4","verse":"12","text":"Nakumanyi kutama ndili jwangali chindu ni sooni ngumanyilila kutama ndili ngwete ipanje. Nalijigenye indu yose, kola sala pane kwikuta, kukola yachuluka ni kusoŵekwa nombe."},{"book":"Ŵafilipi","chapter":"4","verse":"13","text":"Ngukombola kupanganya indu yose kwa litala lya Kilisito ŵakuumba machili."},{"book":"Ŵafilipi","chapter":"4","verse":"14","text":"Nambo mwatesile yambone kukamulangana none nkulaga kwangu."},{"book":"Ŵafilipi","chapter":"4","verse":"15","text":"Ŵanyamwe Ŵafilipi nkumanyilila yambone kuti, panatyosile ku Makedonia, chitandilile kundanda panalalichilaga Ngani Jambone, nganiupagwa mpingo wa ŵandu ŵakunkulupilila Kilisito uŵakamulene noneji kwa ngani jakwausya ni kupochela, ikaŵe ŵanyamwe pe."},{"book":"Ŵafilipi","chapter":"4","verse":"16","text":"Pakuŵa, namose panaliji ku Sesalonike mwambelechele indu yakungamuchisya kakajinji."},{"book":"Ŵafilipi","chapter":"4","verse":"17","text":"Ngaŵa kuti ngusaka mbochele mbote pe nambo ngusaka upile ujonjechekwe kukwenu."},{"book":"Ŵafilipi","chapter":"4","verse":"18","text":"Ngwete indu yose ni yakupunda, sooni igumbele, pakuŵa che Epaflodito ambelechele yose yaityosile kukwenu. Mitulilo ji jili nti sadaka jajikununjila yambone ni mpela mbopesi jakukundikwa ni jajikwanonyelesya Akunnungu."},{"book":"Ŵafilipi","chapter":"4","verse":"19","text":"Nipele Akunnungu ŵangu tangumbalichisye kwa ukombole wao wekulu yaikunsoŵa kwa litala lya Kilisito Yesu malinga ni ipanje yakwe ni ukulu wakwe."},{"book":"Ŵafilipi","chapter":"4","verse":"20","text":"Ukulu uŵe kwa Akunnungu Atati ŵetu moŵa gose pangali mbesi ni moŵa gose pangali mbesi. Eloo."},{"book":"Ŵafilipi","chapter":"4","verse":"21","text":"Mungomachisye ŵandu wose ŵa Akunnungu ŵakwakulupilila Kilisito Yesu. Achalongo achinjetu ŵaali pamo ni une akunkomasya."},{"book":"Ŵafilipi","chapter":"4","verse":"22","text":"Ŵandu wose ŵa Akunnungu ŵakutama pelepa akunkomasya, nnopennope ŵandu ŵaali mu nyuumba ja Mwenye jwa ku Loma."},{"book":"Ŵafilipi","chapter":"4","verse":"23","text":"Umbone wa Ambuje Che Yesu Kilisito utame pamo ni ŵanyamwe."}]}