{"data":[{"book":"Deuteronomio","chapter":"11","verse":"1","text":"AMARÁS 11.1 cp. 6.5.pues á Jehová tu Dios, y 11.1 Lv. 8.35.guardarás su ordenanza, y sus estatutos y sus derechos y sus mandamientos, todos los días."},{"book":"Deuteronomio","chapter":"11","verse":"2","text":"Y comprended hoy: porque no hablo con vuestros hijos que no han sabido ni visto 11.2 cp. 8.5.el castigo de Jehová vuestro Dios, 11.2 cp. 5.24.su grandeza, 11.2 cp. 7.19.su mano fuerte, y su brazo extendido,"},{"book":"Deuteronomio","chapter":"11","verse":"3","text":"Y sus señales, y sus obras que hizo en medio de Egipto á Faraón, rey de Egipto, y á toda su tierra;"},{"book":"Deuteronomio","chapter":"11","verse":"4","text":"Y lo que hizo al ejército de Egipto, á sus caballos, y á sus carros; cómo 11.4 Ex. 14.27,28 y 15.9,10.hizo ondear las aguas del mar Bermejo sobre ellos, cuando venían tras vosotros, y Jehová los destruyó hasta hoy;"},{"book":"Deuteronomio","chapter":"11","verse":"5","text":"Y lo que ha hecho con vosotros en el desierto, hasta que habéis llegado á este lugar;"},{"book":"Deuteronomio","chapter":"11","verse":"6","text":"Y 11.6 Nm. 16.1,31 y 27.3. Sal. 106.17.lo que hizo con Dathán y Abiram, hijos de Eliab hijo de Rubén; cómo abrió la tierra su boca, y tragóse á ellos y á sus casas, y sus tiendas, y toda la hacienda que tenían en pie en medio de todo Israel:"},{"book":"Deuteronomio","chapter":"11","verse":"7","text":"Mas vuestros ojos han visto todos los grandes hechos que Jehová ha ejecutado."},{"book":"Deuteronomio","chapter":"11","verse":"8","text":"Guardad, pues, todos los mandamientos que yo os prescribo hoy, 11.8 Jos. 1.6,7.para que seáis esforzados, y entréis y poseáis la tierra, á la cual pasáis para poseerla;"},{"book":"Deuteronomio","chapter":"11","verse":"9","text":"Y 11.9 cp. 4.40.para que os sean prolongados los días sobre la tierra, 11.9 Gn. 50.24.que juró Jehová á vuestros padres había de dar á ellos y á su simiente, 11.9 Ex. 3.8.tierra que fluye leche y miel."},{"book":"Deuteronomio","chapter":"11","verse":"10","text":"Que la tierra á la cual entras para poseerla, no es como la tierra de Egipto de donde habéis salido, donde sembrabas tu simiente, y regabas con tu pie, como huerto de hortaliza."},{"book":"Deuteronomio","chapter":"11","verse":"11","text":"La tierra á la cual pasáis para poseerla, es tierra de montes y de vegas; de la lluvia del cielo ha de beber las aguas;"},{"book":"Deuteronomio","chapter":"11","verse":"12","text":"Tierra de la cual Jehová tu Dios 11.12 Heb. procura.cuida: 11.12 1 R. 9.3.siempre están sobre ella los ojos de Jehová tu Dios, desde el principio del año hasta el fin de él."},{"book":"Deuteronomio","chapter":"11","verse":"13","text":"Y será que, si obedeciereis cuidadosamente mis mandamientos que yo os prescribo hoy, 11.13 cp. 6.5.amando á Jehová vuestro Dios, y sirviéndolo con todo vuestro corazón, y con toda vuestra alma,"},{"book":"Deuteronomio","chapter":"11","verse":"14","text":"Yo 11.14 Lv. 26.4. cp. 28.12.daré la lluvia de vuestra tierra en su tiempo, 11.14 Jer. 5.24. Os. 6.3. Jl. 2.23. Stg. 5.7.la temprana y la tardía; y cogerás tu grano, y tu vino, y tu aceite."},{"book":"Deuteronomio","chapter":"11","verse":"15","text":"Daré también hierba en tu campo para tus bestias; y comerás, y te hartarás."},{"book":"Deuteronomio","chapter":"11","verse":"16","text":"Guardaos, pues, 11.16 cp. 29.18.que vuestro corazón no se infatúe, y os apartéis, y sirváis á dioses ajenos, y os inclinéis á ellos;"},{"book":"Deuteronomio","chapter":"11","verse":"17","text":"Y así se encienda el furor de Jehová sobre vosotros, y 11.17 1 R. 8.35. 2 Cr. 6.26 y 7.13.cierre los cielos, y no haya lluvia, ni la tierra dé su fruto, y 11.17 cp. 4.26 y 30.18. Jos. 23.13,15,16.perezcáis presto de la buena tierra que os da Jehová."},{"book":"Deuteronomio","chapter":"11","verse":"18","text":"Por tanto, 11.18 cp. 6.6.pondréis estas mis palabras en vuestro corazón y en vuestra alma, y las 11.18 Ex. 13.9. cp. 6.8.ataréis por señal en vuestra mano, y serán por frontales entre vuestros ojos."},{"book":"Deuteronomio","chapter":"11","verse":"19","text":"Y las enseñaréis á vuestros hijos, hablando de ellas, ora sentado en tu casa, ó andando por el camino, cuando te acuestes, y cuando te levantes:"},{"book":"Deuteronomio","chapter":"11","verse":"20","text":"Y las escribirás en los postes de tu casa, y en tus portadas:"},{"book":"Deuteronomio","chapter":"11","verse":"21","text":"Para que sean aumentados vuestros días, y los días de vuestros hijos, sobre la tierra que juró Jehová á vuestros padres que les había de dar, 11.21 Sal. 89.29.como los días de los cielos sobre la tierra."},{"book":"Deuteronomio","chapter":"11","verse":"22","text":"Porque 11.22 cp. 6.17.si guardareis cuidadosamente todos estos mandamientos que yo os prescribo, para que los cumpláis; como améis á Jehová vuestro Dios andando en todos sus caminos, y á él os allegareis,"},{"book":"Deuteronomio","chapter":"11","verse":"23","text":"Jehová también 11.23 cp. 4.38.echará todas estas gentes de delante de vosotros, y 11.23 cp. 9.1.poseeréis gentes grandes y más fuertes que vosotros."},{"book":"Deuteronomio","chapter":"11","verse":"24","text":"Todo lugar que pisare la planta de vuestro 11.24 Gn. 15.18. Ex. 23.31. Nm. 34.3-12.pie, será vuestro: desde el desierto y el Líbano, desde el río, el río Eufrates, 11.24 cp. 34.2. Jos. 15.12.hasta la mar postrera será vuestro término."},{"book":"Deuteronomio","chapter":"11","verse":"25","text":"Nadie se sostendrá delante de vosotros: 11.25 cp. 2.25.miedo y temor de vosotros pondrá Jehová vuestro Dios sobre la haz de toda la tierra que hollareis, 11.25 Ex. 23.27.como él os ha dicho."},{"book":"Deuteronomio","chapter":"11","verse":"26","text":"He aquí yo pongo hoy delante de vosotros la bendición y la maldición:"},{"book":"Deuteronomio","chapter":"11","verse":"27","text":"La bendición, si oyereis los mandamientos de Jehová vuestro Dios, que yo os prescribo hoy;"},{"book":"Deuteronomio","chapter":"11","verse":"28","text":"Y la maldición, si no oyereis los mandamientos de Jehová vuestro Dios, y os apartareis del camino que yo os ordeno hoy, para ir en pos de dioses ajenos que no habéis conocido."},{"book":"Deuteronomio","chapter":"11","verse":"29","text":"Y será que, cuando Jehová tu Dios te introdujere en la tierra á la cual vas para poseerla, 11.29 cp. 27.12,13. Jos. 8.33.pondrás la bendición sobre el monte Gerizim, y la maldición sobre el monte Ebal:"},{"book":"Deuteronomio","chapter":"11","verse":"30","text":"Los cuales están de la otra parte del Jordán, tras el camino del occidente en la tierra del Cananeo, que habita en la campiña delante de Gilgal, 11.30 Gn. 12.6. Jue. 7.1.junto á los llanos de Moreh."},{"book":"Deuteronomio","chapter":"11","verse":"31","text":"Porque vosotros pasáis el Jordán, para ir á poseer la tierra que os da Jehová vuestro Dios; y la poseeréis, y habitaréis en ella."},{"book":"Deuteronomio","chapter":"11","verse":"32","text":"Cuidaréis, pues, de poner por obra todos los estatutos y derechos que yo presento hoy delante de vosotros."}]}