{"data":[{"book":"1 Peter","chapter":"3","verse":"1","text":"Etu nisena, shadi kora maiki khan nijor laga mota logote bhal kori kene thakibi. Eneka korile kunba mota kun Isor laga kotha namani kene ase, taikhan ke eku kotha nokoi kene jiti lobole paribo, taikhan maiki laga adat saikene."},{"book":"1 Peter","chapter":"3","verse":"2","text":"Kelemane taikhan apuni laga bhal kaam aru adat khan dikhi kene thakibo."},{"book":"1 Peter","chapter":"3","verse":"3","text":"Apuni laga sundur to eneka nisena bahar laga saman pora nadikha bhi, jineka chuli bandhe, suna laga mala lagai, aru bhal sundur kapra khan lagai."},{"book":"1 Peter","chapter":"3","verse":"4","text":"Kintu apuni laga bhal aru bhitor mon to he dikhai dibi, aru kitia bhi khotom nakora sundur aru shanti thaka atma to dikhai dibi, etu he Isor usorte bisi daam laga ase."},{"book":"1 Peter","chapter":"3","verse":"5","text":"Kelemane poila laga pobitro mahila kunkhan Isor ke mohima kore, taikhan bhi nijor mota ke eneka kori kene manise."},{"book":"1 Peter","chapter":"3","verse":"6","text":"Etu nisena Sarah pora Abraham laga kotha mani kene taike tai laga probhu matise. Apuni khan bhi tai laga bacha ase jodi apuni khan ki bhal ase etu kore aru jodi apuni khan dukh aha to bhoi nakore."},{"book":"1 Peter","chapter":"3","verse":"7","text":"Etu nisena, shadi kora mota khan nijor maiki logote mon mili kene thaki bhi, aru taikhan komjur ase koi kene bhal pora sabi. Apuni taike sonman dibi aru jibon te asirbad ana ekjon ase koi kene tai logote bhal pora thakibi. Eneka korile apuni laga prathana te kitia bhi digdar nahobo."},{"book":"1 Peter","chapter":"3","verse":"8","text":"Aru hekh te, etiya pora, apuni khan sob, ekta bhabona hoi jabi, nomro koribi, kokai bhai ke morom koribi, mon to shanti rakhibi, aru chutu hoi kene thakibi."},{"book":"1 Peter","chapter":"3","verse":"9","text":"Manu pora biya kaam korile wapas aru biya kaam kori kene nadikhabi aru apuni ke sorom khilai diya kotha koile aru wapas taike sorom nakhila bhi. Kintu manu pora ki koile bhi, taike asirbad dibi, kelemane etu nimite apuni ke mati loise, etu pora apuni asirbad pabo."},{"book":"1 Peter","chapter":"3","verse":"10","text":"Kelemane, Isor kotha te likha nisina, “Kun manu jibon to morom kore aru bhal din dikhi bole mon ase"},{"book":"1 Peter","chapter":"3","verse":"11","text":"Kintu tai nijorke biya kaam pora dur hoi kene thaki bole dibi aru ki bhal kaam ase etu koribi."},{"book":"1 Peter","chapter":"3","verse":"12","text":"Probhu laga suku dharmik manu ke he sai thake, aru Tai laga kan taikhan pora ki koi etu hune3.12 Psa. 34:15-16; John 9:31; Prov. 15:29.."},{"book":"1 Peter","chapter":"3","verse":"13","text":"Jodi apuni bhal kaam kore koile kun manu apuni ke dukh dibo?"},{"book":"1 Peter","chapter":"3","verse":"14","text":"Kintu apuni dharmik aru bhal kori kene dukh pai thakile bhi, apuni asishit ase. Etu nimite taikhan apuni ke bhoi khilai le bhi, bhoi nokoribi, aru chinta nokoribi."},{"book":"1 Peter","chapter":"3","verse":"15","text":"Kintu, hodai Probhu Khrista pobitro ase koi kene sonman dibi. Aru jodi manu khan apuni ke Isor apuni nimite ki ase eneka hudile, jowab dibole nimite taiyar thakibi."},{"book":"1 Peter","chapter":"3","verse":"16","text":"Kintu etu sob to nomro aru manu ke sonman dikene koribi. Jitia taikhan apuni ke kotha hude, etu homoi te apuni laga bhabona sapha rakhibi, titia kun manu apuni Khrista te bhal jibon dikhi kene apuni ke sorom khilai, tai sorom hoi jabo."},{"book":"1 Peter","chapter":"3","verse":"17","text":"Kelemane etu bhal ase, jodi Isor itcha kore, apuni biya kori kene dukh pai thaka pora to bhal kaam kori kene dukh pai thaka to he bhal ase."},{"book":"1 Peter","chapter":"3","verse":"18","text":"Kelemane Khrista bhi paap nimite bisi dukh paise. Tai ekjon dharmik thakise kintu amikhan nimite dukh paise, etu pora amikhan ke Isor usorte anibole nimite. Taike gaw mangso te morai dise, kintu Pobitro Atma pora Taike jinda kori dise."},{"book":"1 Peter","chapter":"3","verse":"19","text":"Aru Tai jai kene bondhi ghor te thaka atma khan logote prochar kori bole jaise."},{"book":"1 Peter","chapter":"3","verse":"20","text":"Kilekoile taikhan poila te, kitia jahaaj bonaise aru Noah laga yug te Isor pora dhorjo hoi kene rukhise, taikhan pora kotha mana nai, Isor pora kunba manu ke he bachai loise- etu hoile, ath-jon atma ke pani pora bachai dise."},{"book":"1 Peter","chapter":"3","verse":"21","text":"Etu etiya amikhan nimite bachai diya laga ekta baptizma laga chihna ase- jineka amikhan laga gaw pora moila dhulai eneka nohoi, kintu Isor usorte bhal bhabona loi kene thaki bole nimite aru etu sob to Jisu Khrista jee-utha laga naam te."},{"book":"1 Peter","chapter":"3","verse":"22","text":"Khrista to Jisu laga dyna hath ase. Tai sorgote jaise. Sorgodoth khan, aru adhikari khan, aru sob takot Tai nichete ahibole lage3.22 Eph. 1:20-21; Psa. 110:1.."}]}