{"data":[{"book":"1 Peter","chapter":"5","verse":"1","text":"Etu nimite, moi pora bisi umor thaka cholawta khan mon dangor koridi ase, moi, bhi ekjon bura aru Khrista laga dukh te bhag luwa ekjon gawahi ase, aru moi bhi Taike prokahit kori diya homoi te Tai laga mohima te bhag lobo:"},{"book":"1 Peter","chapter":"5","verse":"2","text":"Isor laga mer khan ke rokhiya koribi - aru apuni eneka kori bole lage nimite nohoi, kintu apuni nijor laga itcha pora koribo nimite, Isor pora apuni ke sewa kori bole nimite diya nisena- nijor labh nimite nohoi kintu nijor laga mon laga itcha pora."},{"book":"1 Peter","chapter":"5","verse":"3","text":"Kunkhan ke apuni rokhiya kori bole dise, taikhan uporte hukum nachola bhi. Kintu, taikhan ke bhal namuna he dikhai dibi."},{"book":"1 Peter","chapter":"5","verse":"4","text":"Aru jitia Mukhyo Mer Rokhiya ke prokahit kori dibo, titia apuni kitia bhi biya nohua mohima laga mukut pabo."},{"book":"1 Peter","chapter":"5","verse":"5","text":"Etu nisena, jawan manu khan, apuni khan pora dangor umor thaka manu khan laga kotha mani kene thakibi. Apuni khan sob morom laga kapra pora nijorke lagai lobi aru ekjon-ekjon laga sewa koribi. Kelemane Isor to phutani kora manu ke bhal napai, kintu kun nomro kore taikhan ke anugrah diye5.5 Pro. 3:34.."},{"book":"1 Peter","chapter":"5","verse":"6","text":"Etu nimite Isor laga hokti thaka hath nichete nijorke chutu kori lobi, etu pora apuni ke Tai thik homoi te uthaikene rakhidibo."},{"book":"1 Peter","chapter":"5","verse":"7","text":"Apuni laga sob dukh chinta Isor uporte di dibi, kelemane Tai he apuni nimite chinta kore."},{"book":"1 Peter","chapter":"5","verse":"8","text":"Shanti rakhibi, aru sai thakibi. Apuni laga dushman bhoot to ekta hala kori thaka bagh nisena rukhi ase, kunba ke khabole bisari ase."},{"book":"1 Peter","chapter":"5","verse":"9","text":"Tai bhirodh te khara hoi jabi. Apuni laga biswas to takot kori lobi. Apuni jani ase dusra biswasi khan bhi eneka he dukh pai ase."},{"book":"1 Peter","chapter":"5","verse":"10","text":"Kintu apuni khan olop din dukh pa pichete, sob asirbad diya laga Isor kun pora apnike Tai laga anondo jibon aru Khrista logote thaki bole nimite matise, sob bhal kori dibo, apuni ke bonai lobo, aru apnike takot dibo."},{"book":"1 Peter","chapter":"5","verse":"11","text":"Etu sob adhikar Isor laga hodai aru hodai nimite hobole dibi. Amen."},{"book":"1 Peter","chapter":"5","verse":"12","text":"Moi Silvanus ekjon biswas te thaka bhai ase koi kene mane, aru moi apuni khan nimite bhal kori kene bujhi bole likhi dise. Moi apuni khan laga mon dangor koridi ase aru moi apuni khan logote ki likhise etu he Isor laga hosa asirbad ase. Aru apuni khan etu te he khara kori bhi."},{"book":"1 Peter","chapter":"5","verse":"13","text":"Apuni khan logot basi kene thaka mahila jun Babylon te thake, tai bhi apuni khan ke salam di ase. Aru Mark, moi laga chokra pora apuni khan ke salam di ase."},{"book":"1 Peter","chapter":"5","verse":"14","text":"Ekjon-ekjon ke morom laga chuma pora salam dibi."}]}