{"data":[{"book":"2 Corinthians","chapter":"2","verse":"1","text":"Actually, I determined this within myself, that I would not come again to you in sorrow."},{"book":"2 Corinthians","chapter":"2","verse":"2","text":"For if I make you sorrowful, then who will make me glad, besides the one whom I made sorrowful?"},{"book":"2 Corinthians","chapter":"2","verse":"3","text":"And I wrote this very thing to you so as not to have sorrow from those who ought to make me rejoice, when I come, having confidence in you all that my joy is also yours."},{"book":"2 Corinthians","chapter":"2","verse":"4","text":"Now I wrote to you out of great distress and anguish of heart, with many tears, not that you should be made sorrowful, but that you might know the greatness of my love for you."},{"book":"2 Corinthians","chapter":"2","verse":"5","text":"So, if anyone has caused grief, he has not so much grieved me as he has all of you, to some extent—not to be too ‘heavy’."},{"book":"2 Corinthians","chapter":"2","verse":"6","text":"This punishment that was inflicted by the majorityNote that it is not necessary for ‘everyone’ to be in agreement with disciplinary action. is sufficient to such a one,"},{"book":"2 Corinthians","chapter":"2","verse":"7","text":"so that now, on the other side, you should forgive and comfort him, so that he not be overwhelmed by excessive sorrow."},{"book":"2 Corinthians","chapter":"2","verse":"8","text":"Therefore I urge you to reaffirm your love to him.The purpose of the discipline was to restore, not destroy."},{"book":"2 Corinthians","chapter":"2","verse":"9","text":"Now I also wrote to this end: to put you to the test, to see whether you are obedient in all things."},{"book":"2 Corinthians","chapter":"2","verse":"10","text":"If you forgive anyone, I do too; further, if indeed I have forgiven anything to someone, I have done so for your sakes in the presence of Christ,An interesting concept: Paul does the forgiving ‘in the presence of Christ’. He clearly believes that his forgiving, or otherwise, makes a difference. Well, he had ordered the disciplinary action, so it was appropriate for him to address the consequences."},{"book":"2 Corinthians","chapter":"2","verse":"11","text":"so that we not be exploited by Satan; for we are not ignorant of his intentions.Well, at least we shouldn't be, but how many Christians today really take the enemy seriously? Paul will refer to Satan by name several times."},{"book":"2 Corinthians","chapter":"2","verse":"12","text":"Also, upon arriving in Troas for the Gospel of Christ, a door having been opened to me by Sovereign,If it was the Lord who opened the door, was that not indicative of His will? So did he move on against that will?"},{"book":"2 Corinthians","chapter":"2","verse":"13","text":"I had no rest in my spirit, because I did not find Titus my brother; so taking leave of them I went on into Macedonia."},{"book":"2 Corinthians","chapter":"2","verse":"14","text":"Now thanks be to the God who always leads us in triumph in the Christ,The title ‘Christ’ is usually accompanied by the definite article, ‘the Christ’—we are not to forget what the title really means. and through us spreads the fragrance of the knowledge of HimThe antecedent of the pronoun could be either the Father or the Son, but in this context most likely refers to the Son—getting to know Him is in view. in every place."},{"book":"2 Corinthians","chapter":"2","verse":"15","text":"Because we are the aroma of Christ for God, among those who are being saved and among those who are being wastedWe are accustomed to ‘perishing’. The verb here has a considerable semantic area and can be rendered—destroy, kill, deprive, void, lose, perish—depending on the context, but I believe the root idea is ‘waste’. The only way to fulfill the purpose for which you were created, to realize your potential, is to turn your life over to Jesus. The alternative is to waste your life, both now and forever. Of course the enemy works to make people think the opposite.—"},{"book":"2 Corinthians","chapter":"2","verse":"16","text":"to these a smell of death into death, while to those a fragrance of life into lifeThe Gospel of Christ represents both life and death: if you receive it, you get life; if you reject it, you get death. Naturally, those in rebellion against God do not enjoy being reminded that they have chosen death.—and who is adequate for such things?"},{"book":"2 Corinthians","chapter":"2","verse":"17","text":"However, we are not like the restThe Greek manuscripts are about evenly divided between “the rest” and ‘the many’, but I follow the best line of transmission. who retailA retailer makes his living by buying goods wholesale and reselling them piecemeal, at a profit. In our day there is no lack of those who dole out their teaching, precisely with a view to getting more money out of it. the word of God; rather, we speak in Christ, out of sincerity, as of God in His very presence.To be objectively aware that you are in God's presence does have a way of encouraging you to make the right choices!"}]}