{"data":[{"book":"তীত","chapter":"1","verse":"1","text":"পৌল, ঈশ্বরের দাস ও যীশু খ্রীষ্টের প্রেরিত, ঈশ্বরের মনোনীত করা লোকদের বিশ্বাস অনুসারে এবং ভক্তি অনুযায়ী, সত্যের জ্ঞান অনুসারে, প্রিয় পুত্র তীতকে লিখিত পত্র;"},{"book":"তীত","chapter":"1","verse":"2","text":"যে জ্ঞান ও সত্য সেই অনন্ত জীবনের আশাযুক্ত, জগত সৃষ্টি হবার পূর্বকাল থেকেই ঈশ্বর, যিনি মিথ্যা বলেন না, তিনি এই জীবন দেওয়ার প্রতিজ্ঞা করেছিলেন,"},{"book":"তীত","chapter":"1","verse":"3","text":"ঠিক দিনের ঈশ্বর তাঁর নিজের বাক্য প্রকাশ করেছেন; আমাদের মুক্তিদাতা ঈশ্বরের আদেশমত যা প্রচারের ভার আমাকে দিয়েছে।"},{"book":"তীত","chapter":"1","verse":"4","text":"খ্রীষ্টের উপর বিশ্বাসে যে আমার সঙ্গে এক হয়ে গেছে, আমার সেই সত্যিকারের সন্তান তীতের প্রতি। পিতা ঈশ্বর এবং আমাদের মুক্তিদাতা খ্রীষ্ট যীশু থেকে অনুগ্রহ ও শান্তি আসুক।"},{"book":"তীত","chapter":"1","verse":"5","text":"আমি তোমাকে এই জন্যই ক্রীতীতে রেখে এসেছি, যেন যে যে কাজ অসম্পূর্ণ অবস্থায় রয়ে গেছে, তুমি সেটা ঠিক করে দাও এবং যেমন আমি তোমাকে আদেশ দিয়েছিলাম, প্রত্যেক নগরে প্রাচীনদের কাজে নিযুক্ত কর;"},{"book":"তীত","chapter":"1","verse":"6","text":"একজন প্রাচীনব্যক্তিকে এমন হতে হবে যে মানুষ নিন্দনীয় নয় ও কেবলমাত্র একজন স্ত্রী থাকবে, যার সন্তানেরা খ্রীষ্টে বিশ্বাসী, নষ্টামি দোষে দোষী বা অবাধ্য নয় (তাকে নিযুক্ত কর)।"},{"book":"তীত","chapter":"1","verse":"7","text":"ঈশ্বরের তত্ত্বাবধায়ক লোক হিসাবে, সেই পালককে এমন হতে হবে, যাতে কেউ তাঁর নিন্দা করতে না পারে; অসংযত, বদমেজাজী, মাতাল, প্রহারক বা কুৎসিত অর্থ লোভী যেন না হয়।"},{"book":"তীত","chapter":"1","verse":"8","text":"কিন্তু অতিথি সেবক, সৎপ্রেমিক, সংযত, ভালো বিচার বুদ্ধি সম্পন্ন, ধার্মিক ও নিজেকে দমন রাখে এমন হতে হবে।"},{"book":"তীত","chapter":"1","verse":"9","text":"এবং শিক্ষানুরূপ বিশ্বস্ত বাক্য তাঁকে ধরে রাখতে হবে, যেন তিনি নিরাময় শিক্ষাতে উপদেশ দিতে এবং যারা বিরুদ্ধে দাঁড়ায় তাদের দোষ ধরে দিতে পারেন।"},{"book":"তীত","chapter":"1","verse":"10","text":"কারণ অনেক অবাধ্য লোক আছে, যারা, মূল্যহীন কথা বলে ও ছলনা করে থাকে, তারা ছিন্নত্বকের ওপর বেশি জোর দেয়;"},{"book":"তীত","chapter":"1","verse":"11","text":"এই লোকদের মুখ বন্ধ করে দেওয়ার দরকার কারণ তারা অন্যায় লাভের জন্য যে শিক্ষা প্রয়োজন নেই সেই শিক্ষা দিয়ে কখন কখন একেবারে পরিবার ধ্বংস করে ফেলে।"},{"book":"তীত","chapter":"1","verse":"12","text":"তাদের একজন নিজ দেশীয় ভাববাদী বলেছেন, ক্রীতীয়ের লোকেরা বরাবরই মিথ্যাবাদী, হিংস্র জন্তু, অলস পেটুক।"},{"book":"তীত","chapter":"1","verse":"13","text":"এই কথাটা সত্যি; সেইজন্য তুমি তাদেরকে কড়াভাবে সংশোধন কর; যেন তারা বিশ্বাসে নিরাময় হয়,"},{"book":"তীত","chapter":"1","verse":"14","text":"ইহূদিদের গল্প কথায়, ও সত্য থেকে দূরে এমন মানুষদের আদেশে মন না দেয়।"},{"book":"তীত","chapter":"1","verse":"15","text":"শুদ্ধ মানুষের কাছে সবই শুদ্ধ; কিন্তু দুষিত ও অবিশ্বাসীদের পক্ষে কিছুই শুদ্ধ নয়, বরং তাদের মন ও বিবেক সকলই দূষিত হয়ে পড়েছে।"},{"book":"তীত","chapter":"1","verse":"16","text":"তারা দাবি করে যে, তারা ঈশ্বরকে জানে, কিন্তু কাজে তাঁকে স্বীকার করে না; তারা ঘৃণার যোগ্য ও অবাধ্য এবং কোনো ভালো কাজের জন্য উপযুক্ত নয়।"}]}