{"data":[{"book":"তীত","chapter":"2","verse":"1","text":"কিন্তু তুমি নিরাময় শিক্ষার উপযোগী কথা বল।"},{"book":"তীত","chapter":"2","verse":"2","text":"বৃদ্ধদেরকে বল, যেন তাঁরা আত্মসংযমী, ধীর, সংযত, [এবং] বিশ্বাসে, প্রেমে, ধৈর্য্যে নিরাময় হন।"},{"book":"তীত","chapter":"2","verse":"3","text":"সেই প্রকারে বৃদ্ধ। মহিলাদের বল, যেন তাঁরা আচার ব্যবহারে ভয়শীলা হন, অপরের নিন্দা করা বা মাতাল না হন, তারা যেন ভালো শিক্ষাদায়িনী হন;"},{"book":"তীত","chapter":"2","verse":"4","text":"তাঁরা যেন যুবতী মেয়েদের সংযত করে তোলেন, যেন এরা স্বামী ও ছেলে মেয়েদের ভালবাসেন,"},{"book":"তীত","chapter":"2","verse":"5","text":"সংযত, শুদ্ধ, গৃহ কাজে মনযোগী, দয়ালু, ও নিজ নিজ স্বামীর অধীনে থাকে, যাতে ঈশ্বরের নিন্দা না হয়।"},{"book":"তীত","chapter":"2","verse":"6","text":"সেইভাবে যুবকদেরকে সংযত থাকতে উত্সাহিত কর।"},{"book":"তীত","chapter":"2","verse":"7","text":"আর নিজে সব বিষয়ে ভালো কাজের আদর্শ হও, তোমার শিক্ষায় অনিন্দা, ধীরতা ও অদুষিত নিরাময় বাক্য থাকে,"},{"book":"তীত","chapter":"2","verse":"8","text":"যেন বিপক্ষের লোকেরা লজ্জা পায় কারণ মন্দ বলবার তো তাদের কিছুই থাকবে না।"},{"book":"তীত","chapter":"2","verse":"9","text":"যারা দাস তাদেরকে বল, যেন তারা নিজ নিজ প্রভুদের বাধ্য থাকে ও সব বিষয়ে সন্তুষ্ট করে এবং অযথা তর্ক না করে,"},{"book":"তীত","chapter":"2","verse":"10","text":"কিছুই আত্মসাৎ বা চুরি না করে, কিন্তু তারা ভালো বিশ্বস্ততা প্রমাণ করে, যেন তারা আমাদের মুক্তিদাতা ঈশ্বরের সম্মন্ধে যে শিক্ষা আছে তা সব বিষয়ে সুন্দর করে তোলে।"},{"book":"তীত","chapter":"2","verse":"11","text":"কারণ ঈশ্বরের অনুগ্রহ দ্বারা পাপ থেকে মুক্তি পাওয়া যায় তা সব মানুষের কাছেই প্রকাশিত হয়েছে।"},{"book":"তীত","chapter":"2","verse":"12","text":"তা আমাদেরকে শিক্ষা দিচ্ছে, যেন আমরা ভক্তিহীনতা ও জগতের কামনা বাসনাকে অস্বীকার করি, সংযত, ধার্মিক ও ভক্তিভাবে এই বর্ত্তমান যুগে জীবন কাটাই,"},{"book":"তীত","chapter":"2","verse":"13","text":"এবং মহান ঈশ্বর মুক্তিদাতা যীশু খ্রীষ্টের প্রতাপ প্রকাশ পাবে যে দিন, সেই দিন আমাদের সেই ধন্য আশা পূর্ণ হবার জন্য আগ্রহের সঙ্গে অপেক্ষা করি।"},{"book":"তীত","chapter":"2","verse":"14","text":"যিনি আমাদের জন্য নিজেকে দান করলেন, যেন মূল্য দিযে অধর্মীদের সমস্ত পাপ থেকে মুক্ত করেন এবং নিজের জন্য নিজের লোকদেরকে, ভালো কাজে উদ্যোগী লোকদের পবিত্র করেন।"},{"book":"তীত","chapter":"2","verse":"15","text":"তুমি এই সব কথা বল এবং পূর্ণ আদেশের সঙ্গে শিক্ষা দাও, ও শাসন কর; কাউকেও তোমাকে তুচ্ছ করতে দিও না।"}]}