{"data":[{"book":"Ezekiel","chapter":"31","verse":"1","text":"In the eleventh year, on the first day of the third month, the word of the LORD came to me, saying,"},{"book":"Ezekiel","chapter":"31","verse":"2","text":"“Son of man, say to Pharaoh king of Egypt and to his multitude:"},{"book":"Ezekiel","chapter":"31","verse":"3","text":"Look at Assyria, a cedar in Lebanon,"},{"book":"Ezekiel","chapter":"31","verse":"4","text":"The waters made it grow;"},{"book":"Ezekiel","chapter":"31","verse":"5","text":"Therefore it towered higher"},{"book":"Ezekiel","chapter":"31","verse":"6","text":"All the birds of the air"},{"book":"Ezekiel","chapter":"31","verse":"7","text":"It was beautiful in its greatness,"},{"book":"Ezekiel","chapter":"31","verse":"8","text":"The cedars in the garden of God"},{"book":"Ezekiel","chapter":"31","verse":"9","text":"I made it beautiful with its many branches,"},{"book":"Ezekiel","chapter":"31","verse":"10","text":"Therefore this is what the Lord GOD says: ‘Since it became great 31:10 Hebrew you became great in height and set its top among the clouds,31:10 Or through the thick boughs and it grew proud on account of its height,"},{"book":"Ezekiel","chapter":"31","verse":"11","text":"I delivered it into the hand of the ruler of the nations, for him to deal with it according to its wickedness. I have banished it."},{"book":"Ezekiel","chapter":"31","verse":"12","text":"Foreigners, the most ruthless of the nations, cut it down and left it. Its branches have fallen on the mountains and in every valley; its boughs lay broken in all the earth’s ravines. And all the peoples of the earth left its shade and abandoned it."},{"book":"Ezekiel","chapter":"31","verse":"13","text":"All the birds of the air nested on its fallen trunk, and all the beasts of the field lived among its boughs."},{"book":"Ezekiel","chapter":"31","verse":"14","text":"This happened so that no other trees by the waters would become great in height and set their tops among the clouds, and no other well-watered trees would reach them in height. For they have all been consigned to death, to the depths of the earth, among the mortals who descend to the Pit.’"},{"book":"Ezekiel","chapter":"31","verse":"15","text":"This is what the Lord GOD says: ‘On the day it was brought down to Sheol, I caused mourning. I covered the deep because of it; I held back its rivers; its abundant waters were restrained. I made Lebanon mourn for it, and all the trees of the field fainted because of it."},{"book":"Ezekiel","chapter":"31","verse":"16","text":"I made the nations quake at the sound of its downfall, when I cast it down to Sheol with those who descend to the Pit."},{"book":"Ezekiel","chapter":"31","verse":"17","text":"They too descended with it to Sheol, to those slain by the sword. As its allies they had lived in its shade among the nations."},{"book":"Ezekiel","chapter":"31","verse":"18","text":"Who then is like you in glory and greatness among the trees of Eden? You also will be brought down to the depths of the earth to be with the trees of Eden. You will lie among the uncircumcised, with those slain by the sword. This is Pharaoh and all his multitude, declares the Lord GOD.’”"}]}