{"data":[{"book":"Ezekiel","chapter":"35","verse":"1","text":"Moreover, the word of the LORD came to me, saying,"},{"book":"Ezekiel","chapter":"35","verse":"2","text":"“Son of man, set your face against Mount Seir and prophesy against it,"},{"book":"Ezekiel","chapter":"35","verse":"3","text":"and declare that this is what the Lord GOD says:"},{"book":"Ezekiel","chapter":"35","verse":"4","text":"I will turn your cities into ruins,"},{"book":"Ezekiel","chapter":"35","verse":"5","text":"Because you harbored an ancient hatred and delivered the Israelites over to the sword in the time of their disaster at the final stage of their punishment,"},{"book":"Ezekiel","chapter":"35","verse":"6","text":"therefore as surely as I live, declares the Lord GOD, I will give you over to bloodshed and it will pursue you. Since you did not hate bloodshed, it will pursue you."},{"book":"Ezekiel","chapter":"35","verse":"7","text":"I will make Mount Seir a desolate waste and will cut off from it those who come and go."},{"book":"Ezekiel","chapter":"35","verse":"8","text":"I will fill its mountains with the slain; those killed by the sword will fall on your hills, in your valleys, and in all your ravines."},{"book":"Ezekiel","chapter":"35","verse":"9","text":"I will make you a perpetual desolation, and your cities will not be inhabited. Then you will know that I am the LORD."},{"book":"Ezekiel","chapter":"35","verse":"10","text":"Because you have said, ‘These two nations and countries will be ours, and we will possess them,’ even though the LORD was there,"},{"book":"Ezekiel","chapter":"35","verse":"11","text":"therefore as surely as I live, declares the Lord GOD, I will treat you according to the anger and jealousy you showed in your hatred against them, and I will make Myself known among them when I judge you."},{"book":"Ezekiel","chapter":"35","verse":"12","text":"Then you will know that I, the LORD, have heard every contemptuous word you uttered against the mountains of Israel when you said, ‘They are desolate; they are given to us to devour!’"},{"book":"Ezekiel","chapter":"35","verse":"13","text":"You boasted against Me with your mouth and multiplied your words against Me. I heard it Myself!"},{"book":"Ezekiel","chapter":"35","verse":"14","text":"This is what the Lord GOD says: While the whole earth rejoices, I will make you desolate."},{"book":"Ezekiel","chapter":"35","verse":"15","text":"As you rejoiced when the inheritance of the house of Israel became desolate, so will I do to you. You will become a desolation, O Mount Seir, and so will all of Edom. Then they will know that I am the LORD."}]}