{"data":[{"book":"Ezekiel","chapter":"6","verse":"1","text":"And the word of the LORD came to me, saying,"},{"book":"Ezekiel","chapter":"6","verse":"2","text":"“Son of man, set your face against the mountains of Israel and prophesy against them."},{"book":"Ezekiel","chapter":"6","verse":"3","text":"You are to say: ‘O mountains of Israel, hear the word of the Lord GOD! This is what the Lord GOD says to the mountains and hills, to the ravines and valleys: I am about to bring a sword against you, and I will destroy your high places."},{"book":"Ezekiel","chapter":"6","verse":"4","text":"Your altars will be demolished and your incense altars will be smashed; and I will cast down your slain before your idols."},{"book":"Ezekiel","chapter":"6","verse":"5","text":"I will lay the corpses of the Israelites before their idols and scatter your bones around your altars."},{"book":"Ezekiel","chapter":"6","verse":"6","text":"Wherever you live, the cities will be laid waste and the high places will be demolished, so that your altars will be laid waste and desecrated, your idols smashed and obliterated, your incense altars cut down, and your works blotted out."},{"book":"Ezekiel","chapter":"6","verse":"7","text":"The slain will fall among you, and you will know that I am the LORD."},{"book":"Ezekiel","chapter":"6","verse":"8","text":"Yet I will leave a remnant, for some of you will escape the sword when you are scattered among the nations and throughout the lands."},{"book":"Ezekiel","chapter":"6","verse":"9","text":"Then in the nations to which they have been carried captive, your survivors will remember Me—how I have been grieved by their adulterous hearts that turned away from Me, and by their eyes that lusted after idols. So they will loathe themselves for the evil they have done and for all their abominations."},{"book":"Ezekiel","chapter":"6","verse":"10","text":"And they will know that I am the LORD; I did not declare in vain that I would bring this calamity upon them."},{"book":"Ezekiel","chapter":"6","verse":"11","text":"This is what the Lord GOD says: Clap your hands, stomp your feet, and cry out “Alas!” because of all the wicked abominations of the house of Israel, who will fall by sword and famine and plague."},{"book":"Ezekiel","chapter":"6","verse":"12","text":"He who is far off will die by the plague, he who is near will fall by the sword, and he who remains will die by famine. So I will vent My fury upon them."},{"book":"Ezekiel","chapter":"6","verse":"13","text":"Then you will know that I am the LORD, when their slain lie among their idols around their altars, on every high hill, on all the mountaintops, and under every green tree and leafy oak—the places where they offered fragrant incense to all their idols."},{"book":"Ezekiel","chapter":"6","verse":"14","text":"I will stretch out My hand against them, and wherever they live I will make the land a desolate waste, from the wilderness to Diblah.6:14 Most Hebrew manuscripts; Vulgate and a few Hebrew manuscripts Riblah Then they will know that I am the LORD.’”"}]}