{"data":[{"book":"2. Könige","chapter":"12","verse":"1","text":"Sieben12,1 2. Chron. 24 Jahre war Joas alt, als er König wurde."},{"book":"2. Könige","chapter":"12","verse":"2","text":"Im 7. Jahr Jehus wurde Joas König, und er regierte 40 Jahre in Jerusalem; und der Name seiner Mutter war Zibja, von Beerseba."},{"book":"2. Könige","chapter":"12","verse":"3","text":"Und Joas tat, was recht war in den Augen des HERRN, solange12,3 Eig. alle Tage, die der Priester Jojada ihn unterwies."},{"book":"2. Könige","chapter":"12","verse":"4","text":"Doch die Höhen wichen nicht; das Volk opferte und räucherte noch auf den Höhen."},{"book":"2. Könige","chapter":"12","verse":"5","text":"Und Joas sprach zu den Priestern: Alles Geld der geheiligten Dinge, das in das Haus des HERRN gebracht wird: Das Geld eines jeden Gemusterten, das Geld der Seelen, je nach der Schätzung eines jeden, und alles Geld, das jemand ins Herz kommt, in das Haus des HERRN zu bringen,"},{"book":"2. Könige","chapter":"12","verse":"6","text":"sollen die Priester an sich nehmen, jeder von seinen Bekannten; und sie selbst sollen das Baufällige des Hauses ausbessern, alles, was dort Baufälliges gefunden wird."},{"book":"2. Könige","chapter":"12","verse":"7","text":"Und es geschah, im 23. Jahr des Königs Joas hatten die Priester das Baufällige des Hauses nicht ausgebessert."},{"book":"2. Könige","chapter":"12","verse":"8","text":"Da rief der König Joas den Priester Jojada und die Priester und sprach zu ihnen: Warum bessert ihr das Baufällige des Hauses nicht aus? Und nun sollt ihr kein Geld von euren Bekannten nehmen, sondern ihr sollt es für das Baufällige des Hauses hergeben."},{"book":"2. Könige","chapter":"12","verse":"9","text":"Und die Priester willigten ein, kein Geld mehr von dem Volk zu nehmen noch auch das Baufällige des Hauses auszubessern."},{"book":"2. Könige","chapter":"12","verse":"10","text":"Und der Priester Jojada nahm eine Lade und bohrte ein Loch in ihren Deckel, und er stellte sie neben den Altar, zur Rechten, wenn man in das Haus des HERRN hineingeht; und die Priester, die die Schwelle hüteten, legten alles Geld hinein, das in das Haus des HERRN gebracht wurde."},{"book":"2. Könige","chapter":"12","verse":"11","text":"Und es geschah, wenn sie sahen, dass viel Geld in der Lade war, so kamen der Schreiber des Königs und der Hohepriester herauf, und sie banden das Geld, das sich im Haus des HERRN vorfand, zusammen und zählten es."},{"book":"2. Könige","chapter":"12","verse":"12","text":"Und sie gaben das abgewogene Geld in die Hände derer, die das Werk betrieben, die über das Haus des HERRN bestellt waren; und diese gaben es aus an die Zimmerleute und an die Bauleute, die am Haus des HERRN arbeiteten,"},{"book":"2. Könige","chapter":"12","verse":"13","text":"und an die Maurer und an die Steinhauer, und um Holz und gehauene Steine zu kaufen, um das Baufällige des Hauses des HERRN auszubessern, und für alles, was zur Ausbesserung des Hauses ausgegeben wurde."},{"book":"2. Könige","chapter":"12","verse":"14","text":"Doch wurden für das Haus des HERRN keine silbernen Becken, Messer, Sprengschalen, Trompeten noch irgendein goldenes Gerät oder ein silbernes Gerät von dem Geld gemacht, das in das Haus des HERRN gebracht wurde;"},{"book":"2. Könige","chapter":"12","verse":"15","text":"sondern man gab es denen, die das Werk betrieben, dass sie das Haus des HERRN damit ausbesserten."},{"book":"2. Könige","chapter":"12","verse":"16","text":"Und man rechnete nicht mit den Männern, in deren Hand man das Geld gab, um es denen zu geben, die das Werk taten; denn sie handelten getreulich."},{"book":"2. Könige","chapter":"12","verse":"17","text":"Das Geld von Schuldopfern und das Geld von Sündopfern wurde nicht in das Haus des HERRN gebracht; es war für die Priester."},{"book":"2. Könige","chapter":"12","verse":"18","text":"Damals zog Hasael, der König von Syrien, herauf und kämpfte gegen Gat und nahm es ein. Und Hasael richtete sein Angesicht darauf, gegen Jerusalem hinaufzuziehen."},{"book":"2. Könige","chapter":"12","verse":"19","text":"Da nahm Joas, der König von Juda, alle geheiligten Dinge, die Josaphat und Joram und Ahasja, seine Väter, die Könige von Juda, geheiligt hatten, und seine geheiligten Dinge, und all das Gold, das sich in den Schätzen des Hauses des HERRN und des Hauses des Königs vorfand, und sandte es Hasael, dem König von Syrien. Und er zog ab von Jerusalem."},{"book":"2. Könige","chapter":"12","verse":"20","text":"Und das Übrige der Geschichte Joas' und alles, was er getan hat, ist das nicht geschrieben in dem Buch der Chroniken der Könige von Juda?"},{"book":"2. Könige","chapter":"12","verse":"21","text":"Und seine Knechte standen auf und machten eine Verschwörung, und sie erschlugen Joas im Haus Millo12,21 die Burg auf dem Berg Zion; vergl. 1. Kön. 9,15 mit Anm., wo man nach Silla hinabgeht."},{"book":"2. Könige","chapter":"12","verse":"22","text":"Und Josakar, der Sohn Schimeats, und Josabad, der Sohn Schomers, seine Knechte, erschlugen ihn, und er starb; und man begrub ihn bei seinen Vätern in der Stadt Davids. Und Amazja, sein Sohn, wurde König an seiner statt."}]}