{"data":[{"book":"Hebrews","chapter":"2","verse":"1","text":"On account of this we must give the more earnest heed to the things we have heard, lest we drift away."},{"book":"Hebrews","chapter":"2","verse":"2","text":"For if the word which was spoken through angels was confirmed, and every transgression and disobedience received a just retribution,"},{"book":"Hebrews","chapter":"2","verse":"3","text":"how shall we escape if we neglect so great a salvation, which in the beginning was spoken by the Lord, and was confirmed to us by those who heard,"},{"book":"Hebrews","chapter":"2","verse":"4","text":"God also bearing witness both with signs and wonders, with various miracles, and gifts of the Holy Spirit, according to His own will?"},{"book":"Hebrews","chapter":"2","verse":"5","text":"For He did not subject the world which is to come, concerning which we speak, to angels."},{"book":"Hebrews","chapter":"2","verse":"6","text":"But someone somewhere testified, saying:"},{"book":"Hebrews","chapter":"2","verse":"7","text":"You made him a little lower than the angels,"},{"book":"Hebrews","chapter":"2","verse":"8","text":"You have subjected all things under his feet.”"},{"book":"Hebrews","chapter":"2","verse":"9","text":"But we see Jesus, who was made a little lower than the angels, through the suffering of death, having been crowned with glory and honor, so that by the grace of God, He might taste death for everyone."},{"book":"Hebrews","chapter":"2","verse":"10","text":"For it was fitting for Him, on account of whom are all things and through whom are all things, in bringing many sons to glory, to perfect the author of their salvation through sufferings."},{"book":"Hebrews","chapter":"2","verse":"11","text":"For both He who sanctifies and those who are being sanctified are all of one; for which reason He is not ashamed to call them brothers,"},{"book":"Hebrews","chapter":"2","verse":"12","text":"saying:"},{"book":"Hebrews","chapter":"2","verse":"13","text":"And again:"},{"book":"Hebrews","chapter":"2","verse":"14","text":"Therefore since the children have partaken of flesh and blood, He Himself likewise shared in the same things, in order that through death He might destroy the one having the power of death, that is, the devil,"},{"book":"Hebrews","chapter":"2","verse":"15","text":"and that He might set free these, as many as by fear of death through all of their lives, were subject to bondage."},{"book":"Hebrews","chapter":"2","verse":"16","text":"For indeed He does not take hold of angels, but He does take hold of the seed of Abraham."},{"book":"Hebrews","chapter":"2","verse":"17","text":"Therefore He was obligated to become like His brothers in all respects, in order that He might become a merciful and faithful High Priest in things pertaining to God, in order that He might make propitiation for the sins of the people."},{"book":"Hebrews","chapter":"2","verse":"18","text":"For in that which He Himself has suffered, being tempted, He is able to help those who are tempted."}]}