{"data":[{"book":"Hebrews","chapter":"5","verse":"1","text":"For every high priest taken from among men is appointed for men in the things pertaining to God, that he may offer both gifts and sacrifices for sins,"},{"book":"Hebrews","chapter":"5","verse":"2","text":"being able to deal gently with those who sin in ignorance and go astray, since he himself is also beset with weakness."},{"book":"Hebrews","chapter":"5","verse":"3","text":"On account of this he is obligated to offer sacrifices for sins, just as concerning the people, so also concerning himself."},{"book":"Hebrews","chapter":"5","verse":"4","text":"And no man takes this honor upon himself, but he that is called by God, just as Aaron also was."},{"book":"Hebrews","chapter":"5","verse":"5","text":"So also Christ did not exalt Himself to become High Priest, but it was He who said to Him:"},{"book":"Hebrews","chapter":"5","verse":"6","text":"Just as He also says in another place:"},{"book":"Hebrews","chapter":"5","verse":"7","text":"who, in the days of His flesh, when He had offered up both prayers and supplications, with strong crying and tears to the One who was able to save Him from death, and was heard because of His reverence,"},{"book":"Hebrews","chapter":"5","verse":"8","text":"though He was a Son, He learned obedience by the things which He suffered."},{"book":"Hebrews","chapter":"5","verse":"9","text":"And having been perfected, He became the author of eternal salvation to all who obey Him,"},{"book":"Hebrews","chapter":"5","verse":"10","text":"having been designated by God a High Priest “after the order of Melchizedek,”"},{"book":"Hebrews","chapter":"5","verse":"11","text":"concerning whom we have much to say, and it is hard to explain, since you have become sluggish in hearing."},{"book":"Hebrews","chapter":"5","verse":"12","text":"For indeed, although you ought to be teachers by this time, again you have need for someone to teach you what are the elements of the beginning of the oracles of God; and you have come to need milk and not solid food."},{"book":"Hebrews","chapter":"5","verse":"13","text":"For everyone who partakes only of milk is unacquainted with the word of righteousness, for he is an infant."},{"book":"Hebrews","chapter":"5","verse":"14","text":"But solid food is for the mature, for those because of their practice have their senses trained for the distinguishing of both good and evil."}]}