{"data":[{"book":"Hebrews","chapter":"9","verse":"1","text":"Now even the first covenant had ordinances of divine service and the earthly sanctuary."},{"book":"Hebrews","chapter":"9","verse":"2","text":"For a tabernacle was prepared: the first part, in which were both the lampstand and the table and the showbread, which is called the holy place;"},{"book":"Hebrews","chapter":"9","verse":"3","text":"and after the second veil, the part of the tabernacle which is called the Holy of Holies,"},{"book":"Hebrews","chapter":"9","verse":"4","text":"having a golden altar, and the ark of the covenant having been overlaid on all sides with gold, in which was a golden jar holding the manna, and the rod of Aaron which budded, and the tablets of the covenant;"},{"book":"Hebrews","chapter":"9","verse":"5","text":"and above it were cherubim of glory overshadowing the mercy seat; concerning these things we cannot now speak in detail."},{"book":"Hebrews","chapter":"9","verse":"6","text":"Now when these things had been thus prepared, the priests always went into the first tabernacle, accomplishing the services,"},{"book":"Hebrews","chapter":"9","verse":"7","text":"but into the second part the high priest enters alone once during the year, not without blood, which he offers for himself and for the people's sins committed in ignorance;"},{"book":"Hebrews","chapter":"9","verse":"8","text":"the Holy Spirit signifying this, that the way into the Holiest of All was not yet revealed while the first tabernacle was still standing,"},{"book":"Hebrews","chapter":"9","verse":"9","text":"which was symbolic for the present time, according to which both gifts and sacrifices are being offered, which are not able, in respect to conscience, to make perfect the one performing the service,"},{"book":"Hebrews","chapter":"9","verse":"10","text":"concerned only with foods and drinks, various washings, and fleshly ordinances which are imposed until a time of reformation."},{"book":"Hebrews","chapter":"9","verse":"11","text":"But Christ came as a High Priest of the good things to come, through the greater and more perfect tabernacle not made with hands, that is, not of this creation."},{"book":"Hebrews","chapter":"9","verse":"12","text":"Not through the blood of goats and calves, but through His own blood, He entered once for all into the Holies, having obtained eternal redemption."},{"book":"Hebrews","chapter":"9","verse":"13","text":"For if the blood of bulls and goats and the ashes of a heifer, sprinkling those having been defiled, sanctifies for the purity of the flesh,"},{"book":"Hebrews","chapter":"9","verse":"14","text":"by how much more shall the blood of Christ, who through the eternal Spirit offered Himself without spot to God, purge your conscience from dead works in order that we might serve the living God?"},{"book":"Hebrews","chapter":"9","verse":"15","text":"And on account of this He is the Mediator of the new covenant, so that, since a death has occurred for redemption of the transgressions at the time of the first covenant, that those having been called may receive the promise of the eternal inheritance."},{"book":"Hebrews","chapter":"9","verse":"16","text":"For where there is a testament, there is necessity for death to be offered of the one making the testament."},{"book":"Hebrews","chapter":"9","verse":"17","text":"For a testament is valid over dead people, since it is never valid when the one making the testament lives."},{"book":"Hebrews","chapter":"9","verse":"18","text":"Therefore not even the first covenant has been dedicated without blood."},{"book":"Hebrews","chapter":"9","verse":"19","text":"For when every commandment had been spoken by Moses according to law to all the people, he took the blood of calves and goats, with water, scarlet wool, and hyssop, and sprinkled both the book itself and all the people,"},{"book":"Hebrews","chapter":"9","verse":"20","text":"saying, “This is the blood of the covenant which God has commanded you.”"},{"book":"Hebrews","chapter":"9","verse":"21","text":"And likewise he sprinkled both the tabernacle and all the vessels of the service with the blood."},{"book":"Hebrews","chapter":"9","verse":"22","text":"And according to the law almost all things are purified with blood, and without shedding of blood there is no remission."},{"book":"Hebrews","chapter":"9","verse":"23","text":"Therefore it was necessary that the copies of the things in the heavens to be continually purified with these, but the heavenly things themselves by better sacrifices than these."},{"book":"Hebrews","chapter":"9","verse":"24","text":"For Christ did not enter into the holies made by hands, which are copies of the true, but into heaven itself, now to appear in the presence of God on our behalf;"},{"book":"Hebrews","chapter":"9","verse":"25","text":"not that He should offer Himself often, as the high priest enters into the Holies every year with another's blood—"},{"book":"Hebrews","chapter":"9","verse":"26","text":"since it would have been necessary for Him to suffer often since the foundation of the world; but now, once at the consummation of the ages, He has appeared to put away sin through the sacrifice of Himself."},{"book":"Hebrews","chapter":"9","verse":"27","text":"And inasmuch as it is appointed for men once to die and after this judgment,"},{"book":"Hebrews","chapter":"9","verse":"28","text":"so also Christ, having been offered once to bear the sins of many, will appear a second time apart from sin unto salvation, to those who eagerly await Him."}]}