{"data":[{"book":"ECCLESIASTES","chapter":"3","verse":"1","text":"To every thing there is a season, and a time to every purpose under the heaven:"},{"book":"ECCLESIASTES","chapter":"3","verse":"2","text":"a time to be born, and a time to die; a time to plant, and a time to pluck up that which is planted;"},{"book":"ECCLESIASTES","chapter":"3","verse":"3","text":"a time to kill, and a time to heal; a time to break down, and a time to build up;"},{"book":"ECCLESIASTES","chapter":"3","verse":"4","text":"a time to weep, and a time to laugh; a time to mourn, and a time to dance;"},{"book":"ECCLESIASTES","chapter":"3","verse":"5","text":"a time to cast away stones, and a time to gather stones together; a time to embrace, and a time to refrain from embracing;"},{"book":"ECCLESIASTES","chapter":"3","verse":"6","text":"a time to seek, and a time to lose; a time to keep, and a time to cast away;"},{"book":"ECCLESIASTES","chapter":"3","verse":"7","text":"a time to rend, and a time to sew; a time to keep silence, and a time to speak;"},{"book":"ECCLESIASTES","chapter":"3","verse":"8","text":"a time to love, and a time to hate; a time for war, and a time for peace."},{"book":"ECCLESIASTES","chapter":"3","verse":"9","text":"What profit hath he that worketh in that wherein he laboureth?"},{"book":"ECCLESIASTES","chapter":"3","verse":"10","text":"I have seen the travail which God hath given to the sons of men to be exercised therewith."},{"book":"ECCLESIASTES","chapter":"3","verse":"11","text":"He hath made every thing beautiful in its time: also he hath set the world in their heart, yet so that man cannot find out the work that God hath done from the beginning even to the end."},{"book":"ECCLESIASTES","chapter":"3","verse":"12","text":"I know that there is nothing better for them, than to rejoice, and to do good so long as they live."},{"book":"ECCLESIASTES","chapter":"3","verse":"13","text":"And also that every man should eat and drink, and enjoy good in all his labour, is the gift of God."},{"book":"ECCLESIASTES","chapter":"3","verse":"14","text":"I know that, whatsoever God doeth, it shall be for ever: nothing can be put to it, nor any thing taken from it: and God hath done it, that men should fear before him."},{"book":"ECCLESIASTES","chapter":"3","verse":"15","text":"That which is hath been already; and that which is to be hath already been: and God seeketh again that which is passed away."},{"book":"ECCLESIASTES","chapter":"3","verse":"16","text":"And moreover I saw under the sun, in the place of judgment, that wickedness was there; and in the place of righteousness, that wickedness was there."},{"book":"ECCLESIASTES","chapter":"3","verse":"17","text":"I said in mine heart, God shall judge the righteous and the wicked: for there is a time there for every purpose and for every work."},{"book":"ECCLESIASTES","chapter":"3","verse":"18","text":"I said in mine heart, It is because of the sons of men, that God may prove them, and that they may see that they themselves are but as beasts."},{"book":"ECCLESIASTES","chapter":"3","verse":"19","text":"For that which befalleth the sons of men befalleth beasts; even one thing befalleth them: as the one dieth, so dieth the other; yea, they have all one breath; and man hath no preeminence above the beasts: for all is vanity."},{"book":"ECCLESIASTES","chapter":"3","verse":"20","text":"All go unto one place; all are of the dust, and all turn to dust again."},{"book":"ECCLESIASTES","chapter":"3","verse":"21","text":"Who knoweth the spirit of man whether it goeth upward, and the spirit of the beast whether it goeth downward to the earth?"},{"book":"ECCLESIASTES","chapter":"3","verse":"22","text":"Wherefore I saw that there is nothing better, than that a man should rejoice in his works; for that is his portion: for who shall bring him back to see what shall be after him?"}]}