{"data":[{"book":"Jonás","chapter":"4","verse":"1","text":"Pero esto le pareció muy mal a Jonás, y estaba enojado."},{"book":"Jonás","chapter":"4","verse":"2","text":"E hizo una oración al Señor y dijo: Señor, ¿no es esto lo que dije cuando aún estaba en mi país? Es por eso que me anticipé de huir a Tarsis; porque estaba seguro de que eras un Dios amoroso, lleno de piedad, lento para la ira y grande en misericordia, y te arrepientes del mal con que amenazas."},{"book":"Jonás","chapter":"4","verse":"3","text":"Así que ahora, oh Señor, escucha mi oración y quita mi vida de mí; Porque la muerte es mejor para mí que la vida."},{"book":"Jonás","chapter":"4","verse":"4","text":"Y el Señor dijo: ¿Te parece bien enojarte así?"},{"book":"Jonás","chapter":"4","verse":"5","text":"Entonces Jonás salió de la ciudad, se sentó en el lado este de la ciudad y se hizo un techo de ramas y se sentó bajo su sombra hasta que vio lo que sería de la ciudad."},{"book":"Jonás","chapter":"4","verse":"6","text":"Y el Señor Dios hizo que una vid subiera sobre Jonás para darle sombra sobre su cabeza. Y Jonás se alegró mucho por la vid."},{"book":"Jonás","chapter":"4","verse":"7","text":"Pero temprano en la mañana después, Dios preparó un gusano para la destrucción de la vid, y se seco."},{"book":"Jonás","chapter":"4","verse":"8","text":"Luego, cuando salió el sol, Dios envió un viento ardiente del este; y tan fuerte era el calor del sol sobre su cabeza que Jonás fue vencido y, pidiendo la muerte para sí mismo, dijo: La muerte es mejor para mí que la vida."},{"book":"Jonás","chapter":"4","verse":"9","text":"Y el Señor le dijo a Jonás: ¿Tienes derecho a enojarte por la vid? Y él respondió: Tengo derecho a estar realmente enojado hasta la muerte."},{"book":"Jonás","chapter":"4","verse":"10","text":"Y el Señor dijo: Te compadeciste de la vid, por la cual no trabajaste y de cuyo crecimiento no fuiste responsable; que surgió en una noche y terminó en una noche;"},{"book":"Jonás","chapter":"4","verse":"11","text":"¿Y no tendré piedad de Nínive, esa gran ciudad en la que hay más de ciento veinte mil personas sin el poder de juzgar entre derecha e izquierda, así como mucho ganado?"}]}