{"data":[{"book":"Дії Апостолів","chapter":"12","verse":"1","text":"У той час цар Ірод12:1 Ірод Агриппа І, онук Ірода Великого. заарештував декого з церкви, щоб заподіяти їм зло."},{"book":"Дії Апостолів","chapter":"12","verse":"2","text":"Він убив мечем Якова, брата Іванового."},{"book":"Дії Апостолів","chapter":"12","verse":"3","text":"Побачивши, що це подобається юдеям, заарештував і Петра. Це сталося у дні свята Опрісноків."},{"book":"Дії Апостолів","chapter":"12","verse":"4","text":"Після арешту Петра посадили у в’язницю та передали під охорону чотирьом четвіркам воїнів. Ірод бажав після Пасхи вивести Петра до народу."},{"book":"Дії Апостолів","chapter":"12","verse":"5","text":"Отже, Петро був під охороною у в’язниці, а церква ревно молилася Богові за нього."},{"book":"Дії Апостолів","chapter":"12","verse":"6","text":"Уночі, перед тим, як Ірод збирався вивести його на суд, Петро спав між двома воїнами, скутий двома ланцюгами, а стражники біля дверей стерегли в’язницю."},{"book":"Дії Апостолів","chapter":"12","verse":"7","text":"Раптом з’явився ангел Господній, і світло осяяло в’язницю. Ангел, штовхнувши Петра в бік, розбудив його та сказав: «Скоріше вставай!» І ланцюги впали з Петрових рук."},{"book":"Дії Апостолів","chapter":"12","verse":"8","text":"Далі ангел сказав йому: «Підпережись та надінь сандалії». Петро зробив так. «Одягни свій плащ та йди за мною», – сказав ангел."},{"book":"Дії Апостолів","chapter":"12","verse":"9","text":"Петро вийшов за ним, не розуміючи, що все, зроблене ангелом, відбувається насправді. Йому здавалося, що він бачить видіння."},{"book":"Дії Апостолів","chapter":"12","verse":"10","text":"Вони пройшли першу та другу сторожу та підійшли до залізної брами, яка вела до міста. Брама відчинилася сама, і вони вийшли на вулицю. Коли ж вони пройшли одну вулицю, ангел раптом відступив від нього."},{"book":"Дії Апостолів","chapter":"12","verse":"11","text":"Отямившись, Петро сказав: «Тепер я дійсно бачу, що Господь надіслав свого ангела й визволив мене з Іродових рук та від усього, на що очікував юдейський народ»."},{"book":"Дії Апостолів","chapter":"12","verse":"12","text":"Зрозумівши, що сталося, він пішов до дому Марії, матері Івана, якого ще називали Марком, де багато народу зібралося та молилося."},{"book":"Дії Апостолів","chapter":"12","verse":"13","text":"Петро постукав у хвіртку брами, і служниця, на ім’я Рода, вийшла відповісти."},{"book":"Дії Апостолів","chapter":"12","verse":"14","text":"Вона впізнала голос Петра, але, забувши від радощів відчинити браму, побігла сказати, що Петро стоїть біля воріт."},{"book":"Дії Апостолів","chapter":"12","verse":"15","text":"Вони сказали їй: «Ти несповна розуму!» Але вона наполягала. Тоді вони сказали: «Це, мабуть, його ангел!»"},{"book":"Дії Апостолів","chapter":"12","verse":"16","text":"Однак Петро продовжував стукати. Коли ж вони відчинили, то побачили його й здивувалися."},{"book":"Дії Апостолів","chapter":"12","verse":"17","text":"Він подав їм знак рукою, щоб мовчали, та, розповівши їм, як Господь вивів його з в’язниці, сказав: «Розкажіть про це Якову та братам». Після цього він пішов у інше місце."},{"book":"Дії Апостолів","chapter":"12","verse":"18","text":"Коли настав день, між воїнами зчинилася велика тривога, бо ніхто не знав, що сталося з Петром."},{"book":"Дії Апостолів","chapter":"12","verse":"19","text":"Ірод шукав його, та, не знайшовши, допитав стражників і наказав їх стратити. Потім він переїхав з Юдеї в Кесарію і залишився там."},{"book":"Дії Апостолів","chapter":"12","verse":"20","text":"Ірод був дуже розгніваний на мешканців Тира й Сидона. Але вони змовилися між собою, прийшли до нього й, схиливши на свій бік Бласта, управителя царського дому, просили миру, бо їхня країна була залежна від царських земель у постачанні їжі."},{"book":"Дії Апостолів","chapter":"12","verse":"21","text":"У призначений день Ірод, вдягнувши царську одежу, сів на трон та звернувся до них із промовою."},{"book":"Дії Апостолів","chapter":"12","verse":"22","text":"Народ же вигукував: «Це голос бога, а не людини!»"},{"book":"Дії Апостолів","chapter":"12","verse":"23","text":"Однак ангел Господа відразу вразив його, бо він не віддав слави Богові, і, сточений червами, Ірод помер."},{"book":"Дії Апостолів","chapter":"12","verse":"24","text":"Між тим Слово Боже продовжувало зростати та множитись."},{"book":"Дії Апостолів","chapter":"12","verse":"25","text":"Варнава та Савл виконали служіння й повернулися з Єрусалима, узявши з собою Івана, званого Марком."}]}