{"data":[{"book":"Дії Апостолів","chapter":"26","verse":"1","text":"Агриппа промовив до Павла:"},{"book":"Дії Апостолів","chapter":"26","verse":"2","text":"―Царю Агриппо! Я щасливий, що можу сьогодні захищатися перед тобою від усього, у чому мене звинувачують юдеї."},{"book":"Дії Апостолів","chapter":"26","verse":"3","text":"Тим більше, що ти знаєш усі юдейські звичаї та суперечності. Тому прошу тебе терпляче вислухати мене."},{"book":"Дії Апостолів","chapter":"26","verse":"4","text":"Усім юдеям відомо, що ще змалку моє життя проходило спочатку в моїй країні, а потім серед мого народу в Єрусалимі."},{"book":"Дії Апостолів","chapter":"26","verse":"5","text":"Знаючи мене здавна, вони могли б засвідчити, якби захотіли, що я жив як фарисей за найсуворішим вченням нашої релігії."},{"book":"Дії Апостолів","chapter":"26","verse":"6","text":"І зараз я стою перед судом за надію на обітницю Бога, дану нашим батькам,"},{"book":"Дії Апостолів","chapter":"26","verse":"7","text":"до здійснення якої сподіваються дійти наші дванадцять племен, ревно служачи Богові вдень та вночі. За цю надію, о царю, юдеї звинувачують мене."},{"book":"Дії Апостолів","chapter":"26","verse":"8","text":"Чому ви вважаєте неймовірним те, що Бог воскрешає мертвих?"},{"book":"Дії Апостолів","chapter":"26","verse":"9","text":"Я теж вважав, що мені треба багато робити проти імені Ісуса з Назарета."},{"book":"Дії Апостолів","chapter":"26","verse":"10","text":"Це я й робив у Єрусалимі: багатьох святих кинув у в’язницю, отримавши владу від первосвященників; а коли їх вбивали, на те був і мій голос."},{"book":"Дії Апостолів","chapter":"26","verse":"11","text":"І у всіх синагогах я часто мучив їх, змушуючи богохульствувати. У несамовитій люті я переслідував їх навіть у інших містах."},{"book":"Дії Апостолів","chapter":"26","verse":"12","text":"Одного разу з цією метою я пішов до Дамаска із владою та дорученням від первосвященників."},{"book":"Дії Апостолів","chapter":"26","verse":"13","text":"Десь опівдні, царю, будучи в дорозі, я побачив світло з неба, яскравіше від сонця. Воно осяяло мене й тих, хто був зі мною."},{"book":"Дії Апостолів","chapter":"26","verse":"14","text":"Усі ми впали на землю, і я почув голос єврейською: «Савле, Савле, чому ти переслідуєш Мене? Тяжко тобі бити ногою колючку»."},{"book":"Дії Апостолів","chapter":"26","verse":"15","text":"Тоді я спитав: «Хто Ти, Господи?»"},{"book":"Дії Апостолів","chapter":"26","verse":"16","text":"Але підведися та встань на ноги: Я з’явився тобі, щоб призначити тебе служителем та свідком того, що ти бачив, і того, що Я відкрию тобі."},{"book":"Дії Апостолів","chapter":"26","verse":"17","text":"Я визволю тебе від народу та від язичників, до яких Я тебе посилаю,"},{"book":"Дії Апостолів","chapter":"26","verse":"18","text":"щоб відкрити їм очі та навернути їх від темряви до світла, від влади сатани до Бога, щоб отримали прощення гріхів та спадщину зі святими через віру в Мене»."},{"book":"Дії Апостолів","chapter":"26","verse":"19","text":"Тому, царю Агриппо, я не став противитися небесному видінню,"},{"book":"Дії Апостолів","chapter":"26","verse":"20","text":"а проповідував спершу тим, хто в Дамаску, потім в Єрусалимі, по всій Юдеї і язичникам, щоб вони покаялись і навернулися до Бога, роблячи діла, гідні покаяння."},{"book":"Дії Апостолів","chapter":"26","verse":"21","text":"Через це юдеї схопили мене в Храмі й намагалися вбити."},{"book":"Дії Апостолів","chapter":"26","verse":"22","text":"Але, отримавши допомогу від Бога, я стою тут донині та свідчу малому й великому. Я говорю лише те, що, за словами Пророків та Мойсея, мало статися:"},{"book":"Дії Апостолів","chapter":"26","verse":"23","text":"Христос має страждати, першим воскреснути з мертвих і звістити світло Своєму народові та язичникам."},{"book":"Дії Апостолів","chapter":"26","verse":"24","text":"Коли він так захищався, Фест голосно промовив:"},{"book":"Дії Апостолів","chapter":"26","verse":"25","text":"Павло відповів:"},{"book":"Дії Апостолів","chapter":"26","verse":"26","text":"Адже цар знає про все це, і тому я можу сміливо говорити. Я переконаний, що нічого не приховане від нього, бо діялось не в закутку."},{"book":"Дії Апостолів","chapter":"26","verse":"27","text":"Царю Агриппо, чи віриш ти пророкам? Знаю, що віриш!"},{"book":"Дії Апостолів","chapter":"26","verse":"28","text":"Тоді Агриппа сказав Павлові:"},{"book":"Дії Апостолів","chapter":"26","verse":"29","text":"Павло відповів:"},{"book":"Дії Апостолів","chapter":"26","verse":"30","text":"Цар, намісник, Вереніка й всі, хто сидів із ними, підвелися."},{"book":"Дії Апостолів","chapter":"26","verse":"31","text":"Виходячи, вони говорили між собою: «Ця людина не зробила нічого, вартого смерті чи кайданів»."},{"book":"Дії Апостолів","chapter":"26","verse":"32","text":"Агриппа сказав Фестові:"}]}