{"data":[{"book":"ڕابەران","chapter":"8","verse":"1","text":"ئینجا پیاوانی ئەفرایم بە گدعۆنیان گوت: «ئەو کارە چی بوو بە ئێمەت کرد، بۆچی کە چوویت بۆ شەڕکردن لەگەڵ میدیانییەکان ئێمەت بانگ نەکرد؟» هەروەها ڕەخنەی توندیان لێ گرت."},{"book":"ڕابەران","chapter":"8","verse":"2","text":"ئەویش وەڵامی دانەوە: «ئەوەی من کردوومە چییە لەچاو ئەوەی ئێوە کردووتانە؟ ئایا چنینەوەی8‏:2 کۆکردنەوەی پاشماوەی ڕنراوەکان.‏ ترێی ئەفرایم لە ترێ ڕنینەوەی ئەبیعەزەر باشتر نییە؟"},{"book":"ڕابەران","chapter":"8","verse":"3","text":"خودا عۆرێڤ و زئێڤی هەردوو سەرکردەی میدیانییەکانی خستە ژێر دەستتانەوە. من توانیومە چی بکەم لەچاو ئێوەدا؟» جا لەو کاتەدا کە ئەم قسەیەی کرد، تووڕەییان بەرامبەری خاو بووەوە."},{"book":"ڕابەران","chapter":"8","verse":"4","text":"ئینجا گدعۆن هات بۆ ڕووباری ئوردون و خۆی و سێ سەد پیاوەکەی کە لەگەڵیدا بوون پەڕینەوە، ماندوو بوون بەڵام بەردەوام بوون لە ڕاونانیان."},{"book":"ڕابەران","chapter":"8","verse":"5","text":"گدعۆن بە خەڵکی سوکۆتی گوت: «نان بدەن بەو جەنگاوەرانەی لەگەڵمدان، چونکە ماندوون و من بەردەوام بەدوای زەڤەح و زەلموناعی هەردوو پاشای میدیان کەوتووم.»"},{"book":"ڕابەران","chapter":"8","verse":"6","text":"بەڵام کاربەدەستەکانی سوکۆت گوتیان: «ئایا ئێستا دەستی زەڤەح و زەلموناع لە دەستتە تاوەکو نان بدەینە سەربازەکانت؟»"},{"book":"ڕابەران","chapter":"8","verse":"7","text":"گدعۆنیش گوتی: «بۆیە کاتێک یەزدان زەڤەح و زەلموناع دەخاتە ژێر دەستم، لەشتان بە دڕکوداڵی دەشتودەر زامدار دەکەم.»"},{"book":"ڕابەران","chapter":"8","verse":"8","text":"لەوێشەوە سەرکەوت بۆ پەنیێل و هەمان داواکاری لێکردن. خەڵکی پەنیێلیش وەکو خەڵکی سوکۆت وەڵامیان دایەوە."},{"book":"ڕابەران","chapter":"8","verse":"9","text":"هەروەها بە خەڵکی پەنیێلی گوت: «کاتێک بە سەرکەوتوویی دەگەڕێمەوە ئەم قوللەیە دەڕووخێنم.»"},{"book":"ڕابەران","chapter":"8","verse":"10","text":"زەڤەح و زەلموناعیش لە قەرقۆر بوون و سوپاکانیان لەگەڵیان بوون، کە نزیکەی پازدە هەزار بوون، هەموو ئەوانەی مابوونەوە لە هەموو سوپاکەی کوڕانی ڕۆژهەڵات بوون، ئەوانەش کە کەوتن سەد و بیست هەزار پیاوی شمشێر بەدەست بوون."},{"book":"ڕابەران","chapter":"8","verse":"11","text":"ئیتر گدعۆن لە ڕێگای چادرنشینەکانەوە سەرکەوت، لە ڕۆژهەڵاتی نۆڤەح و یۆگبەهایەوە و لە سوپاکەی دا و سوپاکەش لەو کاتەدا ئاگادار نەبوون."},{"book":"ڕابەران","chapter":"8","verse":"12","text":"جا زەڤەح و زەلموناع هەڵاتن و ئەویش دوایان کەوت و هەردوو پاشای میدیان زەڤەح و زەلموناعی گرت و هەموو سوپاکەی تەفروتونا کرد."},{"book":"ڕابەران","chapter":"8","verse":"13","text":"ئینجا گدعۆنی کوڕی یۆئاش بەلای ڕێگای هەورازی حەرەس لە جەنگ گەڕایەوە."},{"book":"ڕابەران","chapter":"8","verse":"14","text":"گەنجێکی لە خەڵکی سوکۆت گرت و پرسیاری لێکرد، ئەویش ناوی کاربەدەستەکانی سوکۆت و پیرەکانی بۆ نووسی کە حەفتا و حەوت پیاو بوون."},{"book":"ڕابەران","chapter":"8","verse":"15","text":"ئینجا گدعۆن هات بۆ لای خەڵکی سوکۆت و گوتی: «ئەوەتا زەڤەح و زەلموناع کە گاڵتەتان پێکردم و گوتتان: ”ئایا دەستی زەڤەح و زەلموناع ئێستا بە دەستتەوەیە هەتا نان بدەینە پیاوە ماندووەکانت؟“»"},{"book":"ڕابەران","chapter":"8","verse":"16","text":"جا پیرەکانی شارۆچکەکەی برد و بە دڕکوداڵی دەشتودەر سزای دان و کردنی بە پەند بۆ خەڵکی سوکۆت."},{"book":"ڕابەران","chapter":"8","verse":"17","text":"هەروەها قوللەی پەنیێلی ڕووخاند و پیاوەکانی شارۆچکەکەی کوشت."},{"book":"ڕابەران","chapter":"8","verse":"18","text":"بە زەڤەح و زەلموناعی گوت: «ئەو پیاوانەی کە لە تاڤۆر کوشتتان چۆن بوون؟»"},{"book":"ڕابەران","chapter":"8","verse":"19","text":"گدعۆنیش گوتی: «ئەوان برای منن و کوڕی دایکمن. بە یەزدانی زیندوو، ئەگەر ئێوە بە زیندوویی بتانهێشبوونایەوە نەمدەکوشتن!»"},{"book":"ڕابەران","chapter":"8","verse":"20","text":"ئینجا بە یەتەری نۆبەرەی کوڕی گوت: «هەستە بیانکوژە!» بەڵام یەتەر شمشێرەکەی ڕانەکێشا، چونکە ترسا، لەبەر ئەوەی هێشتا مێردمنداڵ بوو."},{"book":"ڕابەران","chapter":"8","verse":"21","text":"زەڤەح و زەلموناعیش گوتیان: «تۆ هەستە و بمانکوژە، چونکە ”پیاو چۆن بێت هێزیشی وایە.“» گدعۆنیش هەستا و زەڤەح و زەلموناعی کوشت و ئەو هیزارەی8‏:21 هیزار: ئەو ملوانکە و جوانکاریانەیە بە گەردنی ئاژەڵەوە هەڵدەواسرێت، بریتی بووە لە ملوانکە و زەنگوڵی شێوە مانگی کراوە.‏ بە ملی وشترەکانیانەوە بوو بردی."},{"book":"ڕابەران","chapter":"8","verse":"22","text":"ئیتر پیاوانی ئیسرائیل بە گدعۆنیان گوت: «فەرمانڕەوایەتیمان بکە، خۆت و کوڕەکەت و کوڕی کوڕەکەشت، چونکە ڕزگارت کردین لە دەستی میدیان.»"},{"book":"ڕابەران","chapter":"8","verse":"23","text":"بەڵام گدعۆن پێی گوتن: «من فەرمانڕەوایەتیتان ناکەم و کوڕەکەشم فەرمانڕەوایەتیتان ناکات. یەزدان فەرمانڕەوایەتیتان دەکات.»"},{"book":"ڕابەران","chapter":"8","verse":"24","text":"ئینجا گدعۆن پێی گوتن: «داوای شتێکتان لێ دەکەم، هەریەکەتان ئەو گوارانەی دەستیکەوتووە بمداتێ.» بەگوێرەی نەریتی ئیسماعیلییەکان، گوارەی زێڕیان لە گوێ کردبوو."},{"book":"ڕابەران","chapter":"8","verse":"25","text":"ئەوانیش گوتیان: «بە خۆشحاڵییەوە.» ئینجا جبەیەکیان ڕاخست و هەریەکە و ئەو گوارانەی دەستی کەوتبوو فڕێیدایە سەری."},{"book":"ڕابەران","chapter":"8","verse":"26","text":"کێشی ئەو گوارە زێڕانەی کە داوای کرد هەزار و حەوت سەد شاقل8‏:26 هەزار و حەوت سەد شاقل: نزیکەی 19,5 کیلۆگرام.‏ بوو، ئەمە بێجگە لە هیزارەکان کە لەسەر شێوەی مانگی نوێ بوون، هەروەها بازن و جبە و عەبای ئەرخەوانی کە لەبەر پاشایانی میدیان بوو، هەروەها بێجگە لەو ملوانکانەی کە لە ملی وشترەکانیان بوو."},{"book":"ڕابەران","chapter":"8","verse":"27","text":"جا گدعۆن ئێفۆدێکی لێ دروستکردن و لە عۆفرا داینا کە شارۆچکەکەی خۆی بوو. هەموو ئیسرائیلیش بەدوایەوە لەوێ لەشفرۆشییان کرد، ئیتر ئەوە تەڵەیەک بوو بۆ گدعۆن و ماڵەکەی."},{"book":"ڕابەران","chapter":"8","verse":"28","text":"میدیانیش لەبەردەم کوڕانی ئیسرائیلدا زەلیل بوون و ئیتر سەریان بەرز نەکردەوە. خاکەکەش لە سەردەمی گدعۆندا چل ساڵ لە ئاشتیدا بوو."},{"book":"ڕابەران","chapter":"8","verse":"29","text":"جا یەروبەعلی8‏:29 یەروبەعل: مەبەست لە گدعۆن، لێرە و لە ئایەتی 35.‏ کوڕی یۆئاش ڕۆیشت و لە ماڵی خۆی دانیشت."},{"book":"ڕابەران","chapter":"8","verse":"30","text":"گدعۆن حەفتا کوڕی لە پشتی خۆی هەبوو، چونکە ژنی زۆربوو."},{"book":"ڕابەران","chapter":"8","verse":"31","text":"هەروەها کەنیزەکەشی کە لە شەخەم بوو، ئەویش کوڕێکی بۆی بوو، ناوی لێنا ئەبیمەلەخ."},{"book":"ڕابەران","chapter":"8","verse":"32","text":"ئینجا گدعۆنی کوڕی یۆئاش لە تەمەنێکی باشی پیریدا مرد و لە گۆڕی یۆئاشی باوکی لە عۆفرای ئەبیعەزەرییەکاندا نێژرا."},{"book":"ڕابەران","chapter":"8","verse":"33","text":"هەر لەدوای مردنی گدعۆن نەوەی ئیسرائیل دیسان بەدوای بەعلەکانەوە لەشفرۆشییان کرد و بەعل‌بەریتیان8‏:33 واتا خوداوەندی پەیمان یان مێردی پەیمان.‏ بە خودای خۆیان دانا."},{"book":"ڕابەران","chapter":"8","verse":"34","text":"نەوەی ئیسرائیل یەزدانی پەروەردگاری خۆیان بیر نەکەوتەوە، ئەوەی دەربازی کردن لە دەستی هەموو دوژمنەکانی دەوروبەریان."},{"book":"ڕابەران","chapter":"8","verse":"35","text":"هەروەها لەگەڵ ماڵی یەروبەعل، واتا گدعۆن، دڵسۆز نەبوون بەرامبەر بە هەموو ئەو چاکانەی کە لەگەڵ ئیسرائیل کردی."}]}