{"data":[{"book":"Matthew","chapter":"12","verse":"1","text":"Around that time Jesus was walking through fields of grain on the Sabbath day. His disciples were hungry so they started to pick ears of grain and eat them."},{"book":"Matthew","chapter":"12","verse":"2","text":"When the Pharisees saw this they said to Jesus, “Look at your disciples—they're doing what isn't allowed on the Sabbath!”"},{"book":"Matthew","chapter":"12","verse":"3","text":"But Jesus told them, “Haven't you read what David did when he and his men were hungry?"},{"book":"Matthew","chapter":"12","verse":"4","text":"He went into the house of God, and he and his men ate the sacred bread that they weren't allowed to eat since it's only for the priests."},{"book":"Matthew","chapter":"12","verse":"5","text":"Haven't you read in the law that on the Sabbath day the priests in the Temple break the Sabbath but are not considered guilty?"},{"book":"Matthew","chapter":"12","verse":"6","text":"However, I tell you that someone is here who is greater than the Temple!"},{"book":"Matthew","chapter":"12","verse":"7","text":"If you'd known the meaning of this Scripture, ‘I want mercy, and not sacrifice,’12:7. Quoting Hosea 6:6. you wouldn't have condemned those who are innocent."},{"book":"Matthew","chapter":"12","verse":"8","text":"For the Son of man is Lord of the Sabbath.”"},{"book":"Matthew","chapter":"12","verse":"9","text":"Then Jesus left and went into their synagogue."},{"book":"Matthew","chapter":"12","verse":"10","text":"A man was there with a crippled hand. “Does the law allow healing on the Sabbath?” they asked him, looking for a reason to accuse him."},{"book":"Matthew","chapter":"12","verse":"11","text":"“Suppose you have a sheep and it falls into a hole in the ground on the Sabbath. Don't you grab hold of it and pull it out?” Jesus asked them."},{"book":"Matthew","chapter":"12","verse":"12","text":"“Don't you think a human being is worth much more than a sheep? So yes, you are allowed to do good on the Sabbath.”"},{"book":"Matthew","chapter":"12","verse":"13","text":"Then he said to the man, “Hold out your hand.” The man held out his hand, and it was healed, just as healthy as the other hand."},{"book":"Matthew","chapter":"12","verse":"14","text":"But the Pharisees went out and plotted how to kill Jesus."},{"book":"Matthew","chapter":"12","verse":"15","text":"Knowing this, Jesus left, with large crowds following him. He healed all of them,"},{"book":"Matthew","chapter":"12","verse":"16","text":"but instructed them not to tell people who he was."},{"book":"Matthew","chapter":"12","verse":"17","text":"This fulfilled what Isaiah the prophet said:"},{"book":"Matthew","chapter":"12","verse":"18","text":"This is my servant whom I've chosen,"},{"book":"Matthew","chapter":"12","verse":"19","text":"He won't argue, he won't shout out,"},{"book":"Matthew","chapter":"12","verse":"20","text":"He won't break a damaged reed,"},{"book":"Matthew","chapter":"12","verse":"21","text":"And foreigners will put their hope in him.12:21. Literally, “hope in his name.” These verses are a quote from Isaiah 42:1-4."},{"book":"Matthew","chapter":"12","verse":"22","text":"Then a man was brought to Jesus who was demon-possessed and blind and dumb. Jesus healed him, so that the dumb man could speak and see."},{"book":"Matthew","chapter":"12","verse":"23","text":"All the crowds were amazed, and asked, “This man couldn't really be the son of David, could he?”12:23. Meaning the Messiah who was expected to come."},{"book":"Matthew","chapter":"12","verse":"24","text":"But when the Pharisees heard this, they replied, “This man can only throw out demons through the power of Beelzebub, the chief of demons!”"},{"book":"Matthew","chapter":"12","verse":"25","text":"Knowing what they were thinking, Jesus told them, “Any kingdom that is divided against itself will be destroyed. No town or household that is divided against itself can stand."},{"book":"Matthew","chapter":"12","verse":"26","text":"If Satan drives out Satan, then he's divided against himself—so how could his kingdom stand?"},{"book":"Matthew","chapter":"12","verse":"27","text":"If I'm throwing out demons in the name of Beelzebub, in whose name are your people throwing out demons? Your own people prove you're wrong!"},{"book":"Matthew","chapter":"12","verse":"28","text":"But if I'm throwing out demons through the power of the Spirit of God, then the kingdom of God has come to you!"},{"book":"Matthew","chapter":"12","verse":"29","text":"Can you enter a strong man's house and take his belongings unless you tie him up first? If you do that then you can take everything in his house."},{"book":"Matthew","chapter":"12","verse":"30","text":"Those who are not with me are against me, and those who do not gather together with me do the opposite: they are scattering."},{"book":"Matthew","chapter":"12","verse":"31","text":"That's why I'm telling you that every sin and blasphemy you commit will be forgiven, except blasphemy against the Spirit which won't be forgiven."},{"book":"Matthew","chapter":"12","verse":"32","text":"Those who say something against the Son of man will be forgiven, but those who say something against the Holy Spirit won't be forgiven, neither in this life nor the next."},{"book":"Matthew","chapter":"12","verse":"33","text":"Either decide that the tree is good, and its fruit is good, or decide that the tree is bad and its fruit is bad—for the tree is known by its fruit."},{"book":"Matthew","chapter":"12","verse":"34","text":"You viper's brood, how can you who are evil say anything good? For your mouth simply says what your mind is busy thinking about."},{"book":"Matthew","chapter":"12","verse":"35","text":"A good person brings out good from their store of good things, and an evil person brings out evil from their store of evil things."},{"book":"Matthew","chapter":"12","verse":"36","text":"I tell you, people will have to account for every careless thing they say on the Day of Judgment."},{"book":"Matthew","chapter":"12","verse":"37","text":"For what you say will either vindicate you or condemn you.”"},{"book":"Matthew","chapter":"12","verse":"38","text":"Then some of the religious teachers and Pharisees came to him and said, “Teacher, we want you to show us a miraculous sign.”"},{"book":"Matthew","chapter":"12","verse":"39","text":"“An evil and adulterous generation are the ones who look for a miraculous sign. The only sign they will be given is the sign of the prophet Jonah,” Jesus told them."},{"book":"Matthew","chapter":"12","verse":"40","text":"“In the same way Jonah was in the belly of a huge fish for three days and three nights, the Son of man will be in the heart of the earth for three days and three nights."},{"book":"Matthew","chapter":"12","verse":"41","text":"The people of Nineveh will rise in the judgment together with this generation and they will condemn it because they repented in response to Jonah's message—and as you see, there's someone greater than Jonah here!"},{"book":"Matthew","chapter":"12","verse":"42","text":"The Queen of the South will be raised in the judgment together with this generation and will condemn it because she came from the ends of the earth to hear the wisdom of Solomon—and as you see, there's someone greater than Solomon here!"},{"book":"Matthew","chapter":"12","verse":"43","text":"When an evil spirit leaves someone, it wanders through deserted places looking for rest, and finds nowhere to stay."},{"book":"Matthew","chapter":"12","verse":"44","text":"So it says, ‘I'll go back to the place I left,’ and when it returns it finds the place empty, all clean and tidy."},{"book":"Matthew","chapter":"12","verse":"45","text":"Then it goes and brings back seven other spirits even more evil than it is, and it enters and lives there. So the person ends up worse than they were at the beginning. That's the way it will be with this evil generation.”"},{"book":"Matthew","chapter":"12","verse":"46","text":"While he was speaking to the crowds, his mother and his brothers arrived and stood outside, wanting to talk to him."},{"book":"Matthew","chapter":"12","verse":"47","text":"Someone came and told him, “Look, your mother and brothers are outside, wanting to talk to you.”"},{"book":"Matthew","chapter":"12","verse":"48","text":"“Who is my mother? Who are my brothers?” Jesus asked."},{"book":"Matthew","chapter":"12","verse":"49","text":"He pointed at his disciples, and said, “Look, they are my mother and my brothers!"},{"book":"Matthew","chapter":"12","verse":"50","text":"For those who do the will of my heavenly Father, they are my brother, sister, and mother!”"}]}