{"data":[{"book":"Matthew","chapter":"18","verse":"1","text":"Around that time the disciples came to Jesus, and asked, “Who is the greatest in the kingdom of heaven?”"},{"book":"Matthew","chapter":"18","verse":"2","text":"Jesus called over a small child. He had the child stand in front of them."},{"book":"Matthew","chapter":"18","verse":"3","text":"“I tell you the truth, unless you change the way you think and become like little children, you won't ever enter the kingdom of heaven,” he told them."},{"book":"Matthew","chapter":"18","verse":"4","text":"“But whoever humbles themselves and becomes like this little child is the greatest in the kingdom of heaven."},{"book":"Matthew","chapter":"18","verse":"5","text":"Whoever accepts a little child like this in my name accepts me."},{"book":"Matthew","chapter":"18","verse":"6","text":"But anyone who makes one of these little ones who trust in me sin, it would be better for them to have a large millstone18:6. Literally, “a donkey millstone,” referring to the massive millstone turned by a donkey, rather than a small millstone turned by hand. tied around their neck and be drowned in the depths of the sea."},{"book":"Matthew","chapter":"18","verse":"7","text":"What a disaster is coming on the world for all its temptations to sin! Temptations will surely come, but it will be a disaster for the person through whom the temptation comes!"},{"book":"Matthew","chapter":"18","verse":"8","text":"If your hand or your foot causes you to sin, cut it off and throw it away. It's better for you to enter eternal life crippled or lame rather than to have two hands or two feet and to be thrown into eternal fire."},{"book":"Matthew","chapter":"18","verse":"9","text":"If your eye causes you to sin, pull it out and throw it away. It's better for you to enter eternal life with one eye than to have two eyes and to be thrown into the fire of Gehenna.18:9. “Gehenna.” See note under 5:22."},{"book":"Matthew","chapter":"18","verse":"10","text":"Make sure you don't look down on these little ones. I tell you that in heaven their angels are always with18:10. Literally, “see the face of.” my heavenly Father."},{"book":"Matthew","chapter":"18","verse":"11","text":"18:11. Verse 11 is not in the earliest manuscripts."},{"book":"Matthew","chapter":"18","verse":"12","text":"What do you think about this? If a man has a hundred sheep, and one of them wanders off, won't he leave the ninety-nine on the hills and go in search of the one that's wandered away?"},{"book":"Matthew","chapter":"18","verse":"13","text":"And if he finds it, I tell you he really rejoices over that sheep more than the ninety-nine that didn't wander away."},{"book":"Matthew","chapter":"18","verse":"14","text":"In the same way my heavenly Father does not want any of these little ones to be lost."},{"book":"Matthew","chapter":"18","verse":"15","text":"If a brother18:15. Or “fellow believer.” sins against you,18:15. The words “against you” are not in all the early manuscripts. If they are omitted, then this recommendation becomes a general one dealing with anyone's sins, whether “against you” or not. go and point out the wrong to him, just between the two of you. If he listens to you, you've won your brother over."},{"book":"Matthew","chapter":"18","verse":"16","text":"But if he doesn't listen, then take one or two more people with you, so that by two or three witnesses the truth can be confirmed.18:16. See Deuteronomy 19:15."},{"book":"Matthew","chapter":"18","verse":"17","text":"If, however, he refuses to listen to them, then tell the church. If he refuses to listen to the church as well, then treat him as a foreigner18:17. Literally, a “Gentile,” a non-believer. and a tax collector."},{"book":"Matthew","chapter":"18","verse":"18","text":"I tell you the truth, whatever you ban on earth will have been banned in heaven, and whatever you allow on earth will have been allowed in heaven."},{"book":"Matthew","chapter":"18","verse":"19","text":"I also tell you that if two of you agree here on earth about something you're praying for, then my heavenly Father will do it for you."},{"book":"Matthew","chapter":"18","verse":"20","text":"For where two or three gather together in my name, I'm there with them.”"},{"book":"Matthew","chapter":"18","verse":"21","text":"Peter came to Jesus and asked him, “Lord, how many times should I forgive my brother for sinning against me? Seven times?”"},{"book":"Matthew","chapter":"18","verse":"22","text":"“No, not seven times. I would say seventy times seven!” Jesus told him."},{"book":"Matthew","chapter":"18","verse":"23","text":"“This is why the kingdom of heaven is like a king who wanted to settle accounts with those servants who owed him money."},{"book":"Matthew","chapter":"18","verse":"24","text":"As he began to settle accounts, one servant was brought to him who owed him ten thousand talents.18:24. An astronomical amount."},{"book":"Matthew","chapter":"18","verse":"25","text":"Since he didn't have the money to pay, his master ordered him to be sold, along with his wife and children and all his possessions, so that the debt could be paid back."},{"book":"Matthew","chapter":"18","verse":"26","text":"The servant fell down on his knees and said to his master, ‘Please be patient with me! I will pay everything back!’"},{"book":"Matthew","chapter":"18","verse":"27","text":"The master took pity on the servant, released him, and canceled the debt."},{"book":"Matthew","chapter":"18","verse":"28","text":"But when that same servant went out he found one of his fellow-servants who owed him just a hundred denarii.18:28. A denarius was a small coin. The contrast is between the huge amount forgiven the first servant and the very small amount owed to him by the second servant. He grabbed him by the neck and choked him, saying, ‘Pay me back what you owe me!’"},{"book":"Matthew","chapter":"18","verse":"29","text":"His fellow-servant threw himself down at the man's feet and begged him, ‘Please be patient with me! I will pay you back!’"},{"book":"Matthew","chapter":"18","verse":"30","text":"But the man refused, and went and threw his fellow-servant into prison until he paid back what he owed."},{"book":"Matthew","chapter":"18","verse":"31","text":"When the other servants saw what took place they were shocked and upset. They went and told their master everything that had happened."},{"book":"Matthew","chapter":"18","verse":"32","text":"Then the master called the man back in and told him, ‘You evil servant! I forgave you all your debt because you begged me to."},{"book":"Matthew","chapter":"18","verse":"33","text":"Shouldn't you have been merciful to your fellow-servant as well, just as I was merciful to you?’"},{"book":"Matthew","chapter":"18","verse":"34","text":"His master became angry and handed him over to the jailors until he had repaid all the debt."},{"book":"Matthew","chapter":"18","verse":"35","text":"This is what my heavenly Father will do to every one of you unless you sincerely18:35. Literally, “from your heart.” forgive your brothers.”"}]}