{"data":[{"book":"Matthew","chapter":"3","verse":"1","text":"Some time later John the Baptist appeared on the scene, proclaiming in the Judean desert,"},{"book":"Matthew","chapter":"3","verse":"2","text":"“Repent, for the kingdom of heaven has arrived!”3:2. “Has arrived.” The verb used here is in the perfect (i.e. past) tense, indicating the event has already happened. The word itself means “to approach,” or in older language, “draw near.” However, if something “has approached” then it “has arrived.” Also in 4:17, 10:7."},{"book":"Matthew","chapter":"3","verse":"3","text":"He was the one Isaiah spoke about when he said, “A voice is heard crying out in the desert, ‘Prepare the way of the Lord. Make the paths straight for him.’”3:3. See Isaiah 40:3."},{"book":"Matthew","chapter":"3","verse":"4","text":"John had clothes made of camel hair, with a leather belt around his waist. His food was locusts3:4. Probably locust beans. and wild honey."},{"book":"Matthew","chapter":"3","verse":"5","text":"People came to him from Jerusalem, all of Judea, and the entire Jordan region,"},{"book":"Matthew","chapter":"3","verse":"6","text":"and were baptized in the Jordan River, publicly admitting their sins."},{"book":"Matthew","chapter":"3","verse":"7","text":"But when John saw many of the Pharisees and Sadducees coming to be baptized, he said to them, “You vipers' brood! Who warned you to run away from the coming judgment?3:7. Literally, “wrath.”"},{"book":"Matthew","chapter":"3","verse":"8","text":"Show by what you do that you have truly repented,3:8. Literally, “Produce fruit worthy of repentance.”"},{"book":"Matthew","chapter":"3","verse":"9","text":"and don't presume to say proudly to yourselves, ‘Abraham is our father.’ I tell you that God could make children of Abraham from these stones."},{"book":"Matthew","chapter":"3","verse":"10","text":"In fact the ax is ready to chop down the trees. Every tree that doesn't produce good fruit will be chopped down and thrown into the fire."},{"book":"Matthew","chapter":"3","verse":"11","text":"Yes, I baptize you in water to show repentance, but after me is coming one who is greater than I am. I'm not worthy even to remove his sandals. He will baptize you with the Holy Spirit and with fire."},{"book":"Matthew","chapter":"3","verse":"12","text":"He has his winnowing tool3:12. Used after harvest to separate the grain from the chaff. ready in his hand. He will clean up the threshing floor and gather the wheat into the storehouse, but he will burn the chaff with fire that can't be put out.”"},{"book":"Matthew","chapter":"3","verse":"13","text":"Then Jesus came from Galilee to the Jordan River to be baptized by John."},{"book":"Matthew","chapter":"3","verse":"14","text":"But John tried to change his mind. He told Jesus, “I need to be baptized by you, and you come to me to baptize you?”"},{"book":"Matthew","chapter":"3","verse":"15","text":"“Please do so, because it's good for us to do what God says is right,” Jesus told him. So John agreed to do it."},{"book":"Matthew","chapter":"3","verse":"16","text":"Immediately after he was baptized, Jesus came out of the water. The heavens were opened, and he saw God's Spirit like a dove descending, landing on him."},{"book":"Matthew","chapter":"3","verse":"17","text":"A voice from heaven said, “This is my son whom I love,3:17. Or “This is my son, the beloved one.” who pleases me.”"}]}