{"data":[{"book":"Matyu","chapter":"14","verse":"1-2","text":"Dughiar kamɨn Galilin Distrighɨn Atrivim Herot, a Iesus amizir araziba baregha, kamaghɨn uan ingangarir gumazibav gei, “Gumazir kam ti, Gumazamiziba Ruer Gumazim Jon, an aremegha ua dɨkafi. Kamaghɨn a mirakelbar amuamin gavgavim iti.”14:1-2 Herotɨn kamɨn ziar mam Antipas. A Galilin Distrighɨn gari. An afeziam atrivimɨn itima, Maria Iesus bate. Nɨ Matyu 2ɨn gan."},{"book":"Matyu","chapter":"14","verse":"3-4","text":"Herot fo, a faragha uan dozimɨn Filipɨn amuim Herodias inigha an iti. Ezɨ Jon bizir kam bagha Herot mɨgɨavɨra ikia ghaze, “Nɨ arazir kuram gamua uan dozimɨn amuim inigha an iti.” Ezɨ Herot bizir kam bagha Jonɨn suiragha a ikegha a isava kalabus gatɨ."},{"book":"Matyu","chapter":"14","verse":"5","text":"14:5 Matyu 21:26; Luk 20:6Egha a mɨsueghtɨ an aremeghasa nɨghnɨsi. Egha a gumazamizibar atiatingi. A fo, me ghaze, Jon Godɨn akam inigha izir gumazim."},{"book":"Matyu","chapter":"14","verse":"6","text":"Ezɨ aruer mamɨn gumazir maba iza Herotɨn gara, an amebam a batezir dughiam gɨnɨghnɨgha, a koma apa iti. Ezɨ Herodiasɨn guivim men guamɨn ighiam gizi. Ezɨ Herot bar an ighiam bagha bar akonge."},{"book":"Matyu","chapter":"14","verse":"7","text":"Egha Herot dafarim overiamɨn akuigha kamaghɨn a mɨgei, “Bar guizbangɨra, nɨ bizir manam gifongegh nan azaraghtɨ, kɨ bizir kam nɨ danigham.”"},{"book":"Matyu","chapter":"14","verse":"8","text":"Ezɨ Herodias nɨghnɨziba uan guivim ganɨngi, ezɨ guivim ghua kamaghɨn Herot mɨgei, “Nɨ Jon, Gumazamiziba Ruer Gumazimɨn dapanim isɨ itaritam dafagh a inigh izɨ na danɨngigh.”14:8 Herodias uan guivim ko, aning deraghvɨra foghasa, Jon guizbangɨra areme, kamaghɨn amizɨ, aning ghaze, nɨ an dapanim isɨva itarim datɨgh a inigh izɨ ga danɨngigh."},{"book":"Matyu","chapter":"14","verse":"9","text":"Atrivim akar kam baregha bar oseme. Egha a fo, a uabɨ gumazir a ko itibar damazimɨn akar gavgavim gamigha, kamaghɨn, an aghumsɨzim inian aghua. Egha a mɨdorozir gumaziba akar gavgavim me ganɨngizɨma me guivim mɨkemezɨ moghɨn ami."},{"book":"Matyu","chapter":"14","verse":"10","text":"14:10 Matyu 17:12; Mak 6:27; Luk 9:9A gumazir mam amadazɨma, a ghua kalabusɨn mɨdorozir gumazibav kemezɨ, me Jonɨn fɨrim atu."},{"book":"Matyu","chapter":"14","verse":"11","text":"Egha Jonɨn dapanim itarir mam dafagha, guivim bagha a inigha iza a ganɨngi. Ezɨ an a inigha ghua uan amebam ganɨngi."},{"book":"Matyu","chapter":"14","verse":"12","text":"Ezɨ Jonɨn suren gumaziba iza an kuam inigha ghua anefa. Me anefagha gɨvagha ghua Iesus mɨkeme."},{"book":"Matyu","chapter":"14","verse":"13","text":"Ezɨ Iesus kamaghɨn oraki, me Jonɨn fɨrim atuzɨma an areme. Ezɨ a nguibar kam ategha kurim inigha uan suren gumaziba ko, gumazamiziba puvatɨzir danganir mamɨn ghu. Ezɨ gumazamizir avɨrim orazima, a danganir kamɨn ghu. Ezɨ me nguibar ekiam ategha, a buria uan suebar zui."},{"book":"Matyu","chapter":"14","verse":"14","text":"14:14 Matyu 9:36; Mak 6:34Ezɨ Iesus ghua dɨpar dadarimɨn otogha garima, gumazamizir bar avɨriba iti. Ezɨ a men apangkuva men gumazamizibar arɨmariaba akɨra da gefi."},{"book":"Matyu","chapter":"14","verse":"15","text":"Aruem gevima, Iesusɨn suren gumaziba iza kamaghɨn a mɨgei, “Kar gumazamiziba puvatɨzir danganim, ezɨ amɨnim pɨrasava ami. Kamaghɨn amizɨ, nɨ gumazamiziba amangɨtɨ, me mangɨ nguibabar uari bagh daghebagh ivez.”"},{"book":"Matyu","chapter":"14","verse":"16","text":"Ezɨ Iesus uan suren gumaziba kamaghɨn me mɨgei, “Me tizim bagh mangam? Ia uari daghetaba me danɨng.”"},{"book":"Matyu","chapter":"14","verse":"17","text":"Ezɨ me ghaze, “E bar bretɨn rubuzir 5pla ko osirir pumuningra iti.”14:17 Judaba ingarir bretba ekevezir puvatɨ. Da en skonbar mɨn gari. Ezɨ bretɨn 5pla, gumazir pumuningra damam."},{"book":"Matyu","chapter":"14","verse":"18","text":"Ezɨ a ghaze, “Ia bretba ko osirimning inigh izɨ.”"},{"book":"Matyu","chapter":"14","verse":"19","text":"Egha Iesus gumazamizibav geima, me grazim gapia. Ezɨ a 5plan bretba ko osirir pumuning inigha kogha overiamɨn gara Afeziam mɨnabi. Egha bretba bɨgha uan suren gumazibagh anɨngi. Ezɨ an suren gumaziba da isava gumazamizibagh anɨdi."},{"book":"Matyu","chapter":"14","verse":"20","text":"14:20 2 Atriviba 4:44; Mak 6:42-43; Luk 9:17; Jon 6:11-13Ezɨ gumazamizir kaba bar amegha, naviba bar izefe. Ezɨ dagher naba itima, me da akuvagha 12plan akɨrabagh aghui."},{"book":"Matyu","chapter":"14","verse":"21","text":"Gumazir amezibar dɨbobonim 5,000ɨn tu. Me amiziba ko boriba dɨponezir puvatɨ."},{"book":"Matyu","chapter":"14","verse":"22","text":"Ezɨ Iesus uan suren gumaziba amaga me mɨgɨa ghaze, me faragh bot inigh dɨpamɨn vongɨn mangɨ. A uabɨ ikɨ gumazamiziba amangam."},{"book":"Matyu","chapter":"14","verse":"23","text":"14:23 Luk 6:12; 9:28A gumazamiziba amadagha, egha uabɨra ikia God ko mɨkɨmasa mɨghsɨamɨn ghuavanabo. Ezɨ amɨnim pɨrizɨma, Iesus uabɨra iti."},{"book":"Matyu","chapter":"14","verse":"24","text":"Ezɨ bot dadarimɨn saghon ghuzɨma, amɨnim botɨn guamɨn dɨkavigha me givaima ongarim men bot mɨsosi."},{"book":"Matyu","chapter":"14","verse":"25","text":"Ezɨ amɨnim tiasava amima, Iesus dɨpam gisɨn arua uan suren gumaziba bagha zui."},{"book":"Matyu","chapter":"14","verse":"26","text":"14:26 Luk 24:37Me garima, Iesus dɨpam gisɨn izima, me bar puv atiatiava agoa ghaze, kar ti duam. Egha atiatiava arai."},{"book":"Matyu","chapter":"14","verse":"27","text":"Ezɨ Iesus zuamɨra me mɨgɨa ghaze, “Ia gavgafigh, kar kɨrara. Ia atiatingan markɨ!”"},{"book":"Matyu","chapter":"14","verse":"28","text":"Ezɨ Pita an akam ikaragha kamaghɨn mɨgei, “Ekiam, guizbangɨra nɨrara, nɨ na mɨkemeghtɨ, kɨ dɨpam gisɨn nɨ bagh mangam.”"},{"book":"Matyu","chapter":"14","verse":"29","text":"Ezɨ Iesus ghaze, “Nɨ izɨ.”"},{"book":"Matyu","chapter":"14","verse":"30","text":"A ghua amɨnir gavgavimɨn gari, a bar ekevezɨma an atiatia dɨpamɨn aven ghuaghiri. Egha dei, “Ekiam, nɨ nan akuragh!”"},{"book":"Matyu","chapter":"14","verse":"31","text":"Ezɨ Iesus zuamɨra uan agharim amadagha Pitan suira. Egha kamaghɨn Pitan mɨgei, “Nɨn nɨghnɨzir gavgavim sufi. Nɨ tizim bagha okam nɨghnɨsi?”"},{"book":"Matyu","chapter":"14","verse":"32","text":"Egha aning me gatɨn botɨn ghuavanabo, ezɨ amɨnim pura gɨfa."},{"book":"Matyu","chapter":"14","verse":"33","text":"Ezɨ botɨn itir gumaziba Iesusɨn ziam fa ghaze, “Bar guizbangɨra, nɨ Godɨn Otarim!”"},{"book":"Matyu","chapter":"14","verse":"34","text":"Egha Iesus uan suren gumaziba ko dɨpamɨn vongɨn ghugha, ghua Genesaretɨn nguibamɨn otifi."},{"book":"Matyu","chapter":"14","verse":"35","text":"Ezɨ kagh itir darazi Iesusɨn gara a gɨfo. Egha akam amadazɨ, a nguibar roghɨra itibar ghuzɨ, me arɨmariaba itir darazi bar me inigha Iesus bagha ize."},{"book":"Matyu","chapter":"14","verse":"36","text":"14:36 Matyu 9:20-21; Mak 5:27-28; Luk 8:44Egha me a gakaghora ghaze, a men asughtɨma, arɨmariaba itiba an korotiar avɨzibar suigham. Ezɨ gumazamizir an korotiamɨn suiziba, men arɨmariaba gɨfa."}]}