{"data":[{"book":"Matyu","chapter":"2","verse":"1","text":"Maria Distrik Judian aven itir nguibam Betlehemɨn Iesus bate. Dughiar kamɨn Herot, Atrivimɨn iti. Amebam Iesus batezɨma fofozir gumazir maba aruem anadi naghɨn ikegha Jerusalemɨn ize.2:1 Atrivim Herot Judian Distrik ko Judian boroghɨn itir distrighbar gari. Herot Atrivimɨn ikia, uaghan Romɨn Atrivir Ekiam Sisarɨn apemɨn iti."},{"book":"Matyu","chapter":"2","verse":"2","text":"2:2 Dɨboboniba 24:17Egha me kamaghɨn azai, “Borir Judabar Atrivimɨn ikiamim, amebam a batezɨ a managh iti? E an gun mɨgeir mɨkovezim aruem anadi naghɨn an ganigha an ziam fasa izi.”"},{"book":"Matyu","chapter":"2","verse":"3","text":"Ezɨ Herot akar kam baregha an dɨghorim a bɨra. Ezɨ Jerusalemɨn itir darazi uaghan kamaghɨn ami."},{"book":"Matyu","chapter":"2","verse":"4","text":"Egha Herot ofa gamir gumazir ekiaba ko Judan Arazibagh fozir gumazibar diagha me akuvagha kamaghɨn men azai, “God Uam E Iniasa Mɨsevezir Gumazim, an amebam managh a batam?”"},{"book":"Matyu","chapter":"2","verse":"5","text":"Ezɨ me ghaze, “Judian Distrighɨn aven itir nguibam Betlehemɨn, an amebam a batam. E bizir kam kamaghɨn a gɨfo, Godɨn akam inigha izir gumazimɨn osizirim kamaghɨn iti:"},{"book":"Matyu","chapter":"2","verse":"6","text":"“ ‘Nɨ Betlehem, nɨ Judan nguazimɨn aven iti."},{"book":"Matyu","chapter":"2","verse":"7","text":"Ezɨ Herot averara aruem anadi naghɨn izezir gumazibar diagha mɨkovezim otozir dughiam bagha men azai. A me faraghavɨra mɨkovezimɨn apizir dughiam gɨfogha,"},{"book":"Matyu","chapter":"2","verse":"8","text":"egha me isa Betlehemɨn me amadagha kamaghɨn me mɨgei, “Ia mangɨ borim bativsɨ deraghvɨra rui. Ia a batoghɨva ua na bagh mɨgɨrɨgɨam amadagh. Eghtɨ kɨ uaghan mangɨ, an ziam fam.”"},{"book":"Matyu","chapter":"2","verse":"9","text":"Me Herot baregha zuima mɨkovezir me faragha aruem anadi naghɨn ganizim, men faragha ghua borim itir danganim batogha a gisɨrara iti.2:9 Betlehem a Jerusalemɨn saghon itir puvatɨ. Aning tɨzim 8 kilomitan iti."},{"book":"Matyu","chapter":"2","verse":"10","text":"Me mɨkovezimɨn ganigha bar akonge."},{"book":"Matyu","chapter":"2","verse":"11","text":"Egha me dɨpenimɨn aven ghua borim uan amebam Maria ko, aning bato. Me tevibar pɨrigha avigha ghuaghira borimɨn ziam fe. Egha me uan mɨtariba kuigha bizir aghuir a bagha inigha izezibar an ekarim gami. Me gol ko mughuriar aghuim itir borem ko avir mɨgharir mughuriar aghuim gamim da isava a ganɨngi."},{"book":"Matyu","chapter":"2","verse":"12","text":"Ezɨ God irebamɨn me batogha Herot bagh ua mangan me anogoroke. Ezɨ me tuavir igharazimɨn uamategha uan nguibamɨn ghue."},{"book":"Matyu","chapter":"2","verse":"13","text":"Fofozir gumaziba ghuezɨma Ekiamɨn enselɨn mam irebamɨn Josep batogha a mɨgɨa ghaze, “Nɨ dɨkavigh borim iniva an amebam sara inighɨva ia arɨ Isipɨn mangɨ. Herot borim bagh ruiva amɨsueghtɨ an aremeghasa. Kamaghɨn amizɨ, ia mangɨ maghɨra ikɨ mangɨtɨ, dughiar kɨ ua nɨ mɨkɨmamim.”"},{"book":"Matyu","chapter":"2","verse":"14","text":"Ezɨma Josep dɨkavigha borim isa an amebam inigha me dɨmagarir kamra Isipɨn ghue."},{"book":"Matyu","chapter":"2","verse":"15","text":"2:15 Hosea 11:1Egha Josep Isipɨn ikia ghua, dughiar Herot ovengezim. Arazir kabanagh otiva Ekiamɨn akam inigha izir gumazir mamɨn akatorimɨn mɨkemezir mɨgɨrɨgɨabar mɨn otifi. A kamaghɨn mɨkeme, “Nan Otarim Isipɨn kantrin itima, kɨ an diazɨma an azenan ize.”"},{"book":"Matyu","chapter":"2","verse":"16","text":"Ezɨ Herot garima, fofozir gumazir aruem anadi naghɨn izeziba a gifara. Ezɨ Herot bar puv atara uan mɨdorozir gumaziba amadagha, mɨgɨrɨgɨar gavgavim me ganɨga, me amadima me ghua, Betlehem koma an boroghɨn itir nguibaba bar dar ghua otarir azenir pumuning ko an apengan itiba, me mɨsozima me ariaghire. Kar ana aruem anadi naghɨn izezir fofozir gumazibar mɨgɨrɨgɨamɨn gɨn ghua kamaghɨn ami."},{"book":"Matyu","chapter":"2","verse":"17","text":"Arazir kabanagh otiva Godɨn akam inigha izir gumazim Jeremaia mɨkemezɨ moghɨn, otifi. A ghaze:"},{"book":"Matyu","chapter":"2","verse":"18","text":"“Me Raman nguibamɨn tiarir mam barasi, azirakam ko tuatem."},{"book":"Matyu","chapter":"2","verse":"19","text":"Herot ovengezɨma, Josep Isipɨn itima, Ekiamɨn ensel irebamɨn Josep bato."},{"book":"Matyu","chapter":"2","verse":"20","text":"2:20 Ua Me Ini 4:19Egha kamaghɨn a mɨgei, “Borim mɨsoghasa amir darazi me ovenge. Kamaghɨn amizɨ, nɨ dɨkavigh borim koma an amebam inigh ua Israelɨn mangɨ.”"},{"book":"Matyu","chapter":"2","verse":"21","text":"Ezɨ a dɨkavigha borim isa an amebam inigha me ua Israelɨn ghue."},{"book":"Matyu","chapter":"2","verse":"22","text":"Egha an orazima, Arkelaus uan afeziam Herotɨn danganim inigha Judian Atrivimɨn iti. Ezɨ Josep Judian Distrighɨn mangan atiatingi. Egha God da irebamɨn mɨgɨrɨgɨam inigha Galilin Distrighɨn ghu.2:22 Atrivim Herot ovengezɨma Romɨn gavman a garir kantri abɨgha an otaribagh anɨngi. Ezɨ Arkelaus atrivimɨn ikia Distrik Galili ko Distrik Judian gari. A 10plan azenibar atrivimɨn ike."},{"book":"Matyu","chapter":"2","verse":"23","text":"2:23 Mak 1:24; Luk 2:39; Jon 1:45A ghua Galilin Distrighɨn nguibar mam, Nasaretɨn apera. Bizir kaba otiva Godɨn akam inigha izir gumazim mɨkemezɨ moghɨn otifi, a ghaze, “Me Nasaretian Gumazim, a darɨgham.”"}]}