{"data":[{"book":"Matyu","chapter":"21","verse":"1","text":"Egha Iesus uan suren gumaziba ko me Jerusalemɨn boroghɨn izava Olivɨn Mɨghsɨamɨn iza Betfagen nguibamɨn oto. Egha Iesus uan suren gumazir pumuning amaga,"},{"book":"Matyu","chapter":"21","verse":"2","text":"kamaghɨn aning mɨgei, “Gua nguibar munagh itimɨn mangɨ, egh gua gantɨma, donkin mam me a ikezɨma a uan nguzir asem ko iti. Aningɨn benim fɨrigh na bagh aning inigh kagh izɨ."},{"book":"Matyu","chapter":"21","verse":"3","text":"21:3 Matyu 26:18Eghtɨ gumazitam guan azangtɨma, gua a mɨkɨm suam, ‘Ekiam ingangarim aningɨn iti.’ Eghtɨ gumazir kam zuamɨra puram aning ateghtɨ, aning izam.”"},{"book":"Matyu","chapter":"21","verse":"4","text":"Godɨn akam inigha izir gumazim Aisaia faragha mɨkemezir akaba otivasa, bizir kaba otifi. Akar kam kamakɨn,"},{"book":"Matyu","chapter":"21","verse":"5","text":"21:5 Aisaia 62:11; Sekaraia 9:9; Jon 12:15“Nɨ akar kam isɨva Saionɨn nguibar ekiamɨn itir gumazamizibav kemegh. Ia gan, ian atrivimra mara, ia bagha izi! A gumazir kɨnir ziaba puvatɨzir mamɨn mɨn donkin mam gaperagha izi, kar donkin amebamɨn nguzir asem.”"},{"book":"Matyu","chapter":"21","verse":"6","text":"Ezɨ Iesusɨn suren gumazimning ghua a mɨkemezɨ moghɨn ami."},{"book":"Matyu","chapter":"21","verse":"7","text":"Egha aning donkin amebam nguzir asem sara aning inigha iza, egha uan korotiar azenan azuiba suegha donkiningɨn akɨrimning gisɨn atɨzɨ, Iesus korotiar kabagh isɨn apera."},{"book":"Matyu","chapter":"21","verse":"8","text":"21:8 2 Atriviba 9:13Ezɨ gumazamizir avɨriba uan korotiar azenimɨn azuiba suegha tuavim mughara zui. Ezɨ marazi temer aguaba oka da isa tuavir torim garɨsi."},{"book":"Matyu","chapter":"21","verse":"9","text":"21:9 Onger Akaba 118:25-26; Matyu 23:39Ezɨ gumazamizir faragha zuiba ko Iesusɨn gɨn iziba, uan tiariba akara ghaze, “Hosana! Ia Devitɨn Otarimɨn ziam fɨ! Gumazir, Ekiamɨn ziam ko gavgavimɨn izim, God deragh a damu! Hosana! Ia Nguibar bar pɨn itimɨn itir Godɨn ziam fɨ!”"},{"book":"Matyu","chapter":"21","verse":"10","text":"Ezɨ Iesus Jerusalemɨn aven ghuzɨ, an itir gumazamiziba dɨgavir kuram gamigha tintinibar uarir azai,"},{"book":"Matyu","chapter":"21","verse":"11","text":"21:11 Matyu 21:46“Kar gumazir manam?”"},{"book":"Matyu","chapter":"21","verse":"12","text":"Ezɨ Iesus ghua Godɨn Dɨpenim avɨnizir dɨvazimɨn aven gumazamizibar garima, me biziba amadi, ezɨ a me batosi. Egha gumazamizir dagɨaba uarir ikarvazibar dakoziba, ko kuarazir bunbaba amadir gumazamizibar dabirabiba, da fava egha da ighavkɨri.21:12 Gumazamiziba Godɨn Dɨpenim avɨnizir dɨvazimɨn aven ikɨ bizibagh ivezɨsɨ, ofa gamir dagɨabar dagh ivezam. Me Rom ko Grighɨn dagɨabar ivezan kogham. Kuaraziba ko bizir me kagh iveziba, da Godɨn ofa gamir biziba."},{"book":"Matyu","chapter":"21","verse":"13","text":"21:13 Aisaia 56:7; Jeremaia 7:11; Mak 11:17; Luk 19:46Egha kamaghɨn me mɨgei, “Godɨn Akɨnafarimɨn aven, osizirim kamaghɨn iti, ‘Nan Dɨpenim, God ko mɨgeir Dɨpenimra. Ezɨ ia a gamizɨ, an okɨmakɨar gumazibar mogomer danganimɨn mɨn oto!’ ”"},{"book":"Matyu","chapter":"21","verse":"14","text":"Egha a Godɨn Dɨpenimɨn aven itima, damazir okavɨrɨziba ko suer amɨriziba a bagha izima, a men arɨmariaba gefi."},{"book":"Matyu","chapter":"21","verse":"15","text":"Ezɨ ofa gamir gumazir ekiaba koma Judan Arazibagh fozir gumaziba izava an amir arazir ivɨnbabar gari. Egha me orasi, boriba Godɨn Dɨpenim avɨnizir dɨvazimɨn aven ikia dɨa ghaze, “Hosana! Devitɨn Otarimɨn ziam fɨ.”"},{"book":"Matyu","chapter":"21","verse":"16","text":"21:16 Onger Akaba 8:2Egha kamaghɨn Iesusɨn azai, “Nɨ boriba mɨgeir akaba barasi, o?”"},{"book":"Matyu","chapter":"21","verse":"17","text":"Egha a me ategha ghua Jerusalemɨn nguibam ategha Betanin nguibamɨn ghu, egha kagh akui."},{"book":"Matyu","chapter":"21","verse":"18","text":"Egha mɨzaraghara Iesus dɨkavigha ua Jerusalemɨn zuima, mɨtiriam an azi,"},{"book":"Matyu","chapter":"21","verse":"19","text":"21:19 Luk 13:6ezɨ a tuavir apɨnimɨn temer fighɨn mamɨn garima, a iti. Ezɨ a roghɨra ghua garima, fighɨn ovɨziba puvatɨ. A pura dafarir kɨniba iti. Ezɨ Iesus temer kam mɨgɨa ghaze, “Nɨ ua ban kogham. Bar puvatɨgham.” Ezɨ temem maghɨra mɨsɨngi."},{"book":"Matyu","chapter":"21","verse":"20","text":"Ezɨ an suren gumaziba bizir kamɨn ganigha dɨgavir kuram gamigha, ghaze, “Temer figh manmaghɨn amigha zuamɨra mɨsɨngi?”"},{"book":"Matyu","chapter":"21","verse":"21","text":"Ezɨ Iesus kamaghɨn me ikaragha ghaze, “Kɨ guizbangɨra ia mɨgei, ia nɨghnɨzir gavgavim ikɨva, okam nɨghnɨghan kogh, egh kɨ fighɨn temem gamizir arazim, ia uaghan a damuamin gavgavim ikiam. Egha anarɨra puvatɨ, ia uaghan mɨghsɨar kam mɨkɨm suam, ‘Nɨ dɨkavigh mangɨ, uabɨ isɨ ongarim mɨkɨnigh.’ Eghtɨ a ia mɨkemezɨ moghɨn otivam."},{"book":"Matyu","chapter":"21","verse":"22","text":"21:22 Matyu 7:7-11; 18:19; Mak 11:24; Luk 11:9; Jon 14:13-14; Jems 5:16; 1 Jon 3:22Egh ia nɨghnɨzir gavgavim ikɨva God ko mɨkɨmɨva, egh biziba bagh Godɨn azangsɨgh, egh ia da iniam.”"},{"book":"Matyu","chapter":"21","verse":"23","text":"Egha Iesus ghua Jerusalemɨn otogha Godɨn Dɨpenim avɨnizir dɨvazimɨn aven gumazamiziba Godɨn akam men sure gami. Ezɨ ofa gamir gumazir ekiaba ko Judabar gumazir aruaba iza kamaghɨn an azai, “Nɨ gavgavir manamɨn amodoghɨn bizir kabagh ami? Ezɨ tina gavgavir kam nɨ ganɨngi?”"},{"book":"Matyu","chapter":"21","verse":"24","text":"Ezɨ Iesus me ikaragha ghaze, “Kɨ uaghan azangsɨzir mam ia damuasa. Ia deraghvɨram a ikaraghtɨ, kɨ ia mɨkɨmam, kɨ gavgavir manamɨn amodoghɨn bizir kabagh ami."},{"book":"Matyu","chapter":"21","verse":"25","text":"Kɨ Jon bagha ian azai, tina gavgavim Jon ganɨngizɨ a gumazamiziba rue? A ti Godɨn Nguibamɨn gavgavir kam ini, o a ti gumazamiziba dama a ini?”"},{"book":"Matyu","chapter":"21","verse":"26","text":"21:26 Matyu 14:5; 21:46; Mak 6:20; Luk 20:6Eghtɨ e suam, ‘Jonɨn rurim gumazamizibar ize,’ kamaghɨn e gumazamizibar atiatingi. E fo, me bar Jonɨn mɨgɨa ghaze, a Godɨn akam inigha izir gumazir mam.”"},{"book":"Matyu","chapter":"21","verse":"27","text":"Kamaghɨn amizɨ, me Iesus mɨgɨa ghaze, “E fozir puvatɨ.”"},{"book":"Matyu","chapter":"21","verse":"28","text":"Egha Iesus uam ofa gamir gumazir ekiaba ko gumazir dapaniba kamaghɨn me mɨgei, “Ia manmaghɨn nɨghnɨsi? Gumazir mam otarir pumuning iti. Egha a ghua kamaghɨn otarir ekiam mɨgei, ‘Otarim, nɨ datɨrɨghɨn mangɨ, wainɨn azenimɨn aven ingar.’"},{"book":"Matyu","chapter":"21","verse":"29","text":"Ezɨ otarim ghaze, ‘Kɨ aghua.’ Egha ua gɨn, nɨghnɨzim giragha ghua ingari."},{"book":"Matyu","chapter":"21","verse":"30","text":"Ezɨ afeziam ghua otarir dozim kamaghɨra an azara. Ezɨ otarim ghaze, ‘Kɨ mangɨ ingaram.’ Egha ghuzir puvatɨ."},{"book":"Matyu","chapter":"21","verse":"31","text":"Ezɨ ia manmaghɨn nɨghnɨsi, otarir kamningɨn manamra afeziamɨn akam baregha an gɨn zui?”"},{"book":"Matyu","chapter":"21","verse":"32","text":"21:32 Luk 3:12; 7:29-30Guizbangɨra, Jon otogha arazir aghuimɨn tuavim ian aka, ezɨ ia nɨghnɨzir gavgavim an akamɨn ikian aghua. Ezɨ dagɨaba isir gumaziba ko amizir arazir kurabagh amiba, me nɨghnɨzir gavgaviba an iti. Ia bizir kamɨn ganigha uan nɨghnɨzibagh irazir puvatɨ, egha nɨghnɨzir gavgavim Jonɨn akamɨn itir puvatɨ.”"},{"book":"Matyu","chapter":"21","verse":"33","text":"Egha Iesus gumazir dapaniba ua kamaghɨn me mɨgei, “Ia akar isɨn zuir igharazir kam baragh. Gumazir mam wainɨn azenimɨn ingarigha, an dɨvazim aghui. Egha wainɨn ovɨziba mɨrmɨramin itarim gɨkuigha azenir dɨpenimɨn ingari, eghtɨ ingangarir gumaziba an ikɨ azenimɨn ganam. Egha azenir kam isa gumazir mabar agharim gatɨgha ghaze, me gɨn wainɨn dɨpataba uam a ikaragham. Egha dɨkavigha nguibar saghon itimɨn ghu.21:33 Wainɨn azenimɨn mɨgɨrɨgɨaba, Iesus Aisaia 5:1-2ɨn da ini, egha God Israelia damuamin akar isɨn zuim mɨkeme. Akar kamɨn mɨngarim kamaghɨn ghu, God uabɨ, gumazir azenimɨn ingarizim. Ezɨ Israelia wainɨn azenimɨn mɨn iti."},{"book":"Matyu","chapter":"21","verse":"34","text":"Ezɨ wainɨn ovɨziba kuaramin dughiam roghɨra izezɨma, gumazir kam uan ingangarir gumazir maba amadazɨma, me wainɨn ovɨzi taba iniasa ghue."},{"book":"Matyu","chapter":"21","verse":"35","text":"21:35 Matyu 22:6Ezɨ azenimɨn garir gumaziba ingangarir gumazir kaba inigha, mam mɨsuegha, igharazir mam me a mɨsoghezɨma an areme, egha dagɨabar igharazir mam ginifi."},{"book":"Matyu","chapter":"21","verse":"36","text":"Ezɨ azenimɨn ghuavim gɨn ua ingangarir gumazir igharaziba amangi. Me avɨraseme, egha men dɨbobonim faragha izezibagh afira. Ezɨ wainɨn azenimɨn garir gumazir kaba kamaghɨra uam azenimɨn ghuavimɨn ingangarir gumazibagh ami."},{"book":"Matyu","chapter":"21","verse":"37","text":"“Kamaghɨn amizɨ, azenimɨn ghuavim abuan uan otarim amada. Afeziam ghaze, ‘Me nan otarimɨn akam baregh deragh a damuam.’"},{"book":"Matyu","chapter":"21","verse":"38","text":"“Puvatɨ, gumazir kaba otarimɨn gari, a izima, me uarira uariv gei, ‘Gumazir kam izɨva uan afeziamɨn biziba bar da inigham. Aria. E a mɨsueghtɨ, an aremeka. Egh e uari bagh wainɨn azenim iniam.’"},{"book":"Matyu","chapter":"21","verse":"39","text":"21:39 Hibru 13:12Kamaghɨn, me maghɨra an suigha, wainɨn azenimɨn azenan anekunigha, otarim mɨsoghezɨ an areme."},{"book":"Matyu","chapter":"21","verse":"40","text":"“Eghtɨ wainɨn azenimɨn ghuavim izɨ manmaghɨn gumazir kabar amuam? Ia manmaghɨn nɨghnɨsi?”"},{"book":"Matyu","chapter":"21","verse":"41","text":"Ezɨ me a mɨgɨa ghaze, “A gumazir kurar kaba puv me mɨsueghtɨ me arɨmɨghiregham. Eghtɨ an azenim isɨva gumazir igharazibar anigam, eghtɨ wainɨn ovɨziba iniamin dughiamɨn me a bagh pozim daghuigh a danɨngam.”"},{"book":"Matyu","chapter":"21","verse":"42","text":"Ezɨ Iesus kamaghɨn men azai, “Ia Godɨn Akɨnafarimɨn aven itir osizirir kabar ganis, o puvatɨ? Osizirir kaba kamaghɨn mɨgei:"},{"book":"Matyu","chapter":"21","verse":"43","text":"“Kamaghɨn amizɨ, kɨ ia mɨgei, God Bizibagh Ativamin Dughiam, God ia dama a inigh a isɨva, gumazamizir dughiar kamɨn aven ikɨ arazir aghuibar amuamibar anɨngam."},{"book":"Matyu","chapter":"21","verse":"44","text":"21:44 Aisaia 8:14-15; 60:12; Daniel 2:44-45; Sekaraia 12:3; 1 Pita 2:8Eghtɨ gumazir manam dagɨar kam gisɨn irɨghɨva, an aghariba mɨsarighiregham. Eghtɨ dagɨar kam gumazitam gisɨn irɨghɨva, bar anemɨsararigham.”21:44 Baibelɨn fofozir gumazir maba ghaze, akar ves 44ɨn aven itiba, Matyu da osirizir puvatɨ, ti gumazir igharazim gɨn da osiri. Nɨ Luk 20:18ɨn gan."},{"book":"Matyu","chapter":"21","verse":"45","text":"Ofa gamir gumazir ekiaba ko Farisiba akar isɨn zuir kam baregha fo, Iesus akam isa, me gasara."},{"book":"Matyu","chapter":"21","verse":"46","text":"21:46 Matyu 21:11; 21:26; Luk 7:16; Jon 7:40Kamaghɨn amizɨ, me an suighasava amua, egha gumazamizir avɨribar atiatingi. Me fo, gumazamiziba Iesusɨn mɨgɨa ghaze, a Godɨn akam inigha izir gumazir mam."}]}