{"data":[{"book":"Tich Joote","chapter":"14","verse":"1","text":"E Ikonio bende, Paulo gi Barnaba ne jodhi e sinagogi mar jo-Yahudi kaka negijatimo. Kanyo bende ne giyale gi teko, mi jo-Yahudi gi joma ok jo-Yahudi mathoth noyie kuom Yesu."},{"book":"Tich Joote","chapter":"14","verse":"2","text":"To jo-Yahudi moko ma notamore yie kuom Yesu noketho chuny joma ok jo-Yahudi, kendo negiketo kwiri marach e chunygi, mondo giked gi jowete."},{"book":"Tich Joote","chapter":"14","verse":"3","text":"Paulo gi Barnaba nobedo kuno kuom ndalo mogwarore, ka giwuoyo gi chir kuom Ruoth Yesu, kendo Nyasaye nodoko janeno kuom wach ngʼwonone, komiyo joote timo honni gi ranyisi."},{"book":"Tich Joote","chapter":"14","verse":"4","text":"Jo-dalano nopogore nyadiriyo ka moko odok ni jo-Yahudi, to moko nodok ni joote."},{"book":"Tich Joote","chapter":"14","verse":"5","text":"Eka joma ok jo-Yahudi kod jo-Yahudi, kaachiel gi jotendgi nochano lingʼ-lingʼ mondo gisand joote kendo gichielgi gi kite."},{"book":"Tich Joote","chapter":"14","verse":"6","text":"To joote nofwenyo gima negichano timo, omiyo negiringo gidhi Lustra gi Derbe, mier mag Lukaonia, kendo e mier molworogi,"},{"book":"Tich Joote","chapter":"14","verse":"7","text":"mi kuno bende ne giyaloe Injili."},{"book":"Tich Joote","chapter":"14","verse":"8","text":"E dala mar Lustra, ne nitiere ngʼat moro ma tiendeni ongʼol. Ngʼatni nongʼol nyaka aa nywolne kendo ne pok owuotho nyaka nene."},{"book":"Tich Joote","chapter":"14","verse":"9","text":"Nochiko ite kowinjo kaka Paulo ne wuoyo. Paulo nongʼiye tir moneno ka en-gi yie mane nyalo miyo ochangi,"},{"book":"Tich Joote","chapter":"14","verse":"10","text":"mi nowachone giduol maduongʼ niya, “Chungʼ gi tiendi!” Gikanyono ngʼatno nochikore malo mochako wuoth."},{"book":"Tich Joote","chapter":"14","verse":"11","text":"Kane oganda mane ni kanyo oneno gima Paulo otimo, ne gikok gi dho jo-Lukaonia niya, “Nyiseche osekawo kit dhano mi obiro irwa ka!”"},{"book":"Tich Joote","chapter":"14","verse":"12","text":"Negimiyo Barnaba nying ni Zeu, to Paulo negichako ni Hermes, nikech en ema ne en jayalo maduongʼ."},{"book":"Tich Joote","chapter":"14","verse":"13","text":"Jadolo mar Zeu, ma hekalune noger machiegni gi dalano, nokelo rwedhi kod maua mi giketo e dhoranga dalano mondo en, kaachiel gi oganda, gitim misango ni Paulo kod Barnaba."},{"book":"Tich Joote","chapter":"14","verse":"14","text":"To ka joote Paulo gi Barnaba nowinjo wachno, ne giyiecho lepgi mi giringo matek ka gichomo ogandano, ka gikok niya,"},{"book":"Tich Joote","chapter":"14","verse":"15","text":"“Jowadwa, utimonwa kamano nikech angʼo? Wan mana ji kaka un. Wakelonu Injili manyisou mondo ua e gik manonogi mondo ungʼe Nyasaye Mangima, manochweyo polo gi piny gi nam kod gik moko duto manie igi."},{"book":"Tich Joote","chapter":"14","verse":"16","text":"Kinde mokalo Nyasaye noweyo ogendini duto mondo oluw yoregi giwegi."},{"book":"Tich Joote","chapter":"14","verse":"17","text":"To kata kamano, ok oseweyowa maonge yo ma dwangʼeyego. Osenyisou ngʼwonone komiyou koth moa e polo, kendo komiyo cham chieknu e kinde mowinjore; osebedo komiyou chiemo mathoth kendo opongʼo chunyu gi mor.”"},{"book":"Tich Joote","chapter":"14","verse":"18","text":"To kata negisewuoyo kamano, jogo ne pod dwaro mana timonegi misango."},{"book":"Tich Joote","chapter":"14","verse":"19","text":"Bangʼe jo-Yahudi moko nobiro koa Antiokia kod Ikonio mi gisemo ji odoknigi. Negigoyo Paulo gi kite mi giywaye e lowo nyaka oko mar dala, ka giparo ni osetho."},{"book":"Tich Joote","chapter":"14","verse":"20","text":"To ka jopuonjre nobiro molwore kama noninde, noa malo modok ei dalano. Kinyne ne giwuok gi Barnaba mi gidhi Derbe."},{"book":"Tich Joote","chapter":"14","verse":"21","text":"Paulo gi Barnaba ne joyalo Injili e dala mar Derbe mi giloko jopuonjre mangʼeny. Bangʼe negidok Lustra, gi Ikonio kod Antiokia,"},{"book":"Tich Joote","chapter":"14","verse":"22","text":"ka gitego chuny jopuonjre kendo gijiwogi mondo gisiki e yie. Negipuonjogi kagiwacho niya, “Wan duto nyaka wane sand mathoth eka wadonji e pinyruoth Nyasaye.”"},{"book":"Tich Joote","chapter":"14","verse":"23","text":"Kane giseketo jodongo e kanisa ka kanisa, mi gilamonegi ka gitweyo chiemo, negiketogi e lwet Ruoth Yesu mane giseyie kuome."},{"book":"Tich Joote","chapter":"14","verse":"24","text":"Negiluwo piny Pisidia mi gichopo Pamfilia,"},{"book":"Tich Joote","chapter":"14","verse":"25","text":"to bangʼ yalo Injili Perga, negidhi mwalo nyaka Atalia."},{"book":"Tich Joote","chapter":"14","verse":"26","text":"Kane gia Atalia, negikwangʼ mi gidok Antiokia, kuma ne giyudo e pwoch kuom tich maber mane gisetimo kuom ngʼwono mar Nyasaye."},{"book":"Tich Joote","chapter":"14","verse":"27","text":"Kane gichopo kuno, negichoko kanisa kaachiel mi ginyisogi gik moko duto ma Nyasaye nosetimo ka otiyo kodgi, kendo kaka noseyawo dhoot mar yie mondo joma ok jo-Yahudi oyud warruok."},{"book":"Tich Joote","chapter":"14","verse":"28","text":"Negibet gi jopuonjre kuno kuom ndalo mangʼeny."}]}