{"data":[{"book":"Tich Joote","chapter":"23","verse":"1","text":"Paulo nongʼiyo wach jobuch jo-Sanhedrin tir eka nowachonegi niya, “Owetena, asetimo tich mane Nyasaye omiya mondo atim gi chuny maler maonge ketho nyaka chil kawuono.”"},{"book":"Tich Joote","chapter":"23","verse":"2","text":"Kane owacho kamano, to Anania jadolo maduongʼ nogolo chik ni joma nochungʼ bute mondo ogo dhoge."},{"book":"Tich Joote","chapter":"23","verse":"3","text":"Eka Paulo nowachone niya, “Nyasaye biro goyi, in kor ot mobuk matarni! Owinjore ingʼadna bura kaluwore gi Chik, to in iwuon ema iketho chik ka iwacho ni jogi mondo ogoya!”"},{"book":"Tich Joote","chapter":"23","verse":"4","text":"Joma nochungʼ but Paulo nowachone niya, “Wangʼi tek manade minyalo yanyo jadolo maduongʼ mar Nyasaye?”"},{"book":"Tich Joote","chapter":"23","verse":"5","text":"To Paulo nodwoko niya, “Owetena, ne ok angʼeyo ni en jadolo maduongʼ, nikech ondiki ni, ‘Kik iwuo marach kuom jatend jou.’23:5 Wuo 22:28”"},{"book":"Tich Joote","chapter":"23","verse":"6","text":"Kaka Paulo nongʼeyo ni moko kuom jogo ne gin jo-Sadukai, to moko jo-Farisai, nokok ne bura mar Sanhedrin kowacho niya, “Owetena, an ja-Farisai kendo an wuod ja-Farisai. Achungʼ kae kawuono mondo oyala nikech geno ma an-go kuom chier mar joma otho!”"},{"book":"Tich Joote","chapter":"23","verse":"7","text":"Bangʼ wacho kamano, pogruok nowuok e kind joburago, ka jo-Farisai kwedore gi jo-Sadukai."},{"book":"Tich Joote","chapter":"23","verse":"8","text":"(Mano notimore nikech jo-Sadukai wacho ni chier, kata malaike kata Roho onge, to jo-Farisai to oyie gi puonjgi duto.)"},{"book":"Tich Joote","chapter":"23","verse":"9","text":"Koko maduongʼ nowuok kendo jopuonj Chik moko mane gin jo-Farisai, nochungʼ malo mochako goyo mbaka matek kagiwacho niya, “Ok waneno gima rach ma ngʼatni osetimo. Donge nyalo bet ni roho kata malaika ema wuoyo kode?”"},{"book":"Tich Joote","chapter":"23","verse":"10","text":"Pogruokno nomedo kelo dhawo gi dwokruok makwiny, mi jaduongʼ jolweny nodoko maluor ni jogo ne nyalo kidho Paulo matindo tindo. Omiyo nogolo chik mondo jolweny ogol Paulo oko githuon e nyim bura, mondo odwoke ei kama jolweny nodakie."},{"book":"Tich Joote","chapter":"23","verse":"11","text":"Otienono Ruoth Yesu nobiro mochungʼ but Paulo mowachone niya, “Bed mana gi chir! Mana kaka isetimo nenda ei Jerusalem, e kaka nyaka itime e Rumi bende.”"},{"book":"Tich Joote","chapter":"23","verse":"12","text":"Kinyne gokinyi jo-Yahudi nowuoyo e kindgi giwegi ka gikwongʼore ni ok ginichiem kata madho gimoro amora kapok ginego Paulo."},{"book":"Tich Joote","chapter":"23","verse":"13","text":"Joma notimo kwongʼruokni noloyo ji piero angʼwen."},{"book":"Tich Joote","chapter":"23","verse":"14","text":"Negidhi ir jodolo madongo gi jodongo mi giwachonegi niya, “Wasekwongʼore waduto ni ok wanacham kata madho gimoro kapok wanego Paulo."},{"book":"Tich Joote","chapter":"23","verse":"15","text":"Kuom mano, un kod jobuch Sanhedrin kwauru jatend jolweny maduongʼ mondo okelnugo e nyimu, ka uwuondoru ni udwaro medo nono wachne maber. Waikore mar nege kapok ochopo ka.”"},{"book":"Tich Joote","chapter":"23","verse":"16","text":"To ka wuod nyamin Paulo nofwenyo gima jogo ne chano timo, nodhi nyaka kama jolweny odakie monyiso Paulo wachno."},{"book":"Tich Joote","chapter":"23","verse":"17","text":"Eka Paulo noluongo achiel kuom jotend jolweny, mowachone niya, “Kaw wuowino idhigo nyaka ir jatend jolweny maduongʼ nimar en-gi wach moro monego owachne.”"},{"book":"Tich Joote","chapter":"23","verse":"18","text":"Omiyo notere ir jatend jolweny."},{"book":"Tich Joote","chapter":"23","verse":"19","text":"Jatend jolweny nokawo wuowino komako bade, mi notere tenge eka openje niya, “En angʼo midwaro nyisa?”"},{"book":"Tich Joote","chapter":"23","verse":"20","text":"Wuowino nodwoke niya, “Jo-Yahudi osewinjore mondo okwayi kiny iternegi Paulo e nyim jobuch Sanhedrin ka giwuondore ni gidwaro medo nono wachne maber."},{"book":"Tich Joote","chapter":"23","verse":"21","text":"Kik iyie gi kwayogino nikech ji moloyo piero angʼwen kuomgi osebutone. Gisekwongʼore ni ok ginicham kata madho gimoro kapok ginege. Kata sani giseikore, girito mana mondo iyie gi kwayogino.”"},{"book":"Tich Joote","chapter":"23","verse":"22","text":"Jatend jolweny noweyo wuowino modhi, kosieme niya, “Kik inyis ngʼato ni isenyisa wachni.”"},{"book":"Tich Joote","chapter":"23","verse":"23","text":"Eka noluongo jotend askeche ariyo momiyogi chik niya, “Ikuru jolweny mia ariyo, gi mamoko piero abiriyo moidho farese kod mia ariyo motingʼo tonge mondo oikre mar dhi Kaisaria kawuono sa adek mar otieno."},{"book":"Tich Joote","chapter":"23","verse":"24","text":"Paulo bende ikneuru farase mondo obi oidhi otere nyaka ir ruoth Feliks, ma ok gimoro otime e yo.”"},{"book":"Tich Joote","chapter":"23","verse":"25","text":"Bangʼe nondiko baruwa machalo kama:"},{"book":"Tich Joote","chapter":"23","verse":"26","text":"An Klaudio Lusio,"},{"book":"Tich Joote","chapter":"23","verse":"27","text":"Daher mar nyisi ni jo-Yahudi nomako ngʼatni kendo negidwaro nege, to ne aoro jolweny mondo okonye, nikech ne ayudo wach ni en ja-Rumi."},{"book":"Tich Joote","chapter":"23","verse":"28","text":"Ne adwaro ngʼeyo gimomiyo ne gidonjone, omiyo ne atere e nyim jobuch jodong jo-Sanhedrin."},{"book":"Tich Joote","chapter":"23","verse":"29","text":"Ne ayudo ni ne odonjne kaluwore gi weche moko mag chikegi, to ne ayudo ni onge ketho moro mosetimo manyalo miyo ngʼadne buch tho kata buch twech."},{"book":"Tich Joote","chapter":"23","verse":"30","text":"To kane awinjo ni jo-Yahudi chano mar nege lingʼ-lingʼ, to ne aore iri mapiyo. Bende ne agolo chik mondo joma odonjone obi iri mondo ginyisi gimomiyo gidonjone."},{"book":"Tich Joote","chapter":"23","verse":"31","text":"Jolweny nochopo chik mane omigi. Negikawo Paulo gotieno, mi gidhi kode nyaka Antipatris."},{"book":"Tich Joote","chapter":"23","verse":"32","text":"Kinyne negikete e lwet jolweny moidho farese mondo odhi kode, to gin negidwogo kama jolweny odakie."},{"book":"Tich Joote","chapter":"23","verse":"33","text":"Kane joidh farese ochopo Kaisaria, negimiyo ruoth baruwa mane jatend jolweny maduongʼ ondiko, eka negiketo Paulo e lwete."},{"book":"Tich Joote","chapter":"23","verse":"34","text":"Ruoth nosomo baruwano, eka nopenjo Paulo ni en japiny mane. Bangʼ ngʼeyo ni ne en japiny Kilikia,"},{"book":"Tich Joote","chapter":"23","verse":"35","text":"nowachone niya, “Kiny nawinj wachni ka joma odonjoni ochopo ka.” Eka nogolo chik mondo okan Paulo maber e od bura mane ni e dala Herode."}]}