{"data":[{"book":"Sofonías","chapter":"1","verse":"1","text":"La palabra del Señor que vino a Sofonías, hijo de Cusi, hijo de Gedalías, hijo de Amarías, hijo de Ezequías, en los días de Josías, hijo de Amón, rey de Judá."},{"book":"Sofonías","chapter":"1","verse":"2","text":"Destruiré todo de la faz de la tierra, dice el Señor."},{"book":"Sofonías","chapter":"1","verse":"3","text":"Destruiré al hombre y la bestia; destruiré las aves del cielo y los peces del mar; causando la caída de los malhechores, y destruiré al hombre de la faz de la tierra, dice el Señor."},{"book":"Sofonías","chapter":"1","verse":"4","text":"Y mi mano se extenderá sobre Judá y sobre todo el pueblo de Jerusalén, destruiré el nombre del Baal de este lugar, y el nombre de los falsos sacerdotes,"},{"book":"Sofonías","chapter":"1","verse":"5","text":"Y los que se suben a las azoteas para adorar a los astros, a los que se postran y juran, y los adoradores del Señor que juraron por Milcom,"},{"book":"Sofonías","chapter":"1","verse":"6","text":"Y aquellos que se han apartado de mi, y aquellos que no han hecho oración al Señor ni han recibido instrucciones de él."},{"book":"Sofonías","chapter":"1","verse":"7","text":"Que no haya sonido delante del Señor Dios: porque el día del Señor está cerca; porque el Señor ha preparado una ofrenda, ha santificado a sus invitados."},{"book":"Sofonías","chapter":"1","verse":"8","text":"Y sucederá el día de la ofrenda del Señor, que enviaré castigo a los gobernantes y a los hijos del rey y a todos los que estén vestidos con túnicas de tierras extranjeras."},{"book":"Sofonías","chapter":"1","verse":"9","text":"Y en ese día enviaré castigo a todos los que salten por los umbrales y llenen la casa de su amo con conducta violenta y engaño."},{"book":"Sofonías","chapter":"1","verse":"10","text":"Y en ese día, dice el Señor, se oirá un grito desde La puerta del Pez, y un clamor desde la segunda, y un grito de quebrantamiento de los collados."},{"book":"Sofonías","chapter":"1","verse":"11","text":"Giman habitantes del mortero. Debido a la caída de todo el pueblo de Canaán; todos los que traían plata fueron destruidos."},{"book":"Sofonías","chapter":"1","verse":"12","text":"Y sucederá en ese tiempo, que iré a buscar a través de Jerusalén con lámparas; y enviaré castigo a los hombres que reposan como vino en su sedimento, que se dicen a sí mismos: El Señor no hará el bien ni hará el mal."},{"book":"Sofonías","chapter":"1","verse":"13","text":"Y sus riquezas serán quitadas violentamente, y sus casas serán destruidas. Seguirán construyendo casas y nunca vivirán en ellas, y plantarán viñas pero no beberán vino de ellas."},{"book":"Sofonías","chapter":"1","verse":"14","text":"El gran día del Señor está cerca, está cerca y viene muy rápido; Se acerca el amargo día del Señor, amargamente gritará el guerrero."},{"book":"Sofonías","chapter":"1","verse":"15","text":"Ese día es un día de ira, un día de angustia y tristeza, un día de ruina y destrucción, un día de noche oscura y sombra profunda, un día de nubes y oscuridad espesa."},{"book":"Sofonías","chapter":"1","verse":"16","text":"Un día de trompeta y el grito de guerra contra las ciudades amuralladas y las altas torres."},{"book":"Sofonías","chapter":"1","verse":"17","text":"Y enviaré angustias a los hombres para que anden como ciegos, porque han hecho lo malo contra el Señor; y su sangre será escurrida como polvo, y su carne como estiércol."},{"book":"Sofonías","chapter":"1","verse":"18","text":"Incluso su plata y su oro no podrán mantenerlos a salvo en el día de la ira del Señor; pero toda la tierra se quemará en el fuego de su ira amarga; porque él pondrá fin, incluso de repente, a todos los que viven en la tierra."}]}