{"data":[{"book":"Łukasza","chapter":"20","verse":"1","text":"Gdy Jezus ponownie znalazł się w świątyni i nauczał lud oraz głosił dobrą nowinę, najwyżsi kapłani, przywódcy religijni i starsi"},{"book":"Łukasza","chapter":"20","verse":"2","text":"zapytali Go:"},{"book":"Łukasza","chapter":"20","verse":"3","text":"—Ja też zadam wam pytanie—odparł."},{"book":"Łukasza","chapter":"20","verse":"4","text":"—Czy chrzest, do którego wzywał Jan Chrzciciel, pochodził od Boga, czy był tylko ludzkim wymysłem?"},{"book":"Łukasza","chapter":"20","verse":"5","text":"Wtedy zaczęli się naradzać nad odpowiedzią:"},{"book":"Łukasza","chapter":"20","verse":"6","text":"A jeśli powiemy, że był ludzkim wymysłem, to tłumy obrzucą nas kamieniami, bo wszyscy wierzą, że Jan był prorokiem."},{"book":"Łukasza","chapter":"20","verse":"7","text":"—Nie potrafimy na to odpowiedzieć—rzekli w końcu."},{"book":"Łukasza","chapter":"20","verse":"8","text":"—Wobec tego i Ja nie odpowiem na wasze pytanie—odparł Jezus."},{"book":"Łukasza","chapter":"20","verse":"9","text":"Następnie, zwracając się do wszystkich, opowiedział przypowieść:"},{"book":"Łukasza","chapter":"20","verse":"10","text":"Gdy nastała pora zbiorów, wysłał jednego ze swoich ludzi, aby odebrał należną mu część plonów. Lecz rolnicy pobili posłańca i odesłali go z pustymi rękami."},{"book":"Łukasza","chapter":"20","verse":"11","text":"Właściciel wysłał więc innego pełnomocnika, lecz z nim postąpili podobnie—pobili go, znieważyli i odesłali z niczym."},{"book":"Łukasza","chapter":"20","verse":"12","text":"Potem posłał jeszcze trzeciego, ale jego także zranili i wyrzucili."},{"book":"Łukasza","chapter":"20","verse":"13","text":"„Co robić?”—zastanawiał się właściciel. „Już wiem! Wyślę mojego ukochanego syna. Przynajmniej jemu chyba okażą szacunek”."},{"book":"Łukasza","chapter":"20","verse":"14","text":"Lecz rolnicy, widząc nadchodzącego syna, powiedzieli sobie: „To ten, który ma przejąć winnicę. Zabijmy go, a winnica będzie nasza!”."},{"book":"Łukasza","chapter":"20","verse":"15","text":"Napadli go więc, wywlekli poza winnicę i zabili."},{"book":"Łukasza","chapter":"20","verse":"16","text":"—Przyjdzie i ukarze wszystkich śmiercią, a winnicę da innym!"},{"book":"Łukasza","chapter":"20","verse":"17","text":"Wówczas Jezus spojrzał na nich uważnie i rzekł:"},{"book":"Łukasza","chapter":"20","verse":"18","text":"I dodał:"},{"book":"Łukasza","chapter":"20","verse":"19","text":"Przywódcy religijni i najwyżsi kapłani zrozumieli, że to ich Jezus miał na myśli, opowiadając przypowieść o złych rolnikach. Dlatego chcieli Go natychmiast aresztować, ale obawiali się reakcji tłumu."},{"book":"Łukasza","chapter":"20","verse":"20","text":"Postanowili więc sprowokować Go do jakiejś niefortunnej wypowiedzi. Potrzebny był im bowiem pretekst do oskarżenia Go przed rzymskim gubernatorem i aresztowania Go. Wysłali więc szpiegów, udających pobożnych ludzi,"},{"book":"Łukasza","chapter":"20","verse":"21","text":"którzy zadali Mu takie pytanie:"},{"book":"Łukasza","chapter":"20","verse":"22","text":"Powiedz nam więc, czy słusznie płacimy podatki Rzymowi, czy nie?"},{"book":"Łukasza","chapter":"20","verse":"23","text":"Jezus, zdając sobie sprawę z ich podstępu, powiedział:"},{"book":"Łukasza","chapter":"20","verse":"24","text":"—Pokażcie mi najpierw monetę. Czyją podobiznę i tytuł na niej widzicie?"},{"book":"Łukasza","chapter":"20","verse":"25","text":"—Oddajcie więc cezarowi to, co jego, a Bogu—co należy do Boga!"},{"book":"Łukasza","chapter":"20","verse":"26","text":"Nie udało im się więc na oczach ludzi sprowokować Go do jakiejś niefortunnej wypowiedzi na temat podatków. A zaskoczeni Jego odpowiedzią, zamilkli."},{"book":"Łukasza","chapter":"20","verse":"27","text":"Wtedy przyszli do Jezusa saduceusze—przedstawiciele ugrupowania nauczającego, że nie będzie zmartwychwstania:"},{"book":"Łukasza","chapter":"20","verse":"28","text":"—Nauczycielu!—zwrócili się do Jezusa. —Prawo Mojżesza naucza: „Jeśli umrze mężczyzna, nie pozostawiając potomstwa, jego brat powinien ożenić się z wdową po zmarłym i mieć z nią potomstwo”."},{"book":"Łukasza","chapter":"20","verse":"29","text":"Otóż żyło kiedyś siedmiu braci. Najstarszy z nich ożenił się, ale wkrótce zmarł, nie pozostawiając dzieci."},{"book":"Łukasza","chapter":"20","verse":"30","text":"Wówczas z wdową ożenił się drugi,"},{"book":"Łukasza","chapter":"20","verse":"31","text":"potem trzeci brat, potem następny i kolejny—aż do siódmego—lecz wszyscy zmarli bezdzietnie."},{"book":"Łukasza","chapter":"20","verse":"32","text":"W końcu umarła także ta kobieta."},{"book":"Łukasza","chapter":"20","verse":"33","text":"Jeśli rzeczywiście umarli zmartwychwstaną, to czyją będzie wtedy żoną, skoro wszyscy bracia się z nią ożenili?"},{"book":"Łukasza","chapter":"20","verse":"34","text":"—Ludzie żenią się i wychodzą za mąż tylko tu, na ziemi. —odpowiedział Jezus."},{"book":"Łukasza","chapter":"20","verse":"35","text":"—Natomiast ci, którzy okażą się godnymi nieba i zmartwychwstania, nie będą zawierać małżeństw."},{"book":"Łukasza","chapter":"20","verse":"36","text":"Pod tym względem będą podobni do aniołów: nie umrą po raz drugi i będą synami Boga, zmartwychwstałymi do nowego życia."},{"book":"Łukasza","chapter":"20","verse":"37","text":"A to, że umarli zmartwychwstają, udowodnił już Mojżesz. Opisując swoje spotkanie z Bogiem przy płonącym krzaku, nazywa Go „Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba”."},{"book":"Łukasza","chapter":"20","verse":"38","text":"Bóg nie jest przecież Bogiem tych, którzy już nie istnieją!"},{"book":"Łukasza","chapter":"20","verse":"39","text":"—Nauczycielu! Dobrze odpowiedziałeś!—przyznali stojący tam przywódcy religijni."},{"book":"Łukasza","chapter":"20","verse":"40","text":"I już nikt nie miał odwagi zadawać Mu więcej pytań."},{"book":"Łukasza","chapter":"20","verse":"41","text":"Wtedy Jezus zapytał ich:"},{"book":"Łukasza","chapter":"20","verse":"42","text":"Przecież sam Dawid napisał o Nim w Księdze Psalmów:"},{"book":"Łukasza","chapter":"20","verse":"43","text":"dopóki nie rzucę Ci pod nogi Twoich nieprzyjaciół”."},{"book":"Łukasza","chapter":"20","verse":"44","text":"Skoro Dawid nazwał Go Panem, to jak Mesjasz może być jego potomkiem?"},{"book":"Łukasza","chapter":"20","verse":"45","text":"Tłum ludzi słuchał tych nauk z wielkim zainteresowaniem. Wtedy Jezus zwrócił się do uczniów:"},{"book":"Łukasza","chapter":"20","verse":"46","text":"—Strzeżcie się przywódców religijnych! Oni lubią nosić wytworne szaty, oczekują wyrazów szacunku ze strony innych ludzi oraz najlepszych miejsc w synagogach i na przyjęciach."},{"book":"Łukasza","chapter":"20","verse":"47","text":"Bezwstydnie okradają biedne wdowy! Udają przy tym pobożnych i wygłaszają długie modlitwy, aby ukryć, kim są naprawdę. Tym większa spotka ich kara!"}]}