{"data":[{"book":"Łukasza","chapter":"6","verse":"1","text":"Pewnego razu uczniowie, idąc z Jezusem przez pole, zaczęli zrywać kłosy, rozcierać je w dłoniach i jeść ziarno. A był to akurat święty dzień szabatu. Widząc to, przywódcy religijni zwrócili się do nich z zarzutem:"},{"book":"Łukasza","chapter":"6","verse":"2","text":"—Dlaczego robicie rzeczy niedozwolone w szabat?"},{"book":"Łukasza","chapter":"6","verse":"3","text":"—Czy nie czytaliście, co zrobił król Dawid, gdy wraz z towarzyszami podróży poczuł głód?—odpowiedział im Jezus."},{"book":"Łukasza","chapter":"6","verse":"4","text":"—Wszedł do świątyni i wziął dla siebie oraz swoich towarzyszy poświęcony chleb, który wolno było jeść tylko kapłanom."},{"book":"Łukasza","chapter":"6","verse":"5","text":"Wiedzcie, że Ja, Syn Człowieczy, mam władzę nad szabatem."},{"book":"Łukasza","chapter":"6","verse":"6","text":"Innym razem, również w szabat, udał się do synagogi i nauczał. Zauważył tam człowieka ze sparaliżowaną ręką."},{"book":"Łukasza","chapter":"6","verse":"7","text":"A przywódcy religijni i faryzeusze uważnie obserwowali Jezusa, chcąc oskarżyć Go, gdyby uzdrowił tego człowieka."},{"book":"Łukasza","chapter":"6","verse":"8","text":"Jezus jednak dokładnie znał ich myśli. Dlatego zawołał go, a gdy ten podszedł, postawił go przed zebranymi."},{"book":"Łukasza","chapter":"6","verse":"9","text":"Następnie zwrócił się do swoich wrogów:"},{"book":"Łukasza","chapter":"6","verse":"10","text":"Następnie spojrzał na nich, a potem rzekł do chorego:"},{"book":"Łukasza","chapter":"6","verse":"11","text":"Widząc to, wrogowie Jezusa pobledli ze złości, po czym zaczęli się naradzać, jakby Mu zaszkodzić."},{"book":"Łukasza","chapter":"6","verse":"12","text":"Kilka dni później, Jezus udał się na wzgórze i przez całą noc modlił się do Boga."},{"book":"Łukasza","chapter":"6","verse":"13","text":"O świcie spotkał się ze swoimi uczniami i wybrał spośród nich dwunastu, których nazwał apostołami."},{"book":"Łukasza","chapter":"6","verse":"14","text":"Oto ich imiona: Szymon, któremu Jezus nadał imię Piotr, Andrzej—jego brat, Jakub, Jan, Filip, Bartłomiej,"},{"book":"Łukasza","chapter":"6","verse":"15","text":"Mateusz, Tomasz, Jakub—syn Alfeusza, Szymon Gorliwy, Juda—syn Jakuba"},{"book":"Łukasza","chapter":"6","verse":"16","text":"i Judasz z Kariotu—ten, który później stał się zdrajcą."},{"book":"Łukasza","chapter":"6","verse":"17","text":"Gdy zeszli ze wzgórza, zatrzymali się na rozległej równinie, gdzie otoczyło ich liczne grono pozostałych uczniów oraz nieprzebrane tłumy ludzi. Z całej Judei, z Jerozolimy, a nawet z nadmorskich okolic Tyru i Sydonu przybywali bowiem ludzie,"},{"book":"Łukasza","chapter":"6","verse":"18","text":"żeby słuchać Jezusa i dostąpić uzdrowienia. Ci zaś, którzy byli dręczeni przez złe duchy, odzyskiwali spokój."},{"book":"Łukasza","chapter":"6","verse":"19","text":"Każdy z obecnych usiłował Go dotknąć, bo swoją mocą przywracał wszystkim zdrowie."},{"book":"Łukasza","chapter":"6","verse":"20","text":"Wtedy Jezus spojrzał na uczniów i powiedział:"},{"book":"Łukasza","chapter":"6","verse":"21","text":"Szczęśliwi jesteście wy,"},{"book":"Łukasza","chapter":"6","verse":"22","text":"Szczęśliwi jesteście,"},{"book":"Łukasza","chapter":"6","verse":"23","text":"Cieszcie się wtedy i skaczcie z radości, bo w niebie czeka was wspaniała nagroda. W taki sam sposób prześladowano bowiem kiedyś proroków Boga!"},{"book":"Łukasza","chapter":"6","verse":"24","text":"Lecz marny wasz los, bogacze,"},{"book":"Łukasza","chapter":"6","verse":"25","text":"Marny wasz los, wy,"},{"book":"Łukasza","chapter":"6","verse":"26","text":"Marny wasz los, wy,"},{"book":"Łukasza","chapter":"6","verse":"27","text":"Mówię wam: Okazujcie miłość swoim wrogom i czyńcie dobro tym, którzy was nienawidzą."},{"book":"Łukasza","chapter":"6","verse":"28","text":"Dobrze mówcie o tych, którzy was przeklinają, i módlcie się o tych, którzy was krzywdzą."},{"book":"Łukasza","chapter":"6","verse":"29","text":"Jeśli ktoś cię obrazi, uderzając w policzek, nadstaw mu drugi. A jeśli zabiera twój płaszcz, oddaj mu również koszulę."},{"book":"Łukasza","chapter":"6","verse":"30","text":"Daj temu, kto cię o coś prosi, a jeśli ktoś ci coś zabierze, nie żądaj zwrotu."},{"book":"Łukasza","chapter":"6","verse":"31","text":"Czyńcie innym to, czego sami od nich oczekujecie."},{"book":"Łukasza","chapter":"6","verse":"32","text":"Czy sądzicie, że zasługujecie na uznanie, bo kochacie ludzi, którzy was kochają? Tak przecież postępują nawet grzesznicy!"},{"book":"Łukasza","chapter":"6","verse":"33","text":"Cóż w tym nadzwyczajnego, że wyświadczacie dobro tym, którzy tak samo postępują w stosunku do was? Na to stać nawet grzeszników."},{"book":"Łukasza","chapter":"6","verse":"34","text":"Jeśli pożyczacie pieniądze tylko tym, od których spodziewacie się zwrotu, jakiego możecie oczekiwać uznania? Nawet najgorsi grzesznicy pożyczają sobie pieniądze i chcą dostać z powrotem tyle samo."},{"book":"Łukasza","chapter":"6","verse":"35","text":"Wy zaś czyńcie coś więcej: Kochajcie nawet swoich wrogów. Wyświadczajcie im dobro i pożyczajcie im, nie oczekując w zamian niczego. Wasza nagroda w niebie będzie wtedy wielka i będziecie zachowywać się tak, jak przystoi dzieciom Boga. On przecież jest dobry również dla ludzi niewdzięcznych i złych!"},{"book":"Łukasza","chapter":"6","verse":"36","text":"Bądźcie miłosierni, tak jak wasz Ojciec w niebie."},{"book":"Łukasza","chapter":"6","verse":"37","text":"Nie krytykujcie ani nie potępiajcie innych, to i sami tego nie doświadczycie. Bądźcie wyrozumiali, a i wam Bóg okaże wyrozumiałość."},{"book":"Łukasza","chapter":"6","verse":"38","text":"Hojnie dawajcie, a dużo otrzymacie. Dar wasz powróci do was i będzie bardzo obfity. Jaką miarą sami mierzycie, taką odmierzą i wam."},{"book":"Łukasza","chapter":"6","verse":"39","text":"Następnie przedstawił im kilka przypowieści na ten temat:"},{"book":"Łukasza","chapter":"6","verse":"40","text":"Uczeń nie przewyższa nauczyciela. Dopiero z czasem stanie się jak on."},{"book":"Łukasza","chapter":"6","verse":"41","text":"Dlaczego zwracasz uwagę na rzęsę w czyimś oku—kontynuował Jezus—jeśli w twoim własnym tkwi cała belka?"},{"book":"Łukasza","chapter":"6","verse":"42","text":"Jak możesz powiedzieć: „Przyjacielu, pozwól, że wyciągnę ci rzęsę”, podczas gdy sam nie widzisz belki tkwiącej w twoim własnym oku? Obłudniku! Usuń najpierw belkę ze swojego oka, a wtedy przejrzysz i pomożesz mu wyjąć rzęsę z jego oka."},{"book":"Łukasza","chapter":"6","verse":"43","text":"Szlachetne drzewo nie rodzi gorzkich owoców, a owoce dzikiego drzewa nie są smaczne."},{"book":"Łukasza","chapter":"6","verse":"44","text":"Każde drzewo łatwo rozpoznać po jego owocach. Fig nie zbiera się z dzikich krzewów, a winogron—z krzaku jeżyn."},{"book":"Łukasza","chapter":"6","verse":"45","text":"Podobnie jest z ludźmi—prawy człowiek postępuje szlachetnie, bo jego słowa i czyny wypływają z dobrego serca. Natomiast postępowanie i wypowiedzi człowieka złego obnażają jego gorzkie wnętrze. Z ust wypływa bowiem to, co się kryje w ludzkim sercu."},{"book":"Łukasza","chapter":"6","verse":"46","text":"Dlaczego nazywacie Mnie swoim Panem, skoro nie jesteście posłuszni temu, co mówię?"},{"book":"Łukasza","chapter":"6","verse":"47","text":"Każdego, kto do Mnie przychodzi, słucha Mnie i postępuje według moich słów, można porównać do człowieka,"},{"book":"Łukasza","chapter":"6","verse":"48","text":"który przygotował głęboki, solidny fundament i na nim postawił swój dom. Gdy nadeszła powódź, nawet wzburzone wody rzeki nie ruszyły go z miejsca, bo był solidnie zbudowany."},{"book":"Łukasza","chapter":"6","verse":"49","text":"Natomiast ten, kto Mnie słucha, ale nie postępuje według tego, co słyszy, podobny jest do człowieka, który zbudował swój dom bezpośrednio na piasku—bez fundamentów. Gdy wylała rzeka, dom zawalił się—a była to wielka katastrofa."}]}