{"data":[{"book":"Łukasza","chapter":"7","verse":"1","text":"Gdy Jezus skończył nauczać lud, powrócił do Kafarnaum."},{"book":"Łukasza","chapter":"7","verse":"2","text":"Właśnie wtedy ulubiony sługa pewnego rzymskiego dowódcy poważnie zachorował i był bliski śmierci."},{"book":"Łukasza","chapter":"7","verse":"3","text":"Gdy dowódca usłyszał o Jezusie, wysłał do Niego kilku przedstawicieli żydowskiej starszyzny z prośbą, aby zechciał przyjść i uzdrowić chorego."},{"book":"Łukasza","chapter":"7","verse":"4","text":"Spotkawszy Jezusa, gorąco prosili:"},{"book":"Łukasza","chapter":"7","verse":"5","text":"Bardzo szanuje nasz naród i nawet własnym kosztem wybudował nam synagogę!"},{"book":"Łukasza","chapter":"7","verse":"6","text":"Jezus wyruszył z nimi w drogę, ale zanim zdołał dotrzeć do domu, dowódca wysłał swoich przyjaciół ze słowami:"},{"book":"Łukasza","chapter":"7","verse":"7","text":"—Panie, nie zadawaj sobie trudu, bo nie jestem godny przyjmować Ciebie w moim domu. Właśnie dlatego sam nie wyszedłem Ci na spotkanie. Wystarczy, że powiesz jedno słowo, a on wyzdrowieje."},{"book":"Łukasza","chapter":"7","verse":"8","text":"Wiem to, bo sam podlegam władzy i mam pod sobą żołnierzy. Jeśli powiem któremuś: „Idź!”, on idzie, a jeśli powiem któremuś: „Przyjdź tu!”, przychodzi. I gdy powiem słudze: „Wykonać!”, to wykonuje polecenie."},{"book":"Łukasza","chapter":"7","verse":"9","text":"Słysząc taką odpowiedź, Jezus zdumiał się. Rzekł więc do tłumu:"},{"book":"Łukasza","chapter":"7","verse":"10","text":"Gdy przyjaciele dowódcy wrócili do domu, sługa był już zupełnie zdrowy."},{"book":"Łukasza","chapter":"7","verse":"11","text":"Następnego dnia Jezus udał się wraz z uczniami do miasteczka Nain. Jak zwykle podążał za nimi wielki tłum ludzi."},{"book":"Łukasza","chapter":"7","verse":"12","text":"Gdy zbliżyli się do bramy miasta, ujrzeli wychodzący stamtąd orszak żałobny. Za zmarłym chłopcem, jedynakiem, szła jego matka, która była wdową, oraz wielu mieszkańców miasteczka."},{"book":"Łukasza","chapter":"7","verse":"13","text":"Gdy Jezus zobaczył ją, ogarnięty wielkim współczuciem, rzekł do niej:"},{"book":"Łukasza","chapter":"7","verse":"14","text":"Następnie podszedł do trumny i dotknął jej, a niosący ją zatrzymali się."},{"book":"Łukasza","chapter":"7","verse":"15","text":"I nagle zmarły ożył, usiadł i zaczął rozmawiać, a Jezus powierzył go matce."},{"book":"Łukasza","chapter":"7","verse":"16","text":"Wtedy strach ogarnął wszystkich, którzy to widzieli. Wielbili Boga i mówili:"},{"book":"Łukasza","chapter":"7","verse":"17","text":"Wieść o tym cudzie szybko rozeszła się po całej Judei, a nawet poza jej granicami."},{"book":"Łukasza","chapter":"7","verse":"18","text":"Również uczniowie Jana Chrzciciela opowiedzieli mu o tym."},{"book":"Łukasza","chapter":"7","verse":"19","text":"On zaś wysłał do Jezusa dwóch z nich z pytaniem: „Czy to Ty jesteś spodziewanym Mesjaszem, czy też mamy oczekiwać kogoś innego?”."},{"book":"Łukasza","chapter":"7","verse":"20","text":"Uczniowie ci przybyli do Jezusa i powiedzieli:"},{"book":"Łukasza","chapter":"7","verse":"21","text":"A w tym właśnie czasie, Jezus uzdrawiał wielu ludzi z różnych chorób, uwalniał ich od złych duchów, a niewidomym przywracał wzrok."},{"book":"Łukasza","chapter":"7","verse":"22","text":"—Wracajcie do Jana—odrzekł—i powiedzcie o tym, co usłyszeliście i zobaczyliście: niewidomi widzą, kalecy chodzą, trędowaci odzyskują zdrowie, głusi słyszą, umarli powracają do życia, ubogim głoszona jest dobra nowina."},{"book":"Łukasza","chapter":"7","verse":"23","text":"Szczęśliwy jest ten, kto nie straci wiary we Mnie."},{"book":"Łukasza","chapter":"7","verse":"24","text":"Gdy oni odeszli, Jezus zaczął mówić do tłumu o Janie:"},{"book":"Łukasza","chapter":"7","verse":"25","text":"Kogo przyszliście obejrzeć? Ładnie ubranego człowieka? Ci, którzy dobrze się ubierają i żyją w przepychu, mieszkają w królewskich pałacach, nie na pustyni."},{"book":"Łukasza","chapter":"7","verse":"26","text":"A może proroka się spodziewaliście? Zapewniam was, że Jan to nawet ktoś większy niż prorok."},{"book":"Łukasza","chapter":"7","verse":"27","text":"To o nim mówi Pismo:"},{"book":"Łukasza","chapter":"7","verse":"28","text":"Mówię wam: Nie urodził się na ziemi człowiek większy od Jana Chrzciciela. A jednak najmniejszy obywatel królestwa Bożego jest większy od niego!"},{"book":"Łukasza","chapter":"7","verse":"29","text":"Wszyscy, którzy słuchali Jana, nawet znani z nieuczciwości poborcy podatkowi, przyznawali, że Boże wymagania są słuszne, i przyjmowali jego chrzest."},{"book":"Łukasza","chapter":"7","verse":"30","text":"Wyjątek stanowili tylko faryzeusze i przywódcy religijni, którzy odrzucili Bożą drogę i nie chcieli, aby Jan zanurzył ich w wodzie."},{"book":"Łukasza","chapter":"7","verse":"31","text":"Jezus kontynuował:"},{"book":"Łukasza","chapter":"7","verse":"32","text":"Do bawiących się na placu dzieci, które narzekają na rówieśników:"},{"book":"Łukasza","chapter":"7","verse":"33","text":"Gdy pojawił się Jan Chrzciciel, nie pił wina i powstrzymywał się od posiłków. Powiedzieli więc: „Jest opanowany przez demona”."},{"book":"Łukasza","chapter":"7","verse":"34","text":"Gdy Ja, Syn Człowieczy, jem i piję—mówią: „Co za żarłok i pijak, przyjaciel poborców podatkowych i innych grzeszników!”."},{"book":"Łukasza","chapter":"7","verse":"35","text":"No cóż, mądrość poznaje się po wypływających z niej czynach."},{"book":"Łukasza","chapter":"7","verse":"36","text":"Jeden z faryzeuszy zaprosił Jezusa do swojego domu na posiłek. Gdy już zasiedli do stołu,"},{"book":"Łukasza","chapter":"7","verse":"37","text":"pewna kobieta lekkich obyczajów dowiedziała się o miejscu pobytu Jezusa i weszła tam z butelką bardzo drogiego, wonnego olejku."},{"book":"Łukasza","chapter":"7","verse":"38","text":"Uklękła z płaczem u Jego stóp, a jej łzy kapały na nie. Wtedy własnymi włosami je wytarła, po czym zaczęła całować i namaszczać je olejkiem."},{"book":"Łukasza","chapter":"7","verse":"39","text":"Widząc to, faryzeusz pomyślał sobie: „Jeśli on nie wie, kim jest ta grzeszna kobieta, która go dotyka, to kiepski z niego prorok”."},{"book":"Łukasza","chapter":"7","verse":"40","text":"Lecz Jezus, znając jego myśli, rzekł:"},{"book":"Łukasza","chapter":"7","verse":"41","text":"—Pewien człowiek miał dwóch dłużników: jeden był mu winien równowartość kilku dni pracy, a drugi kilku godzin."},{"book":"Łukasza","chapter":"7","verse":"42","text":"Ponieważ żaden z nich nie był w stanie zwrócić pieniędzy, łaskawie darował im dług. Jak myślisz, który z nich będzie mu bardziej wdzięczny?"},{"book":"Łukasza","chapter":"7","verse":"43","text":"—Sądzę, że ten, któremu umorzył większy dług—odpowiedział Szymon."},{"book":"Łukasza","chapter":"7","verse":"44","text":"Wtedy wskazał Szymonowi kobietę i rzekł:"},{"book":"Łukasza","chapter":"7","verse":"45","text":"Nie przywitałeś Mnie tradycyjnym pocałunkiem, a ona nie przestaje całować moich stóp."},{"book":"Łukasza","chapter":"7","verse":"46","text":"Nie namaściłeś Mi głowy olejkiem, a ona wylała na moje stopy drogie perfumy."},{"book":"Łukasza","chapter":"7","verse":"47","text":"Ponieważ wybaczono jej wiele grzechów, okazała wielką miłość. Ten zaś, komu mało się wybacza, okazuje niewielką miłość."},{"book":"Łukasza","chapter":"7","verse":"48","text":"Do kobiety zaś rzekł:"},{"book":"Łukasza","chapter":"7","verse":"49","text":"Zaproszeni goście zaczęli wtedy mówić między sobą:"},{"book":"Łukasza","chapter":"7","verse":"50","text":"Jezus natomiast powiedział kobiecie:"}]}