{"data":[{"book":"2 Ahemfo","chapter":"1","verse":"1","text":"Ɔhene Ahab wu akyi no, Moabman tew wɔn ho fii Israel ho, nyaa wɔn ahofadi."},{"book":"2 Ahemfo","chapter":"1","verse":"2","text":"Da bi, Israelhene foforo Ahasia fii nʼabansoro dan a ɛwɔ Samaria ahemfi mfɛnsere mu tew hwee fam, ma opiraa yiye. Enti ɔsomaa abɔfo kɔɔ Baal-Sebub1.2 Baal-Sebub nkyerɛase ne “nwansena wura.” Saa din yi yɛ fɛwdi din bi a wɔde too Kanaanfo nyame Beelsebul (honhommɔne hene ba) so a ɛwɔ Mat 10.25; 12.27 no. Ekron nyame nkyɛn abisa, kobisaa sɛ obenya ahoɔden ana."},{"book":"2 Ahemfo","chapter":"1","verse":"3","text":"Na Awurade bɔfo ka kyerɛɛ Tisbini Elia se, “Kɔ na kohyia Samariahene abɔfo no, na bisa wɔn se, ‘Adɛn nti na morekɔ Baal-Sebub, Ekron nyame nkyɛn abisa, sɛ ɔhene benya ahoɔden ana? Onyankopɔn nni Israel ana?’"},{"book":"2 Ahemfo","chapter":"1","verse":"4","text":"Mprempren, sɛnea Awurade se ni: ‘Worensɔre mfi mpa a woda so no so da. Na nea ɛbɛyɛ biara, wubewu.’ ” Na Elia kɔkaa nkra no."},{"book":"2 Ahemfo","chapter":"1","verse":"5","text":"Bere a abɔfo no san baa ɔhene nkyɛn no, obisaa wɔn se, “Adɛn nti na moaba ntɛm saa?”"},{"book":"2 Ahemfo","chapter":"1","verse":"6","text":"Wobuae se, “Ɔbarima bi behyiaa yɛn, ka kyerɛɛ yɛn se yɛnsan nkɔ ɔhene nkyɛn, na nkra a ɔde fi Awurade nkyɛn a ɔde kaa ho ne sɛ, ‘Adɛn nti na morekɔ Baal-Sebub, Ekron nyame nkyɛn abisa sɛ ɔhene ho bɛtɔ no ana? Onyankopɔn nni Israel ana? Esiane sɛ woayɛ saa nti, worensɔre mfi mpa a woda so no so da. Na nea ɛbɛyɛ biara, wubewu.’ ”"},{"book":"2 Ahemfo","chapter":"1","verse":"7","text":"Ɔhene no bisae se, “Na saa ɔbarima no yɛ hena? Na ɔte dɛn?”"},{"book":"2 Ahemfo","chapter":"1","verse":"8","text":"Wobuae se, “Na ne ho wɔ nwi a ɔbɔ aboanwoma abɔso.”"},{"book":"2 Ahemfo","chapter":"1","verse":"9","text":"Ɔsomaa asraafo so safohene ne asraafo aduonum sɛ wɔnkɔkyere no. Wohuu sɛ ɔte bepɔw bi atifi. Ɔsafohene no ka kyerɛɛ no se, “Onyankopɔn nipa, ɔhene asoma yɛn sɛ yɛmmɛfa wo mmra.”"},{"book":"2 Ahemfo","chapter":"1","verse":"10","text":"Na Elia buaa ɔsahene no se, “Sɛ meyɛ Onyankopɔn nipa de a, ɛno de, ma ogya mfi ɔsoro mmra mmɛhyew wo ne wo mmarima aduonum no!” Na ogya fi ɔsoro bekunkum wɔn nyinaa."},{"book":"2 Ahemfo","chapter":"1","verse":"11","text":"Enti ɔhene no san somaa ɔsafohene foforo a asraafo aduonum ka ne ho. Ɔsafohene no ka kyerɛɛ no se, “Onyankopɔn nipa, ɔhene se bra mprempren ara.”"},{"book":"2 Ahemfo","chapter":"1","verse":"12","text":"Elia buae se, “Sɛ meyɛ Onyankopɔn nipa de a, ɛno de, ma ogya mfi ɔsoro mmra mmɛhyew wo ne wo mmarima aduonum no!” Na bio, ogya fi ɔsoro bekunkum wɔn nyinaa."},{"book":"2 Ahemfo","chapter":"1","verse":"13","text":"Bio, ɔhene no somaa ɔsafohene bi ne asraafo aduonum. Saa bere yi de, ɔsafohene no kobuu Elia nkotodwe. Ɔsrɛɛ no se, “Onyankopɔn nipa, mesrɛ sɛ, fa me ne saa asomfo aduonum yi nkwa kyɛ yɛn."},{"book":"2 Ahemfo","chapter":"1","verse":"14","text":"Hwɛ sɛnea ogya fi ɔsoro abɛhyew akuw abien a wodi kan no. Nanso mprempren mesrɛ sɛ, fa me nkwa kyɛ me!”"},{"book":"2 Ahemfo","chapter":"1","verse":"15","text":"Na Awurade bɔfo ka kyerɛɛ Elia se, “Nsuro. Wo ne no nkɔ.” Na Elia sɔre kɔɔ ɔhene no nkyɛn."},{"book":"2 Ahemfo","chapter":"1","verse":"16","text":"Na Elia ka kyerɛɛ ɔhene no se, “Sɛnea Awurade se ni: Adɛn nti na wosomaa abɔfo kɔɔ Baal-Sebub, Ekron nyame nkyɛn abisa, sɛ ɔhene benya ahoɔden ana? Onyankopɔn nni Israel ana? Esiane sɛ woayɛ saa nti, worensɔre mfi mpa a woda so no so da. Na nea ɛbɛyɛ biara wubewu.”"},{"book":"2 Ahemfo","chapter":"1","verse":"17","text":"Na Ahasia wui sɛnea Awurade nam Elia so hyɛe no. Esiane sɛ na Ahasia nni ɔbabarima a obedi nʼade nti, ne nuabarima Yoram na odii nʼade sɛ ɔhene. Saa asɛm yi sii Yehosafat a na ɔyɛ Yudahene babarima Yehoram adedi mfe abien mu."},{"book":"2 Ahemfo","chapter":"1","verse":"18","text":"Nsɛm a esisii wɔ Ahasia ahenni mu no nkae no, wɔankyerɛw angu Israel Ahemfo Abakɔsɛm Nhoma no mu ana?"}]}