{"data":[{"book":"2 Ahemfo","chapter":"23","verse":"1","text":"Afei, ɔhene no frɛɛ Yuda ne Yerusalem mpanyimfo nyinaa."},{"book":"2 Ahemfo","chapter":"23","verse":"2","text":"Na ɔhene no ne Yuda ne Yerusalem manfo ne asɔfo ne adiyifo a efi akumaa so kosi ɔkɛse so, foro kɔɔ Awurade Asɔredan no mu. Ɛhɔ na ɔhene no kenkan Apam Nhoma a wɔahu wɔ Awurade Asɔredan mu hɔ no nyinaa kyerɛɛ wɔn."},{"book":"2 Ahemfo","chapter":"23","verse":"3","text":"Ɔhene no tenaa beae bi a ɛkyerɛ ne tumi wɔ afadum no ho, hyɛɛ apam no mu den bio wɔ Awurade anim. Ɔhyɛɛ bɔ se, ofi ne koma ne ne kra nyinaa mu bedi Awurade mmara nsɛm, ahyɛde ne mmara nyinaa so. Ɔfaa saa ɔkwan yi so sii apam no mu nhyehyɛe ahorow a na wɔakyerɛw wɔ nhoma no mu no nyinaa so dua, maa nnipa no nyinaa hyɛɛ bɔ sɛ wobedi so."},{"book":"2 Ahemfo","chapter":"23","verse":"4","text":"Afei, ɔhene hyɛɛ ɔsɔfopanyin Hilkia ne asɔfo akunini ne asɔredan sohwɛfo no nyinaa sɛ, wonyiyi asɔredan no mu nneɛma a na wɔde som Baal ne Asera ne wim atumfo no nyinaa mfi hɔ. Ɔhene no ma wɔhyew ne nyinaa wɔ Kidron bon a ɛwɔ Yerusalem mfikyiri no mu, soaa ne nsõ de kɔɔ Bet-El."},{"book":"2 Ahemfo","chapter":"23","verse":"5","text":"Ɔpam abosom akɔmfo a Yuda ahemfo a wodii kan no yii wɔn no nyinaa, efisɛ na wɔhyew nnuhuam wɔ Yuda abosomfi nyinaa mu a mpo, na ɛreyɛ akodu Yerusalem kurom. Wɔhyew nnuhuam maa Baal ne owia, ɔsram ne nsoromma ne wim atumfo."},{"book":"2 Ahemfo","chapter":"23","verse":"6","text":"Ɔhene no tuu Asera dua23.6 Hesekia sɛee Asera dua, nanso Manase san sii dua no. no fii Awurade asɔredan mu, de kɔɔ Yerusalem mfikyiri wɔ Kidron bon mu hɔ kɔhyew no. Afei, ɔyam dua no muhumuhu, kɔtow ne mfutuma no guu amusiei."},{"book":"2 Ahemfo","chapter":"23","verse":"7","text":"Odwiriw nsɔree so nguamanfo adan a na ɛwɔ Awurade Asɔredan no mu no, faako a na mmea no nwen nkatahotam, de kata Asera dua no ho no nyinaa gui."},{"book":"2 Ahemfo","chapter":"23","verse":"8","text":"Yosia san de Awurade asɔfo no a na wɔtete Yuda nkurow afoforo so no nyinaa baa Yerusalem. Efi Geba kosi Beer-Seba, ɔsɛee ɛhɔ abosonnan no nyinaa. Saa beae no na na wɔhyew nnuhuam no. Obubuu abosonnan a ɛwɔ Yosua a na ɔyɛ Yerusalem amrado no pon ano no. Sɛ obi rewura kuropɔn no mu a obehu saa pon no wɔ kuropɔn pon no benkum so."},{"book":"2 Ahemfo","chapter":"23","verse":"9","text":"Asɔfo a na wɔsom wɔ abosonnan no mu no, na wɔmma wɔn kwan mma wɔnsom wɔ Awurade afɔremuka a ɛwɔ Yerusalem no so, nanso na wɔma wɔne asɔfo a aka no di brodo a mmɔkaw nni mu no."},{"book":"2 Ahemfo","chapter":"23","verse":"10","text":"Afei, ɔhene no sɛee Tofet afɔremuka a na ɛwɔ Ben-Hinom bon no mu no nti, na obiara ntumi mfa ne babarima anaa ne babea mmɔ afɔre wɔ ogya mu wɔ so sɛ afɔrebɔde a wɔde ma Molek bio."},{"book":"2 Ahemfo","chapter":"23","verse":"11","text":"Otutuu apɔnkɔ sɛso a wɔagu a esisi Awurade Asɔredan kwan no ano a Yuda ahemfo too din maa owia no nyinaa fii hɔ. Na ne nyinaa wowɔ adiwo a ɛbɛn piamni bi a wɔfrɛ no Natan-Malek dan ho. Yosia hyew nteaseɛnam a na wɔato din ama owia no."},{"book":"2 Ahemfo","chapter":"23","verse":"12","text":"Yosia bubuu afɔremuka a Yuda ahemfo sisii wɔ ahemfi no atifi wɔ Ahas dan apampam no nyinaa. Ɔhene no bubuu afɔremuka a Manase sisii wɔ Awurade Asɔredan no adiwo abien hɔ no nyinaa gui. Odwiriw no pasapasa, too ne afabo no petee Kidron bon no mu."},{"book":"2 Ahemfo","chapter":"23","verse":"13","text":"Ɔhene no san guu abosonnan a ɛwɔ Yerusalem apuei fam no ne nea ɛwɔ Ɔsɛe Bepɔw no anafo fam no. Saa beae no na Israelhene Salomo sisii abosonnan maa Astoret, a ɛyɛ Sidonfo bosom bɔne, ne Kemos, Moabfo bosom bɔne, ne Molek, Amonfo bosom bɔne."},{"book":"2 Ahemfo","chapter":"23","verse":"14","text":"Yosia dwiriw afadum kronkron no nyinaa gui, bubuu Asera nnua no. Ɔde nnipa nnompe guguu ne nyinaa so."},{"book":"2 Ahemfo","chapter":"23","verse":"15","text":"Ɔhene no san bubuu afɔremuka a ɛwɔ Bet-El abosonnan a Nebat babarima Yeroboam yɛe bere a odii Israel anim, de wɔn kɔɔ bɔne mu no. Yosia yam abo no, ma ɛdan mfutuma, hyew Asera dua no."},{"book":"2 Ahemfo","chapter":"23","verse":"16","text":"Bere a Yosia retoto nʼani no, ohuu nna pii wɔ koko no nkyɛn mu. Ɔhyɛɛ sɛ wontu nnompe no, na ɔhyew ne nyinaa wɔ afɔremuka a ɛwɔ Bet-El no so, de guu afɔremuka no ho fi. Eyi sii sɛnea Awurade nam Onyankopɔn nipa so hyɛe, bere a Yeroboam kogyinaa afɔremuka no ho wɔ afahyɛ da no. Afei Yosia dan ne ho hwɛɛ Onyankopɔn nipa a ɔhyɛɛ eyinom nyinaa ho nkɔm no da."},{"book":"2 Ahemfo","chapter":"23","verse":"17","text":"Yosia bisae se, “Nkaedum bɛn na mihu no?”"},{"book":"2 Ahemfo","chapter":"23","verse":"18","text":"Yosia buae se, “Momma ɛnwɔ hɔ. Obiara mmfa ne nsa nka ne nnompe no.” Ɛno nti, wɔanhyew ɔne odiyifo akwakoraa a ofi Samaria no nnompe."},{"book":"2 Ahemfo","chapter":"23","verse":"19","text":"Na Yosia bubuu abosonnan no a ɛwɔ Samaria no, sɛnea ɔyɛɛ wɔ Bet-El no. Israel ahemfo ahorow bi na wosisi de hyɛɛ Awurade abufuw."},{"book":"2 Ahemfo","chapter":"23","verse":"20","text":"Okunkum nsɔree so akɔmfo no wɔ wɔn ankasa afɔremuka so, na ɔhyew nnipa nnompe wɔ afɔremuka ahorow no so, de guu ho fi. Akyiri no, ɔsan kɔɔ Yerusalem."},{"book":"2 Ahemfo","chapter":"23","verse":"21","text":"Ɔhene Yosia hyɛɛ nnipa no nyinaa se, “Ɛsɛ sɛ mudi Twam Afahyɛ ma Awurade, mo Nyankopɔn, sɛnea wɔakyerɛw wɔ Apam Nhoma no mu no.”"},{"book":"2 Ahemfo","chapter":"23","verse":"22","text":"Efi bere a atemmufo dii Israel so mfe bebree a atwa mu wɔ Israel ne Yuda ahemfo so no, wonnii Twam Afahyɛ no bi saa da."},{"book":"2 Ahemfo","chapter":"23","verse":"23","text":"Bere a ɔhene Yosia dii mfe dunwɔtwe wɔ akongua so no na wodii saa Twam Afahyɛ yi wɔ Yerusalem maa Awurade."},{"book":"2 Ahemfo","chapter":"23","verse":"24","text":"Yosia tɔree samanfrɛfo ne adunsifo ne afi mu anyame ne ahonisom biara ase wɔ Yerusalem ne Yuda asase so baabiara. Ɔyɛɛ saa de dii mmara a wɔakyerɛw wɔ nhoma mmobɔwee a ɔsɔfo Hilkia kohuu wɔ Awurade Asɔredan mu no so."},{"book":"2 Ahemfo","chapter":"23","verse":"25","text":"Ɔhene biara mmae a ɔte sɛ Yosia a ɔde ne koma, ne kra ne nʼahoɔden ama Awurade na ɔnam so adi Mose mmara nyinaa so. Na ɔhene biara nso mmae a ɔte sɛ ɔno."},{"book":"2 Ahemfo","chapter":"23","verse":"26","text":"Nanso eyi nyinaa akyi no, Awurade abufuw no dɛw tiaa Yuda, esiane bɔne akɛse a Ɔhene Manase yɛe no. Ɛno nti, wanyi nʼabufuwhyew no amfi wɔn so."},{"book":"2 Ahemfo","chapter":"23","verse":"27","text":"Awurade kae se, “Mɛsɛe Yuda, sɛnea mesɛee Israel no. Mɛpam nnipa no afi mʼanim, na mapo me kuropɔn Yerusalem ne Asɔredan a anka ɛsɛ sɛ wɔhyɛ me din anuonyam wɔ mu no.”"},{"book":"2 Ahemfo","chapter":"23","verse":"28","text":"Yosia ahenni ho asɛm nkae ne dwuma a odii nyinaa no, wɔankyerɛw angu Yuda Ahemfo Abakɔsɛm Nhoma no mu ana?"},{"book":"2 Ahemfo","chapter":"23","verse":"29","text":"Bere a Yosia di hene no, Misraimhene Farao Neko kɔɔ Asubɔnten Eufrate ho kɔboaa Asiriahene. Ɔhene Yosia de nʼakofo tuu sa, kɔko tiaa no, nanso bere a wohyiaa wɔ Megido no, ɔhene Neko kum no."},{"book":"2 Ahemfo","chapter":"23","verse":"30","text":"Yosia asraafo mu mpanyimfo no de nʼamu no too teaseɛnam mu fii Megido, baa Yerusalem besiee no wɔ nʼankasa ɔboda mu. Na nnipa no sraa ne babarima Yehoahas ngo, sii no hene."},{"book":"2 Ahemfo","chapter":"23","verse":"31","text":"Bere a Yehoahas dii hene no, na wadi mfe aduonu abiɛsa, na odii ade wɔ Yerusalem asram abiɛsa. Na ne na yɛ Yeremia a ofi Libna no babea a na ne din de Hamutal."},{"book":"2 Ahemfo","chapter":"23","verse":"32","text":"Ɔyɛɛ bɔne wɔ Awurade ani so, sɛnea nʼagyanom yɛe no pɛpɛɛpɛ."},{"book":"2 Ahemfo","chapter":"23","verse":"33","text":"Farao Neko de Yehoahas too afiase wɔ Ribla wɔ Hamat asase so, sɛnea ɛbɛyɛ a, ɔrentumi nni hene wɔ Yerusalem. Afei, ɔhyɛɛ sɛ Yuda ntua tow dwetɛ tɔn abiɛsa ne fa ne sikakɔkɔɔ kilogram aduasa anan sɛ sonkahiri."},{"book":"2 Ahemfo","chapter":"23","verse":"34","text":"Farao Neko de Eliakim a ɔyɛ Yosia babarima dii ade ma osii nʼagya anan mu. Ɔsesaa Eliakim din frɛɛ no Yehoiakim. Wɔde Yehoahas kɔɔ Misraim sɛ odeduani, na owui wɔ hɔ."},{"book":"2 Ahemfo","chapter":"23","verse":"35","text":"Sɛnea ɛbɛyɛ a Yehoiakim benya dwetɛ ne sikakɔkɔɔ tow a Farao Neko regye no nti, otwitwaa tow maa Yudafo tuae. Obiara tuaa sɛnea nʼahonya te."},{"book":"2 Ahemfo","chapter":"23","verse":"36","text":"Bere a Yehoiakim dii ade no, na wadi mfirihyia aduonu anum, na odii ade wɔ Yerusalem mfe dubaako. Na ne na din de Sebuda a ɔyɛ Pedaia a ofi Ruma babea."},{"book":"2 Ahemfo","chapter":"23","verse":"37","text":"Ɔyɛɛ bɔne wɔ Awurade ani so, sɛnea nʼagyanom yɛe no."}]}