{"data":[{"book":"প্রকাশিতং","chapter":"11","verse":"1","text":"অনন্তরং পরিমাণদণ্ডৱদ্ একো নলো মহ্যমদাযি, স চ দূত উপতিষ্ঠন্ মাম্ অৱদৎ, উত্থাযেশ্ৱরস্য মন্দিরং ৱেদীং তত্রত্যসেৱকাংশ্চ মিমীষ্ৱ|"},{"book":"প্রকাশিতং","chapter":"11","verse":"2","text":"কিন্তু মন্দিরস্য বহিঃপ্রাঙ্গণং ত্যজ ন মিমীষ্ৱ যতস্তদ্ অন্যজাতীযেভ্যো দত্তং, পৱিত্রং নগরঞ্চ দ্ৱিচৎৱারিংশন্মাসান্ যাৱৎ তেষাং চরণৈ র্মর্দ্দিষ্যতে|"},{"book":"প্রকাশিতং","chapter":"11","verse":"3","text":"পশ্চাৎ মম দ্ৱাভ্যাং সাক্ষিভ্যাং মযা সামর্থ্যং দাযিষ্যতে তাৱুষ্ট্রলোমজৱস্ত্রপরিহিতৌ ষষ্ঠ্যধিকদ্ৱিশতাধিকসহস্রদিনানি যাৱদ্ ভৱিষ্যদ্ৱাক্যানি ৱদিষ্যতঃ|"},{"book":"প্রকাশিতং","chapter":"11","verse":"4","text":"তাৱেৱ জগদীশ্ৱরস্যান্তিকে তিষ্ঠন্তৌ জিতৱৃক্ষৌ দীপৱৃক্ষৌ চ|"},{"book":"প্রকাশিতং","chapter":"11","verse":"5","text":"যদি কেচিৎ তৌ হিংসিতুং চেষ্টন্তে তর্হি তযো র্ৱদনাভ্যাম্ অগ্নি র্নির্গত্য তযোঃ শত্রূন্ ভস্মীকরিষ্যতি| যঃ কশ্চিৎ তৌ হিংসিতুং চেষ্টতে তেনৈৱমেৱ ৱিনষ্টৱ্যং|"},{"book":"প্রকাশিতং","chapter":"11","verse":"6","text":"তযো র্ভৱিষ্যদ্ৱাক্যকথনদিনেষু যথা ৱৃষ্টি র্ন জাযতে তথা গগনং রোদ্ধুং তযোঃ সামর্থ্যম্ অস্তি, অপরং তোযানি শোণিতরূপাণি কর্ত্তুং নিজাভিলাষাৎ মুহুর্মুহুঃ সর্ৱ্ৱৱিধদণ্ডৈঃ পৃথিৱীম্ আহন্তুঞ্চ তযোঃ সামর্থ্যমস্তি|"},{"book":"প্রকাশিতং","chapter":"11","verse":"7","text":"অপরং তযোঃ সাক্ষ্যে সমাপ্তে সতি রসাতলাদ্ যেনোত্থিতৱ্যং স পশুস্তাভ্যাং সহ যুদ্ধ্ৱা তৌ জেষ্যতি হনিষ্যতি চ|"},{"book":"প্রকাশিতং","chapter":"11","verse":"8","text":"ততস্তযোঃ প্রভুরপি যস্যাং মহাপুর্য্যাং ক্রুশে হতো ঽর্থতো যস্যাঃ পারমার্থিকনামনী সিদোমং মিসরশ্চেতি তস্যা মহাপুর্য্যাংঃ সন্নিৱেশে তযোঃ কুণপে স্থাস্যতঃ|"},{"book":"প্রকাশিতং","chapter":"11","verse":"9","text":"ততো নানাজাতীযা নানাৱংশীযা নানাভাষাৱাদিনো নানাদেশীযাশ্চ বহৱো মানৱাঃ সার্দ্ধদিনত্রযং তযোঃ কুণপে নিরীক্ষিষ্যন্তে, তযোঃ কুণপযোঃ শ্মশানে স্থাপনং নানুজ্ঞাস্যন্তি|"},{"book":"প্রকাশিতং","chapter":"11","verse":"10","text":"পৃথিৱীনিৱাসিনশ্চ তযো র্হেতোরানন্দিষ্যন্তি সুখভোগং কুর্ৱ্ৱন্তঃ পরস্পরং দানানি প্রেষযিষ্যন্তি চ যতস্তাভ্যাং ভৱিষ্যদ্ৱাদিভ্যাং পৃথিৱীনিৱাসিনো যাতনাং প্রাপ্তাঃ|"},{"book":"প্রকাশিতং","chapter":"11","verse":"11","text":"তস্মাৎ সার্দ্ধদিনত্রযাৎ পরম্ ঈশ্ৱরাৎ জীৱনদাযক আত্মনি তৌ প্রৱিষ্টে তৌ চরণৈরুদতিষ্ঠতাং, তেন যাৱন্তস্তাৱপশ্যন্ তে ঽতীৱ ত্রাসযুক্তা অভৱন্|"},{"book":"প্রকাশিতং","chapter":"11","verse":"12","text":"ততঃ পরং তৌ স্ৱর্গাদ্ উচ্চৈরিদং কথযন্তং রৱম্ অশৃণুতাং যুৱাং স্থানম্ এতদ্ আরোহতাং ততস্তযোঃ শত্রুষু নিরীক্ষমাণেষু তৌ মেঘেন স্ৱর্গম্ আরূঢৱন্তৌ|"},{"book":"প্রকাশিতং","chapter":"11","verse":"13","text":"তদ্দণ্ডে মহাভূমিকম্পে জাতে পুর্য্যা দশমাংশঃ পতিতঃ সপ্তসহস্রাণি মানুষাশ্চ তেন ভূমিকম্পেন হতাঃ, অৱশিষ্টাশ্চ ভযং গৎৱা স্ৱর্গীযেশ্ৱরস্য প্রশংসাম্ অকীর্ত্তযন্|"},{"book":"প্রকাশিতং","chapter":"11","verse":"14","text":"দ্ৱিতীযঃ সন্তাপো গতঃ পশ্য তৃতীযঃ সন্তাপস্তূর্ণম্ আগচ্ছতি|"},{"book":"প্রকাশিতং","chapter":"11","verse":"15","text":"অনন্তরং সপ্তদূতেন তূর্য্যাং ৱাদিতাযাং স্ৱর্গ উচ্চৈঃ স্ৱরৈর্ৱাগিযং কীর্ত্তিতা, রাজৎৱং জগতো যদ্যদ্ রাজ্যং তদধুনাভৱৎ| অস্মৎপ্রভোস্তদীযাভিষিক্তস্য তারকস্য চ| তেন চানন্তকালীযং রাজৎৱং প্রকরিষ্যতে||"},{"book":"প্রকাশিতং","chapter":"11","verse":"16","text":"অপরম্ ঈশ্ৱরস্যান্তিকে স্ৱকীযসিংহাসনেষূপৱিষ্টাশ্চতুর্ৱিংশতিপ্রাচীনা ভুৱি ন্যঙ্ভূখা ভূৎৱেশ্ৱরং প্রণম্যাৱদন্,"},{"book":"প্রকাশিতং","chapter":"11","verse":"17","text":"হে ভূত ৱর্ত্তমানাপি ভৱিষ্যংশ্চ পরেশ্ৱর| হে সর্ৱ্ৱশক্তিমন্ স্ৱামিন্ ৱযং তে কুর্ম্মহে স্তৱং| যৎ ৎৱযা ক্রিযতে রাজ্যং গৃহীৎৱা তে মহাবলং|"},{"book":"প্রকাশিতং","chapter":"11","verse":"18","text":"ৱিজাতীযেষু কুপ্যৎসু প্রাদুর্ভূতা তৱ ক্রুধা| মৃতানামপি কালো ঽসৌ ৱিচারো ভৱিতা যদা| ভৃত্যাশ্চ তৱ যাৱন্তো ভৱিষ্যদ্ৱাদিসাধৱঃ| যে চ ক্ষুদ্রা মহান্তো ৱা নামতস্তে হি বিভ্যতি| যদা সর্ৱ্ৱেভ্য এতেভ্যো ৱেতনং ৱিতরিষ্যতে| গন্তৱ্যশ্চ যদা নাশো ৱসুধাযা ৱিনাশকৈঃ||"},{"book":"প্রকাশিতং","chapter":"11","verse":"19","text":"অনন্তরম্ ঈশ্ৱরস্য স্ৱর্গস্থমন্দিরস্য দ্ৱারং মুক্তং তন্মন্দিরমধ্যে চ নিযমমঞ্জূষা দৃশ্যাভৱৎ, তেন তডিতো রৱাঃ স্তনিতানি ভূমিকম্পো গুরুতরশিলাৱৃষ্টিশ্চৈতানি সমভৱন্|"}]}