{"data":[{"book":"Zechariah","chapter":"1","verse":"1","text":"I am Zechariah, a prophet, the son of Berekiah and grandson of Iddo. When Darius had been the emperor of Persia for almost two years, during November of that year, Yahweh gave me this message:"},{"book":"Zechariah","chapter":"1","verse":"2","text":"“I was very angry with your ancestors."},{"book":"Zechariah","chapter":"1","verse":"3","text":"So tell this to the people: I, the Commander of the armies of angels, say, ‘Return to me, and if you do that, I will help you again."},{"book":"Zechariah","chapter":"1","verse":"4","text":"Do not be like your ancestors. Other  prophets, who have now died, continually proclaimed to your ancestors that they should stop doing the evil things that they were continually doing. But they refused to pay attention to what I said."},{"book":"Zechariah","chapter":"1","verse":"5","text":"Your ancestors have died and are now in their graves [RHQ]. And the prophets did not [RHQ] live forever, either."},{"book":"Zechariah","chapter":"1","verse":"6","text":"But I punished [IDM] the people for disobeying the commands and the decrees which I commanded my servants the prophets to tell to the people."},{"book":"Zechariah","chapter":"1","verse":"7","text":"Three months later, on February 15, Yahweh gave another message to me."},{"book":"Zechariah","chapter":"1","verse":"8","text":"During the night I had a vision. In the vision I saw an angel who was on a red horse. He was in a narrow valley among some myrtle trees. Behind him were angels on red, brown, and white horses."},{"book":"Zechariah","chapter":"1","verse":"9","text":"I asked the angel who had been talking to me, “Sir, who are those angels on the horses?”"},{"book":"Zechariah","chapter":"1","verse":"10","text":"Then the angel who had been under the myrtle trees explained. He said, “They are the angels whom Yahweh sent to ◄patrol/see what is happening in► the entire world.”"},{"book":"Zechariah","chapter":"1","verse":"11","text":"Then those angels reported to the angel who was there among the myrtle trees, “We have traveled throughout the world, and we have found out that the army of the emperor of Persia has conquered nations throughout the world, and that those nations are now ◄helpless/unable to resist his army►.”"},{"book":"Zechariah","chapter":"1","verse":"12","text":"Then the angel asked, “Commander of the armies of angels, how long will you continue to not be merciful to Jerusalem and the other towns in Judah? You have been angry with them for 70 years!”"},{"book":"Zechariah","chapter":"1","verse":"13","text":"So Yahweh spoke kindly to the angel who had talked to me, saying things that comforted/encouraged him."},{"book":"Zechariah","chapter":"1","verse":"14","text":"Then the angel who had been talking with me said to me, “Proclaim this to the people of Jerusalem: The Commander of the armies of angels says that he is very concerned about the people who live on Zion Hill and in the other parts of Jerusalem."},{"book":"Zechariah","chapter":"1","verse":"15","text":"But he is very angry with the nations that are proud and feel safe. He was only a little bit angry with the people of Judah, but he is very angry with the surrounding nations because they caused the people of Judah to experience complete disaster."},{"book":"Zechariah","chapter":"1","verse":"16","text":"Therefore, this is what he says: ‘I will again be merciful to the people of Jerusalem, and they will rebuild my temple. Men will measure all the land in the city before they start rebuilding the houses.’"},{"book":"Zechariah","chapter":"1","verse":"17","text":"The Commander of the armies of angels also said this: ‘Tell the people that the people in my towns in Judah will soon be very prosperous again, and I will encourage the people of Jerusalem, and their city will again be my chosen city.’”"},{"book":"Zechariah","chapter":"1","verse":"18","text":"Then I looked up, and I saw in front of me four animal horns."},{"book":"Zechariah","chapter":"1","verse":"19","text":"I asked the angel who had been speaking to me, “What are those horns?”"},{"book":"Zechariah","chapter":"1","verse":"20","text":"Then Yahweh showed me four ◄craftsmen/men who make things from metal►."},{"book":"Zechariah","chapter":"1","verse":"21","text":"I asked, “What are those men coming to do?”"}]}