{"data":[{"book":"Zechariah","chapter":"14","verse":"1","text":"Listen! It will soon be the time when Yahweh will judge everyone. At that time, the possessions that were taken from you people of Jerusalem by your enemies will be returned to you, and will be divided among you."},{"book":"Zechariah","chapter":"14","verse":"2","text":"Before that happens, Yahweh will cause the armies of many [HYP] nations to attack Jerusalem. They will capture the city and steal all the valuable things from your houses and rape the women. They will take half of the people to other countries, but the other half of the people will be allowed to remain in the city."},{"book":"Zechariah","chapter":"14","verse":"3","text":"Then Yahweh will go out to fight against those nations; he will fight like [SIM] soldiers fight in a battle."},{"book":"Zechariah","chapter":"14","verse":"4","text":"On that day, he will stand on Olive Tree Hill, east of Jerusalem. Olive Tree Hill will be split into two parts, with a large valley between the parts. Half of the hill will move toward the north and half will move toward the south."},{"book":"Zechariah","chapter":"14","verse":"5","text":"People will flee through that valley which extends to the other side (OR, to Azel), like [SIM] people fled when there was an earthquake during the time that King Uzziah ruled Judah. Then Yahweh my God will come with his holy angels."},{"book":"Zechariah","chapter":"14","verse":"6","text":"At that time, there will be no light from the sun; it will not become cold and there will be no frost."},{"book":"Zechariah","chapter":"14","verse":"7","text":"There has been no other time like that time, and only Yahweh knows when it will happen. There will be no daytime or nighttime; there will be light continually, even in the evening."},{"book":"Zechariah","chapter":"14","verse":"8","text":"At that time, running/fresh water will flow from Jerusalem. One stream will flow toward the east to the Dead Sea. The other stream will flow toward the west to the Mediterranean Sea. The water will flow all the time, during ◄summer/the hot season► as well as in ◄winter/the cold season►."},{"book":"Zechariah","chapter":"14","verse":"9","text":"After that time, Yahweh will be the king who rules the entire world. Everyone will know that Yahweh, and only Yahweh [MTY], is the true God."},{"book":"Zechariah","chapter":"14","verse":"10","text":"At that time, all the land in Judah from Geba town at the north to Rimmon town far to the south of Jerusalem, will become a plain. Jerusalem will remain raised up like it has always been. It will extend from the Benjamin Gate and the First Gate northeast to the Tower of Hananel, and to the king’s winepresses to the southwest."},{"book":"Zechariah","chapter":"14","verse":"11","text":"Many people will live there, and the city will never be destroyed again. It will be a safe city."},{"book":"Zechariah","chapter":"14","verse":"12","text":"But Yahweh will cause the people in all the nations that attacked Jerusalem to be afflicted by a ◄plague/severe illness►. Their flesh will rot while they are still standing up. Their eyes will rot in their sockets and their tongues will rot in their mouths."},{"book":"Zechariah","chapter":"14","verse":"13","text":"At that time, Yahweh will cause many people to panic. People will grab and attack each other."},{"book":"Zechariah","chapter":"14","verse":"14","text":"The people who live in other places in Judah will fight to defend Jerusalem. They will collect the valuable things from the surrounding nations—a lot of gold and silver and clothes."},{"book":"Zechariah","chapter":"14","verse":"15","text":"The same plague that will afflict the people of other nations will afflict their horses, mules, camels, donkeys, and all the other work animals in their ◄camps/places where they have set up their tents►."},{"book":"Zechariah","chapter":"14","verse":"16","text":"The people of other nations who previously came to fight against Jerusalem, all those who are still alive, will return to Jerusalem every year to worship the King, the Commander of the armies of angels, and to celebrate the Festival of Living in Temporary Shelters."},{"book":"Zechariah","chapter":"14","verse":"17","text":"If there are people in those nations who do not go to Jerusalem to worship there, rain will not fall on their land."},{"book":"Zechariah","chapter":"14","verse":"18","text":"If the people of Egypt or any other nation do not go to Jerusalem, they will not have any rain. And Yahweh will cause them to experience the same plague that afflicted the people of other nations that did not celebrate the Festival of Living in Temporary Shelters."},{"book":"Zechariah","chapter":"14","verse":"19","text":"That is how Yahweh will punish the people of Egypt and the people of any other nation who do not go to Jerusalem to celebrate the Festival of Living in Temporary Shelters."},{"book":"Zechariah","chapter":"14","verse":"20","text":"At that time, the words ‘Dedicated to Yahweh’ will be written on the bells that are fastened to the horses. The cooking pots in the courtyard of the temple will be sacred, like the bowls that are near the altar."},{"book":"Zechariah","chapter":"14","verse":"21","text":"Every pot in Jerusalem and in other places in Judah will be dedicated to the Commander of the armies of angels. So everyone who offers sacrifices there in Jerusalem will be able to take some of the meat that has been brought for sacrifices, and cook it in their own pots. And at that time, people will no longer buy or sell things in the courtyard of the temple of the Commander of the armies of angels."}]}