{"data":[{"book":"Génesis","chapter":"17","verse":"1","text":"Cuando Abrán tenía 99 años, el Señor se le apreció y le dijo: “Yo soy el Dios Altísimo. Vive en mi presencia y haz el bien.17:1.“Vive en mi presencia y no hagas el mal”, literalmente, “camina delante de mí y sé inocente”."},{"book":"Génesis","chapter":"17","verse":"2","text":"Yo haré mi pacto contigo, y te daré muchos descendientes”."},{"book":"Génesis","chapter":"17","verse":"3","text":"Abrán se inclinó y puso su rostro en el suelo; y Dios le dijo:"},{"book":"Génesis","chapter":"17","verse":"4","text":"“¡Escucha, Abrán! Este es el acuerdo que hago contigo. Serás el padre de muchas naciones,"},{"book":"Génesis","chapter":"17","verse":"5","text":"así que tu nombre ya no será más Abrán. En su lugar, tunombre será Abraham17:5.El cambio de nombre suele interpretarse como un cambio de Abrán (“padre exaltado”) a Abraham (“padre de muchos”). porque yo te haré padre de muchas naciones."},{"book":"Génesis","chapter":"17","verse":"6","text":"Yo me aseguraré de que tengas un gran número de descendientes. Ellos se transformarán en muchas naciones, y algunos de sus reyes también vendrán de tu linaje."},{"book":"Génesis","chapter":"17","verse":"7","text":"Yo te prometo guardar mi pacto contigo, y con tus descendientes, por todas las generaciones futuras. Este es un pacto eterno. Yo siempre seré tu Dios y el Dios de tus descendientes."},{"book":"Génesis","chapter":"17","verse":"8","text":"Yo te daré a ti y a tus descendientes todo el país de Canaán—donde has vivido como extranjero—como tu tierra para siempre, y yo seré su Dios”."},{"book":"Génesis","chapter":"17","verse":"9","text":"Entonces Dios le dijo a Abraham: “Tu parte consiste en guardar mi pacto, tanto tú como tus descendientes, por todas las generaciones futuras."},{"book":"Génesis","chapter":"17","verse":"10","text":"Este es mi acuerdo contigo y con tus descendientes, el acuerdo que debes guardar: Todo hombre entre ustedes será circuncidado."},{"book":"Génesis","chapter":"17","verse":"11","text":"Vas a circuncidar la carne de tu prepucio, y esta será la señal del pacto entre mi y ustedes."},{"book":"Génesis","chapter":"17","verse":"12","text":"Desde ahora y por todas las generaciones, todo hombre entre ustedes será circuncidado a los 8 días después de nacer. Esto no solo se aplicará a tus hijos sino a todo varón que nazca en tu casa, o que sea comprado de los extranjeros."},{"book":"Génesis","chapter":"17","verse":"13","text":"Debes circuncidar a los varones nacidos en tu casa o comprado de los extranjeros, como señal externa de mi pacto."},{"book":"Génesis","chapter":"17","verse":"14","text":"Cualquier varón incircunciso que se niegue a circuncidarse será expulsado del pueblo, porque habrá quebrantado mi pacto”."},{"book":"Génesis","chapter":"17","verse":"15","text":"Entonces Dios le dijo a Abraham: “Ahora, en lo que concierne a Sarai, tu esposa. No la llamarán Sarai nunca más. En su lugar, su nombre será Sara."},{"book":"Génesis","chapter":"17","verse":"16","text":"Yo la bendeciré y prometo darte un hijo por medio de ella. Yo la bendeciré para que se convierta en la madre de todas las naciones, y habrá reyes entre sus descendientes”."},{"book":"Génesis","chapter":"17","verse":"17","text":"Abraham se inclinó y puso su rostro en el suelo. Pero por dentro se reía, y se preguntaba: “¿Cómo podré tener un hijo a la edad de cien años? ¿Cómo podría Sara tener un hijo a sus noventa años?”"},{"book":"Génesis","chapter":"17","verse":"18","text":"Abraham le dijo a Dios: “¡Que Ismael viva siempre con tu bendición!”"},{"book":"Génesis","chapter":"17","verse":"19","text":"“¡No, será tu esposa Sara quien te dará un hijo!” respondió Dios. “Lo llamarás Isaac.17:19.Isaac significa “él se ríe”. Yo guardaré mi pacto con él y con sus descendientes como un pacto eterno."},{"book":"Génesis","chapter":"17","verse":"20","text":"Ahora bien, en lo que a Ismael se refiere, escuché lo que dijiste y también lo bendeciré. Me aseguraré de que tenga muchos descendientes. Será el padre de doce príncipes, y yo lo convertiré en una gran nación."},{"book":"Génesis","chapter":"17","verse":"21","text":"Pero guardaré mi pacto con Isaac, el hijo que tendrá Sara para estos días el próximo año”."},{"book":"Génesis","chapter":"17","verse":"22","text":"Cuando Dios terminó de hablar con Abraham, se retiró de su presencia."},{"book":"Génesis","chapter":"17","verse":"23","text":"Ese día Abraham circuncidó a su hijo Ismael y a todos los que habían nacido en su casa, así como a los que había comprado, y todos los varones que habitaban en su casa, tal como Dios se lo dijo."},{"book":"Génesis","chapter":"17","verse":"24","text":"Abraham tenían 99 años cuando fue circuncidado,"},{"book":"Génesis","chapter":"17","verse":"25","text":"y su hijo Ismael tenía 13 años."},{"book":"Génesis","chapter":"17","verse":"26","text":"Tanto Abraham como su hijo Ismael fueron circuncidados en el miso día."},{"book":"Génesis","chapter":"17","verse":"27","text":"Todos los hombres en la casa de Abraham, incluyendo los nacidos o comprados como esclavos extranjeros, fueron circuncidados con él."}]}