{"data":[{"book":"Génesis","chapter":"20","verse":"1","text":"Abraham emprendió viaje hacia el Neguev, y se quedó entre Cades y Sur. Después se mudó y se fue a vivir a Gerar."},{"book":"Génesis","chapter":"20","verse":"2","text":"Mientras vivía allí, cada vez que hablaba de Sara decía “Es mi hermana”.De modo que Abimelec,20:2.“Abimelec” significa “mi padre es el rey”, o “mi padre es Molec”, un dios cananeo. Esto bien podría haber sido un título formal en lugar de un nombre personal (ver también 26:8). rey de Gerar, mandó a llamar a Sara y la tomó para que fuera una de sus esposas.20:2.“Convertirse en una de sus esposas”: Añadido para mayor claridad."},{"book":"Génesis","chapter":"20","verse":"3","text":"Pero Dios se le apareció a Abimelec en un sueño, y le dijo: “¡Presta atención! Morirás, porque la mujer que has tomado ya está casada. Ella tiene un esposo”."},{"book":"Génesis","chapter":"20","verse":"4","text":"Abimelec no había tocado a Sara, y preguntó: “Señor, ¿acaso tú matas a las personas buenas?"},{"book":"Génesis","chapter":"20","verse":"5","text":"¿Acaso no me dijo el mismo Abraham ‘ella es mi hermana,’ y acaso no dijo ella misma ‘él es mi hermano’? ¡Hice esto siendo inocente y mi conciencia está limpia!”"},{"book":"Génesis","chapter":"20","verse":"6","text":"Dios le dijo en el sueño: “Sí, sé que hiciste esto con toda inocencia, y evité que pecaras contra mi. Por eso no permití que la tocaras."},{"book":"Génesis","chapter":"20","verse":"7","text":"Envía a esta mujer con su esposo. Él es un profeta, y orará por ti, y tú vivirás. Pero si no la envías de regreso, debes saber que tú y toda tu familia morirán”."},{"book":"Génesis","chapter":"20","verse":"8","text":"Abimelec se levantó temprano a la mañana siguiente y reunió a todos sus sirvientes. Les explicó lo ocurrido, y todos estaban aterrorizados."},{"book":"Génesis","chapter":"20","verse":"9","text":"Entonces Abimelec mandó a llamar a Abraham y le preguntó: “¿Qué has venido a hacernos? ¿Qué mal te he hecho para que me trates de esta manera, trayendo este pecado terrible sobre mi y mi reino? ¡Has hecho cosas que nadie debería hacer!”"},{"book":"Génesis","chapter":"20","verse":"10","text":"Y Abimelec le preguntó a Abraham: “¿En qué estabas pensando cuando hiciste esto?”"},{"book":"Génesis","chapter":"20","verse":"11","text":"“Pues yo dije para mí: ‘Nadie respeta a Dios en este lugar. Me matarán para quedarse con mi esposa,’” respondió Abraham."},{"book":"Génesis","chapter":"20","verse":"12","text":"“De cualquier modo, ella es mi hermana, porque es la hija de mi padre, pero no de mi madre, y yo me casé con ella."},{"book":"Génesis","chapter":"20","verse":"13","text":"Ya que Dios me hizo dejar a mi familia, le dije: ‘Si de verdad me amas, dondequiera que vayas conmigo dirás: Él es mi hermano’”."},{"book":"Génesis","chapter":"20","verse":"14","text":"Entonces Abimelec le dio a Abraham dones de ovejas, Ganado, esclavos y esclavas, y le devolvió a Sara."},{"book":"Génesis","chapter":"20","verse":"15","text":"Y le dijo: “Contempla mi tierra, y elige dónde quieres vivir”."},{"book":"Génesis","chapter":"20","verse":"16","text":"Y a Sara le dijo: “Ten en cuenta que le he dado a tu esposo mil piezas de plata. Esto es para compensar el mal que te hemos hecho ante los ojos de los que estaban contigo, y para que tu nombre quede limpio ante todos los demás”."},{"book":"Génesis","chapter":"20","verse":"17","text":"Entonces Abraham oró a Dios, y Dios sanó a Abimelec ya su esposa; y también sanó a sus esclavas, a fin de que nuevamente pudieran engendrar hijos."},{"book":"Génesis","chapter":"20","verse":"18","text":"Porque el Señor había hecho que las mujeres fueran infértiles porque se habían llevado a Sara,20:18.“Se habían llevado a Sara”: añadido para mayor claridad. la esposa de Abraham."}]}