{"data":[{"book":"Génesis","chapter":"22","verse":"1","text":"Algún tiempo después, Dios puso a prueba a Abraham. Y lo llamó: “¡Abraham!”"},{"book":"Génesis","chapter":"22","verse":"2","text":"Entonces Dios le dijo: “Ve con tu hijo, el hijo al que amas, tu único hijo, a la tierra de Moriah y sacrifícalo como una ofrenda quemada sobre el altar en una de las montañas que yo te mostraré”."},{"book":"Génesis","chapter":"22","verse":"3","text":"A la mañana siguiente, Abraham se levantó temprano y ensilló su asno. Tomó consigo a dos siervos y a Isaac, y se fue a cortar leña para quemar la ofrenda. Y se fue con ellos al lugar que Dios le había dicho."},{"book":"Génesis","chapter":"22","verse":"4","text":"Después de viajar por tres días, Abraham pudo finalmente ver el lugar a la distancia."},{"book":"Génesis","chapter":"22","verse":"5","text":"Y le dijo a sus siervos: “Esperen aquí con el asno mientras yo voy con mi hijo y adoro a Dios. Después regresaremos”."},{"book":"Génesis","chapter":"22","verse":"6","text":"Entonces Abraham hizo que Isaac cargara la leña para la ofrenda que debía quemar, mientras que él llevaba el fuego y el cuchillo, y caminaron juntos."},{"book":"Génesis","chapter":"22","verse":"7","text":"Isaac le dijo a Abraham, “Padre…”"},{"book":"Génesis","chapter":"22","verse":"8","text":"“Dios proveerá el cordero para la ofrenda que vamos a quemar, hijo mío”, respondió Abraham, y siguieron caminando juntos."},{"book":"Génesis","chapter":"22","verse":"9","text":"Cuando llegaron al lugar que Dios les había mostrado, Abraham construyó un altar y puso sobre él la leña. Entonces amarró a su hijo Isaac y lo puso sobe el altar sobre la madera."},{"book":"Génesis","chapter":"22","verse":"10","text":"Y Abraham tomó el cuchillo, listo para sacrificar a su hijo."},{"book":"Génesis","chapter":"22","verse":"11","text":"Pero el ángel del Señor le gritó fuerte desde el cielo, diciendo “¡Abraham! ¡Abraham!”"},{"book":"Génesis","chapter":"22","verse":"12","text":"Entonces el ángel le dijo: “¡No toques al niño! No le hagas nada, porque ahora sé que realmente obedeces a Dios, pues no te negaste a darme a tu hijo, a tu único hijo”."},{"book":"Génesis","chapter":"22","verse":"13","text":"Abraham entonces elevó su mirada y vio a un carnero que estaba enredado con sus cuernos en medio de los arbustos. Trajo al carnero y lo sacrificó como ofrenda en lugar de su hijo."},{"book":"Génesis","chapter":"22","verse":"14","text":"Y Abraham llamó a aquél lugar “El Señor proveerá”.Esa es una frase que la gente usa aun hoy: “El Señor proveerá en esta montaña”."},{"book":"Génesis","chapter":"22","verse":"15","text":"Entonces el ángel del Señor gritó otra vez a Abraham desde el cielo:"},{"book":"Génesis","chapter":"22","verse":"16","text":"“Te juro por mí mismo, dice el Señor, que por lo que has hecho y por no haberte negado a darme a tu hijo, a tu único hijo,"},{"book":"Génesis","chapter":"22","verse":"17","text":"puedes estar seguro de que te bendeciré y te daré muchos descendientes. Serán tan numerosos como las estrellas del cielo y la arena del mar, y conquistarán a sus enemigos.22:17.“Conquistar a sus enemigos”: literalmente, “tomar posesión de las puertas de sus enemigos”."},{"book":"Génesis","chapter":"22","verse":"18","text":"Y todas las naciones de la tierra serán benditas por tus descendientes porque tú me obedeciste”."},{"book":"Génesis","chapter":"22","verse":"19","text":"Entonces Abraham regresó donde estaban sus siervos, y se fueron juntos a Beerseba, donde vivía Abraham."},{"book":"Génesis","chapter":"22","verse":"20","text":"Algún tiempo después, a Abraham le informaron: “Milca ha tenido hijos con tu hermano Nacor”."},{"book":"Génesis","chapter":"22","verse":"21","text":"Uz fue el primogénito, luego nació su hermano Buz, después Quemuel (quien vino a ser el ancestro de los arameos),"},{"book":"Génesis","chapter":"22","verse":"22","text":"Quesed, Hazo, Pildas, Jidlaf, y Betuel."},{"book":"Génesis","chapter":"22","verse":"23","text":"(Betuel fue el padre de Rebeca). Milca tuvo estos ocho hijos con Nacor, el hermano de Abraham."},{"book":"Génesis","chapter":"22","verse":"24","text":"Además, su concubina Reúma tuvo a Tebahj, a Gajam, a Tajas, y a Maaca."}]}