{"data":[{"book":"Génesis","chapter":"48","verse":"1","text":"Algún tiempo después de esto, le dijeron a José: “Tu padre está enfermo”. Así que José fue a verlo, llevándose a sus dos hijos Manasés y Efraín."},{"book":"Génesis","chapter":"48","verse":"2","text":"Cuando le dijeron a Jacob: “Tu hijo José ha venido a verte”, reunió sus fuerzas y se sentó en la cama."},{"book":"Génesis","chapter":"48","verse":"3","text":"Jacob le dijo a José: “El Dios Todopoderoso se me apareció en Luz, en el país de Canaán, y me bendijo allí."},{"book":"Génesis","chapter":"48","verse":"4","text":"Me dijo: ‘¡Escucha! Te haré próspero y haré que tu descendencia sea tan numerosa que te convertirás en el antepasado de muchas naciones, y daré esta tierra a tus descendientes para que la posean para siempre’."},{"book":"Génesis","chapter":"48","verse":"5","text":"“Cuento como míos a tus dos hijos Efraín y Manasés que nacieron aquí en Egipto antes de que yo llegara, así como Rubén y Simeón son míos."},{"book":"Génesis","chapter":"48","verse":"6","text":"Cualquier otro hijo que tengas después de ellos será tuyo, y compartirás su herencia dentro de la tierra de sus hermanos mayores."},{"book":"Génesis","chapter":"48","verse":"7","text":"Hago esto porque48:7.“Hago esto porque”: añadido para proporcionar contexto. El sentido parece ser que debido a que Raquel murió al dar a luz teniendo a Benjamín, no pudo tener más hijos, así que Jacob en su mente ve a los hijos de José como una especie de recompensa. trágicamente para mí, cuando regresaba de Padán Aram, Raquel murió en Canaán, a cierta distancia de Efrata. La enterré allí de camino a Efrata” (también conocida como Belén)."},{"book":"Génesis","chapter":"48","verse":"8","text":"Israel vio a los hijos de José y dijo: “¿Son estos son tus hijos, entonces?”"},{"book":"Génesis","chapter":"48","verse":"9","text":"“Sí, estos son los hijos que Dios me dio aquí”, le dijo José a su padre."},{"book":"Génesis","chapter":"48","verse":"10","text":"La vista de Israel estaba fallando debido a su edad y no podía ver bien, así que José los acercó a su padre, y él los besó y los abrazó."},{"book":"Génesis","chapter":"48","verse":"11","text":"Entonces Israel le dijo a José: “Nunca pensé que volvería a ver tu cara, y ahora Dios me ha dejado ver a tus hijos”."},{"book":"Génesis","chapter":"48","verse":"12","text":"José tomó a sus hijos de entre las rodillas de Israel, y se inclinó con el rostro hacia el suelo."},{"book":"Génesis","chapter":"48","verse":"13","text":"Entonces José puso a Efraín a su derecha para que estuviera a la izquierda de Israel, y a Manasés a su izquierda para que estuviera a la derecha de Israel, y luego los trajo a Israel."},{"book":"Génesis","chapter":"48","verse":"14","text":"Pero cuando Israel extendió sus manos, las cruzó y colocó su mano derecha sobre Efraín, el hijo menor, y colocó la izquierda sobre Manasés, el primogénito."},{"book":"Génesis","chapter":"48","verse":"15","text":"Bendijo a José, diciendo:"},{"book":"Génesis","chapter":"48","verse":"16","text":"el Ángel que me ha salvado de todo tipo de problemas, bendiga a estos muchachos. Que mi nombre y los nombres de mi abuelo Abraham y de mi padre Isaac continúen a través de ellos, y que tengan muchos descendientes que se extiendan por toda la tierra”."},{"book":"Génesis","chapter":"48","verse":"17","text":"José se sintió infeliz cuando vio que su padre había puesto su mano derecha sobre Efraín, así que tomó la mano de su padre para tratar de moverla de la cabeza de Efraín a la de Manasés."},{"book":"Génesis","chapter":"48","verse":"18","text":"“Así no, padre, este es el primogénito; pon tu mano derecha sobre su cabeza”, le dijo José."},{"book":"Génesis","chapter":"48","verse":"19","text":"Pero su padre se negó, diciendo: “Yo sé lo que hago. Manasés también se convertirá en un pueblo importante, pero su hermano menor será más grande que él, y sus descendientes se convertirán en una gran nación”."},{"book":"Génesis","chapter":"48","verse":"20","text":"Así que Israel los bendijo ese día y dijo: “En el futuro, el pueblo de Israel usará sus nombres para dar una bendición, diciendo: ‘Que Dios los bendiga como lo hizo con Efraín y Manasés’”. Al decir esto, puso a Efraín antes que a Manasés."},{"book":"Génesis","chapter":"48","verse":"21","text":"Entonces Israel dijo a José: “Voy a morir pronto, pero Dios estará con ustedes y los devolverá a la tierra de sus padres."},{"book":"Génesis","chapter":"48","verse":"22","text":"También te doy algo además de lo que le doy a tus hermanos: un trozo de tierra en la ladera de la montaña de Siquem48:22.La palabra utilizada aquí que significa “hombro”, y se refiere tanto a la ladera de una montaña como a la ciudad de Siquem, que lleva el nombre de dicha ladera. En 33:18, se registra que Jacob compró un pedazo de tierra en Siquem, y en Josué 24:32 se afirma que José fue enterrado allí más tarde. También se hace referencia en Juan 4:5 como la tierra que Jacob le dio a José. que le quité a los amorreos con mi espada y mi arco”."}]}