{"data":[{"book":"Génesis","chapter":"8","verse":"1","text":"Pero Dios no se había olvidado de Noé y de todos los animales salvajes y el ganado que estaba con él en el arca. Dios envió un viento fuerte sobre la tierra, y las aguas comenzaron a bajar."},{"book":"Génesis","chapter":"8","verse":"2","text":"Las aguas subterráneas se cerraron, y la lluvia se detuvo."},{"book":"Génesis","chapter":"8","verse":"3","text":"Poco a poco, las aguas comenzaron a retirarse de la tierra. Bajaron tanto que 150 días después del diluvio"},{"book":"Génesis","chapter":"8","verse":"4","text":"el arca se posó sobre el monte Ararat. Esto sucedió en el día diecisiete del séptimo mes."},{"book":"Génesis","chapter":"8","verse":"5","text":"Las aguas siguieron bajando hasta que el primer día del décimo mes, ya se podía ver la cumbre de las montañas."},{"book":"Génesis","chapter":"8","verse":"6","text":"Cuarenta días después, Noé abrió la ventana que había hecho en el arca,"},{"book":"Génesis","chapter":"8","verse":"7","text":"y envió a un cuervo fuera del arca. El cuervo iba y venía hasta que el agua sobre la tierra se hubo secado."},{"book":"Génesis","chapter":"8","verse":"8","text":"Entonces Noé envió una paloma para comprobar si las aguas habían bajado lo suficiente como para que hubiera tierra seca."},{"book":"Génesis","chapter":"8","verse":"9","text":"Pero la paloma no pudo encontrar ningún lugar donde posarse. Así que regresó a Noé porque el agua aún cubría toda la tierra. Noé sacó su mano y tomó a la paloma, y la trajo consigo de nuevo dentro del arca."},{"book":"Génesis","chapter":"8","verse":"10","text":"Entonces Noé esperó siete días más y volvió a enviar a la paloma fuera del arca."},{"book":"Génesis","chapter":"8","verse":"11","text":"Cuando la paloma regresó en la noche, trajo en su pico una hoja fresca de olivo, de modo que Noé supo así que las aguas se habían ido en gran parte de la tierra."},{"book":"Génesis","chapter":"8","verse":"12","text":"Una vez más, Noé esperó otros siete días más, y entonces volvió a enviar a la paloma, pero esta vez la paloma no regresó."},{"book":"Génesis","chapter":"8","verse":"13","text":"Noé había cumplido ahora 601 años, y era el primer día del primer mes, cuando las aguas se habían secado por completo. Noé retiró la cubierta del arca y pudo ver que el suelo se estaba secando."},{"book":"Génesis","chapter":"8","verse":"14","text":"En el vigésimo séptimo día del segundo mes, la tierra estaba seca."},{"book":"Génesis","chapter":"8","verse":"15","text":"Entonces Dios le dijo a Noé:"},{"book":"Génesis","chapter":"8","verse":"16","text":"“Salgan del arca tú, tu esposa, tus hijos, y sus esposas."},{"book":"Génesis","chapter":"8","verse":"17","text":"Dejen ir a todos los animales; a las aves, a los animales salvajes, a los reptiles, para que se multipliquen y llenen en la tierra”."},{"book":"Génesis","chapter":"8","verse":"18","text":"Así que Noé y su esposa, así como sus hijos y sus esposas salieron del arca."},{"book":"Génesis","chapter":"8","verse":"19","text":"También todos los animales, los reptiles y las aves, todo ser vivo que estaba en el arca salió, todosagrupados por especie."},{"book":"Génesis","chapter":"8","verse":"20","text":"Entonces Noé construyó un altar y sacrificó a algunos de los animales limpios, así como a algunas aves, a manera de ofrenda."},{"book":"Génesis","chapter":"8","verse":"21","text":"El Señor aceptó8:21.“Aceptó”: literalmente, “olió un aroma agradable”. Esta es una “extensión figurativa” de este proceso sensorial que indica que del mismo modo que nos gusta algo y por extensión lo aceptamos, así mismo lo hace Dios. tal sacrificio, y dijo para sí mismo: “No volveré a maldecir a la tierra por culpa de los seres humanos, aunque cada uno de sus pensamientos sea perverso desde su niñez. Y no volveré a destruir a los seres vivos como lo acabo de hacer."},{"book":"Génesis","chapter":"8","verse":"22","text":"En tanto exista la tierra, no faltará la temporada de siembra y de cosecha, el frío y el calor, el verano y el invierno, así como el día y la noche”."}]}