{"data":[{"book":"యెషయా","chapter":"54","verse":"1","text":"“గొడ్రాలా, పిల్లలు కననిదానా, పాటలు పాడు. ఎన్నడూ ప్రసవవేదన పడనిదానా, సంతోషంతో గట్టిగా గానం చెయ్యి."},{"book":"యెషయా","chapter":"54","verse":"2","text":"నీ డేరా పెద్దదిగా చెయ్యి. నీ డేరా తెరలను ఇంకా పొడిగించు."},{"book":"యెషయా","chapter":"54","verse":"3","text":"ఎందుకంటే నువ్వు కుడివైపుకూ ఎడమవైపుకూ వ్యాపిస్తావు."},{"book":"యెషయా","chapter":"54","verse":"4","text":"భయపడవద్దు. నువ్వు సిగ్గు పడనక్కరలేదు. నీకు అవమానం కలగదు. అధైర్య పడవద్దు."},{"book":"యెషయా","chapter":"54","verse":"5","text":"నిన్ను సృష్టించినవాడు నీకు భర్త. ఆయన పేరు సేనల ప్రభువు యెహోవా."},{"book":"యెషయా","chapter":"54","verse":"6","text":"భర్త వదిలి వేయగా ఎంతో విచారంతో ఉన్న భార్యను భర్త తిరిగి రప్పించినట్టు, పడుచుతనంలో పెళ్ళిచేసుకుని తృణీకారానికి గురి అయిన భార్యను తిరిగి రప్పించినట్టుగా యెహోవా నిన్ను తిరిగి రప్పించాడని, నీ దేవుడు చెబుతున్నాడు."},{"book":"యెషయా","chapter":"54","verse":"7","text":"కొంతసేపే నేను నిన్ను వదిలేశాను. అయితే ఎంతో జాలితో నేను నిన్ను చేరదీస్తాను."},{"book":"యెషయా","chapter":"54","verse":"8","text":"కాసేపే నీమీద కోపంతో నా ముఖం దాచాను."},{"book":"యెషయా","chapter":"54","verse":"9","text":"“ఇది నాకు నోవహు రోజుల్లోని జలప్రళయంలాగా ఉంది. భూమి మీదికి ఇంకెప్పుడూ జలప్రళయం రాదని నేను ప్రమాణం చేశాను."},{"book":"యెషయా","chapter":"54","verse":"10","text":"పర్వతాలు కూలిపోయినా కొండలు కదిలినా నా కృప నీనుంచి తొలగిపోదు. నా శాంతి ఒడంబడిక, నిన్ను విడిచిపోదు” అని నీ మీద జాలిపడే యెహోవా చెబుతున్నాడు."},{"book":"యెషయా","chapter":"54","verse":"11","text":"బాధపడుతున్న దానా! తుఫాను బాధితురాలా, ఆదరణలేనిదానా! నేను నీ కాలిబాట వైడూర్యాలతో చేస్తాను. నీలమణులతో నీ పునాదులు వేస్తాను."},{"book":"యెషయా","chapter":"54","verse":"12","text":"కెంపులతో నీ కోట బురుజులను, మెరిసే రాళ్ళతో నీ గుమ్మాలను, విలువైన రత్నాలతో నీ గోడలను నిర్మిస్తాను."},{"book":"యెషయా","chapter":"54","verse":"13","text":"యెహోవా నీ పిల్లలందరికీ బోధిస్తాడు. నీ పిల్లలకు పరిపూర్ణమైన నెమ్మది ఉంటుంది."},{"book":"యెషయా","chapter":"54","verse":"14","text":"నీతితో నిన్ను తిరిగి స్థాపిస్తాను."},{"book":"యెషయా","chapter":"54","verse":"15","text":"ఎవరైనా చిక్కు తెస్తే, అది నా వలన కాదు. చిక్కు తెచ్చే వారెవరైనా ఓడిపోతారు."},{"book":"యెషయా","chapter":"54","verse":"16","text":"ఇదిగో విను! నిప్పులు ఊదే కమ్మరిని నేనే చేశాను. అతడు అక్కడ ఆయుధాలను చేస్తాడు. నాశనం చేయడానికి నాశనం చేసేవాణ్ణి చేసింది నేనే."},{"book":"యెషయా","chapter":"54","verse":"17","text":"నీకు విరోధంగా తయారైన ఎలాంటి ఆయుధమూ గెలవదు."}]}