{"data":[{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"1","text":"[Från:]"},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"2","text":"Nåd (kraft, oförtjänt favör) till er och frid (harmoni, frihet från fruktan, välbehag) från Gud, Fadern och Herren Jesus den Smorde (Messias, Kristus)."},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"3","text":"Vi måste (är skyldiga att) alltid tacka Gud för er, kära syskon (bröder och systrar i tron), och det med rätta (det passar bra),"},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"4","text":"Detta är anledningen till att vi med stolthet kan tala om er i Guds församlingar,"},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"5","text":"Detta [förföljelser och lidanden] är ett bevis på Guds rättfärdiga dom [som kommer], så att ni blir värdiga Guds rike, det är därför som ni får lida (gå igenom svårigheter)."},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"6","text":"Eftersom Gud är rättfärdig"},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"7","text":"och låter er som plågas få lindring tillsammans med oss."},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"8","text":"i flammande eld hämnas dem som inte vill veta av Gud och dem som inte lyder vår Herre Jesu evangelium. [De som förföljde församlingen kommer en dag att få sitt straff.]"},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"9","text":"De ska straffas med evigt fördärv, skilda från Herrens ansikte och hans härlighet och makt,"},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"10","text":"när han kommer på den dagen för att förhärligas i sina heliga och väcka förundran hos alla dem som tror, [ni kommer att vara bland dessa troende] eftersom ni har trott det vittnesbörd vi gav er."},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"11","text":"Därför ber vi alltid för er, att vår Gud ska räkna er värdiga sin kallelse och med kraft fullborda all god vilja och gärning i tron."},{"book":"2 Thessalonikerbrevet","chapter":"1","verse":"12","text":"Då ska vår Herre Jesu namn förhärligas i er, och ni i honom, genom vår Guds och Herren Jesu den Smordes (Kristi) nåd."}]}