{"data":[{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"1","text":"När det gäller vår Herre Jesu den Smordes (Kristi) ankomst och hur vi ska samlas hos honom [1 Thess 4:16-17] ber vi er, syskon (bröder och systrar i tron),"},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"2","text":"att inte plötsligt tappa fattningen (skakas, svaja)."},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"3","text":"Låt ingen bedra er på något sätt. Först [innan Herrens dag] måste"},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"4","text":"motståndaren som förhäver sig över allt som kallas gud eller heligt"},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"5","text":"Minns ni inte att jag sade er detta medan jag ännu var hos er?"},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"6","text":"Ni vet vad det är som nu håller honom [laglöshetens människa, se vers 3] tillbaka så att han kan bli uppenbarad (träda fram) först när hans tid (epok, som börjar och slutar vid en specifik händelse) kommer."},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"7","text":"Laglöshetens mysterium (hemlighet) är ju redan verksam [i världen]. Nu måste bara [det som återstår att ske är] han som håller tillbaka [hindrar laglöshetens utbredande] tas bort (röjas ur vägen)."},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"8","text":"Sedan ska den laglöse [Antikrist] bli uppenbarad (träda fram), han som Herren Jesus ska döda med sin muns ande och förgöra med glansen vid sin ankomst. [Jes 11:4; Upp 19:5]"},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"9","text":"Den laglöses [Antikrists] ankomst är ett verk av Satan som kommer med"},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"10","text":"Med ondskans alla konster bedrar han dem som går förlorade, eftersom de inte tog emot kärleken till sanningen [evangeliet] så att de kunde bli frälsta (räddade)."},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"11","text":"Därför skickar Gud villfarelsens makt över dem så att de tror på lögnen [att Antikrist är gud]"},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"12","text":"och blir dömda, alla de som inte har trott på sanningen utan njutit av orättfärdigheten."},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"13","text":"Men vi måste (är skyldiga att) alltid tacka Gud för er syskon (bröder och systrar i tron), Herrens älskade, eftersom Gud från begynnelsen (som en förstlingsfrukt) har utvalt er till befrielse (räddning, frälsning, en pågående helgelseprocess) genom att ni helgas av Anden och tror på sanningen."},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"14","text":"Till detta har Gud kallat er genom vårt evangelium, för att ni ska vinna vår Herre Jesu den Smordes (Kristi) härlighet."},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"15","text":"Stå därför fasta och håll er till den undervisning ni har fått, muntligt eller genom brev."},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"16","text":"Och må vår Herre Jesus den Smorde (Messias, Kristus) själv och Gud vår Far, som har älskat oss och gett oss evig tröst och gott hopp i sin nåd,"},{"book":"2 Thessalonikerbrevet","chapter":"2","verse":"17","text":"uppmuntra era hjärtan och styrka er till allt gott i gärning och ord."}]}