{"data":[{"book":"2 కరిన్థినః","chapter":"2","verse":"1","text":"అపరఞ్చాహం పునః శోకాయ యుష్మత్సన్నిధిం న గమిష్యామీతి మనసి నిరచైషం|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"2","text":"యస్మాద్ అహం యది యుష్మాన్ శోకయుక్తాన్ కరోమి తర్హి మయా యః శోకయుక్తీకృతస్తం వినా కేనాపరేణాహం హర్షయిష్యే?"},{"book":"2 కరిన్థినః","chapter":"2","verse":"3","text":"మమ యో హర్షః స యుష్మాకం సర్వ్వేషాం హర్ష ఏవేతి నిశ్చితం మయాబోధి; అతఏవ యైరహం హర్షయితవ్యస్తై ర్మదుపస్థితిసమయే యన్మమ శోకో న జాయేత తదర్థమేవ యుష్మభ్యమ్ ఏతాదృశం పత్రం మయా లిఖితం|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"4","text":"వస్తుతస్తు బహుక్లేశస్య మనఃపీడాయాశ్చ సమయేఽహం బహ్వశ్రుపాతేన పత్రమేకం లిఖితవాన్ యుష్మాకం శోకార్థం తన్నహి కిన్తు యుష్మాసు మదీయప్రేమబాహుల్యస్య జ్ఞాపనార్థం|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"5","text":"యేనాహం శోకయుక్తీకృతస్తేన కేవలమహం శోకయుక్తీకృతస్తన్నహి కిన్త్వంశతో యూయం సర్వ్వేఽపి యతోఽహమత్ర కస్మింశ్చిద్ దోషమారోపయితుం నేచ్ఛామి|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"6","text":"బహూనాం యత్ తర్జ్జనం తేన జనేనాలమ్భి తత్ తదర్థం ప్రచురం|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"7","text":"అతః స దుఃఖసాగరే యన్న నిమజ్జతి తదర్థం యుష్మాభిః స క్షన్తవ్యః సాన్త్వయితవ్యశ్చ|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"8","text":"ఇతి హేతోః ప్రర్థయేఽహం యుష్మాభిస్తస్మిన్ దయా క్రియతాం|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"9","text":"యూయం సర్వ్వకర్మ్మణి మమాదేశం గృహ్లీథ న వేతి పరీక్షితుమ్ అహం యుష్మాన్ ప్రతి లిఖితవాన్|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"10","text":"యస్య యో దోషో యుష్మాభిః క్షమ్యతే తస్య స దోషో మయాపి క్షమ్యతే యశ్చ దోషో మయా క్షమ్యతే స యుష్మాకం కృతే ఖ్రీష్టస్య సాక్షాత్ క్షమ్యతే|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"11","text":"శయతానః కల్పనాస్మాభిరజ్ఞాతా నహి, అతో వయం యత్ తేన న వఞ్చ్యామహే తదర్థమ్ అస్మాభిః సావధానై ర్భవితవ్యం|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"12","text":"అపరఞ్చ ఖ్రీష్టస్య సుసంవాదఘోషణార్థం మయి త్రోయానగరమాగతే ప్రభోః కర్మ్మణే చ మదర్థం ద్వారే ముక్తే"},{"book":"2 కరిన్థినః","chapter":"2","verse":"13","text":"సత్యపి స్వభ్రాతుస్తీతస్యావిద్యమానత్వాత్ మదీయాత్మనః కాపి శాన్తి ర్న బభూవ, తస్మాద్ అహం తాన్ విసర్జ్జనం యాచిత్వా మాకిదనియాదేశం గన్తుం ప్రస్థానమ్ అకరవం|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"14","text":"య ఈశ్వరః సర్వ్వదా ఖ్రీష్టేనాస్మాన్ జయినః కరోతి సర్వ్వత్ర చాస్మాభిస్తదీయజ్ఞానస్య గన్ధం ప్రకాశయతి స ధన్యః|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"15","text":"యస్మాద్ యే త్రాణం లప్స్యన్తే యే చ వినాశం గమిష్యన్తి తాన్ ప్రతి వయమ్ ఈశ్వరేణ ఖ్రీష్టస్య సౌగన్ధ్యం భవామః|"},{"book":"2 కరిన్థినః","chapter":"2","verse":"16","text":"వయమ్ ఏకేషాం మృత్యవే మృత్యుగన్ధా అపరేషాఞ్చ జీవనాయ జీవనగన్ధా భవామః, కిన్త్వేతాదృశకర్మ్మసాధనే కః సమర్థోఽస్తి?"},{"book":"2 కరిన్థినః","chapter":"2","verse":"17","text":"అన్యే బహవో లోకా యద్వద్ ఈశ్వరస్య వాక్యం మృషాశిక్షయా మిశ్రయన్తి వయం తద్వత్ తన్న మిశ్రయన్తః సరలభావేనేశ్వరస్య సాక్షాద్ ఈశ్వరస్యాదేశాత్ ఖ్రీష్టేన కథాం భాషామహే|"}]}