{"data":[{"book":"2 కరిన్థినః","chapter":"5","verse":"1","text":"అపరమ్ అస్మాకమ్ ఏతస్మిన్ పార్థివే దూష్యరూపే వేశ్మని జీర్ణే సతీశ్వరేణ నిర్మ్మితమ్ అకరకృతమ్ అస్మాకమ్ అనన్తకాలస్థాయి వేశ్మైకం స్వర్గే విద్యత ఇతి వయం జానీమః|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"2","text":"యతో హేతోరేతస్మిన్ వేశ్మని తిష్ఠన్తో వయం తం స్వర్గీయం వాసం పరిధాతుమ్ ఆకాఙ్క్ష్యమాణా నిఃశ్వసామః|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"3","text":"తథాపీదానీమపి వయం తేన న నగ్నాః కిన్తు పరిహితవసనా మన్యామహే|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"4","text":"ఏతస్మిన్ దూష్యే తిష్ఠనతో వయం క్లిశ్యమానా నిఃశ్వసామః, యతో వయం వాసం త్యక్తుమ్ ఇచ్ఛామస్తన్నహి కిన్తు తం ద్వితీయం వాసం పరిధాతుమ్ ఇచ్ఛామః, యతస్తథా కృతే జీవనేన మర్త్యం గ్రసిష్యతే|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"5","text":"ఏతదర్థం వయం యేన సృష్టాః స ఈశ్వర ఏవ స చాస్మభ్యం సత్యఙ్కారస్య పణస్వరూపమ్ ఆత్మానం దత్తవాన్|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"6","text":"అతఏవ వయం సర్వ్వదోత్సుకా భవామః కిఞ్చ శరీరే యావద్ అస్మాభి ర్న్యుష్యతే తావత్ ప్రభుతో దూరే ప్రోష్యత ఇతి జానీమః,"},{"book":"2 కరిన్థినః","chapter":"5","verse":"7","text":"యతో వయం దృష్టిమార్గే న చరామః కిన్తు విశ్వాసమార్గే|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"8","text":"అపరఞ్చ శరీరాద్ దూరే ప్రవస్తుం ప్రభోః సన్నిధౌ నివస్తుఞ్చాకాఙ్క్ష్యమాణా ఉత్సుకా భవామః|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"9","text":"తస్మాదేవ కారణాద్ వయం తస్య సన్నిధౌ నివసన్తస్తస్మాద్ దూరే ప్రవసన్తో వా తస్మై రోచితుం యతామహే|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"10","text":"యస్మాత్ శరీరావస్థాయామ్ ఏకైకేన కృతానాం కర్మ్మణాం శుభాశుభఫలప్రాప్తయే సర్వ్వైస్మాభిః ఖ్రీష్టస్య విచారాసనసమ్ముఖ ఉపస్థాతవ్యం|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"11","text":"అతఏవ ప్రభో ర్భయానకత్వం విజ్ఞాయ వయం మనుజాన్ అనునయామః కిఞ్చేశ్వరస్య గోచరే సప్రకాశా భవామః, యుష్మాకం సంవేదగోచరేఽపి సప్రకాశా భవామ ఇత్యాశంసామహే|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"12","text":"అనేన వయం యుష్మాకం సన్నిధౌ పునః స్వాన్ ప్రశంసామ ఇతి నహి కిన్తు యే మనో వినా ముఖైః శ్లాఘన్తే తేభ్యః ప్రత్యుత్తరదానాయ యూయం యథాస్మాభిః శ్లాఘితుం శక్నుథ తాదృశమ్ ఉపాయం యుష్మభ్యం వితరామః|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"13","text":"యది వయం హతజ్ఞానా భవామస్తర్హి తద్ ఈశ్వరార్థకం యది చ సజ్ఞానా భవామస్తర్హి తద్ యుష్మదర్థకం|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"14","text":"వయం ఖ్రీష్టస్య ప్రేమ్నా సమాకృష్యామహే యతః సర్వ్వేషాం వినిమయేన యద్యేకో జనోఽమ్రియత తర్హి తే సర్వ్వే మృతా ఇత్యాస్మాభి ర్బుధ్యతే|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"15","text":"అపరఞ్చ యే జీవన్తి తే యత్ స్వార్థం న జీవన్తి కిన్తు తేషాం కృతే యో జనో మృతః పునరుత్థాపితశ్చ తముద్దిశ్య యత్ జీవన్తి తదర్థమేవ స సర్వ్వేషాం కృతే మృతవాన్|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"16","text":"అతో హేతోరితః పరం కోఽప్యస్మాభి ర్జాతితో న ప్రతిజ్ఞాతవ్యః| యద్యపి పూర్వ్వం ఖ్రీష్టో జాతితోఽస్మాభిః ప్రతిజ్ఞాతస్తథాపీదానీం జాతితః పున ర్న ప్రతిజ్ఞాయతే|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"17","text":"కేనచిత్ ఖ్రీష్ట ఆశ్రితే నూతనా సృష్టి ర్భవతి పురాతనాని లుప్యన్తే పశ్య నిఖిలాని నవీనాని భవన్తి|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"18","text":"సర్వ్వఞ్చైతద్ ఈశ్వరస్య కర్మ్మ యతో యీశుఖ్రీష్టేన స ఏవాస్మాన్ స్వేన సార్ద్ధం సంహితవాన్ సన్ధానసమ్బన్ధీయాం పరిచర్య్యామ్ అస్మాసు సమర్పితవాంశ్చ|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"19","text":"యతః ఈశ్వరః ఖ్రీష్టమ్ అధిష్ఠాయ జగతో జనానామ్ ఆగాంసి తేషామ్ ఋణమివ న గణయన్ స్వేన సార్ద్ధం తాన్ సంహితవాన్ సన్ధివార్త్తామ్ అస్మాసు సమర్పితవాంశ్చ|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"20","text":"అతో వయం ఖ్రీష్టస్య వినిమయేన దౌత్యం కర్మ్మ సమ్పాదయామహే, ఈశ్వరశ్చాస్మాభి ర్యుష్మాన్ యాయాచ్యతే తతః ఖ్రీష్టస్య వినిమయేన వయం యుష్మాన్ ప్రార్థయామహే యూయమీశ్వరేణ సన్ధత్త|"},{"book":"2 కరిన్థినః","chapter":"5","verse":"21","text":"యతో వయం తేన యద్ ఈశ్వరీయపుణ్యం భవామస్తదర్థం పాపేన సహ యస్య జ్ఞాతేయం నాసీత్ స ఏవ తేనాస్మాకం వినిమయేన పాపః కృతః|"}]}