{"data":[{"book":"2 కరిన్థినః","chapter":"9","verse":"1","text":"పవిత్రలోకానామ్ ఉపకారార్థకసేవామధి యుష్మాన్ ప్రతి మమ లిఖనం నిష్ప్రయోజనం|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"2","text":"యత ఆఖాయాదేశస్థా లోకా గతవర్షమ్ ఆరభ్య తత్కార్య్య ఉద్యతాః సన్తీతి వాక్యేనాహం మాకిదనీయలోకానాం సమీపే యుష్మాకం యామ్ ఇచ్ఛుకతామధి శ్లాఘే తామ్ అవగతోఽస్మి యుష్మాకం తస్మాద్ ఉత్సాహాచ్చాపరేషాం బహూనామ్ ఉద్యోగో జాతః|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"3","text":"కిఞ్చైతస్మిన్ యుష్మాన్ అధ్యస్మాకం శ్లాఘా యద్ అతథ్యా న భవేత్ యూయఞ్చ మమ వాక్యానుసారాద్ యద్ ఉద్యతాస్తిష్ఠేత తదర్థమేవ తే భ్రాతరో మయా ప్రేషితాః|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"4","text":"యస్మాత్ మయా సార్ద్ధం కైశ్చిత్ మాకిదనీయభ్రాతృభిరాగత్య యూయమనుద్యతా ఇతి యది దృశ్యతే తర్హి తస్మాద్ దృఢవిశ్వాసాద్ యుష్మాకం లజ్జా జనిష్యత ఇత్యస్మాభి ర్న వక్తవ్యం కిన్త్వస్మాకమేవ లజ్జా జనిష్యతే|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"5","text":"అతః ప్రాక్ ప్రతిజ్ఞాతం యుష్మాకం దానం యత్ సఞ్చితం భవేత్ తచ్చ యద్ గ్రాహకతాయాః ఫలమ్ అభూత్వా దానశీలతాయా ఏవ ఫలం భవేత్ తదర్థం మమాగ్రే గమనాయ తత్సఞ్చయనాయ చ తాన్ భ్రాతృన్ ఆదేష్టుమహం ప్రయోజనమ్ అమన్యే|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"6","text":"అపరమపి వ్యాహరామి కేనచిత్ క్షుద్రభావేన బీజేషూప్తేషు స్వల్పాని శస్యాని కర్త్తిష్యన్తే, కిఞ్చ కేనచిద్ బహుదభవేన బీజేషూప్తేషు బహూని శస్యాని కర్త్తిష్యన్తే|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"7","text":"ఏకైకేన స్వమనసి యథా నిశ్చీయతే తథైవ దీయతాం కేనాపి కాతరేణ భీతేన వా న దీయతాం యత ఈశ్వరో హృష్టమానసే దాతరి ప్రీయతే|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"8","text":"అపరమ్ ఈశ్వరో యుష్మాన్ ప్రతి సర్వ్వవిధం బహుప్రదం ప్రసాదం ప్రకాశయితుమ్ అర్హతి తేన యూయం సర్వ్వవిషయే యథేష్టం ప్రాప్య సర్వ్వేణ సత్కర్మ్మణా బహుఫలవన్తో భవిష్యథ|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"9","text":"ఏతస్మిన్ లిఖితమాస్తే, యథా, వ్యయతే స జనో రాయం దుర్గతేభ్యో దదాతి చ| నిత్యస్థాయీ చ తద్ధర్మ్మః"},{"book":"2 కరిన్థినః","chapter":"9","verse":"10","text":"బీజం భేజనీయమ్ అన్నఞ్చ వప్త్రే యేన విశ్రాణ్యతే స యుష్మభ్యమ్ అపి బీజం విశ్రాణ్య బహులీకరిష్యతి యుష్మాకం ధర్మ్మఫలాని వర్ద్ధయిష్యతి చ|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"11","text":"తేన సర్వ్వవిషయే సధనీభూతై ర్యుష్మాభిః సర్వ్వవిషయే దానశీలతాయాం ప్రకాశితాయామ్ అస్మాభిరీశ్వరస్య ధన్యవాదః సాధయిష్యతే|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"12","text":"ఏతయోపకారసేవయా పవిత్రలోకానామ్ అర్థాభావస్య ప్రతీకారో జాయత ఇతి కేవలం నహి కిన్త్వీశ్చరస్య ధన్యవాదోఽపి బాహుల్యేనోత్పాద్యతే|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"13","text":"యత ఏతస్మాద్ ఉపకారకరణాద్ యుష్మాకం పరీక్షితత్వం బుద్ధ్వా బహుభిః ఖ్రీష్టసుసంవాదాఙ్గీకరణే యుష్మాకమ్ ఆజ్ఞాగ్రాహిత్వాత్ తద్భాగిత్వే చ తాన్ అపరాంశ్చ ప్రతి యుష్మాకం దాతృత్వాద్ ఈశ్వరస్య ధన్యవాదః కారిష్యతే,"},{"book":"2 కరిన్థినః","chapter":"9","verse":"14","text":"యుష్మదర్థం ప్రార్థనాం కృత్వా చ యుష్మాస్వీశ్వరస్య గరిష్ఠానుగ్రహాద్ యుష్మాసు తైః ప్రేమ కారిష్యతే|"},{"book":"2 కరిన్థినః","chapter":"9","verse":"15","text":"అపరమ్ ఈశ్వరస్యానిర్వ్వచనీయదానాత్ స ధన్యో భూయాత్|"}]}