{"data":[{"book":"Titus","chapter":"2","verse":"1","text":"But as for you (sg), teach the believers what agrees with the correct teachings."},{"book":"Titus","chapter":"2","verse":"2","text":"Specifically, tell the older men that they should control themselves ◄in all situations/whatever happens►, that they should behave in such a manner that all people will respect them, and that they should control what they say and do. And tell them that they should firmly believe in the correct teachings, that they should sincerely love others, and that they should always be steadfast."},{"book":"Titus","chapter":"2","verse":"3","text":"Similarly, tell the older women that they should behave ◄in a reverent manner that shows that they are devoted to God/in a manner that honors God►; specifically, they should not ◄slander others/talk evil about others►, and they should not ◄be drinking much/habitually  drinking► alcohol. Tell them that they should teach the younger women what is good,"},{"book":"Titus","chapter":"2","verse":"4","text":"in order that they may love their husbands and their children."},{"book":"Titus","chapter":"2","verse":"5","text":"Older women should teach younger women to control what they say and do and to be pure in every way, to be good workers at home and submissive to their own husbands. The younger women should behave like this in order that no one will speak against the message about God."},{"book":"Titus","chapter":"2","verse":"6","text":"As for the younger men, similarly, urge them to control themselves in all that they say and do."},{"book":"Titus","chapter":"2","verse":"7","text":"You yourself must continually do what is good in order that others will see how they should behave. Teach the believers sincerely and seriously;"},{"book":"Titus","chapter":"2","verse":"8","text":"teach what is correct and what no one can justly criticize. Do this in order that when the believers conduct their lives in a proper manner, anyone who opposes ◄us/our message► will be disappointed because there will be nothing bad that they can justly say about us."},{"book":"Titus","chapter":"2","verse":"9","text":"As for slaves, specifically, urge them to be submissive to their masters in everything. They should please their masters; specifically, they should not ◄contradict/refuse to obey► their masters."},{"book":"Titus","chapter":"2","verse":"10","text":"They should not steal things that belong to their masters. Instead, they should always be completely honest/reliable and thus show their masters that their masters can completely trust them. They should behave like this in order that as a result of all the slaves conducting themselves well, people will realize that the teachings about God our Savior are very desirable."},{"book":"Titus","chapter":"2","verse":"11","text":"The believers should behave in a good manner, since God did for us what we did not deserve, sending Jesus Christ to earth in order that he might save all people [PRS]."},{"book":"Titus","chapter":"2","verse":"12","text":"God teaches/tells us [PRS] how to stop doing what he dislikes, and to stop desiring the things that ◄ungodly people/people who habitually do things that do not please God► desire [MTY]. He wants us to control our behavior and to do what is right and to do what pleases him while we live in this present age/time."},{"book":"Titus","chapter":"2","verse":"13","text":"Do not forget that we are waiting expectantly for that which will make us very happy indeed [MTY]! We are expectantly waiting for our great God and Savior, Jesus Christ, to come gloriously!"},{"book":"Titus","chapter":"2","verse":"14","text":"He is the one who willingly gave himself ◄to die/as a sacrifice► on our behalf to set us free from all sinful behavior! He wants ◄us to get rid of all our evil behavior/to make our lives pure► [MET]. He wants us, who are his very own people, to be people who are eager to do what is good."},{"book":"Titus","chapter":"2","verse":"15","text":"Teach the believers these things! Urge them to do them! Correct those who do not obey them! As you do this, you have my full authority; so do not allow anyone to disregard you!"}]}