{"data":[{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"1","text":"ଏଥିଉତ୍ତାରେ ମୋଶା ଯାଇ ସମୁଦାୟ ଇସ୍ରାଏଲକୁ ଏହି କଥା କହିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"2","text":"ପୁଣି ସେ ସେମାନଙ୍କୁ କହିଲେ, “ଆଜି ମୋହର ବୟସ ଶହେ କୋଡ଼ିଏ ବର୍ଷ; ମୁଁ ଆଉ ବାହାରେ ଭିତରେ ଯାଇ ଆସି ପାରୁ ନାହିଁ, ଆଉ ସଦାପ୍ରଭୁ ମୋତେ କହିଅଛନ୍ତି, ‘ତୁମ୍ଭେ ଏହି ଯର୍ଦ୍ଦନ ପାର ହୋଇଯିବ ନାହିଁ।’"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"3","text":"ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର, ଆପେ ତୁମ୍ଭର ଅଗ୍ରଗାମୀ ହୋଇପାର ହୋଇଯିବେ; ସେ ତୁମ୍ଭ ସମ୍ମୁଖରୁ ଏହି ଗୋଷ୍ଠୀୟ ଲୋକମାନଙ୍କୁ ନାଶ କରିବେ ଓ ତୁମ୍ଭେ ସେମାନଙ୍କୁ ଅଧିକାର କରିବ; ସଦାପ୍ରଭୁଙ୍କ ଆଜ୍ଞାନୁସାରେ ଯିହୋଶୂୟ ତୁମ୍ଭର ଅଗ୍ରଗାମୀ ହୋଇପାର ହେବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"4","text":"ପୁଣି ସଦାପ୍ରଭୁ ଇମୋରୀୟମାନଙ୍କ ସୀହୋନ ଓ ଓଗ୍‍ ନାମକ ରାଜାମାନଙ୍କୁ ନାଶ କରି ସେମାନଙ୍କ ପ୍ରତି ଓ ସେମାନଙ୍କ ଦେଶ ପ୍ରତି ଯେରୂପ କଲେ, ଏମାନଙ୍କ ପ୍ରତି ସେରୂପ କରିବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"5","text":"ପୁଣି, ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ସମ୍ମୁଖରେ ସେମାନଙ୍କୁ ସମର୍ପଣ କରିବେ, ତହିଁରେ ମୁଁ ଯେଉଁସବୁ ଆଜ୍ଞା ତୁମ୍ଭମାନଙ୍କୁ ଆଦେଶ କରିଅଛି, ତଦନୁସାରେ ତୁମ୍ଭେମାନେ ସେମାନଙ୍କ ପ୍ରତି କରିବ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"6","text":"ବଳବାନ ଓ ସାହସିକ ହୁଅ, ଭୟ କର ନାହିଁ, କିଅବା ସେମାନଙ୍କ ସକାଶୁ ଭୟଯୁକ୍ତ ହୁଅ ନାହିଁ; କାରଣ ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର, ସେ ଆପେ ତୁମ୍ଭ ସଙ୍ଗେ ଗମନ କରୁଅଛନ୍ତି, ସେ ତୁମ୍ଭ ପ୍ରତି ହତାଶ ହେବେ ନାହିଁ, କିଅବା ସେ ତୁମ୍ଭକୁ ତ୍ୟାଗ କରିବେ ନାହିଁ।”"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"7","text":"ଏଥିରେ ମୋଶା ଯିହୋଶୂୟଙ୍କୁ ଡାକି ସମୁଦାୟ ଇସ୍ରାଏଲଙ୍କ ସାକ୍ଷାତରେ ତାଙ୍କୁ କହିଲେ, “ବଳବାନ ଓ ସାହସିକ ହୁଅ; ଯେହେତୁ ସଦାପ୍ରଭୁ ସେମାନଙ୍କୁ ଯେଉଁ ଦେଶ ଦେବା ପାଇଁ ସେମାନଙ୍କ ପୂର୍ବପୁରୁଷମାନଙ୍କ ନିକଟରେ ଶପଥ କରିଥିଲେ, ସେହି ଦେଶକୁ ତୁମ୍ଭେ ଏହି ଲୋକଙ୍କ ସହିତ ଯିବ; ଆଉ ତୁମ୍ଭେ ସେମାନଙ୍କୁ ତାହା ଅଧିକାର କରାଇବ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"8","text":"ପୁଣି, ସଦାପ୍ରଭୁ, ସେ ଆପେ ତୁମ୍ଭର ଅଗ୍ରଗାମୀ ହୋଇ ଗମନ କରୁଅଛନ୍ତି; ସେ ତୁମ୍ଭର ସଙ୍ଗୀ ହେବେ, ସେ ତୁମ୍ଭ ପ୍ରତି ନିରସ୍ତ ହେବେ ନାହିଁ, କିଅବା ତୁମ୍ଭକୁ ତ୍ୟାଗ କରିବେ ନାହିଁ; ଭୟ କର ନାହିଁ, କି ହତାଶ ହୁଅ ନାହିଁ।”"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"9","text":"ଏଥିଉତ୍ତାରେ ମୋଶା ଏହି ବ୍ୟବସ୍ଥା ଲେଖି ସଦାପ୍ରଭୁଙ୍କ ନିୟମ-ସିନ୍ଦୁକବାହକ ଲେବୀୟ ଯାଜକମାନଙ୍କୁ ଓ ଇସ୍ରାଏଲର ସମସ୍ତ ପ୍ରାଚୀନବର୍ଗଙ୍କଠାରେ ସମର୍ପଣ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"10","text":"ପୁଣି, ମୋଶା ସେମାନଙ୍କୁ ଆଜ୍ଞା ଦେଇ କହିଲେ, “ପ୍ରତ୍ୟେକ ସାତ ବର୍ଷ ଶେଷରେ ଋଣ କ୍ଷମା ବର୍ଷର ନିରୂପିତ ସମୟରେ, ପତ୍ରକୁଟୀର ପର୍ବରେ,"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"11","text":"ଯେତେବେଳେ ସମୁଦାୟ ଇସ୍ରାଏଲ ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱରଙ୍କ ମନୋନୀତ ସ୍ଥାନରେ ତାହାଙ୍କ ସମ୍ମୁଖରେ ଉପସ୍ଥିତ ହେବେ, ସେତେବେଳେ ସମସ୍ତ ଇସ୍ରାଏଲ ସାକ୍ଷାତରେ ସେମାନଙ୍କ କର୍ଣ୍ଣଗୋଚରରେ ତୁମ୍ଭେ ଏହି ବ୍ୟବସ୍ଥା ପାଠ କରିବ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"12","text":"ପୁଣି, ସେମାନେ ଯେପରି ତାହା ଶୁଣି ଶିକ୍ଷା ପାʼନ୍ତି ଓ ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କୁ ଭୟ କରି ଏହି ବ୍ୟବସ୍ଥାର ସମସ୍ତ କଥା ପାଳିବାକୁ ମନୋଯୋଗୀ ହୁଅନ୍ତି, ଏଥିପାଇଁ ତୁମ୍ଭେମାନେ ପୁରୁଷ ଓ ସ୍ତ୍ରୀ ଓ ବାଳକ ଓ ଆପଣା ନଗରଦ୍ୱାରବର୍ତ୍ତୀ ବିଦେଶୀ ସମସ୍ତ ଲୋକଙ୍କୁ ସମାଜରେ ଏକତ୍ର କରିବ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"13","text":"ତହିଁରେ ସେମାନଙ୍କ ଯେଉଁ ସନ୍ତାନଗଣ ଏସବୁ ଜାଣି ନାହାନ୍ତି, ସେମାନେ ତାହା ଶୁଣିବେ ଓ ଯେଉଁ ଦେଶ ଅଧିକାର କରିବାକୁ ତୁମ୍ଭେମାନେ ଯର୍ଦ୍ଦନ ପାର ହୋଇ ଯାଉଅଛ, ସେହି ଦେଶରେ ଯେତେକାଳ ପ୍ରାଣ ଧାରଣ କରିବ, ସେତେକାଳ ସେମାନେ ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କୁ ଭୟ କରିବା ଶିଖିବେ।”"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"14","text":"ଏଥିଉତ୍ତାରେ ସଦାପ୍ରଭୁ ମୋଶାଙ୍କୁ କହିଲେ, “ଦେଖ, ତୁମ୍ଭ ମରଣ ଦିନ ଆସି ପହଞ୍ଚିଲାଣି, ଯିହୋଶୂୟକୁ ଡାକ, ପୁଣି, ଦୁହେଁ ସମାଗମ-ତମ୍ବୁରେ ଠିଆ ହୁଅ, ଆମ୍ଭେ ତାହାକୁ ଆଜ୍ଞା ଦେବା।” ତହିଁରେ ମୋଶା ଓ ଯିହୋଶୂୟ ଯାଇ ସମାଗମ-ତମ୍ବୁରେ ଠିଆ ହେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"15","text":"ଏଥିରେ ସଦାପ୍ରଭୁ ସେହି ତମ୍ବୁରେ ମେଘସ୍ତମ୍ଭ ମଧ୍ୟରେ ଦର୍ଶନ ଦେଲେ ଓ ମେଘସ୍ତମ୍ଭ ତମ୍ବୁଦ୍ୱାର ଉପରେ ସ୍ଥିର ହୋଇ ରହିଲା।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"16","text":"ସେତେବେଳେ ସଦାପ୍ରଭୁ ମୋଶାଙ୍କୁ କହିଲେ, “ଦେଖ, ତୁମ୍ଭେ ଆପଣା ପୂର୍ବପୁରୁଷମାନଙ୍କ ସହିତ ଶୟନ କରିବ;31:16 ଅର୍ଥାତ୍‍ ତୁମ୍ଭେ ଶୀଘ୍ର ମରିବ ତହିଁ ଉତ୍ତାରେ ଏହି ଲୋକମାନେ ଉଠିବେ, ପୁଣି ଯେଉଁ ଦେଶରେ ପ୍ରବେଶ କରିବାକୁ ଯାଉଅଛନ୍ତି, ସେହି ସ୍ଥାନର ବିଦେଶୀୟ ଦେବତାଗଣର ଅନୁଗାମୀ ହୋଇ ବ୍ୟଭିଚାର କରିବେ, ଆମ୍ଭକୁ ତ୍ୟାଗ କରିବେ ଓ ଆମ୍ଭେ ସେମାନଙ୍କ ସହିତ ଯେଉଁ ନିୟମ କରିଅଛୁ, ତାହା ଲଙ୍ଘନ କରିବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"17","text":"ସେସମୟରେ ସେମାନଙ୍କ ପ୍ରତିକୂଳରେ ଆମ୍ଭର କ୍ରୋଧ ପ୍ରଜ୍ୱଳିତ ହେବ, ତେଣୁ ଆମ୍ଭେ ସେମାନଙ୍କୁ ତ୍ୟାଗ କରିବା ଓ ଆମ୍ଭେ ସେମାନଙ୍କଠାରୁ ଆପଣା ମୁଖ ଲୁଚାଇବା, ତହିଁରେ ସେମାନେ ଗ୍ରାସିତ ହେବେ ଓ ସେମାନଙ୍କ ପ୍ରତି ଅନେକ ଅମଙ୍ଗଳ ଓ କ୍ଳେଶ ଘଟିବ; ତହୁଁ ସେହି ସମୟରେ ସେମାନେ କହିବେ, ‘ଆମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱର ଆମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ନ ଥିବାରୁ କି ଏହିସବୁ ଅମଙ୍ଗଳ ଆମ୍ଭମାନଙ୍କୁ ଘଟୁ ନାହିଁ?’"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"18","text":"ମାତ୍ର ସେମାନେ ଅନ୍ୟ ଦେବତାଗଣ ପ୍ରତି ଫେରି ଯେଉଁ ଯେଉଁ କୁକର୍ମ କରିବେ, ତହିଁ ନିମନ୍ତେ ସେହି ସମୟରେ ଆମ୍ଭେ ଅବଶ୍ୟ ସେମାନଙ୍କଠାରୁ ଆପଣା ମୁଖ ଢାଙ୍କିବା।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"19","text":"ଏଣୁ ଏବେ ତୁମ୍ଭେମାନେ ଆପଣାମାନଙ୍କ ପାଇଁ ଏହି ଗୀତ ଲେଖ ଓ ତୁମ୍ଭେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣକୁ ତାହା ଶିଖାଅ; ଆଉ ଏହି ଗୀତ ଯେପରି ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣର ପ୍ରତିକୂଳରେ ଆମ୍ଭର ସାକ୍ଷୀ ହେବ, ଏଥିପାଇଁ ତାହା ସେମାନଙ୍କୁ ମୁଖସ୍ଥ କରାଅ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"20","text":"କାରଣ ଆମ୍ଭେ ଯେଉଁ ଦେଶ ବିଷୟରେ ସେମାନଙ୍କ ପୂର୍ବପୁରୁଷଗଣ ନିକଟରେ ଶପଥ କରିଅଛୁ, ସେହି ଦୁଗ୍ଧ ଓ ମଧୁ ପ୍ରବାହୀ ଦେଶକୁ ସେମାନଙ୍କୁ ନେଇଗଲା ଉତ୍ତାରେ ଯେତେବେଳେ ସେମାନେ ଭୋଜନ କରି ତୃପ୍ତ ଓ ହୃଷ୍ଟପୁଷ୍ଟ ହେବେ, ସେତେବେଳେ ସେମାନେ ଅନ୍ୟ ଦେବତାମାନଙ୍କ ପ୍ରତି ଫେରି ସେମାନଙ୍କ ସେବା କରିବେ ଓ ଆମ୍ଭଙ୍କୁ ଅଗ୍ରାହ୍ୟ କରି ଆମ୍ଭ ନିୟମ ଲଙ୍ଘନ କରିବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"21","text":"ତହିଁରେ ଯେତେବେଳେ ସେମାନଙ୍କ ପ୍ରତି ଅନେକ ଅମଙ୍ଗଳ ଓ କ୍ଳେଶ ଘଟିବ, ସେତେବେଳେ ଏହି ଗୀତ ସାକ୍ଷୀ ସ୍ୱରୂପ ହୋଇ ସେମାନଙ୍କ ସମ୍ମୁଖରେ ସାକ୍ଷ୍ୟ ଦେବ; ଯେହେତୁ ସେମାନଙ୍କ ବଂଶର ମୁଖରୁ ଏହି ଗୀତ ବିସ୍ମୃତ ହେବ ନାହିଁ; ଆମ୍ଭେ ଯେଉଁ ଦେଶ ବିଷୟରେ ଶପଥ କରିଅଛୁ, ସେହି ଦେଶକୁ ସେମାନଙ୍କୁ ଆଣିବା ପୂର୍ବେ ଏବେ ମଧ୍ୟ ସେମାନେ ଯେଉଁ କଳ୍ପନା କରୁଅଛନ୍ତି, ତାହା ଆମ୍ଭେ ଜାଣୁ।”"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"22","text":"ଏଣୁ ମୋଶା ସେହି ଦିନ ଏହି ଗୀତ ଲେଖି ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣକୁ ଶିଖାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"23","text":"ପୁଣି, ସେ ନୂନର ପୁତ୍ର ଯିହୋଶୂୟଙ୍କୁ ଆଜ୍ଞା ଦେଇ କହିଲେ, “ବଳବାନ ଓ ସାହସିକ ହୁଅ; କାରଣ ଆମ୍ଭେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣକୁ ଯେଉଁ ଦେଶ ବିଷୟରେ ଶପଥ କରିଅଛୁ, ସେହି ଦେଶକୁ ତୁମ୍ଭେ ସେମାନଙ୍କୁ ନେଇଯିବ, ଆଉ ଆମ୍ଭେ ତୁମ୍ଭର ସଙ୍ଗୀ ହେବା।”"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"24","text":"ଏଥିଉତ୍ତାରେ ମୋଶା ସମାପ୍ତି ପର୍ଯ୍ୟନ୍ତ ଏହି ବ୍ୟବସ୍ଥାର ସକଳ ବାକ୍ୟ ପୁସ୍ତକରେ ଲେଖି ସାରିଲା ଉତ୍ତାରେ"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"25","text":"ମୋଶା ସଦାପ୍ରଭୁଙ୍କ ନିୟମ-ସିନ୍ଦୁକବାହକ ଲେବୀୟମାନଙ୍କୁ ଆଜ୍ଞା ଦେଇ କହିଲେ,"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"26","text":"“ତୁମ୍ଭେମାନେ ଏହି ବ୍ୟବସ୍ଥା-ପୁସ୍ତକ ନେଇ ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କ ନିୟମ-ସିନ୍ଦୁକ ପାଖରେ ରଖ; ତାହା ସେହି ସ୍ଥାନରେ ତୁମ୍ଭ ପ୍ରତିକୂଳରେ ସାକ୍ଷୀ ସ୍ୱରୂପ ହୋଇ ରହିବ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"27","text":"ଯେହେତୁ ମୁଁ ତୁମ୍ଭର ବିଦ୍ରୋହିତା ଓ ଶକ୍ତଗ୍ରୀବତା ଜାଣେ; ଦେଖ, ଆଜି ମୁଁ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ବଞ୍ଚି ଥାଉ ଥାଉ ତ ତୁମ୍ଭେମାନେ ସଦାପ୍ରଭୁଙ୍କର ବିଦ୍ରୋହୀ ହେଉଅଛ, ପୁଣି ମୋʼ ମରଣ ଉତ୍ତାରେ ଆଉ କେତେ ଅଧିକ ନ ହେବ?"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"28","text":"ତୁମ୍ଭେମାନେ ଆପଣା ଆପଣା ବଂଶର ପ୍ରାଚୀନବର୍ଗଙ୍କୁ ଓ ଅଧ୍ୟକ୍ଷମାନଙ୍କୁ ମୋʼ ନିକଟରେ ଏକତ୍ର କର; ମୁଁ ସେମାନଙ୍କ କର୍ଣ୍ଣଗୋଚରରେ ଏହିସବୁ କଥା କହି ସେମାନଙ୍କ ପ୍ରତିକୂଳରେ ସ୍ୱର୍ଗ ଓ ମର୍ତ୍ତ୍ୟକୁ ସାକ୍ଷୀ କରିବି।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"29","text":"ଯେହେତୁ ମୋʼ ମରଣ ଉତ୍ତାରେ ତୁମ୍ଭେମାନେ ନିତାନ୍ତ ଭ୍ରଷ୍ଟ ହୋଇ ମୋହର ଆଜ୍ଞା-ପଥରୁ ବିମୁଖ ହେବ, ଏହା ମୁଁ ଜାଣେ ତୁମ୍ଭେମାନେ ଆପଣାମାନଙ୍କ ହସ୍ତକୃତ କର୍ମ ଦ୍ୱାରା ସଦାପ୍ରଭୁଙ୍କୁ ବିରକ୍ତ କରିବା ପାଇଁ ତାହାଙ୍କ ସାକ୍ଷାତରେ ଦୁଷ୍କର୍ମ କରିବ, ତହିଁ ସକାଶୁ ଶେଷ କାଳରେ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅମଙ୍ଗଳ ଘଟିବ।”"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"31","verse":"30","text":"ଏଉତ୍ତାରେ ମୋଶା ଇସ୍ରାଏଲର ସମସ୍ତ ସମାଜର କର୍ଣ୍ଣଗୋଚରରେ ଏହି ଗୀତର ବଚନସବୁ ସମାପ୍ତି ପର୍ଯ୍ୟନ୍ତ କହିଲେ ଯଥା:-"}]}