{"data":[{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"1","text":"ଏଥିଉତ୍ତାରେ ମୋଶା ମୋୟାବ ପଦାରୁ ନବୋ ପର୍ବତକୁ, ଅର୍ଥାତ୍‍, ଯିରୀହୋ ସମ୍ମୁଖସ୍ଥିତ ପିସ୍ଗା ଶୃଙ୍ଗ ଆରୋହଣ କଲେ। ତହିଁରେ ସଦାପ୍ରଭୁ ଗିଲୀୟଦଠାରୁ ଦାନ୍ ପର୍ଯ୍ୟନ୍ତ ସବୁ ଦେଶ;"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"2","text":"ପୁଣି, ପଶ୍ଚିମ ସମୁଦ୍ର ପର୍ଯ୍ୟନ୍ତ ନପ୍ତାଲି ଓ ଇଫ୍ରୟିମ ଓ ମନଃଶି ଓ ଯିହୁଦାର ସମସ୍ତ ଦେଶ;"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"3","text":"ଆଉ ସୋୟର ପର୍ଯ୍ୟନ୍ତ ଦକ୍ଷିଣ ଦେଶ ଓ ଖର୍ଜ୍ଜୁରପୁର-ଯିରୀହୋ ଦେଶସ୍ଥ ଉପତ୍ୟକାର ପଦା ଦେଖାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"4","text":"ପୁଣି, ସଦାପ୍ରଭୁ ତାଙ୍କୁ କହିଲେ, “ଆମ୍ଭେ ତୁମ୍ଭ ବଂଶକୁ ଏହି ଦେଶ ଦେବା ବୋଲି ଯେଉଁ ଦେଶ ବିଷୟରେ ଅବ୍ରହାମ, ଇସ୍‌ହାକ ଓ ଯାକୁବଙ୍କ ନିକଟରେ ଶପଥ କରି କହିଥିଲୁ, ସେହି ଦେଶ ଏହି; ଆମ୍ଭେ ତାହା ତୁମ୍ଭକୁ ସ୍ୱଚକ୍ଷୁରେ ଦେଖାଇଲୁ, ମାତ୍ର ତୁମ୍ଭେ ପାର ହୋଇ ସେଠାକୁ ଯିବ ନାହିଁ।”"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"5","text":"ତହୁଁ ସଦାପ୍ରଭୁଙ୍କ ସେବକ ମୋଶା ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟାନୁସାରେ ସେହି ସ୍ଥାନରେ ମୋୟାବ ଦେଶରେ ମଲେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"6","text":"ପୁଣି, ସେ ମୋୟାବ ଦେଶରେ ବେଥ୍-ପିୟୋର ସମ୍ମୁଖସ୍ଥ ଉପତ୍ୟକାରେ ତାଙ୍କୁ କବର ଦେଲେ; ମାତ୍ର ଆଜି ପର୍ଯ୍ୟନ୍ତ ତାଙ୍କର କବର ସ୍ଥାନ କେହି ଜାଣେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"7","text":"ମରଣକାଳରେ ମୋଶାଙ୍କୁ ଏକ ଶହ କୋଡ଼ିଏ ବର୍ଷ ବୟସ ହୋଇଥିଲା; ତାଙ୍କର ଚକ୍ଷୁ ଧନ୍ଦଳା ହୋଇ ନ ଥିଲା କିଅବା ତାଙ୍କର ସ୍ୱାଭାବିକ ବଳ ହ୍ରାସ ପାଇ ନ ଥିଲା।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"8","text":"ଏଉତ୍ତାରେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ମୋୟାବ-ପଦାରେ ତିରିଶ ଦିନ ରୋଦନ କଲେ; ଏଥିରେ ମୋଶାଙ୍କ ହେତୁ ଶୋକରେ ସେମାନଙ୍କ ରୋଦନର ଦିନ ସମ୍ପୂର୍ଣ୍ଣ ହେଲା।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"9","text":"ମୋଶା ନୂନର ପୁତ୍ର ଯିହୋଶୂୟଙ୍କର ମସ୍ତକରେ ହସ୍ତାର୍ପଣ କରିଥିବାରୁ ସେ ଜ୍ଞାନଦାୟକ ଆତ୍ମାରେ ପରିପୂର୍ଣ୍ଣ ଥିଲେ; ପୁଣି ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ତାଙ୍କର କଥା ଶୁଣି ମୋଶାଙ୍କ ପ୍ରତି ସଦାପ୍ରଭୁଙ୍କ ଆଜ୍ଞାନୁସାରେ କର୍ମ କରିବାକୁ ଲାଗିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"10","text":"ମାତ୍ର ସଦାପ୍ରଭୁ ଯାହା ସଙ୍ଗେ ମୁଖାମୁଖି ଆଳାପ କରିଥିଲେ"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"11","text":"ଓ ଯାହାଙ୍କୁ ସଦାପ୍ରଭୁ ମିସର ଦେଶରେ ଫାରୋ ପ୍ରତି ଓ ତାଙ୍କର ସମସ୍ତ ଦାସ ପ୍ରତି ଓ ତାଙ୍କର ସମସ୍ତ ଦେଶ ପ୍ରତି ଯାହା କରିବା ପାଇଁ ପଠାଇଥିଲେ, ସେହି ସବୁ ଚିହ୍ନ ଓ ଆଶ୍ଚର୍ଯ୍ୟକର୍ମ ବିଷୟରେ,"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"34","verse":"12","text":"ପୁଣି, ମୋଶା ସମସ୍ତ ବାହୁ ବଳ ଏବଂ ଯେଉଁସବୁ ଭୟାନକ କର୍ମ ସମଗ୍ର ଇସ୍ରାଏଲ ଦୃଷ୍ଟିରେ କରିଥିଲେ, ସେହି ସବୁ ତୁଳନାରେ ମୋଶାଙ୍କ ସଦୃଶ ଆଉ କୌଣସି ଭବିଷ୍ୟଦ୍‍ବକ୍ତା ସେହି ଦିନଠାରୁ ଇସ୍ରାଏଲ ମଧ୍ୟରେ ଉତ୍ପନ୍ନ ହୋଇ ନାହାନ୍ତି।"}]}