{"data":[{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"1","text":"ତୁମ୍ଭେ ଯେଉଁ ଦେଶ ଅଧିକାର କରିବାକୁ ଯାଉଅଛ, ସେହି ଦେଶରେ ଯେତେବେଳେ ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ତୁମ୍ଭକୁ ପ୍ରବେଶ କରାଇବେ ଓ ତୁମ୍ଭ ସାକ୍ଷାତରୁ ନାନା ଗୋଷ୍ଠୀୟ ଲୋକମାନଙ୍କୁ, ହିତ୍ତୀୟ, ଗିର୍ଗାଶୀୟ, ଇମୋରୀୟ, କିଣାନୀୟ, ପରିଷୀୟ, ହିବ୍ବୀୟ ଓ ଯିବୂଷୀୟ, ତୁମ୍ଭଠାରୁ ମହାନ ଓ ବଳବାନ ଏହି ସାତ ଗୋଷ୍ଠୀଙ୍କୁ ଦୂର କରିବେ;"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"2","text":"ପୁଣି ଯେତେବେଳେ ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ତୁମ୍ଭ ସମ୍ମୁଖରେ ସେମାନଙ୍କୁ ସମର୍ପଣ କରିବେ ଓ ତୁମ୍ଭେ ସେମାନଙ୍କୁ ପରାସ୍ତ କରିବ; ସେତେବେଳେ ତୁମ୍ଭେ ସେମାନଙ୍କୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବିନାଶ କରିବ; ତୁମ୍ଭେ ସେମାନଙ୍କ ସହିତ କୌଣସି ନିୟମ କରିବ ନାହିଁ, କିଅବା ସେମାନଙ୍କ ପ୍ରତି ଦୟା ପ୍ରକାଶ କରିବ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"3","text":"ଅଥବା ତୁମ୍ଭେ ସେମାନଙ୍କ ସହିତ ବିବାହ-ସମ୍ବନ୍ଧ କରିବ ନାହିଁ; ତୁମ୍ଭେ ତାହାର ପୁତ୍ରକୁ ଆପଣା କନ୍ୟା ଦେବ ନାହିଁ, ଅବା ଆପଣା ପୁତ୍ର ନିମନ୍ତେ ତାହାର କନ୍ୟା ଗ୍ରହଣ କରିବ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"4","text":"କାରଣ ସେ ତୁମ୍ଭ ପୁତ୍ରକୁ ଆମ୍ଭ ଅନୁସରଣରୁ ଫେରାଇବ, ତହିଁରେ ସେମାନେ ଅନ୍ୟ ଦେବଗଣର ସେବା କରିବେ ତାହାହେଲେ, ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ସଦାପ୍ରଭୁଙ୍କ କ୍ରୋଧ ପ୍ରଜ୍ୱଳିତ ହେବ ଓ ସେ ତୁମ୍ଭକୁ ଶୀଘ୍ର ବିନାଶ କରିବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"5","text":"ମାତ୍ର ତୁମ୍ଭେମାନେ ସେମାନଙ୍କ ପ୍ରତି ଏରୂପ ବ୍ୟବହାର କରିବ; ତୁମ୍ଭେମାନେ ସେମାନଙ୍କ ଯଜ୍ଞବେଦିସକଳ ଭଗ୍ନ କରିବ ଓ ସେମାନଙ୍କ ସ୍ତମ୍ଭସକଳ ଭାଙ୍ଗି ପକାଇବ ଓ ଆଶେରାର ମୂର୍ତ୍ତିସକଳ ହାଣି ପକାଇବ, ପୁଣି ସେମାନଙ୍କ ଖୋଦିତ ପ୍ରତିମାସକଳ ଅଗ୍ନିରେ ଦଗ୍ଧ କରିବ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"6","text":"କାରଣ ତୁମ୍ଭେ ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱରଙ୍କ ପବିତ୍ର ଲୋକ ଅଟ; ପୃଥିବୀସ୍ଥ ସମସ୍ତ ଗୋଷ୍ଠୀରୁ ତୁମ୍ଭକୁ ଆପଣାର ସଞ୍ଚିତ ଧନ କରିବା ନିମନ୍ତେ ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ତୁମ୍ଭକୁ ମନୋନୀତ କରିଅଛନ୍ତି।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"7","text":"ତୁମ୍ଭେମାନେ ଅନ୍ୟ ଲୋକଙ୍କ ଅପେକ୍ଷା ଅଧିକ ସଂଖ୍ୟକ ଥିଲ ବୋଲି ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ଉପରେ ସ୍ନେହ ରଖିଲେ ନାହିଁ କି ତୁମ୍ଭମାନଙ୍କୁ ମନୋନୀତ କଲେ ନାହିଁ, କାରଣ ତୁମ୍ଭେମାନେ ସମସ୍ତ ଲୋକଙ୍କ ଅପେକ୍ଷା ଅଳ୍ପସଂଖ୍ୟକ ଥିଲ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"8","text":"ମାତ୍ର ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କୁ ସ୍ନେହ କରିବାରୁ ଓ ତୁମ୍ଭମାନଙ୍କ ପୂର୍ବପୁରୁଷମାନଙ୍କ ନିକଟରେ ସେ ଯେଉଁ ଶପଥ କରିଥିଲେ, ତାହା ପ୍ରତିପାଳନ କରିବାକୁ ଇଚ୍ଛୁକ ହେବାରୁ ସଦାପ୍ରଭୁ ବଳବାନ ହସ୍ତ ଦ୍ୱାରା ତୁମ୍ଭମାନଙ୍କୁ ବାହାର କରି ଆଣିଅଛନ୍ତି ଓ ଦାସ୍ୟଗୃହରୁ, ମିସରର ରାଜା ଫାରୋର ହସ୍ତରୁ ତୁମ୍ଭମାନଙ୍କୁ ମୁକ୍ତ କରିଅଛନ୍ତି।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"9","text":"ଏହେତୁ ଜାଣ ଯେ, ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର, କେବଳ ସେ ପରମେଶ୍ୱର ଅଟନ୍ତି; ସେ ବିଶ୍ୱସନୀୟ ପରମେଶ୍ୱର ଅଟନ୍ତି; ଯେଉଁମାନେ ତାହାଙ୍କୁ ପ୍ରେମ କରନ୍ତି ଓ ତାହାଙ୍କ ଆଜ୍ଞା ପାଳନ କରନ୍ତି, ସେମାନଙ୍କ ପକ୍ଷରେ ସେ ସହସ୍ର ପିଢ଼ି ପର୍ଯ୍ୟନ୍ତ ନିୟମ ଓ ଦୟା ରକ୍ଷା କରନ୍ତି।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"10","text":"ପୁଣି ଯେଉଁମାନେ ତାହାଙ୍କୁ ଘୃଣା କରନ୍ତି, ସେମାନଙ୍କୁ ସଂହାର କରିବା ନିମନ୍ତେ ସେ ସେମାନଙ୍କ ସମ୍ମୁଖରେ ପରିଶୋଧ କରନ୍ତି; ଯେ ତାହାଙ୍କୁ ଘୃଣା କରେ, ସେ ତାହା ପ୍ରତି ବିଳମ୍ବ କରିବେ ନାହିଁ, ସେ ତାହାର ସମ୍ମୁଖରେ ପରିଶୋଧ କରିବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"11","text":"ଏନିମନ୍ତେ ମୁଁ ଆଜି ତୁମ୍ଭକୁ ଯେଉଁ ଯେଉଁ ଆଜ୍ଞା, ବିଧି ଓ ଶାସନ ଆଜ୍ଞା ଦେଉଅଛି, ତାହା ମାନ୍ୟ କରି ପାଳନ କରିବ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"12","text":"ତୁମ୍ଭେମାନେ ଏହି ସକଳ ଶାସନ ଶୁଣି, ମାନି ଓ ପାଳନ କରିବାରୁ ଏପରି ହେବ ଯେ, ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ତୁମ୍ଭ ପୂର୍ବପୁରୁଷମାନଙ୍କ ନିକଟରେ ଯେଉଁ ନିୟମ ଓ ଦୟା ବିଷୟରେ ଶପଥ କରିଅଛନ୍ତି, ସେ ତାହା ତୁମ୍ଭ ପକ୍ଷରେ ରକ୍ଷା କରିବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"13","text":"ପୁଣି ସେ ତୁମ୍ଭକୁ ସ୍ନେହ କରିବେ, ତୁମ୍ଭକୁ ଆଶୀର୍ବାଦ କରିବେ ଓ ତୁମ୍ଭକୁ ବର୍ଦ୍ଧିଷ୍ଣୁ କରିବେ; ମଧ୍ୟ ସେ ତୁମ୍ଭକୁ ଯେଉଁ ଦେଶ ଦେବା ପାଇଁ ତୁମ୍ଭ ପୂର୍ବପୁରୁଷମାନଙ୍କ ନିକଟରେ ଶପଥ କରିଅଛନ୍ତି, ସେହି ଦେଶରେ ସେ ତୁମ୍ଭ ଗର୍ଭଫଳ, ତୁମ୍ଭ ଭୂମିଫଳ, ତୁମ୍ଭ ଶସ୍ୟ, ତୁମ୍ଭ ଦ୍ରାକ୍ଷାରସ, ତୁମ୍ଭ ତୈଳ, ତୁମ୍ଭ ଗୋରୁମାନଙ୍କ ବତ୍ସ ଓ ତୁମ୍ଭ ପଲର ଶାବକ, ଏହି ସମସ୍ତଙ୍କୁ ଆଶୀର୍ବାଦ କରିବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"14","text":"ତୁମ୍ଭେ ସମସ୍ତ ଲୋକଙ୍କ ଅପେକ୍ଷା ଅଧିକ ଆଶୀର୍ବାଦ ପାଇବ; ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ପୁରୁଷ କି ସ୍ତ୍ରୀ କିଅବା ତୁମ୍ଭମାନଙ୍କ ପଶୁଗଣ ମଧ୍ୟରେ କେହି ନିଃସନ୍ତାନ ହେବେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"15","text":"ପୁଣି ସଦାପ୍ରଭୁ ତୁମ୍ଭଠାରୁ ସମସ୍ତ ରୋଗ ଦୂର କରିବେ; ଆଉ ତୁମ୍ଭେ ଯେଉଁସବୁ ମିସରୀୟ ମନ୍ଦ ବ୍ୟାଧି ଜାଣିଅଛ, ତାହା ସେ ତୁମ୍ଭ ଉପରେ ବର୍ତ୍ତାଇବେ ନାହିଁ, ମାତ୍ର ଯେଉଁମାନେ ତୁମ୍ଭକୁ ଘୃଣା କରନ୍ତି, ସେହି ସମସ୍ତଙ୍କ ଉପରେ ତାହା ବର୍ତ୍ତାଇବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"16","text":"ପୁଣି ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ତୁମ୍ଭ ହସ୍ତରେ ଯେଉଁ ଲୋକମାନଙ୍କୁ ସମର୍ପଣ କରିବେ, ତୁମ୍ଭେ ସେମାନଙ୍କୁ ଗ୍ରାସ କରିବ; ତୁମ୍ଭର ଚକ୍ଷୁ ସେମାନଙ୍କୁ ଦୟା କରିବ ନାହିଁ; କିଅବା ତୁମ୍ଭେ ସେମାନଙ୍କ ଦେବଗଣକୁ ସେବା କରିବ ନାହିଁ, କାରଣ ତାହା ତୁମ୍ଭର ଫାନ୍ଦ ସ୍ୱରୂପ ହେବ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"17","text":"ଯେବେ ତୁମ୍ଭେ ଆପଣା ମନେ ମନେ କହିବ, “ଏହି ଗୋଷ୍ଠୀୟ ଲୋକମାନେ ଆମ୍ଭଠାରୁ ଅଧିକ; ଆମ୍ଭେ କିପରି ସେମାନଙ୍କୁ ଅଧିକାରଚ୍ୟୁତ କରି ପାରିବା?” ତଥାପି ତୁମ୍ଭେ ସେମାନଙ୍କଠାରୁ ଭୀତ ହେବ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"18","text":"ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ଫାରୋ ଓ ସମସ୍ତ ମିସର ପ୍ରତି ଯେଉଁ ଯେଉଁ କର୍ମ କରିଅଛନ୍ତି;"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"19","text":"ତୁମ୍ଭେ ନିଜ ଆଖିରେ ଯେଉଁ ମହା ମହା ପରଖ ଦେଖିଅଛ, ଯେଉଁ ଯେଉଁ ଚିହ୍ନ, ଆଶ୍ଚର୍ଯ୍ୟକ୍ରିୟା, ପରାକ୍ରାନ୍ତ ହସ୍ତ ଓ ବିସ୍ତାରିତ ବାହୁ ଦ୍ୱାରା ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ତୁମ୍ଭକୁ ବାହାର କରି ଆଣିଅଛନ୍ତି, ତାହାସବୁ ଉତ୍ତମ ରୂପେ ସ୍ମରଣ କରିବ। ତୁମ୍ଭେ ଯେଉଁମାନଙ୍କୁ ଭୟ କରୁଅଛ, ସେସମସ୍ତ ଲୋକଙ୍କ ପ୍ରତି ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ସେହିପରି କରିବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"20","text":"ଆହୁରି ଯେଉଁମାନେ ଅବଶିଷ୍ଟ ରହିବେ ଓ ଆପଣାମାନଙ୍କୁ ଲୁଚାଇ ରଖିବେ, ସେମାନେ ତୁମ୍ଭ ସମ୍ମୁଖରୁ ବିନଷ୍ଟ ନ ହେବା ପର୍ଯ୍ୟନ୍ତ ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ସେମାନଙ୍କ ମଧ୍ୟକୁ ବିରୁଡ଼ି7:20 କିଅବା ମହାମାରୀ ପଠାଇବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"21","text":"ତୁମ୍ଭେ ସେମାନଙ୍କଠାରୁ ଭୟଯୁକ୍ତ ହେବ ନାହିଁ, କାରଣ ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ତୁମ୍ଭର ମଧ୍ୟବର୍ତ୍ତୀ, ସେ ମହାନ ଓ ଭୟଙ୍କର ପରମେଶ୍ୱର ଅଟନ୍ତି।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"22","text":"ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ତୁମ୍ଭ ସମ୍ମୁଖରୁ ସେହି ଗୋଷ୍ଠୀୟ ଲୋକମାନଙ୍କୁ ଅଳ୍ପ ଅଳ୍ପ କରି କାଢ଼ି ଦେବେ; ତୁମ୍ଭେ ସେମାନଙ୍କୁ ଏକାବେଳେ ବିନାଶ କରିବ ନାହିଁ, କଲେ ବନ ପଶୁମାନେ ତୁମ୍ଭ ପ୍ରତିକୂଳରେ ବଢ଼ି ଉଠିବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"23","text":"ମାତ୍ର ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ତୁମ୍ଭ ଆଗରେ ସେମାନଙ୍କୁ ସମର୍ପଣ କରିବେ ଓ ସେମାନେ ବିନଷ୍ଟ ନ ହେବା ପର୍ଯ୍ୟନ୍ତ ସେମାନଙ୍କୁ ମହାବ୍ୟାକୁଳତାରେ ବ୍ୟାକୁଳ କରିବେ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"24","text":"ଆଉ ସେ ସେମାନଙ୍କ ରାଜାଗଣକୁ ତୁମ୍ଭ ହସ୍ତରେ ସମର୍ପଣ କରିବେ, ତହିଁରେ ତୁମ୍ଭେ ଆକାଶମଣ୍ଡଳର ତଳୁ ସେମାନଙ୍କ ନାମ ଲୋପ କରିବ; ତୁମ୍ଭେ ସେମାନଙ୍କୁ ବିନାଶ କରିବା ପର୍ଯ୍ୟନ୍ତ କେହି ତୁମ୍ଭ ସମ୍ମୁଖରେ ଠିଆ ହେବାକୁ ସମର୍ଥ ହେବ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"25","text":"ତୁମ୍ଭେମାନେ ସେମାନଙ୍କ ଦେବଗଣର ଖୋଦିତ ପ୍ରତିମାସକଳ ଅଗ୍ନିରେ ଦଗ୍ଧ କରିବ; ତୁମ୍ଭେ ଯେପରି ଫାନ୍ଦରେ ନ ପଡ଼ିବ, ଏଥିପାଇଁ ସେହି ସବୁରେ ଥିବା ରୂପା କି ସୁନା ପ୍ରତି ଲୋଭ କରିବ ନାହିଁ, କିଅବା ଆପଣା ନିମନ୍ତେ ତାହା ଗ୍ରହଣ କରିବ ନାହିଁ, କାରଣ ତାହା ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱରଙ୍କର ଘୃଣିତ ବସ୍ତୁ;"},{"book":"ଦ୍ୱିତୀୟ ବିବରଣ","chapter":"7","verse":"26","text":"ପୁଣି ତୁମ୍ଭେ ସେହି ଘୃଣିତ ବସ୍ତୁ ଆପଣା ଗୃହକୁ ଆଣିବ ନାହିଁ, ଆଣିଲେ ତାହା ତୁଲ୍ୟ ବର୍ଜିତ ହେବ; ତୁମ୍ଭେ ତାହା ଅତିଶୟ ଘୃଣା କରିବ ଓ ଅତିଶୟ ତୁଚ୍ଛଜ୍ଞାନ କରିବ; ଯେହେତୁ ତାହା ବର୍ଜନୀୟ ବସ୍ତୁ।"}]}