{"data":[{"book":"1 Pita","chapter":"3","verse":"1-2","text":"Ezɨ kamaghɨra, amizir pabar itiba ia uan pabar apengan ikɨva egh men akaba baragh. Kɨ kamagh sua, gumazir kataba me nɨghnɨzir gavgavim Godɨn akamɨn itir puvatɨghtɨ, ia men amuiba, ia men apengan ikɨva, men akaba baraghɨva, bar deravɨra darutɨ, me ian arazibar ganam. Ia Godɨn akar avɨribar me mɨkɨman markɨ, me ian arazir zueziba ko Godɨn apengan itir arazibar ganɨva men tarazi navibagh iragham. Kamaghɨn, amiziba uan pabar apengan ikɨ."},{"book":"1 Pita","chapter":"3","verse":"3","text":"Egh ia pura azenan uan mɨkarziba asɨngɨva, dapanir arɨziba ikɨva golɨn adiariba ko korotiar aghuibar aghuan markɨ. Puvatɨ."},{"book":"1 Pita","chapter":"3","verse":"4","text":"Ia uaghan uan navir averiaba sara asɨng, kurukazir kaba ikuvighan kogham. Kurukazir kaba, kar ikɨrɨmɨrir aghuim ko navir amɨrɨzim itir arazim. Arazir kaba Godɨn damazimɨn bar dera."},{"book":"1 Pita","chapter":"3","verse":"5-6","text":"E fo, fomɨra itir amiziba, me uari isa God ganɨga, egha bizir God me danɨngamim bagha mɨzuai. Me arazir kaba uarir kuruka, egha me uan pabar apengan iti. Kamaghɨra Sara uan pam Abrahamɨn akam baragha “gumazir ekiam” a garɨsi. Ia arazir aghuibar amuva, egh bizitamɨn atiatingan kogh, egh mati ia Saran guivibara."},{"book":"1 Pita","chapter":"3","verse":"7","text":"Ezɨ kamaghɨra ia amuiba itir gumaziba, ia nɨghnɨzir aghuibar gɨn mangɨva egh uan amuiba ko deraghvɨra ikɨ. Me gumazibar mɨn gavgavizir puvatɨ. Egh ia deraghvɨra me damuva, egh men akurvagh. Egh men nɨghnɨziba ko men araziba dɨkabɨnan markɨ. Me uaghan ia ko God pura ia danɨngamin ikɨrɨmɨrir aghuim iniam. Bizitam ia God ko mɨgeir tuavim apɨran koghsɨ, ia uan amuiba ko deraghvɨra ikɨ."},{"book":"1 Pita","chapter":"3","verse":"8","text":"Ezɨ kɨ uan mɨgɨrɨgɨaba kamaghɨn da gɨvasa, ia bar moghɨra nɨghnɨzir vamɨra ikɨva, egh navir vamɨra uarir ikɨ. Ia bar Kraisɨn adarasi ifuegh ikɨva, egh men apangkuv, egh uari abɨrir arazim damu."},{"book":"1 Pita","chapter":"3","verse":"9","text":"Eghtɨ gumazitam arazir kuratam ia damightɨ, ia arazir kuramɨn a ikarvaghan markɨ. Me akar kuratamɨn ia mɨkemeghtɨ, ia akar kuramɨn me ikarvaghan markɨ. Ia me ikarvaghamin arazimra kara, ia me bagh God ko mɨkɨmtɨma, an arazir aghuim me damu. God bizir aghuim ia danɨngasa, kamaghɨn a ian dia. Ezɨ kamaghɨn ia gumazir igharaziba arazir aghuim me damu."},{"book":"1 Pita","chapter":"3","verse":"10-12","text":"Godɨn Akɨnafarim ghaze,"},{"book":"1 Pita","chapter":"3","verse":"13","text":"Eghtɨ ia arazir aghuibar amusɨ bar ifueghtɨ, eghtɨ tina arazir kuratam ia damuam? Dughiar avɨriba ti puvatɨgham."},{"book":"1 Pita","chapter":"3","verse":"14","text":"Eghtɨ ia arazir aghuibar amuva da bagh mɨzaziba iniva, egh ia bar akongegham! “Eghtɨ me atiatingamin bizitam ia damutɨ, ia men atiatingan markɨ.”"},{"book":"1 Pita","chapter":"3","verse":"15","text":"Egh ian navir averiabar, ia Krais uabɨra ia uan Ekiamɨn mɨn faraghvɨra anetɨgh. Eghtɨ me bizir aghuir ia mɨzuair kamɨn mɨngarim bagh azaragham, eghtɨ ia zurara men akaba ikarvaghsɨ nɨghnɨgh ikɨ."},{"book":"1 Pita","chapter":"3","verse":"16","text":"Ia arazir aghuibagh amuava Kraisɨn gɨn ghuava, ezɨ me akar kuraba ia mɨgɨava, egh gumazir kaba ian arazir aghuibar gantɨ, da me damutɨ, me uan akar me mɨkemezimɨn aghumsɨzim iniam. Ia me kamaghɨn damusɨ, ia nɨmɨra men akaba ikarvagh, egh arazir aghuim me damu. Egh ia uan araziba deravɨra da tuisɨghɨva egh arazir aghuimɨn gɨn mangɨ."},{"book":"1 Pita","chapter":"3","verse":"17","text":"Eghtɨ God ifueghtɨ, e uan arazir aghuiba bagh mɨzaziba iniam, kamaghɨn dera. E arazir kuraba bagh mɨzaziba iniam, kar bizir kuram."},{"book":"1 Pita","chapter":"3","verse":"18","text":"E kamaghɨn fo, Krais uabɨ ia bagha areme. A Godɨn damazimɨn derazir gumazim, egha a Godɨn damazimɨn derazir puvatɨzir gumazamizibar danganim inighava areme. A gumazamiziba bar men arazir kuraba batueghɨva egh me inigh God bagh mangasava, dughiar vamɨra aremegha gɨfa. A uam aremeghan kogham. Egha a nguazir kamɨn a gumazir nivafɨzimɨn mɨn itima me a mɨsoghezɨ an areme. Ezɨ Godɨn Duam a gamizɨ a ua dɨkavigha angamra iti."},{"book":"1 Pita","chapter":"3","verse":"19","text":"Ezɨ Godɨn Duam a gamizɨ, a ghua ovengezibar duar kalabusɨn itiba, akar aghuim me mɨkɨri.(3:19) Fofozir gumazir maba ghaze, duar kaba, da gumazir Noan dughiamɨn aremezir gumazibar duaba. Ezɨ marazi ghaze, a duabav gei, o enselɨn Godɨn akam iriaziba. Judaba kamaghɨn nɨghnɨzir gavgavim iti, God Noan dughiamɨn duar kaba isa kalabus gatɨ."},{"book":"1 Pita","chapter":"3","verse":"20","text":"Ezɨ duar kaba, me fomɨra Noan dughiamɨn Godɨn akaba iriaghriasi. Ezɨ Noan dughiamɨn arazir kuram bar azenim girɨzɨ ezɨ God zuamɨra me ikarazir puvatɨ. A me mɨzua ghua Noa kurimɨn ingarigha gɨvazir dughiam. Ezɨ kurimɨn aven gumazamizir 8 plara an itima, ezɨ aperiar dɨpar ekiam otogha me inigha zuima, God ua men akuragha me inizɨma me deraghavɨra iti."},{"book":"1 Pita","chapter":"3","verse":"21","text":"Ezɨ dɨpar kam a rurimɨn nedazim, kamaghɨra God datɨrɨghɨn rurimɨn tuavimɨn ian akura. Rurim, a mɨkarzibar mɨzɨrɨziba agevir puvatɨ. Rurim kamaghɨn ian aka, ia God ko akam akɨra ghaze, ia uan araziba deravɨra da tuisɨghɨva, egh arazir aghuibara gɨn mangɨ, egh gɨn aghumsɨghan kogham. Krais Iesus ovevemɨn ua dɨkafi, ezɨ tuavir kamɨn God ian akurvasi.(3:21) Grighɨn akam vezɨn kamɨn deragha bizir kam mɨgeir puvatɨ."},{"book":"1 Pita","chapter":"3","verse":"22","text":"Ezɨ Krais Godɨn Nguibamɨn ghugha datɨrɨghɨn Godɨn agharir guvimɨn iti. Ezɨ enselba ko duar kurar gavgaviba ko aser gavgaviba itiba, da bar an apengan iti."}]}