{"data":[{"book":"II Królewska","chapter":"17","verse":"1","text":"W dwunastym roku Achaza, króla Judy, Ozeasz, syn Eli, zaczął królować w Samarii nad Izraelem"},{"book":"II Królewska","chapter":"17","verse":"2","text":"Czynił on to, co złe w oczach PANA, jednak nie tak jak królowie Izraela, którzy byli przed nim."},{"book":"II Królewska","chapter":"17","verse":"3","text":"Przeciw niemu wyruszył Salmanaser, król Asyrii, a Ozeasz został jego sługą i płacił mu daninę."},{"book":"II Królewska","chapter":"17","verse":"4","text":"I król Asyrii wykrył spisek Ozeasza. Ten bowiem wyprawił posłańców do So, króla Egiptu, i nie posłał corocznej daniny królowi Asyrii. Król Asyrii więc pojmał go i zamknął w więzieniu."},{"book":"II Królewska","chapter":"17","verse":"5","text":"Król Asyrii najechał całą ziemię, przybył do Samarii i oblegał ją przez trzy lata."},{"book":"II Królewska","chapter":"17","verse":"6","text":"A w dziewiątym roku Ozeasza król Asyrii zdobył Samarię, uprowadził Izraela do Asyrii i osiedlił ich w Chalach i Chaborze, nad rzeką Gozan, oraz w miastach Medów."},{"book":"II Królewska","chapter":"17","verse":"7","text":"A stało się tak,"},{"book":"II Królewska","chapter":"17","verse":"8","text":"Postępując według ustaw pogan, których PAN wypędził sprzed oblicza synów Izraela, oraz"},{"book":"II Królewska","chapter":"17","verse":"9","text":"Synowie Izraela robili potajemnie przeciwko PANU, swemu Bogu, to, co nie było słuszne, i pobudowali sobie wyżyny we wszystkich swoich miastach, od wieży strażników aż do miasta warownego."},{"book":"II Królewska","chapter":"17","verse":"10","text":"Ustawiali sobie posągi i gaje na każdym wyniosłym pagórku i pod każdym zielonym drzewem;"},{"book":"II Królewska","chapter":"17","verse":"11","text":"I palili tam kadzidła na wszystkich wyżynach, tak jak narody, które PAN wypędził przed nimi, i popełniali niegodziwe czyny, pobudzając PANA do gniewu;"},{"book":"II Królewska","chapter":"17","verse":"12","text":"Służyli bożkom, o których PAN im powiedział: Nie czyńcie tego."},{"book":"II Królewska","chapter":"17","verse":"13","text":"A PAN świadczył przeciw Izraelowi i przeciw Judzie przez wszystkich proroków"},{"book":"II Królewska","chapter":"17","verse":"14","text":"Lecz nie słuchali, ale uczynili twardym swój kark, jak kark ich ojców, którzy nie wierzyli w PANA, swego Boga."},{"book":"II Królewska","chapter":"17","verse":"15","text":"I wzgardzili jego nakazami i przymierzem, które zawarł z ich ojcami, oraz jego świadectwami, którymi świadczył przeciwko nim, i chodzili za marnościami, stali się próżni i naśladowali pogan, którzy ich otaczali, co do których PAN im rozkazał, aby nie czynili tak jak oni."},{"book":"II Królewska","chapter":"17","verse":"16","text":"I opuścili wszystkie przykazania PANA, swego Boga, i wykonali sobie lane posągi – dwa cielce. Zrobili sobie też gaje, oddawali pokłon wszystkim zastępom niebieskim i służyli Baalowi."},{"book":"II Królewska","chapter":"17","verse":"17","text":"Przeprowadzali swoich synów i swoje córki przez ogień, uprawiali wróżbiarstwo i czarnoksięstwo i zaprzedali się, aby czynić to, co złe w oczach PANA, pobudzając go do gniewu."},{"book":"II Królewska","chapter":"17","verse":"18","text":"Dlatego PAN bardzo się rozgniewał na Izraela i odrzucił go sprzed swego oblicza. Nic nie pozostało oprócz samego pokolenia Judy."},{"book":"II Królewska","chapter":"17","verse":"19","text":"Ale również i Juda nie przestrzegał przykazań PANA, swego Boga, lecz postępował według nakazów, które Izrael stworzył."},{"book":"II Królewska","chapter":"17","verse":"20","text":"PAN więc odrzucił całe potomstwo Izraela, trapił ich i wydał w ręce grabieżców, aż"},{"book":"II Królewska","chapter":"17","verse":"21","text":"Oderwał bowiem Izraela od domu Dawida, a oni ustanowili królem Jeroboama, syna Nebata. Jeroboam zaś odwiódł Izraela od naśladowania PANA i przywiódł go do popełnienia wielkiego grzechu."},{"book":"II Królewska","chapter":"17","verse":"22","text":"I synowie Izraela chodzili we wszystkich grzechach Jeroboama, które czynił, a nie odstąpili od nich;"},{"book":"II Królewska","chapter":"17","verse":"23","text":"Aż PAN odrzucił Izraela sprzed swego oblicza, jak zapowiedział przez wszystkie swoje sługi, proroków. I tak Izrael został uprowadzony ze swojej ziemi do Asyrii,"},{"book":"II Królewska","chapter":"17","verse":"24","text":"Potem król Asyrii sprowadził"},{"book":"II Królewska","chapter":"17","verse":"25","text":"A gdy zaczęli tam mieszkać, nie bali się PANA. PAN więc zesłał na nich lwy, które ich zabijały."},{"book":"II Królewska","chapter":"17","verse":"26","text":"I doniesiono o tym królowi Asyrii: Narody, które uprowadziłeś i osiedliłeś w miastach Samarii, nie znają zwyczajów Boga tej ziemi. Dlatego zesłał na nich lwy, a oto zabijają ich, ponieważ nie znają zwyczajów Boga tej ziemi."},{"book":"II Królewska","chapter":"17","verse":"27","text":"Wtedy król Asyrii rozkazał: Zaprowadźcie tam jednego z kapłanów, których stamtąd uprowadziliście, aby poszedł i tam zamieszkał, i nauczał ich zwyczajów Boga tej ziemi."},{"book":"II Królewska","chapter":"17","verse":"28","text":"Przybył więc jeden z kapłanów, których uprowadzono z Samarii, i zamieszkał w Betel, i nauczał ich, jak mają się bać PANA."},{"book":"II Królewska","chapter":"17","verse":"29","text":"Jednakże każdy naród czynił sobie własnych bogów i stawiał ich w domach wyżyn, które Samarytanie pobudowali, każdy naród w swoich miastach, w których mieszkał."},{"book":"II Królewska","chapter":"17","verse":"30","text":"Babilończycy zrobili Sukkot-Benota, a ludzie z Kuta zrobili Nergala, a ludzie z Chamat zrobili Aszimę."},{"book":"II Królewska","chapter":"17","verse":"31","text":"Awwici zrobili Nibchaza i Tartaka, a Sefarwaici palili swoje dzieci w ogniu dla Adrameleka i Anameleka, bogów Sefarwaim."},{"book":"II Królewska","chapter":"17","verse":"32","text":"Tak więc bali się PANA i ustanowili spośród siebie kapłanów wyżyn, którzy składali dla nich"},{"book":"II Królewska","chapter":"17","verse":"33","text":"Bali się PANA i służyli swoim bogom według zwyczajów tych narodów, skąd zostali uprowadzeni."},{"book":"II Królewska","chapter":"17","verse":"34","text":"Aż do tego dnia postępują według dawnych zwyczajów. Nie boją się PANA i nie czynią według jego ustaw, nakazów, prawa i przykazania, które PAN nakazał synom Jakuba, któremu nadał imię Izrael."},{"book":"II Królewska","chapter":"17","verse":"35","text":"PAN zawarł też z nimi przymierze i rozkazał im: Nie bójcie się obcych bogów, nie kłaniajcie się im, nie służcie im ani nie składajcie im ofiar;"},{"book":"II Królewska","chapter":"17","verse":"36","text":"Lecz PANA, który was wyprowadził z ziemi Egiptu wielką mocą i wyciągniętym ramieniem, jego się bójcie, jemu oddawajcie pokłon i jemu składajcie ofiary."},{"book":"II Królewska","chapter":"17","verse":"37","text":"Przestrzegajcie także ustaw, nakazów, prawa i przykazań, które wam napisał, i wypełniajcie je po wszystkie dni, a nie bójcie się innych bogów."},{"book":"II Królewska","chapter":"17","verse":"38","text":"Nie zapominajcie o przymierzu, które zawarłem z wami, i nie bójcie się innych bogów."},{"book":"II Królewska","chapter":"17","verse":"39","text":"Ale PANA, waszego Boga, bójcie się, a on was wybawi z ręki wszystkich waszych wrogów."},{"book":"II Królewska","chapter":"17","verse":"40","text":"Lecz oni nie usłuchali, ale postępowali według dawnych zwyczajów."},{"book":"II Królewska","chapter":"17","verse":"41","text":"Te narody więc bały się PANA i służyły swoim rytym bożkom, zarówno ich dzieci, jak i dzieci ich dzieci. Jak czynili ich ojcowie, tak i oni czynią aż do dziś."}]}