{"data":[{"book":"II Królewska","chapter":"19","verse":"1","text":"A gdy król Ezechiasz to usłyszał, rozdarł swoje szaty, oblekł się w wór i wszedł do domu PANA."},{"book":"II Królewska","chapter":"19","verse":"2","text":"I posłał Eliakima, przełożonego domu, pisarza Szebnę i starszych spośród kapłanów, obleczonych w wory, do proroka Izajasza, syna Amosa."},{"book":"II Królewska","chapter":"19","verse":"3","text":"I powiedzieli mu: Tak mówi Ezechiasz: Ten dzień jest dniem utrapienia, upomnienia i bluźnierstwa. Nadszedł bowiem czas porodu dzieci, a nie ma siły, aby je urodzić."},{"book":"II Królewska","chapter":"19","verse":"4","text":"Może PAN, twój Bóg, usłyszy wszystkie słowa Rabszaka, którego przysłał król Asyrii, jego pan, aby znieważać Boga żywego, i pomści słowa, które usłyszał PAN, twój Bóg. Zanieś więc modlitwę za resztkę, która pozostaje."},{"book":"II Królewska","chapter":"19","verse":"5","text":"Tak to słudzy króla Ezechiasza przyszli do Izajasza."},{"book":"II Królewska","chapter":"19","verse":"6","text":"A Izajasz im odpowiedział: Tak powiedzcie waszemu panu: Tak mówi PAN: Nie bój się tych słów, które słyszałeś, którymi mi bluźnili słudzy króla Asyrii."},{"book":"II Królewska","chapter":"19","verse":"7","text":"Oto ześlę na niego ducha i usłyszy"},{"book":"II Królewska","chapter":"19","verse":"8","text":"Wrócił więc Rabszak i zastał króla Asyrii walczącego przeciwko Libnie. Usłyszał bowiem, że odstąpił od Lakisz."},{"book":"II Królewska","chapter":"19","verse":"9","text":"Gdy usłyszał, że mówiono o Tirhace, królu Etiopii: Oto wyruszył na wojnę przeciwko tobie, ponownie wysłał posłańców do Ezechiasza, mówiąc:"},{"book":"II Królewska","chapter":"19","verse":"10","text":"Tak powiedzcie Ezechiaszowi, królowi Judy: Niech cię nie zwodzi twój Bóg, któremu ufasz, mówiąc: Jerozolima nie będzie wydana w ręce króla Asyrii."},{"book":"II Królewska","chapter":"19","verse":"11","text":"Oto słyszałeś, co uczynili królowie Asyrii wszystkim ziemiom, niszcząc je. A ty miałbyś zostać wybawiony?"},{"book":"II Królewska","chapter":"19","verse":"12","text":"Czy bogowie narodów wybawili tych, których wygubili moi ojcowie: Gozan, Charan, Resef, i synów Edenu, którzy byli w Telassar?"},{"book":"II Królewska","chapter":"19","verse":"13","text":"Gdzie jest król Chamatu, król Arpadu i król miasta Sefarwaim, Heny i Iwwy?"},{"book":"II Królewska","chapter":"19","verse":"14","text":"Gdy Ezechiasz wziął list z rąk posłów, przeczytał go, wszedł do domu PANA i rozwinął go przed PANEM."},{"book":"II Królewska","chapter":"19","verse":"15","text":"I Ezechiasz modlił się przed PANEM, mówiąc: PANIE, Boże Izraela, który zasiadasz pomiędzy cherubinami, ty jedynie jesteś Bogiem wszystkich królestw ziemi. Ty stworzyłeś niebo i ziemię."},{"book":"II Królewska","chapter":"19","verse":"16","text":"Nakłoń ucha, PANIE, i wysłuchaj. Otwórz swe oczy, PANIE, i spójrz. Słuchaj słów Sennacheryba, które przesłał, aby znieważać Boga żywego."},{"book":"II Królewska","chapter":"19","verse":"17","text":"To prawda, PANIE, że królowie Asyrii spustoszyli narody i ich ziemie;"},{"book":"II Królewska","chapter":"19","verse":"18","text":"I powrzucali ich bogów do ognia. Nie byli bowiem bogami, ale dziełem rąk ludzkich, drewnem i kamieniem; dlatego ich zniszczyli."},{"book":"II Królewska","chapter":"19","verse":"19","text":"Teraz więc, PANIE, nasz Boże, wybaw nas, proszę, z jego ręki, aby wszystkie królestwa ziemi poznały, że jedynie ty, PANIE, jesteś Bogiem."},{"book":"II Królewska","chapter":"19","verse":"20","text":"Wtedy Izajasz, syn Amosa, posłał do Ezechiasza, mówiąc: Tak mówi PAN, Bóg Izraela: Wysłuchałem tego, o co mnie prosiłeś w sprawie Sennacheryba, króla Asyrii."},{"book":"II Królewska","chapter":"19","verse":"21","text":"Oto słowo, które PAN o nim mówił: Dziewica, córka Syjonu, wzgardziła tobą i śmiała się z ciebie. Córka Jerozolimy kiwała głową za tobą."},{"book":"II Królewska","chapter":"19","verse":"22","text":"Kogo znieważyłeś i komu bluźniłeś? Przeciwko komu podniosłeś swój głos i wysoko podniosłeś swoje oczy? Przeciw Świętemu Izraela."},{"book":"II Królewska","chapter":"19","verse":"23","text":"Przez swoich posłańców znieważyłeś Pana i powiedziałeś: Z mnóstwem moich rydwanów wyszedłem na wysokie góry i zbocza Libanu. Wytnę jego wysokie cedry"},{"book":"II Królewska","chapter":"19","verse":"24","text":"Ja wykopałem"},{"book":"II Królewska","chapter":"19","verse":"25","text":"Czy nie słyszałeś, że ja dawno to uczyniłem i za dawnych dni to sprawiłem? A teraz wypełniam, gdy"},{"book":"II Królewska","chapter":"19","verse":"26","text":"Ich mieszkańcy stali się słabi, przestraszyli się i zawstydzili. Byli jak trawa polna, jak świeża zieleń i trawa na dachach, jak"},{"book":"II Królewska","chapter":"19","verse":"27","text":"Znam twoje miejsce pobytu, twoje wyjście i twoje wejście, a także twoją wściekłość przeciwko mnie."},{"book":"II Królewska","chapter":"19","verse":"28","text":"Ponieważ twoja wściekłość przeciwko mnie i twoje zamieszanie doszły do moich uszu, włożę swoje kółko w twoje nozdrza i swoje wędzidło na twoje wargi i zawrócę cię tą drogą, którą przyszedłeś."},{"book":"II Królewska","chapter":"19","verse":"29","text":"A to będzie znakiem dla ciebie: Tego roku będziesz jadł"},{"book":"II Królewska","chapter":"19","verse":"30","text":"Resztka ocalonych z domu Judy ponownie zapuści korzenie w głąb i wyda owoc w górze."},{"book":"II Królewska","chapter":"19","verse":"31","text":"Z Jerozolimy bowiem wyjdzie resztka i ci, którzy ocaleli – z góry Syjon. Sprawi to gorliwość PANA zastępów."},{"book":"II Królewska","chapter":"19","verse":"32","text":"Tak więc mówi PAN o królu Asyrii: Nie wejdzie do tego miasta ani nie wypuści tam strzały, nie wyruszy przeciw niemu z tarczą i nie usypie szańców przeciwko niemu."},{"book":"II Królewska","chapter":"19","verse":"33","text":"Drogą, którą przyszedł, powróci, a do tego miasta nie wejdzie, mówi PAN."},{"book":"II Królewska","chapter":"19","verse":"34","text":"Będę bowiem bronił tego miasta i ocalę je ze względu na siebie i ze względu na Dawida, swego sługę."},{"book":"II Królewska","chapter":"19","verse":"35","text":"Tej samej nocy Anioł PANA wyszedł i zabił w obozie Asyryjczyków sto osiemdziesiąt pięć tysięcy"},{"book":"II Królewska","chapter":"19","verse":"36","text":"Sennacheryb, król Asyrii, wycofał się więc i wyruszył. Wrócił i zamieszkał w Niniwie."},{"book":"II Królewska","chapter":"19","verse":"37","text":"A gdy oddawał pokłon w domu swego boga Nisroka, jego synowie – Adramelek i Sareser – zabili go mieczem. Potem uciekli do ziemi Ararat. I Asarchaddon, jego syn, królował w jego miejsce."}]}