{"data":[{"book":"II Królewska","chapter":"3","verse":"1","text":"Joram, syn Achaba, zaczął królować nad Izraelem w Samarii w osiemnastym roku Jehoszafata, króla Judy, i królował dwanaście lat."},{"book":"II Królewska","chapter":"3","verse":"2","text":"Czynił on to, co złe w oczach PANA, choć nie tak jak jego ojciec i matka. Usunął bowiem posąg Baala, który sporządził jego ojciec."},{"book":"II Królewska","chapter":"3","verse":"3","text":"Trwał jednak w grzechach Jeroboama, syna Nebata, który przywiódł Izraela do grzechu,"},{"book":"II Królewska","chapter":"3","verse":"4","text":"Mesza, król Moabu, był hodowcą owiec i dawał królowi Izraela sto tysięcy jagniąt oraz sto tysięcy baranów wraz z wełną."},{"book":"II Królewska","chapter":"3","verse":"5","text":"Lecz kiedy Achab umarł, król Moabu zbuntował się przeciw królowi Izraela."},{"book":"II Królewska","chapter":"3","verse":"6","text":"W tym samym dniu król Joram wyszedł z Samarii i dokonał przeglądu całego Izraela."},{"book":"II Królewska","chapter":"3","verse":"7","text":"A gdy szedł, posłał do Jehoszafata, króla Judy, taką wiadomość: Król Moabu zbuntował się przeciwko mnie. Czy wyruszysz ze mną na wojnę przeciw Moabowi? Odpowiedział: Wyruszę. Ja tak, jak i ty, mój lud tak, jak i twój lud, moje konie tak, jak i twoje konie."},{"book":"II Królewska","chapter":"3","verse":"8","text":"I zapytał: Którą drogą pójdziemy? Odpowiedział: Drogą przez pustynię Edomu."},{"book":"II Królewska","chapter":"3","verse":"9","text":"Wyruszyli więc król Izraela, król Judy i król Edomu. A gdy krążyli drogą przez siedem dni, zabrakło wody dla wojska i dla bydła, które szło za nimi."},{"book":"II Królewska","chapter":"3","verse":"10","text":"Wtedy król Izraela powiedział: Ach! Oto PAN zwołał tych trzech królów, aby oddać ich w ręce Moabu."},{"book":"II Królewska","chapter":"3","verse":"11","text":"Lecz Jehoszafat rzekł: Czy nie ma tu proroka PANA, abyśmy przez niego radzili się PANA? Jeden ze sług króla Izraela odpowiedział: Jest tu Elizeusz, syn Szafata, który polewał wodą ręce Eliasza."},{"book":"II Królewska","chapter":"3","verse":"12","text":"Jehoszafat powiedział: U niego jest słowo PANA. Poszli więc do niego – król Izraela, Jehoszafat i król Edomu."},{"book":"II Królewska","chapter":"3","verse":"13","text":"Wtedy Elizeusz powiedział do króla Izraela: Co ja mam z tobą? Idź do proroków swojego ojca i do proroków swojej matki. Król Izraela odpowiedział: Nie, bo PAN zwołał tych trzech królów, aby oddać ich w ręce Moabu."},{"book":"II Królewska","chapter":"3","verse":"14","text":"Elizeusz odpowiedział: Jak żyje PAN zastępów, przed którego obliczem stoję, gdybym nie miał względu na Jehoszafata, króla Judy, nie zważałbym na ciebie ani bym na ciebie nie spojrzał."},{"book":"II Królewska","chapter":"3","verse":"15","text":"Teraz jednak przyprowadźcie mi harfiarza. A gdy harfiarz grał, spoczęła na nim ręka PANA."},{"book":"II Królewska","chapter":"3","verse":"16","text":"I powiedział: Tak mówi PAN: Wykopcie w tej dolinie dużo rowów."},{"book":"II Królewska","chapter":"3","verse":"17","text":"Tak bowiem mówi PAN: Nie zobaczycie wiatru ani nie zobaczycie deszczu, a jednak ta dolina napełni się wodą tak, że będziecie pić wy, wasze trzody i wasze bydło."},{"book":"II Królewska","chapter":"3","verse":"18","text":"Ale to jeszcze mało w oczach PANA. Wyda także Moabitów w wasze ręce."},{"book":"II Królewska","chapter":"3","verse":"19","text":"Pobijecie wszystkie obwarowane miasta i wszystkie znaczne miasta, zetniecie wszystkie dobre drzewa, zasypiecie wszystkie źródła wód i spustoszycie każde dobre pole kamieniami."},{"book":"II Królewska","chapter":"3","verse":"20","text":"Rankiem, w porze składania ofiary z pokarmów, oto przypłynęły wody od strony Edomu i ziemia napełniła się wodą."},{"book":"II Królewska","chapter":"3","verse":"21","text":"Kiedy wszyscy Moabici usłyszeli, że królowie wyruszyli, aby walczyć z nimi, zwołali wszystkich zdolnych do noszenia zbroi, od najmłodszych do najstarszych, i stanęli na granicy."},{"book":"II Królewska","chapter":"3","verse":"22","text":"Wstali rano, a gdy słońce wzeszło nad wodą, Moabici zobaczyli z naprzeciwka wodę czerwoną jak krew."},{"book":"II Królewska","chapter":"3","verse":"23","text":"I powiedzieli: To krew! Z pewnością królowie pobili się i zabili jeden drugiego. Teraz więc po łupy, o Moabie!"},{"book":"II Królewska","chapter":"3","verse":"24","text":"A gdy przyszli do obozu Izraela, Izraelici powstali i pobili Moabitów, tak że ci uciekali przed nimi. Oni zaś szli naprzód, bijąc Moabitów."},{"book":"II Królewska","chapter":"3","verse":"25","text":"Zburzyli miasta, na wszystkie dobre pola każdy rzucił swój kamień, aż je pokryli, zasypali wszystkie źródła wód i pościnali wszystkie dobre drzewa. Pozostały tylko kamienne mury Kir-Chareszet, ale procarze otoczyli je i zdobyli."},{"book":"II Królewska","chapter":"3","verse":"26","text":"Kiedy król Moabu zobaczył, że nie podoła walce, wziął ze sobą siedmiuset mężczyzn dobywających miecz, aby się przebić do króla Edomu, ale nie zdołał."},{"book":"II Królewska","chapter":"3","verse":"27","text":"Wziął więc swego pierworodnego syna, który miał królować w jego miejsce, i złożył go jako całopalenie na murze. Wtedy powstało wielkie oburzenie przeciw Izraelowi. Oni więc odstąpili od niego i wrócili do swej ziemi."}]}