{"data":[{"book":"Revelation","chapter":"9","verse":"1","text":"Then the fifth angel sounded his trumpet, and I saw a star that had fallen from heaven to earth, and it was given the key to the pit of the Abyss."},{"book":"Revelation","chapter":"9","verse":"2","text":"The star opened the pit of the Abyss, and smoke rose out of it like the smoke of a great furnace, and the sun and the air were darkened by the smoke from the pit."},{"book":"Revelation","chapter":"9","verse":"3","text":"And out of the smoke, locusts descended on the earth, and they were given power like that of the scorpions of the earth."},{"book":"Revelation","chapter":"9","verse":"4","text":"They were told not to harm the grass of the earth or any plant or tree, but only those who did not have the seal of God on their foreheads."},{"book":"Revelation","chapter":"9","verse":"5","text":"The locusts were not given power to kill them, but only to torment them for five months, and their torment was like the stinging of a scorpion."},{"book":"Revelation","chapter":"9","verse":"6","text":"In those days men will seek death and will not find it; they will long to die, but death will escape them."},{"book":"Revelation","chapter":"9","verse":"7","text":"And the locusts looked like horses prepared for battle, with something like crowns of gold on their heads, and faces like the faces of men."},{"book":"Revelation","chapter":"9","verse":"8","text":"They had hair like that of women, and teeth like those of lions."},{"book":"Revelation","chapter":"9","verse":"9","text":"They also had thoraxes like breastplates of iron, and the sound of their wings was like the roar of many horses and chariots rushing into battle."},{"book":"Revelation","chapter":"9","verse":"10","text":"They had tails with stingers like scorpions, which had the power to injure people for five months."},{"book":"Revelation","chapter":"9","verse":"11","text":"They were ruled by a king, the angel of the Abyss. His name in Hebrew is Abaddon,9:11 Abaddon means Destruction. and in Greek it is Apollyon.9:11 Apollyon means Destroyer."},{"book":"Revelation","chapter":"9","verse":"12","text":"The first woe has passed. Behold, two woes are still to follow."},{"book":"Revelation","chapter":"9","verse":"13","text":"Then the sixth angel sounded his trumpet, and I heard a voice from the four horns of the golden altar before God"},{"book":"Revelation","chapter":"9","verse":"14","text":"saying to the sixth angel with the trumpet, “Release the four angels who are bound at the great river Euphrates.”"},{"book":"Revelation","chapter":"9","verse":"15","text":"So the four angels who had been prepared for this hour and day and month and year were released to kill a third of mankind."},{"book":"Revelation","chapter":"9","verse":"16","text":"And the number of mounted troops was two hundred million; I heard their number."},{"book":"Revelation","chapter":"9","verse":"17","text":"Now the horses and riders in my vision looked like this: The riders had breastplates the colors of fire, sapphire, and sulfur. The heads of the horses were like the heads of lions, and out of their mouths proceeded fire, smoke, and sulfur."},{"book":"Revelation","chapter":"9","verse":"18","text":"A third of mankind was killed by the three plagues of fire, smoke, and sulfur that proceeded from their mouths."},{"book":"Revelation","chapter":"9","verse":"19","text":"For the power of the horses was in their mouths and in their tails; indeed, their tails were like snakes, having heads with which to inflict harm."},{"book":"Revelation","chapter":"9","verse":"20","text":"Now the rest of mankind who were not killed by these plagues still did not repent of the works of their hands. They did not stop worshiping demons and idols of gold, silver, bronze, stone, and wood, which cannot see or hear or walk."},{"book":"Revelation","chapter":"9","verse":"21","text":"Furthermore, they did not repent of their murder, sorcery, sexual immorality, and theft."}]}