{"data":[{"book":"उत्पत्ति","chapter":"16","verse":"1","text":"अब्राम की पत्नी सारै के कोई सन्तान न थी: और उसके हागार नाम की एक मिस्री दासी थी। (गला. 4:22)"},{"book":"उत्पत्ति","chapter":"16","verse":"2","text":"सारै ने अब्राम से कहा, “देख, यहोवा ने तो मेरी कोख बन्द कर रखी है16:2 मेरी कोख बन्द कर रखी है: प्राचीनकाल के लोगों का प्रत्येक बात में परमेश्वर की इच्छा और सामर्थ्य को जानना स्वाभाविक था। इसलिए मैं तुझ से विनती करती हूँ कि तू मेरी दासी के पास जा; सम्भव है कि मेरा घर उसके द्वारा बस जाए।” सारै की यह बात अब्राम ने मान ली।"},{"book":"उत्पत्ति","chapter":"16","verse":"3","text":"इसलिए जब अब्राम को कनान देश में रहते दस वर्ष बीत चुके तब उसकी स्त्री सारै ने अपनी मिस्री दासी हागार को लेकर अपने पति अब्राम को दिया, कि वह उसकी पत्नी हो।"},{"book":"उत्पत्ति","chapter":"16","verse":"4","text":"वह हागार के पास गया, और वह गर्भवती हुई; जब उसने जाना कि वह गर्भवती है, तब वह अपनी स्वामिनी को अपनी दृष्टि में तुच्छ समझने लगी।"},{"book":"उत्पत्ति","chapter":"16","verse":"5","text":"तब सारै ने अब्राम से कहा, “जो मुझ पर उपद्रव हुआ वह तेरे ही सिर पर हो। मैंने तो अपनी दासी को तेरी पत्नी कर दिया; पर जब उसने जाना कि वह गर्भवती है, तब वह मुझे तुच्छ समझने लगी, इसलिए यहोवा मेरे और तेरे बीच में न्याय करे।”"},{"book":"उत्पत्ति","chapter":"16","verse":"6","text":"अब्राम ने सारै से कहा, “देख तेरी दासी तेरे वश में है; जैसा तुझे भला लगे वैसा ही उसके साथ कर।” तब सारै उसको दुःख देने लगी और वह उसके सामने से भाग गई।"},{"book":"उत्पत्ति","chapter":"16","verse":"7","text":"तब यहोवा के दूत ने उसको जंगल में शूर के मार्ग पर जल के एक सोते के पास पाकर कहा,"},{"book":"उत्पत्ति","chapter":"16","verse":"8","text":"“हे सारै की दासी हागार, तू कहाँ से आती और कहाँ को जाती है?” उसने कहा, “मैं अपनी स्वामिनी सारै के सामने से भाग आई हूँ।”"},{"book":"उत्पत्ति","chapter":"16","verse":"9","text":"यहोवा के दूत ने उससे कहा, “अपनी स्वामिनी के पास लौट जा और उसके वश में रह।”"},{"book":"उत्पत्ति","chapter":"16","verse":"10","text":"और यहोवा के दूत ने उससे कहा, “मैं तेरे वंश को बहुत बढ़ाऊँगा16:10 मैं तेरे वंश को बहुत बढ़ाऊँगा: परमेश्वर ने हागार को बहुत से वंशज देने की प्रतिज्ञा की। उसने “इश्माएल” को जन्म दिया, जिसका अर्थ है परमेश्वर सुनता है। , यहाँ तक कि बहुतायत के कारण उसकी गिनती न हो सकेगी।”"},{"book":"उत्पत्ति","chapter":"16","verse":"11","text":"और यहोवा के दूत ने उससे कहा, “देख तू गर्भवती है, और पुत्र जनेगी; तू उसका नाम इश्माएल16:11 इश्माएल: अर्थात् “परमेश्वर सुनता है” रखना; क्योंकि यहोवा ने तेरे दुःख का हाल सुन लिया है।"},{"book":"उत्पत्ति","chapter":"16","verse":"12","text":"और वह मनुष्य जंगली गदहे के समान होगा, उसका हाथ सब के विरुद्ध उठेगा, और सब के हाथ उसके विरुद्ध उठेंगे; और वह अपने सब भाई-बन्धुओं के मध्य में बसा रहेगा।”"},{"book":"उत्पत्ति","chapter":"16","verse":"13","text":"तब उसने यहोवा का नाम जिसने उससे बातें की थीं, अत्ताएलरोई16:13 अत्ताएलरोई: अर्थात् तू वो परमेश्वर है जो मुझे देखता है। रखकर कहा, “क्या मैं यहाँ भी उसको जाते हुए देखने पाई और देखने के बाद भी जीवित रही?”"},{"book":"उत्पत्ति","chapter":"16","verse":"14","text":"इस कारण उस कुएँ का नाम बएर-लहई-रोई कुआँ पड़ा; वह तो कादेश और बेरेद के बीच में है।"},{"book":"उत्पत्ति","chapter":"16","verse":"15","text":"हागार को अब्राम के द्वारा एक पुत्र हुआ; और अब्राम ने अपने पुत्र का नाम, जिसे हागार ने जन्म दिया था, इश्माएल रखा।"},{"book":"उत्पत्ति","chapter":"16","verse":"16","text":"जब हागार ने अब्राम के द्वारा इश्माएल को जन्म दिया उस समय अब्राम छियासी वर्ष का था।"}]}