{"data":[{"book":"उत्पत्ति","chapter":"27","verse":"1","text":"जब इसहाक बूढ़ा हो गया, और उसकी आँखें ऐसी धुंधली पड़ गईं कि उसको सूझता न था, तब उसने अपने जेठे पुत्र एसाव को बुलाकर कहा, “हे मेरे पुत्र,” उसने कहा, “क्या आज्ञा।”"},{"book":"उत्पत्ति","chapter":"27","verse":"2","text":"उसने कहा, “सुन, मैं तो बूढ़ा हो गया हूँ, और नहीं जानता कि मेरी मृत्यु का दिन कब होगा"},{"book":"उत्पत्ति","chapter":"27","verse":"3","text":"इसलिए अब तू अपना तरकश और धनुष आदि हथियार लेकर मैदान में जा, और मेरे लिये अहेर कर ले आ।"},{"book":"उत्पत्ति","chapter":"27","verse":"4","text":"तब मेरी रूचि के अनुसार स्वादिष्ट भोजन बनाकर मेरे पास ले आना, कि मैं उसे खाकर मरने से पहले तुझे जी भरकर आशीर्वाद दूँ।”"},{"book":"उत्पत्ति","chapter":"27","verse":"5","text":"तब एसाव अहेर करने को मैदान में गया। जब इसहाक एसाव से यह बात कह रहा था, तब रिबका27:5 रिबका: वह एसाव की बजाय याकूब को आशीषें दिलवाने की योजना बनाती है। याकूब के लिए उन आशीषों को प्राप्त करने के लिए जिन्हें उसने अपने मन में बैठा रखा था, वह भावनावश यह कदम उठाने को मजबूर हो जाती है, बिना कुछ सोचे या समझे कि जो वह कर रही है सही है या नहीं।  सुन रही थी।"},{"book":"उत्पत्ति","chapter":"27","verse":"6","text":"इसलिए उसने अपने पुत्र याकूब से कहा, “सुन, मैंने तेरे पिता को तेरे भाई एसाव से यह कहते सुना है,"},{"book":"उत्पत्ति","chapter":"27","verse":"7","text":"‘तू मेरे लिये अहेर करके उसका स्वादिष्ट भोजन बना, कि मैं उसे खाकर तुझे यहोवा के आगे मरने से पहले आशीर्वाद दूँ।’"},{"book":"उत्पत्ति","chapter":"27","verse":"8","text":"इसलिए अब, हे मेरे पुत्र, मेरी सुन, और यह आज्ञा मान,"},{"book":"उत्पत्ति","chapter":"27","verse":"9","text":"कि बकरियों के पास जाकर बकरियों के दो अच्छे-अच्छे बच्चे ले आ; और मैं तेरे पिता के लिये उसकी रूचि के अनुसार उनके माँस का स्वादिष्ट भोजन बनाऊँगी।"},{"book":"उत्पत्ति","chapter":"27","verse":"10","text":"तब तू उसको अपने पिता के पास ले जाना, कि वह उसे खाकर मरने से पहले तुझको आशीर्वाद दे।”"},{"book":"उत्पत्ति","chapter":"27","verse":"11","text":"याकूब ने अपनी माता रिबका से कहा, “सुन, मेरा भाई एसाव तो रोंआर पुरुष है, और मैं रोमहीन पुरुष हूँ।"},{"book":"उत्पत्ति","chapter":"27","verse":"12","text":"कदाचित् मेरा पिता मुझे टटोलने लगे, तो मैं उसकी दृष्टि में ठग ठहरूँगा; और आशीष के बदले श्राप ही कमाऊँगा।”"},{"book":"उत्पत्ति","chapter":"27","verse":"13","text":"उसकी माता ने उससे कहा, “हे मेरे, पुत्र, श्राप तुझ पर नहीं मुझी पर पड़े, तू केवल मेरी सुन, और जाकर वे बच्चे मेरे पास ले आ।”"},{"book":"उत्पत्ति","chapter":"27","verse":"14","text":"तब याकूब जाकर उनको अपनी माता के पास ले आया, और माता ने उसके पिता की रूचि के अनुसार स्वादिष्ट भोजन बना दिया।"},{"book":"उत्पत्ति","chapter":"27","verse":"15","text":"तब रिबका ने अपने पहलौठे पुत्र एसाव के सुन्दर वस्त्र, जो उसके पास घर में थे, लेकर अपने छोटे पुत्र याकूब को पहना दिए।"},{"book":"उत्पत्ति","chapter":"27","verse":"16","text":"और बकरियों के बच्चों की खालों को उसके हाथों में और उसके चिकने गले में लपेट दिया।"},{"book":"उत्पत्ति","chapter":"27","verse":"17","text":"और वह स्वादिष्ट भोजन और अपनी बनाई हुई रोटी भी अपने पुत्र याकूब के हाथ में दे दी।"},{"book":"उत्पत्ति","chapter":"27","verse":"18","text":"तब वह अपने पिता के पास गया, और कहा, “हे मेरे पिता,” उसने कहा, “क्या बात है? हे मेरे पुत्र, तू कौन है?”"},{"book":"उत्पत्ति","chapter":"27","verse":"19","text":"याकूब ने अपने पिता से कहा, “मैं तेरा जेठा पुत्र एसाव हूँ। मैंने तेरी आज्ञा के अनुसार किया है; इसलिए उठ और बैठकर मेरे अहेर के माँस में से खा, कि तू जी से मुझे आशीर्वाद दे।”"},{"book":"उत्पत्ति","chapter":"27","verse":"20","text":"इसहाक ने अपने पुत्र से कहा, “हे मेरे पुत्र, क्या कारण है कि वह तुझे इतनी जल्दी मिल गया?” उसने यह उत्तर दिया, “तेरे परमेश्वर यहोवा ने उसको मेरे सामने कर दिया।”"},{"book":"उत्पत्ति","chapter":"27","verse":"21","text":"फिर इसहाक ने याकूब से कहा, “हे मेरे पुत्र, निकट आ, मैं तुझे टटोलकर जानूँ, कि तू सचमुच मेरा पुत्र एसाव है या नहीं।”"},{"book":"उत्पत्ति","chapter":"27","verse":"22","text":"तब याकूब अपने पिता इसहाक के निकट गया, और उसने उसको टटोलकर कहा, “बोल तो याकूब का सा है, पर हाथ एसाव ही के से जान पड़ते हैं।”"},{"book":"उत्पत्ति","chapter":"27","verse":"23","text":"और उसने उसको नहीं पहचाना, क्योंकि उसके हाथ उसके भाई के से रोंआर थे। अतः उसने उसको आशीर्वाद दिया।"},{"book":"उत्पत्ति","chapter":"27","verse":"24","text":"और उसने पूछा, “क्या तू सचमुच मेरा पुत्र एसाव है?” उसने कहा, “हाँ मैं हूँ।”"},{"book":"उत्पत्ति","chapter":"27","verse":"25","text":"तब उसने कहा, “भोजन को मेरे निकट ले आ, कि मैं, अपने पुत्र के अहेर के माँस में से खाकर, तुझे जी से आशीर्वाद दूँ।” तब वह उसको उसके निकट ले आया, और उसने खाया; और वह उसके पास दाखमधु भी लाया, और उसने पिया।"},{"book":"उत्पत्ति","chapter":"27","verse":"26","text":"तब उसके पिता इसहाक ने उससे कहा, “हे मेरे पुत्र निकट आकर मुझे चूम।”"},{"book":"उत्पत्ति","chapter":"27","verse":"27","text":"उसने निकट जाकर उसको चूमा। और उसने उसके वस्त्रों का सुगन्ध पाकर उसको वह आशीर्वाद दिया,"},{"book":"उत्पत्ति","chapter":"27","verse":"28","text":"परमेश्वर तुझे आकाश से ओस,"},{"book":"उत्पत्ति","chapter":"27","verse":"29","text":"राज्य-राज्य के लोग तेरे अधीन हों,"},{"book":"उत्पत्ति","chapter":"27","verse":"30","text":"जैसे ही यह आशीर्वाद इसहाक याकूब को दे चुका, और याकूब अपने पिता इसहाक के सामने से निकला ही था, कि एसाव अहेर लेकर आ पहुँचा।"},{"book":"उत्पत्ति","chapter":"27","verse":"31","text":"तब वह भी स्वादिष्ट भोजन बनाकर अपने पिता के पास ले आया, और उसने कहा, “हे मेरे पिता, उठकर अपने पुत्र के अहेर का माँस खा, ताकि मुझे जी से आशीर्वाद दे।”"},{"book":"उत्पत्ति","chapter":"27","verse":"32","text":"उसके पिता इसहाक ने पूछा, “तू कौन है?” उसने कहा, “मैं तेरा जेठा पुत्र एसाव हूँ।”"},{"book":"उत्पत्ति","chapter":"27","verse":"33","text":"तब इसहाक ने अत्यन्त थरथर काँपते हुए कहा, “फिर वह कौन था जो अहेर करके मेरे पास ले आया था, और मैंने तेरे आने से पहले सब में से कुछ कुछ खा लिया और उसको आशीर्वाद दिया? वरन् उसको आशीष लगी भी रहेगी27:33 उसको आशीष लगी भी रहेगी: वह जानता था कि माता-पिता की आशीषें, माता-पिता के झुकाव से नहीं बल्कि परमेश्वर के आत्मा से उसकी इच्छानुसार निकलती है और इसलिए जब वे दे दी गईं तो उन्हें वापस नहीं लिया जा सकता।।”"},{"book":"उत्पत्ति","chapter":"27","verse":"34","text":"अपने पिता की यह बात सुनते ही एसाव ने अत्यन्त ऊँचे और दुःख भरे स्वर से चिल्लाकर अपने पिता से कहा, “हे मेरे पिता, मुझ को भी आशीर्वाद दे!”"},{"book":"उत्पत्ति","chapter":"27","verse":"35","text":"उसने कहा, “तेरा भाई धूर्तता से आया, और तेरे आशीर्वाद को लेकर चला गया।”"},{"book":"उत्पत्ति","chapter":"27","verse":"36","text":"उसने कहा, “क्या उसका नाम याकूब27:36 याकूब: अर्थात् वह एड़ी पकड़ता है, इस नाम का दूसरा अर्थ है: वह धोखा देता है या धोखा देनेवाला यथार्थ नहीं रखा गया? उसने मुझे दो बार अड़ंगा मारा, मेरा पहलौठे का अधिकार तो उसने ले ही लिया था; और अब देख, उसने मेरा आशीर्वाद भी ले लिया है।” फिर उसने कहा, “क्या तूने मेरे लिये भी कोई आशीर्वाद नहीं सोच रखा है?”"},{"book":"उत्पत्ति","chapter":"27","verse":"37","text":"इसहाक ने एसाव को उत्तर देकर कहा, “सुन, मैंने उसको तेरा स्वामी ठहराया, और उसके सब भाइयों को उसके अधीन कर दिया, और अनाज और नया दाखमधु देकर उसको पुष्ट किया है। इसलिए अब, हे मेरे पुत्र, मैं तेरे लिये क्या करूँ?”"},{"book":"उत्पत्ति","chapter":"27","verse":"38","text":"एसाव ने अपने पिता से कहा, “हे मेरे पिता, क्या तेरे मन में एक ही आशीर्वाद है? हे मेरे पिता, मुझ को भी आशीर्वाद दे।” यह कहकर एसाव फूट फूटकर रोया।"},{"book":"उत्पत्ति","chapter":"27","verse":"39","text":"उसके पिता इसहाक ने उससे कहा,"},{"book":"उत्पत्ति","chapter":"27","verse":"40","text":"तू अपनी तलवार के बल से जीवित रहे,"},{"book":"उत्पत्ति","chapter":"27","verse":"41","text":"एसाव ने तो याकूब से अपने पिता के दिए हुए आशीर्वाद के कारण बैर रखा; और उसने सोचा, “मेरे पिता के अन्तकाल का दिन निकट है, फिर मैं अपने भाई याकूब को घात करूँगा।”"},{"book":"उत्पत्ति","chapter":"27","verse":"42","text":"जब रिबका को अपने पहलौठे पुत्र एसाव की ये बातें बताई गईं, तब उसने अपने छोटे पुत्र याकूब को बुलाकर कहा, “सुन, तेरा भाई एसाव तुझे घात करने के लिये अपने मन में धीरज रखे हुए है।"},{"book":"उत्पत्ति","chapter":"27","verse":"43","text":"इसलिए अब, हे मेरे पुत्र, मेरी सुन, और हारान को मेरे भाई लाबान के पास भाग जा;"},{"book":"उत्पत्ति","chapter":"27","verse":"44","text":"और थोड़े दिन तक, अर्थात् जब तक तेरे भाई का क्रोध न उतरे तब तक उसी के पास रहना।"},{"book":"उत्पत्ति","chapter":"27","verse":"45","text":"फिर जब तेरे भाई का क्रोध तुझ पर से उतरे, और जो काम तूने उससे किया है उसको वह भूल जाए; तब मैं तुझे वहाँ से बुलवा भेजूँगी। ऐसा क्यों हो कि एक ही दिन में मुझे तुम दोनों से वंचित होना पड़े?”"},{"book":"उत्पत्ति","chapter":"27","verse":"46","text":"फिर रिबका ने इसहाक से कहा, “हित्ती लड़कियों के कारण मैं अपने प्राण से घिन करती हूँ; इसलिए यदि ऐसी हित्ती लड़कियों में से, जैसी इस देश की लड़कियाँ हैं, याकूब भी एक को कहीं ब्याह ले, तो मेरे जीवन में क्या लाभ होगा?”"}]}