{"data":[{"book":"उत्पत्ति","chapter":"29","verse":"1","text":"फिर याकूब ने अपना मार्ग लिया, और पूर्वियों के देश में आया।"},{"book":"उत्पत्ति","chapter":"29","verse":"2","text":"और उसने दृष्टि करके क्या देखा, कि मैदान में एक कुआँ है, और उसके पास भेड़-बकरियों के तीन झुण्ड बैठे हुए हैं; क्योंकि जो पत्थर उस कुएँ के मुँह पर धरा रहता था, जिसमें से झुण्डों को जल पिलाया जाता था, वह भारी था।"},{"book":"उत्पत्ति","chapter":"29","verse":"3","text":"और जब सब झुण्ड वहाँ इकट्ठे हो जाते तब चरवाहे उस पत्थर को कुएँ के मुँह पर से लुढ़काकर भेड़-बकरियों को पानी पिलाते, और फिर पत्थर को कुएँ के मुँह पर ज्यों का त्यों रख देते थे।"},{"book":"उत्पत्ति","chapter":"29","verse":"4","text":"अतः याकूब ने चरवाहों से पूछा, “हे मेरे भाइयों, तुम कहाँ के हो?” उन्होंने कहा, “हम हारान के हैं।”"},{"book":"उत्पत्ति","chapter":"29","verse":"5","text":"तब उसने उनसे पूछा, “क्या तुम नाहोर के पोते लाबान को जानते हो?” उन्होंने कहा, “हाँ, हम उसे जानते हैं।”"},{"book":"उत्पत्ति","chapter":"29","verse":"6","text":"फिर उसने उनसे पूछा, “क्या वह कुशल से है?” उन्होंने कहा, “हाँ, कुशल से है और वह देख, उसकी बेटी राहेल भेड़-बकरियों को लिये हुए चली आती है।”"},{"book":"उत्पत्ति","chapter":"29","verse":"7","text":"उसने कहा, “देखो, अभी तो दिन बहुत है, पशुओं के इकट्ठे होने का समय नहीं; इसलिए भेड़-बकरियों को जल पिलाकर फिर ले जाकर चराओ।”"},{"book":"उत्पत्ति","chapter":"29","verse":"8","text":"उन्होंने कहा, “हम अभी ऐसा नहीं कर सकते, जब सब झुण्ड इकट्ठे होते हैं तब पत्थर कुएँ के मुँह से लुढ़काया जाता है, और तब हम भेड़-बकरियों को पानी पिलाते हैं।”"},{"book":"उत्पत्ति","chapter":"29","verse":"9","text":"उनकी यह बातचीत हो रही थी, कि राहेल जो पशु चराया करती थी, अपने पिता की भेड़-बकरियों को लिये हुए आ गई।"},{"book":"उत्पत्ति","chapter":"29","verse":"10","text":"अपने मामा लाबान की बेटी राहेल को, और उसकी भेड़-बकरियों को भी देखकर याकूब ने निकट जाकर कुएँ के मुँह पर से पत्थर को लुढ़काकर अपने मामा लाबान की भेड़-बकरियों को पानी पिलाया।"},{"book":"उत्पत्ति","chapter":"29","verse":"11","text":"तब याकूब ने राहेल को चूमा, और ऊँचे स्वर से रोया।"},{"book":"उत्पत्ति","chapter":"29","verse":"12","text":"और याकूब ने राहेल को बता दिया, कि मैं तेरा फुफेरा भाई हूँ, अर्थात् रिबका का पुत्र हूँ। तब उसने दौड़कर अपने पिता से कह दिया।"},{"book":"उत्पत्ति","chapter":"29","verse":"13","text":"अपने भांजे याकूब का समाचार पाते ही लाबान उससे भेंट करने को दौड़ा, और उसको गले लगाकर चूमा, फिर अपने घर ले आया। और याकूब ने लाबान से अपना सब वृत्तान्त वर्णन किया।"},{"book":"उत्पत्ति","chapter":"29","verse":"14","text":"तब लाबान ने याकूब से कहा, “तू तो सचमुच मेरी हड्डी और माँस है।” और याकूब एक महीना भर उसके साथ रहा।"},{"book":"उत्पत्ति","chapter":"29","verse":"15","text":"तब लाबान ने याकूब से कहा, “भाई-बन्धु होने के कारण तुझ से मुफ्त सेवा कराना मेरे लिए उचित नहीं है; इसलिए कह मैं तुझे सेवा के बदले क्या दूँ?”"},{"book":"उत्पत्ति","chapter":"29","verse":"16","text":"लाबान की दो बेटियाँ थी, जिनमें से बड़ी का नाम लिआ और छोटी का राहेल था।"},{"book":"उत्पत्ति","chapter":"29","verse":"17","text":"लिआ के तो धुन्धली आँखें थीं, पर राहेल रूपवती और सुन्दर थी।"},{"book":"उत्पत्ति","chapter":"29","verse":"18","text":"इसलिए याकूब ने, जो राहेल से प्रीति रखता था, कहा, “मैं तेरी छोटी बेटी राहेल के लिये सात वर्ष तेरी सेवा करूँगा।”"},{"book":"उत्पत्ति","chapter":"29","verse":"19","text":"लाबान ने कहा, “उसे पराए पुरुष को देने से तुझको देना उत्तम होगा; इसलिए मेरे पास रह।”"},{"book":"उत्पत्ति","chapter":"29","verse":"20","text":"अतः याकूब ने राहेल के लिये सात वर्ष सेवा की; और वे उसको राहेल की प्रीति के कारण थोड़े ही दिनों के बराबर जान पड़े।"},{"book":"उत्पत्ति","chapter":"29","verse":"21","text":"तब याकूब ने लाबान से कहा, “मेरी पत्नी मुझे दे, और मैं उसके पास जाऊँगा, क्योंकि मेरा समय पूरा हो गया है।”"},{"book":"उत्पत्ति","chapter":"29","verse":"22","text":"अतः लाबान ने उस स्थान के सब मनुष्यों को बुलाकर इकट्ठा किया, और एक भोज दिया29:22 एक भोज दिया: याकूब की लिआ: से धोखे से शादी करा दी गई, और फिर सात वर्ष और सेवा करके वह राहेल को भी प्राप्त कर लेता है।।"},{"book":"उत्पत्ति","chapter":"29","verse":"23","text":"साँझ के समय वह अपनी बेटी लिआ को याकूब के पास ले गया, और वह उसके पास गया।"},{"book":"उत्पत्ति","chapter":"29","verse":"24","text":"लाबान ने अपनी बेटी लिआ को उसकी दासी होने के लिये अपनी दासी जिल्पा दी।"},{"book":"उत्पत्ति","chapter":"29","verse":"25","text":"भोर को मालूम हुआ कि यह तो लिआ है, इसलिए उसने लाबान से कहा, “यह तूने मुझसे क्या किया है? मैंने तेरे साथ रहकर जो तेरी सेवा की, तो क्या राहेल के लिये नहीं की? फिर तूने मुझसे क्यों ऐसा छल किया है?”"},{"book":"उत्पत्ति","chapter":"29","verse":"26","text":"लाबान ने कहा, “हमारे यहाँ ऐसी रीति नहीं, कि बड़ी बेटी से पहले दूसरी का विवाह कर दें।"},{"book":"उत्पत्ति","chapter":"29","verse":"27","text":"“इसका सप्ताह तो पूरा कर; फिर दूसरी भी तुझे उस सेवा के लिये मिलेगी जो तू मेरे साथ रहकर और सात वर्ष तक करेगा।”"},{"book":"उत्पत्ति","chapter":"29","verse":"28","text":"याकूब ने ऐसा ही किया, और लिआ के सप्ताह को पूरा किया; तब लाबान ने उसे अपनी बेटी राहेल भी दी, कि वह उसकी पत्नी हो।"},{"book":"उत्पत्ति","chapter":"29","verse":"29","text":"लाबान ने अपनी बेटी राहेल की दासी होने के लिये अपनी दासी बिल्हा को दिया।"},{"book":"उत्पत्ति","chapter":"29","verse":"30","text":"तब याकूब राहेल के पास भी गया, और उसकी प्रीति लिआ से अधिक उसी पर हुई, और उसने लाबान के साथ रहकर सात वर्ष और उसकी सेवा की।"},{"book":"उत्पत्ति","chapter":"29","verse":"31","text":"जब यहोवा ने देखा कि लिआ अप्रिय हुई29:31 यहोवा ने देखा कि लिआ अप्रिय हुई: अप्रिय हुई परमेश्वर की आँखें दुखियारों पर लगी रहती है, वह उसको सन्तान देकर उसके पति के प्यार की कमी की भरपाई करता है; जबकि राहेल बाँझ थी।, तब उसने उसकी कोख खोली, पर राहेल बाँझ रही।"},{"book":"उत्पत्ति","chapter":"29","verse":"32","text":"अतः लिआ गर्भवती हुई, और उसके एक पुत्र उत्पन्न हुआ, और उसने यह कहकर उसका नाम रूबेन रखा, “यहोवा ने मेरे दुःख पर दृष्टि की है, अब मेरा पति मुझसे प्रीति रखेगा।”"},{"book":"उत्पत्ति","chapter":"29","verse":"33","text":"फिर वह गर्भवती हुई और उसके एक पुत्र उत्पन्न हुआ; तब उसने यह कहा, “यह सुनकर कि मैं अप्रिय हूँ यहोवा ने मुझे यह भी पुत्र दिया।” इसलिए उसने उसका नाम शिमोन रखा।"},{"book":"उत्पत्ति","chapter":"29","verse":"34","text":"फिर वह गर्भवती हुई और उसके एक पुत्र उत्पन्न हुआ; और उसने कहा, “अब की बार तो मेरा पति मुझसे मिल जाएगा, क्योंकि उससे मेरे तीन पुत्र उत्पन्न हुए।” इसलिए उसका नाम लेवी रखा गया।"},{"book":"उत्पत्ति","chapter":"29","verse":"35","text":"और फिर वह गर्भवती हुई और उसके एक और पुत्र उत्पन्न हुआ; और उसने कहा, “अब की बार तो मैं यहोवा का धन्यवाद करूँगी।” इसलिए उसने उसका नाम यहूदा रखा; तब उसकी कोख बन्द हो गई। (मत्ती 1:2)"}]}