{"data":[{"book":"उत्पत्ति","chapter":"46","verse":"1","text":"तब इस्राएल अपना सब कुछ लेकर बेर्शेबा को गया, और वहाँ अपने पिता इसहाक के परमेश्वर को बलिदान चढ़ाया।"},{"book":"उत्पत्ति","chapter":"46","verse":"2","text":"तब परमेश्वर ने इस्राएल से रात को दर्शन में कहा, “हे याकूब हे याकूब।” उसने कहा, “क्या आज्ञा।”"},{"book":"उत्पत्ति","chapter":"46","verse":"3","text":"उसने कहा, “मैं परमेश्वर तेरे पिता का परमेश्वर हूँ, तू मिस्र में जाने से मत डर46:3 मत डर: इसका यह अर्थ है कि यह परमेश्वर की इच्छा में है कि वह मिस्र को जाए, और यह कि वहाँ वह सुरक्षित रहेगा।; क्योंकि मैं तुझ से वहाँ एक बड़ी जाति बनाऊँगा।"},{"book":"उत्पत्ति","chapter":"46","verse":"4","text":"मैं तेरे संग-संग मिस्र को चलता हूँ; और मैं तुझे वहाँ से फिर निश्चय ले आऊँगा; और यूसुफ अपने हाथ से तेरी आँखों को बन्द करेगा।”"},{"book":"उत्पत्ति","chapter":"46","verse":"5","text":"तब याकूब बेर्शेबा से चला; और इस्राएल के पुत्र अपने पिता याकूब, और अपने बाल-बच्चों, और स्त्रियों को उन गाड़ियों पर, जो फ़िरौन ने उनके ले आने को भेजी थीं, चढ़ाकर चल पड़े।"},{"book":"उत्पत्ति","chapter":"46","verse":"6","text":"वे अपनी भेड़-बकरी, गाय-बैल, और कनान देश में अपने इकट्ठा किए हुए सारे धन को लेकर मिस्र में आए।"},{"book":"उत्पत्ति","chapter":"46","verse":"7","text":"और याकूब अपने बेटे-बेटियों, पोते-पोतियों, अर्थात् अपने वंश भर को अपने संग मिस्र में ले आया।"},{"book":"उत्पत्ति","chapter":"46","verse":"8","text":"याकूब के साथ जो इस्राएली, अर्थात् उसके बेटे, पोते, आदि मिस्र में आए, उनके नाम ये हैं याकूब का जेठा रूबेन था।"},{"book":"उत्पत्ति","chapter":"46","verse":"9","text":"और रूबेन के पुत्र हनोक, पल्लू, हेस्रोन, और कर्मी थे।"},{"book":"उत्पत्ति","chapter":"46","verse":"10","text":"शिमोन के पुत्र, यमूएल, यामीन, ओहद, याकीन, सोहर, और एक कनानी स्त्री से जन्मा हुआ शाऊल भी था।"},{"book":"उत्पत्ति","chapter":"46","verse":"11","text":"लेवी के पुत्र गेर्शोन, कहात, और मरारी थे।"},{"book":"उत्पत्ति","chapter":"46","verse":"12","text":"यहूदा के एर, ओनान, शेला, पेरेस, और जेरह नामक पुत्र हुए तो थे; पर एर और ओनान कनान देश में मर गए थे; और पेरेस के पुत्र, हेस्रोन और हामूल थे।"},{"book":"उत्पत्ति","chapter":"46","verse":"13","text":"इस्साकार के पुत्र, तोला, पुब्बा, योब और शिम्रोन थे।"},{"book":"उत्पत्ति","chapter":"46","verse":"14","text":"जबूलून के पुत्र, सेरेद, एलोन, और यहलेल थे।"},{"book":"उत्पत्ति","chapter":"46","verse":"15","text":"लिआ के पुत्र जो याकूब से पद्दनराम में उत्पन्न हुए थे, उनके बेटे पोते ये ही थे, और इनसे अधिक उसने उसके साथ एक बेटी दीना को भी जन्म दिया। यहाँ तक तो याकूब के सब वंशवाले तैंतीस प्राणी हुए।"},{"book":"उत्पत्ति","chapter":"46","verse":"16","text":"फिर गाद के पुत्र, सपोन, हाग्गी, शूनी, एसबोन, एरी, अरोदी, और अरेली थे।"},{"book":"उत्पत्ति","chapter":"46","verse":"17","text":"आशेर के पुत्र, यिम्ना, यिश्वा, यिश्वी, और बरीआ थे, और उनकी बहन सेरह थी; और बरीआ के पुत्र, हेबेर और मल्कीएल थे।"},{"book":"उत्पत्ति","chapter":"46","verse":"18","text":"जिल्पा, जिसे लाबान ने अपनी बेटी लिआ को दिया था, उसके बेटे पोते आदि ये ही थे; और उसके द्वारा याकूब के सोलह प्राणी उत्पन्न हुए।"},{"book":"उत्पत्ति","chapter":"46","verse":"19","text":"फिर याकूब की पत्नी राहेल के पुत्र यूसुफ और बिन्यामीन थे।"},{"book":"उत्पत्ति","chapter":"46","verse":"20","text":"और मिस्र देश में ओन के याजक पोतीपेरा की बेटी आसनत से यूसुफ के ये पुत्र उत्पन्न हुए, अर्थात् मनश्शे और एप्रैम।"},{"book":"उत्पत्ति","chapter":"46","verse":"21","text":"बिन्यामीन के पुत्र, बेला, बेकेर, अश्बेल, गेरा, नामान, एही, रोश, मुप्पीम, हुप्पीम, और अर्द थे।"},{"book":"उत्पत्ति","chapter":"46","verse":"22","text":"राहेल के पुत्र जो याकूब से उत्पन्न हुए उनके ये ही पुत्र थे; उसके ये सब बेटे-पोते चौदह प्राणी हुए।"},{"book":"उत्पत्ति","chapter":"46","verse":"23","text":"फिर दान का पुत्र हूशीम था।"},{"book":"उत्पत्ति","chapter":"46","verse":"24","text":"नप्ताली के पुत्र, यहसेल, गूनी, येसेर, और शिल्लेम थे।"},{"book":"उत्पत्ति","chapter":"46","verse":"25","text":"बिल्हा, जिसे लाबान ने अपनी बेटी राहेल को दिया, उसके बेटे पोते ये ही हैं; उसके द्वारा याकूब के वंश में सात प्राणी हुए।"},{"book":"उत्पत्ति","chapter":"46","verse":"26","text":"याकूब के निज वंश के जो प्राणी मिस्र में आए, वे उसकी बहुओं को छोड़ सब मिलकर छियासठ प्राणी हुए।"},{"book":"उत्पत्ति","chapter":"46","verse":"27","text":"और यूसुफ के पुत्र, जो मिस्र में उससे उत्पन्न हुए, वे दो प्राणी थे; इस प्रकार याकूब के घराने के जो प्राणी मिस्र में आए सो सब मिलकर सत्तर हुए।"},{"book":"उत्पत्ति","chapter":"46","verse":"28","text":"फिर उसने यहूदा को अपने आगे यूसुफ के पास भेज दिया कि वह उसको गोशेन का मार्ग दिखाए; और वे गोशेन देश में आए।"},{"book":"उत्पत्ति","chapter":"46","verse":"29","text":"तब यूसुफ अपना रथ जुतवाकर अपने पिता इस्राएल से भेंट करने के लिये गोशेन देश को गया, और उससे भेंट करके उसके गले से लिपटा, और कुछ देर तक उसके गले से लिपटा हुआ रोता रहा।"},{"book":"उत्पत्ति","chapter":"46","verse":"30","text":"तब इस्राएल ने यूसुफ से कहा, “मैं अब मरने से भी प्रसन्न हूँ, क्योंकि तुझे जीवित पाया और तेरा मुँह देख लिया।”"},{"book":"उत्पत्ति","chapter":"46","verse":"31","text":"तब यूसुफ ने अपने भाइयों से और अपने पिता के घराने से कहा, “मैं जाकर फ़िरौन को यह समाचार दूँगा, ‘मेरे भाई और मेरे पिता के सारे घराने के लोग, जो कनान देश में रहते थे, वे मेरे पास आ गए हैं;"},{"book":"उत्पत्ति","chapter":"46","verse":"32","text":"और वे लोग चरवाहे हैं, क्योंकि वे पशुओं को पालते आए हैं; इसलिए वे अपनी भेड़-बकरी, गाय-बैल, और जो कुछ उनका है, सब ले आए हैं।’"},{"book":"उत्पत्ति","chapter":"46","verse":"33","text":"जब फ़िरौन तुम को बुलाकर पूछे, ‘तुम्हारा उद्यम क्या है?’"},{"book":"उत्पत्ति","chapter":"46","verse":"34","text":"तब यह कहना, ‘तेरे दास लड़कपन से लेकर आज तक पशुओं को पालते आए हैं, वरन् हमारे पुरखा भी ऐसा ही करते थे।’ इससे तुम गोशेन देश में रहने पाओगे; क्योंकि सब चरवाहों से मिस्री लोग घृणा करते हैं46:34 सब चरवाहों से मिस्री लोग घृणा करते हैं: मिस्रियों की मूर्तिपूजा और अंधविश्वास की प्रथाएं सच्चे परमेश्वर के आराधकों के लिए घृणित थी और मिस्र में प्रत्येक चरवाहे को घृणा की दृष्टि से देखा जाता था।।”"}]}