{"data":[{"book":"उत्पत्ति","chapter":"8","verse":"1","text":"परमेश्वर ने नूह और जितने जंगली पशु और घरेलू पशु उसके संग जहाज में थे, उन सभी की सुधि ली8:1 परमेश्वर ने नूह और जितने जंगली पशु और घरेलू पशु उसके संग जहाज में थे, उन सभी की सुधि ली: उसे जल से बचाने के लिए उठाएँ कदम के द्वारा परमेश्वर ने उसकी सुधि ली। इसके विषय में कई कदम उठाएँ गए।: और परमेश्वर ने पृथ्वी पर पवन बहाई, और जल घटने लगा।"},{"book":"उत्पत्ति","chapter":"8","verse":"2","text":"गहरे समुद्र के सोते और आकाश के झरोखे बंद हो गए; और उससे जो वर्षा होती थी वह भी थम गई।"},{"book":"उत्पत्ति","chapter":"8","verse":"3","text":"और एक सौ पचास दिन के पश्चात् जल पृथ्वी पर से लगातार घटने लगा।"},{"book":"उत्पत्ति","chapter":"8","verse":"4","text":"सातवें महीने के सत्रहवें दिन को, जहाज अरारात नामक पहाड़ पर टिक गया।"},{"book":"उत्पत्ति","chapter":"8","verse":"5","text":"और जल दसवें महीने तक घटता चला गया, और दसवें महीने के पहले दिन को, पहाड़ों की चोटियाँ दिखाई दीं।"},{"book":"उत्पत्ति","chapter":"8","verse":"6","text":"फिर ऐसा हुआ कि चालीस दिन के पश्चात् नूह ने अपने बनाए हुए जहाज की खिड़की को खोलकर,"},{"book":"उत्पत्ति","chapter":"8","verse":"7","text":"एक कौआ उड़ा दिया: जब तक जल पृथ्वी पर से सूख न गया, तब तक कौआ इधर-उधर फिरता रहा।"},{"book":"उत्पत्ति","chapter":"8","verse":"8","text":"फिर उसने अपने पास से एक कबूतरी को भी उड़ा दिया कि देखे कि जल भूमि से घट गया कि नहीं।"},{"book":"उत्पत्ति","chapter":"8","verse":"9","text":"उस कबूतरी को अपने पैर टेकने के लिये कोई आधार न मिला, तो वह उसके पास जहाज में लौट आई: क्योंकि सारी पृथ्वी के ऊपर जल ही जल छाया था तब उसने हाथ बढ़ाकर उसे अपने पास जहाज में ले लिया।"},{"book":"उत्पत्ति","chapter":"8","verse":"10","text":"तब और सात दिन तक ठहरकर, उसने उसी कबूतरी को जहाज में से फिर उड़ा दिया।"},{"book":"उत्पत्ति","chapter":"8","verse":"11","text":"और कबूतरी साँझ के समय उसके पास आ गई, तो क्या देखा कि उसकी चोंच में जैतून का एक नया पत्ता है; इससे नूह ने जान लिया, कि जल पृथ्वी पर घट गया है।"},{"book":"उत्पत्ति","chapter":"8","verse":"12","text":"फिर उसने सात दिन और ठहरकर उसी कबूतरी को उड़ा दिया; और वह उसके पास फिर कभी लौटकर न आई।"},{"book":"उत्पत्ति","chapter":"8","verse":"13","text":"नूह की आयु के छः सौ एक वर्ष के पहले महीने के पहले दिन जल पृथ्वी पर से सूख गया। तब नूह ने जहाज की छत खोलकर क्या देखा कि धरती सूख गई है।"},{"book":"उत्पत्ति","chapter":"8","verse":"14","text":"और दूसरे महीने के सताईसवें दिन को पृथ्वी पूरी रीति से सूख गई।"},{"book":"उत्पत्ति","chapter":"8","verse":"15","text":"तब परमेश्वर ने नूह से कहा,"},{"book":"उत्पत्ति","chapter":"8","verse":"16","text":"“तू अपने पुत्रों, पत्नी और बहुओं समेत जहाज में से निकल आ।"},{"book":"उत्पत्ति","chapter":"8","verse":"17","text":"क्या पक्षी, क्या पशु, क्या सब भाँति के रेंगनेवाले जन्तु जो पृथ्वी पर रेंगते हैं; जितने शरीरधारी जीव-जन्तु तेरे संग हैं, उन सब को अपने साथ निकाल ले आ कि पृथ्वी पर उनसे बहुत बच्चे उत्पन्न हों; और वे फूलें-फलें, और पृथ्वी पर फैल जाएँ।”"},{"book":"उत्पत्ति","chapter":"8","verse":"18","text":"तब नूह और उसके पुत्र और पत्नी और बहुएँ, निकल आईं। (2 पत. 2:5)"},{"book":"उत्पत्ति","chapter":"8","verse":"19","text":"और सब चौपाए, रेंगनेवाले जन्तु, और पक्षी, और जितने जीवजन्तु पृथ्वी पर चलते फिरते हैं, सब जाति-जाति करके जहाज में से निकल आए।"},{"book":"उत्पत्ति","chapter":"8","verse":"20","text":"तब नूह ने यहोवा के लिये एक वेदी बनाई8:20 नूह ने यहोवा के लिये एक वेदी बनाई: जब नूह और उसका परिवार, परमेश्वर की विशेष दया से सूखी भूमि पर पहुँच गए, तो उन्होंने उसको विश्वास और धन्यवाद की भेंट अर्पित करके आनन्द मनाया। नूह की भेंट को परमेश्वर ने स्वीकार किया। ; और सब शुद्ध पशुओं, और सब शुद्ध पक्षियों में से, कुछ कुछ लेकर वेदी पर होमबलि चढ़ाया।"},{"book":"उत्पत्ति","chapter":"8","verse":"21","text":"इस पर यहोवा ने सुखदायक सुगन्ध पाकर सोचा, “मनुष्य के कारण मैं फिर कभी भूमि को श्राप न दूँगा, यद्यपि मनुष्य के मन में बचपन से जो कुछ उत्पन्न होता है वह बुरा ही होता है; तो भी जैसा मैंने सब जीवों को अब मारा है, वैसा उनको फिर कभी न मारूँगा।"},{"book":"उत्पत्ति","chapter":"8","verse":"22","text":"अब से जब तक पृथ्वी बनी रहेगी, तब तक बोने और काटने के समय, ठंडा और तपन, धूपकाल और शीतकाल, दिन और रात, निरन्तर होते चले जाएँगे।”"}]}