{"data":[{"book":"Římanům","chapter":"13","verse":"1","text":"Každá duše vrchnostem povýšeným poddána buď. Neboť není vrchnosti, jediné od Boha, a kteréž vrchnosti jsou, ty od Boha zřízené jsou."},{"book":"Římanům","chapter":"13","verse":"2","text":"A protož, kdož se vrchnosti protiví, Božímu zřízení se protiví; kteříž se pak protiví, tiť sobě odsouzení dobudou."},{"book":"Římanům","chapter":"13","verse":"3","text":"Nebo vrchnosti nejsou k strachu dobře činícím, ale zle činícím. Protož chceš-li se nebáti vrchnosti, čiň dobře, a budeš míti chválu od ní."},{"book":"Římanům","chapter":"13","verse":"4","text":"Boží zajisté služebník jest, tobě k dobrému. Pakli bys zle činil, boj se; neboť ne nadarmo nese meč. Boží zajisté služebník jest, mstitel zuřivý nad tím, kdož zle činí."},{"book":"Římanům","chapter":"13","verse":"5","text":"A protož musejíť vrchnostem všickni poddáni býti, netoliko pro hněv, ale i pro svědomí."},{"book":"Římanům","chapter":"13","verse":"6","text":"Nebo proto i daň dáváte, poněvadž služebníci Boží jsou, pilnou práci o to vedouce."},{"book":"Římanům","chapter":"13","verse":"7","text":"Každému tedy což jste povinni, dávejte. Komu daň, tomu daň; komu clo, tomu clo; komu bázeň, tomu bázeň; komu čest, tomu čest."},{"book":"Římanům","chapter":"13","verse":"8","text":"Žádnému nebývejte nic dlužni, než to, abyste se vespolek milovali. Nebo kdož miluje bližního, Zákon naplnil,"},{"book":"Římanům","chapter":"13","verse":"9","text":"Poněvadž to přikázání: Nesesmilníš, nezabiješ, neukradneš, nepromluvíš křivého svědectví, nepožádáš, a jest-li které jiné přikázání, v tomto slovu se zavírá: Milovati budeš bližního svého jako sebe samého."},{"book":"Římanům","chapter":"13","verse":"10","text":"Láska bližnímu zle neučiní, a protož plnost Zákona jestiť láska."},{"book":"Římanům","chapter":"13","verse":"11","text":"A zvláště pak vidouce takovou příhodnost, žeť jest se nám již čas ze sna probuditi. (Nyníť zajisté blíže nás jest spasení, nežli když jsme uvěřili.)"},{"book":"Římanům","chapter":"13","verse":"12","text":"Noc pominula, ale den se přiblížil. Odvrzmež tedy skutky temnosti, a oblecme se v odění světla."},{"book":"Římanům","chapter":"13","verse":"13","text":"Jakožto ve dne poctivě choďme, ne v hodování a v opilství, ne v smilstvích a v chlipnostech, ne v sváru a v závisti,"},{"book":"Římanům","chapter":"13","verse":"14","text":"Ale oblecte se v Pána Jezukrista, a nepečujte o tělo k vyplňování žádostí jeho."}]}