{"data":[{"book":"Římanům","chapter":"5","verse":"1","text":"Ospravedlněni tedy jsouce z víry, pokoj máme s Bohem skrze Pána našeho Jezukrista,"},{"book":"Římanům","chapter":"5","verse":"2","text":"Skrze něhož i přístup měli jsme věrou k milosti této, kterouž stojíme. A chlubíme se nadějí slávy Boží."},{"book":"Římanům","chapter":"5","verse":"3","text":"A ne toliko nadějí, ale také chlubíme se souženími, vědouce, že soužení trpělivost působí,"},{"book":"Římanům","chapter":"5","verse":"4","text":"A trpělivost zkušení, zkušení pak naději,"},{"book":"Římanům","chapter":"5","verse":"5","text":"A nadějeť nezahanbuje. Nebo láska Boží rozlita jest v srdcích našich skrze Ducha svatého, kterýž dán jest nám."},{"book":"Římanům","chapter":"5","verse":"6","text":"Kristus zajisté, když jsme my ještě mdlí byli, v čas příhodný za bezbožné umřel."},{"book":"Římanům","chapter":"5","verse":"7","text":"Ješto sotva kdo za spravedlivého umře, ač za dobréhoť by někdo snad i umříti směl."},{"book":"Římanům","chapter":"5","verse":"8","text":"Dokazujeť pak Bůh lásky své k nám; nebo když jsme ještě hříšníci byli, Kristus umřel za nás."},{"book":"Římanům","chapter":"5","verse":"9","text":"Èím tedy více nyní již ospravedlněni jsouce krví jeho, spaseni budeme skrze něho od hněvu."},{"book":"Římanům","chapter":"5","verse":"10","text":"Poněvadž byvše nepřátelé, smířeni jsme s Bohem skrze smrt Syna jeho, nadtoť již smíření spaseni budeme skrze život jeho."},{"book":"Římanům","chapter":"5","verse":"11","text":"A ne toliko to, ale chlubíme se také i Bohem, skrze Pána našeho Jezukrista, skrze něhož nyní smíření jsme došli."},{"book":"Římanům","chapter":"5","verse":"12","text":"A protož jakož skrze jednoho člověka hřích na svět všel a skrze hřích smrt, a tak na všecky lidi smrt přišla, v němž všickni zhřešili."},{"book":"Římanům","chapter":"5","verse":"13","text":"Nebo až do Zákona hřích byl na světě, ale hřích se nepočítá, když Zákona není."},{"book":"Římanům","chapter":"5","verse":"14","text":"Kralovala pak smrt od Adama až do Mojžíše také i nad těmi, kteříž nehřešili ku podobenství přestoupení Adamova, kterýž jest figura toho budoucího Adama."},{"book":"Římanům","chapter":"5","verse":"15","text":"Ale ne jako hřích, tak i milost. Nebo poněvadž onoho pádem jednoho mnoho jich zemřelo, mnohemť více milost Boží a dar z milosti toho jednoho člověka Jezukrista na mnohé rozlit jest."},{"book":"Římanům","chapter":"5","verse":"16","text":"Avšak ne jako skrze jednoho, kterýž zhřešil, tak zase milost. Nebo vina z jednoho pádu přivedla všecky k odsouzení, ale milost z mnohých hříchů přivodí k ospravedlnění."},{"book":"Římanům","chapter":"5","verse":"17","text":"Nebo poněvadž pro pád jeden smrt kralovala pro jednoho, mnohemť více, kteříž by rozhojněnou milost a dar spravedlnosti přijali, v životě novém kralovati budou skrze jednoho Jezukrista."},{"book":"Římanům","chapter":"5","verse":"18","text":"A tak tedy, jakž skrze pád jeden všickni lidé přišli k odsouzení, tak i skrze ospravedlnění jednoho všickni lidé mohou přijíti k ospravedlnění života."},{"book":"Římanům","chapter":"5","verse":"19","text":"Neb jakož skrze neposlušenství jednoho člověka učiněno jest mnoho hříšných, tak i skrze poslušenství jednoho spravedlivi učiněni budou mnozí."},{"book":"Římanům","chapter":"5","verse":"20","text":"Zákon pak vkročil mezi to, aby se rozhojnil hřích, a když se rozhojnil hřích, tedy ještě více rozhojnila se milost,"},{"book":"Římanům","chapter":"5","verse":"21","text":"Aby jakož jest kraloval hřích k smrti, tak aby i milost kralovala skrze spravedlnost k životu věčnému, skrze Jezukrista Pána našeho."}]}