{"data":[{"book":"Římanům","chapter":"6","verse":"1","text":"Což tedy díme? Snad zůstaneme v hříchu, aby se milost rozhojnila?"},{"book":"Římanům","chapter":"6","verse":"2","text":"Nikoli. Kteříž jsme zemřeli hříchu, kterakž ještě živi budeme v něm?"},{"book":"Římanům","chapter":"6","verse":"3","text":"Zdaliž nevíte, že kteřížkoli pokřtěni jsme v Krista Ježíše, v smrt jeho pokřtěni jsme?"},{"book":"Římanům","chapter":"6","verse":"4","text":"Pohřbeni jsme tedy s ním skrze křest v smrt, abychom, jakož z mrtvých vstal Kristus k slávě Otce, tak i my v novotě života chodili."},{"book":"Římanům","chapter":"6","verse":"5","text":"Nebo poněvadž jsme v něj vštípeni připodobněním smrti jeho, tedy i vzkříšením jemu připodobněni budeme,"},{"book":"Římanům","chapter":"6","verse":"6","text":"To vědouce, že starý člověk náš s ním spolu ukřižován jest, aby bylo umrtveno tělo hřícha, abychom již potom nesloužili hříchu."},{"book":"Římanům","chapter":"6","verse":"7","text":"Nebo kdožť umřel, ospravedlněn jest od hříchu."},{"book":"Římanům","chapter":"6","verse":"8","text":"Jestližeť jsme pak zemřeli s Kristem, věřímeť, že spolu s ním také živi budeme,"},{"book":"Římanům","chapter":"6","verse":"9","text":"Vědouce, že Kristus vstav z mrtvých, již více neumírá, smrt nad ním již více nepanuje."},{"book":"Římanům","chapter":"6","verse":"10","text":"Nebo že jest umřel, hříchu umřel jednou; že pak jest živ, živ jest Bohu."},{"book":"Římanům","chapter":"6","verse":"11","text":"Tak i vy za to mějte, že jste zemřeli zajisté hříchu, ale živi jste Bohu v Kristu Ježíši, Pánu našem."},{"book":"Římanům","chapter":"6","verse":"12","text":"Nepanujž tedy hřích v smrtelném těle vašem, tak abyste povolovali jemu v žádostech jeho."},{"book":"Římanům","chapter":"6","verse":"13","text":"Aniž vydávejte údů svých za odění nepravosti kterémukoli hříchu, ale vydávejte se k sloužení Bohu, jakožto vstavše z mrtvých a jsouce živi, a údy své vydávejte za odění spravedlnosti Bohu."},{"book":"Římanům","chapter":"6","verse":"14","text":"Nebo hřích nebude panovati nad vámi; nejste zajisté pod Zákonem, ale pod milostí."},{"book":"Římanům","chapter":"6","verse":"15","text":"Což tedy? Hřešiti budeme, když nejsme pod Zákonem, ale pod milostí? Nikoli."},{"book":"Římanům","chapter":"6","verse":"16","text":"Zdaliž nevíte, že komuž se vydáváte za služebníky ku poslušenství, toho jste služebníci, kohož posloucháte, buďto hříchu k smrti, buďto poslušenství k spravedlnosti?"},{"book":"Římanům","chapter":"6","verse":"17","text":"Ale díka Bohu, že byvše služebníci hřícha, uposlechli jste z srdce způsobu učení toho, v kteréž uvedeni jste."},{"book":"Římanům","chapter":"6","verse":"18","text":"Vysvobozeni jsouce pak od hříchu, učiněni jste služebníci spravedlnosti."},{"book":"Římanům","chapter":"6","verse":"19","text":"Po lidsku pravím, pro mdlobu těla vašeho: Jakž jste vydávali údy vaše v službu nečistotě a nepravosti k tomu, abyste činili nepravost, tak již nyní vydávejte údy vaše v službu spravedlnosti ku posvěcení."},{"book":"Římanům","chapter":"6","verse":"20","text":"Nebo když jste byli služebníci hřícha, cizí jste byli od spravedlnosti."},{"book":"Římanům","chapter":"6","verse":"21","text":"Jaký jste pak užitek měli tehdáž toho, začež se nyní stydíte? Konec zajisté těch věcí jest smrt."},{"book":"Římanům","chapter":"6","verse":"22","text":"Nyní pak vysvobozeni jsouce od hříchu a podmaněni v službu Bohu, máte užitek váš ku posvěcení, cíl pak život věčný."},{"book":"Římanům","chapter":"6","verse":"23","text":"Nebo odplata za hřích jest smrt, ale milost Boží jest život věčný v Kristu Ježíši, Pánu našem."}]}