{"data":[{"book":"1. Timotheus","chapter":"2","verse":"1","text":"Ich ermahne nun vor allen Dingen, dass Flehen, Gebete, Fürbitten, Danksagungen getan werden für alle Menschen,"},{"book":"1. Timotheus","chapter":"2","verse":"2","text":"für Könige und alle, die in Hoheit sind, damit wir ein ruhiges und stilles Leben führen mögen in aller Gottseligkeit und würdigem Ernst."},{"book":"1. Timotheus","chapter":"2","verse":"3","text":"Denn dieses ist gut und angenehm vor unserem Heiland-Gott,"},{"book":"1. Timotheus","chapter":"2","verse":"4","text":"der will, dass alle Menschen errettet werden und zur Erkenntnis der Wahrheit kommen."},{"book":"1. Timotheus","chapter":"2","verse":"5","text":"Denn Gott ist einer, und einer Mittler2,5 O. da ist ein Gott und ein Mittler zwischen Gott und Menschen, der Mensch Christus Jesus,"},{"book":"1. Timotheus","chapter":"2","verse":"6","text":"der sich selbst gab zum Lösegeld für alle, wovon das Zeugnis zu seiner Zeit2,6 W. zu seinen Zeiten verkündigt werden sollte,"},{"book":"1. Timotheus","chapter":"2","verse":"7","text":"wozu ich bestellt worden bin als Herold2,7 O. Prediger und Apostel (ich sage die Wahrheit, ich lüge nicht), ein Lehrer der Nationen, in Glauben und Wahrheit."},{"book":"1. Timotheus","chapter":"2","verse":"8","text":"Ich will nun, dass die Männer an jedem Ort beten, indem sie heilige2,8 O. reine, fromme Hände aufheben, ohne Zorn und zweifelnde Überlegung."},{"book":"1. Timotheus","chapter":"2","verse":"9","text":"Desgleichen auch, dass die Frauen in bescheidenem2,9 O. anständigem, ehrbarem Äußern2,9 O. Auftreten mit Schamhaftigkeit und Sittsamkeit2,9 O. Besonnenheit, gesundem Sinn; so auch V. 15 sich schmücken, nicht mit Haarflechten und Gold oder Perlen oder kostbarer Kleidung,"},{"book":"1. Timotheus","chapter":"2","verse":"10","text":"sondern was sich was Frauen gehört, die sich zur Gottesfurcht bekennen, durch gute Werke."},{"book":"1. Timotheus","chapter":"2","verse":"11","text":"Eine Frau lerne in der Stille in aller Unterwürfigkeit."},{"book":"1. Timotheus","chapter":"2","verse":"12","text":"Ich erlaube aber einer Frau nicht, zu lehren noch über den Mann zu herrschen, sondern still zu sein,"},{"book":"1. Timotheus","chapter":"2","verse":"13","text":"denn Adam wurde zuerst gebildet, danach Eva;"},{"book":"1. Timotheus","chapter":"2","verse":"14","text":"und Adam wurde nicht betrogen, die Frau aber wurde betrogen und fiel in Übertretung."},{"book":"1. Timotheus","chapter":"2","verse":"15","text":"Sie wird aber gerettet werden in Kindesnöten, wenn sie bleiben in Glauben und Liebe und Heiligkeit2,15 Eig. Geheiligtsein mit Sittsamkeit."}]}