{"data":[{"book":"1. Timotheus","chapter":"5","verse":"1","text":"Einen älteren Mann fahre nicht hart an, sondern ermahne ihn als einen Vater, jüngere als Brüder;"},{"book":"1. Timotheus","chapter":"5","verse":"2","text":"ältere Frauen als Mütter, jüngere als Schwestern, in aller Keuschheit5,2 O. Reinheit."},{"book":"1. Timotheus","chapter":"5","verse":"3","text":"Ehre die Witwen, die wirklich Witwen sind."},{"book":"1. Timotheus","chapter":"5","verse":"4","text":"Wenn aber eine Witwe Kinder oder Enkel hat, so mögen sie zuerst lernen, gegen das eigene Haus fromm zu sein und den Eltern Gleiches zu vergelten; denn dieses ist angenehm vor Gott."},{"book":"1. Timotheus","chapter":"5","verse":"5","text":"Die aber wirklich Witwe und vereinsamt ist, hofft auf Gott und verharrt in dem Flehen und den Gebeten Nacht und Tag."},{"book":"1. Timotheus","chapter":"5","verse":"6","text":"Die aber in Üppigkeit5,6 O. Genusssucht lebt, ist lebendig tot."},{"book":"1. Timotheus","chapter":"5","verse":"7","text":"Und dies gebiete, damit sie tadellos seien."},{"book":"1. Timotheus","chapter":"5","verse":"8","text":"Wenn aber jemand für die Seinen und besonders für die Hausgenossen nicht sorgt, so hat er den Glauben verleugnet und ist schlechter als ein Ungläubiger."},{"book":"1. Timotheus","chapter":"5","verse":"9","text":"Eine Witwe werde verzeichnet5,9 O. in die Liste eingetragen, wenn sie nicht weniger als 60 Jahre alt ist, die Frau eines Mannes war,"},{"book":"1. Timotheus","chapter":"5","verse":"10","text":"ein Zeugnis hat in guten Werken, wenn sie Kinder auferzogen, wenn sie Fremde beherbergt, wenn sie der Heiligen Füße gewaschen, wenn sie Bedrängten Hilfe geleistet hat, wenn sie jedem guten Werk nachgegangen ist."},{"book":"1. Timotheus","chapter":"5","verse":"11","text":"Jüngere Witwen aber weise ab; denn wenn sie üppig geworden sind gegen Christus,"},{"book":"1. Timotheus","chapter":"5","verse":"12","text":"so wollen sie heiraten und fallen dem Urteil anheim, weil5,12 O. dass sie den ersten Glauben verworfen haben."},{"book":"1. Timotheus","chapter":"5","verse":"13","text":"Zugleich aber lernen sie auch müßig sein, umherlaufend in den Häusern; nicht allein aber müßig, sondern auch geschwätzig und vorwitzig, indem sie reden was sich nicht gehört5,13 Eig. was man nicht soll."},{"book":"1. Timotheus","chapter":"5","verse":"14","text":"Ich will nun, dass jüngere Witwen heiraten, Kinder gebären, Haushaltung führen, dem Widersacher keinen Anlass der Schmähung wegen geben;"},{"book":"1. Timotheus","chapter":"5","verse":"15","text":"denn schon haben sich einige abgewandt, dem Satan nach."},{"book":"1. Timotheus","chapter":"5","verse":"16","text":"Wenn ein Gläubiger oder eine Gläubige Witwen hat, so leiste er ihnen Hilfe, und die Versammlung werde nicht beschwert, damit sie denen Hilfe leiste, die wirklich Witwen sind."},{"book":"1. Timotheus","chapter":"5","verse":"17","text":"Die Ältesten, die wohl vorstehen, lass doppelter Ehre würdig geachtet werden, besonders die, die in Wort und Lehre5,17 O. Belehrung arbeiten."},{"book":"1. Timotheus","chapter":"5","verse":"18","text":"Denn die Schrift sagt: „Du sollst dem Ochsen, der drischt, nicht das Maul verbinden“,5,18 5. Mose 25,4 und: „Der Arbeiter ist seines Lohnes wert.“5,18 Luk. 10,7"},{"book":"1. Timotheus","chapter":"5","verse":"19","text":"Gegen einen Ältesten nimm keine Klage an, außer bei zwei oder drei Zeugen."},{"book":"1. Timotheus","chapter":"5","verse":"20","text":"Die sündigen überführe vor allen, damit auch die Übrigen Furcht haben."},{"book":"1. Timotheus","chapter":"5","verse":"21","text":"Ich bezeuge ernstlich vor Gott und Christus Jesus und den auserwählten Engeln, dass du diese Dinge ohne Vorurteil beobachtest, indem du nichts nach Gunst tust."},{"book":"1. Timotheus","chapter":"5","verse":"22","text":"Die Hände lege niemand schnell auf und habe nicht teil an fremden Sünden. Bewahre dich selbst keusch5,22 O. rein."},{"book":"1. Timotheus","chapter":"5","verse":"23","text":"Trinke nicht länger nur Wasser, sondern gebrauche ein wenig Wein, um deines Magens und deines häufigen Unwohlseins5,23 Eig. deiner häufigen Schwächen willen."},{"book":"1. Timotheus","chapter":"5","verse":"24","text":"Von einigen Menschen sind die Sünden vorher offenbar und gehen voraus zum Gericht, einigen aber folgen sie auch nach."},{"book":"1. Timotheus","chapter":"5","verse":"25","text":"Desgleichen sind auch die guten Werke vorher offenbar, und die, die anders sind, können nicht verborgen bleiben."}]}