{"data":[{"book":"Apostelgeschichte","chapter":"16","verse":"1","text":"Er gelangte aber nach Derbe und Lystra. Und siehe, dort war ein gewisser Jünger, mit Namen Timotheus, der Sohn einer jüdischen gläubigen Frau, aber eines griechischen Vaters;"},{"book":"Apostelgeschichte","chapter":"16","verse":"2","text":"der ein gutes Zeugnis hatte von den Brüdern in Lystra und Ikonium."},{"book":"Apostelgeschichte","chapter":"16","verse":"3","text":"Paulus wollte, dass dieser mit ihm ausgehe, und er nahm und beschnitt ihn um der Juden willen, die in jenen Orten waren; denn sie kannten alle seinen Vater, dass er ein Grieche war."},{"book":"Apostelgeschichte","chapter":"16","verse":"4","text":"Als sie aber die Städte durchzogen, teilten sie ihnen zur Beobachtung die Beschlüsse mit, die von den Aposteln und Ältesten in Jerusalem festgesetzt waren."},{"book":"Apostelgeschichte","chapter":"16","verse":"5","text":"Die Versammlungen nun wurden im Glauben befestigt und vermehrten sich täglich an Zahl."},{"book":"Apostelgeschichte","chapter":"16","verse":"6","text":"Sie durchzogen aber Phrygien und die galatische Landschaft16,6 Viell. ist zu l.: die phrygische und galatische Landschaft, nachdem sie von dem Heiligen Geist verhindert worden waren, das Wort in Asien zu reden;"},{"book":"Apostelgeschichte","chapter":"16","verse":"7","text":"als sie aber gegen Mysien hin kamen, versuchten sie nach Bithynien zu reisen, und der Geist Jesu erlaubte es ihnen nicht."},{"book":"Apostelgeschichte","chapter":"16","verse":"8","text":"Als sie aber an Mysien vorübergezogen waren, gingen sie nach Troas hinab."},{"book":"Apostelgeschichte","chapter":"16","verse":"9","text":"Und es erschien dem Paulus in der Nacht ein Gesicht: Ein gewisser macedonischer Mann stand da und bat ihn und sprach: Komm herüber nach Mazedonien und hilf uns!"},{"book":"Apostelgeschichte","chapter":"16","verse":"10","text":"Als er aber das Gesicht gesehen hatte, suchten wir sogleich nach Mazedonien abzureisen, indem wir schlossen, dass der Herr16,10 O. nach and. Les.: dass Gott uns gerufen habe, ihnen das Evangelium zu verkündigen."},{"book":"Apostelgeschichte","chapter":"16","verse":"11","text":"Wir fuhren nun von Troas ab und kamen geraden Laufs nach Samothraze, und am folgenden Tag nach Neapolis,"},{"book":"Apostelgeschichte","chapter":"16","verse":"12","text":"und von da nach Philippi, das die erste Stadt jenes Teiles von Mazedonien ist, eine Kolonie."},{"book":"Apostelgeschichte","chapter":"16","verse":"13","text":"Und am Tag des Sabbats gingen wir hinaus vor das Tor an einen Fluss, wo es gebräuchlich war, das Gebet zu verrichten16,13 O. wo herkömml. Weise ein Betort war; und wir setzten uns nieder und redeten zu den Frauen, die zusammengekommen waren."},{"book":"Apostelgeschichte","chapter":"16","verse":"14","text":"Und eine gewisse Frau, mit Namen Lydia, eine Purpurhändlerin aus der Stadt Thyatira, die Gott anbetete, hörte zu, deren Herz der Herr auftat, dass sie achtgab auf das, was von Paulus geredet wurde."},{"book":"Apostelgeschichte","chapter":"16","verse":"15","text":"Als sie aber getauft worden war und ihr Haus, bat sie und sagte: Wenn ihr urteilt, dass ich dem Herrn treu16,15 O. gläubig sei, so kehrt in mein Haus ein und bleibt. Und sie nötigte uns."},{"book":"Apostelgeschichte","chapter":"16","verse":"16","text":"Es geschah aber, als wir zum Gebet16,16 O. Betort gingen, dass uns eine gewisse Magd begegnete, die einen Wahrsagergeist16,16 W. einen Pythons-Geist hatte, die ihren Herren vielen Gewinn brachte durch Wahrsagen."},{"book":"Apostelgeschichte","chapter":"16","verse":"17","text":"Diese folgte dem Paulus und uns nach und schrie und sprach: Diese Menschen sind Knechte16,17 O. Sklaven Gottes, des Höchsten, die euch den Weg des Heils verkündigen."},{"book":"Apostelgeschichte","chapter":"16","verse":"18","text":"Dies aber tat sie viele Tage. Paulus aber, tief betrübt16,18 O. erregt, wandte sich um und sprach zu dem Geist: Ich gebiete dir in dem Namen Jesu Christi, von ihr auszufahren! Und er fuhr aus zu derselben Stunde."},{"book":"Apostelgeschichte","chapter":"16","verse":"19","text":"Als aber ihre Herren sahen, dass die Hoffnung auf ihren Gewinn dahin16,19 W. ausgefahren war, griffen sie Paulus und Silas und schleppten sie auf den Markt zu den Vorstehern16,19 O. Archonten."},{"book":"Apostelgeschichte","chapter":"16","verse":"20","text":"Und sie führten sie zu den Hauptleuten16,20 O. Prätoren, 2 Männer (Dummvirn), die in den römischen Koloniestädten die oberste Gerichtsbarkeit ausübten und sprachen: Diese Menschen, die Juden sind, verwirren ganz und gar unsere Stadt"},{"book":"Apostelgeschichte","chapter":"16","verse":"21","text":"und verkündigen Gebräuche, die uns nicht erlaubt sind anzunehmen noch auszuüben, da wir Römer sind."},{"book":"Apostelgeschichte","chapter":"16","verse":"22","text":"Und die Volksmenge erhob sich zugleich16,22 O. gleichfalls gegen sie, und die Hauptleute rissen ihnen die Kleider ab und befahlen, sie mit Ruten zu schlagen."},{"book":"Apostelgeschichte","chapter":"16","verse":"23","text":"Und als sie ihnen viele Schläge gegeben hatten, warfen sie sie ins Gefängnis und befahlen dem Kerkermeister, sie sicher zu verwahren."},{"book":"Apostelgeschichte","chapter":"16","verse":"24","text":"Dieser warf sie, als er solchen Befehl empfangen hatte, in das innerste Gefängnis und befestigte ihre Füße in den Stock."},{"book":"Apostelgeschichte","chapter":"16","verse":"25","text":"Um Mitternacht aber beteten Paulus und Silas und lobsangen Gott; und die Gefangenen hörten ihnen zu."},{"book":"Apostelgeschichte","chapter":"16","verse":"26","text":"Plötzlich aber geschah ein großes Erdbeben, so dass die Grundfesten des Gefängnisses erschüttert wurden; und sogleich öffneten sich alle Türen, und die Fesseln aller wurden gelöst."},{"book":"Apostelgeschichte","chapter":"16","verse":"27","text":"Als aber der Kerkermeister aus dem Schlaf aufwachte und die Türen des Gefängnisses geöffnet sah, zog er das Schwert und wollte sich umbringen, indem er meinte, die Gefangenen wären entflohen."},{"book":"Apostelgeschichte","chapter":"16","verse":"28","text":"Paulus aber rief mit lauter Stimme und sprach: Tu dir nichts Übles, denn wir sind alle hier."},{"book":"Apostelgeschichte","chapter":"16","verse":"29","text":"Er aber forderte Licht und sprang hinein; und zitternd fiel er vor Paulus und Silas nieder."},{"book":"Apostelgeschichte","chapter":"16","verse":"30","text":"Und er führte sie heraus und sprach: Ihr Herren, was muss ich tun, damit ich errettet werde?"},{"book":"Apostelgeschichte","chapter":"16","verse":"31","text":"Sie aber sprachen: Glaube an den Herrn Jesus, und du wirst errettet werden, du und dein Haus."},{"book":"Apostelgeschichte","chapter":"16","verse":"32","text":"Und sie redeten das Wort des Herrn zu ihm samt allen, die in seinem Haus waren."},{"book":"Apostelgeschichte","chapter":"16","verse":"33","text":"Und er nahm sie in jener Stunde der Nacht zu sich und wusch ihnen die Striemen ab; und er wurde getauft, er und alle die Seinen sogleich."},{"book":"Apostelgeschichte","chapter":"16","verse":"34","text":"Und er führte sie hinauf in sein Haus, setzte ihnen einen Tisch vor und frohlockte, an Gott gläubig geworden16,34 Eig. Gott geglaubt habend, mit seinem ganzen Haus."},{"book":"Apostelgeschichte","chapter":"16","verse":"35","text":"Als es aber Tag geworden war, sandten die Hauptleute die Rutenträger und sagten: Lass jene Menschen los."},{"book":"Apostelgeschichte","chapter":"16","verse":"36","text":"Der Kerkermeister aber berichtete dem Paulus diese Worte: Die Hauptleute haben gesandt, dass ihr losgelassen würdet; so geht denn jetzt hinaus und zieht hin in Frieden."},{"book":"Apostelgeschichte","chapter":"16","verse":"37","text":"Paulus aber sprach zu ihnen: Nachdem sie uns, die wir Römer sind, öffentlich unverurteilt geschlagen, haben sie uns ins Gefängnis geworfen, und jetzt stoßen sie uns heimlich aus? Nicht doch; sondern lass sie selbst kommen und uns hinausführen."},{"book":"Apostelgeschichte","chapter":"16","verse":"38","text":"Die Rutenträger aber meldeten diese Worte den Hauptleuten; und sie fürchteten sich, als sie hörten, dass sie Römer seien."},{"book":"Apostelgeschichte","chapter":"16","verse":"39","text":"Und sie kamen und redeten ihnen zu; und sie führten sie hinaus und baten sie, dass sie aus der Stadt gehen möchten."},{"book":"Apostelgeschichte","chapter":"16","verse":"40","text":"Als sie aber aus dem Gefängnis herausgegangen waren, gingen sie zu der Lydia; und als sie die Brüder gesehen hatten, ermahnten16,40 O. ermunterten, trösteten sie sie und gingen weg."}]}