{"data":[{"book":"واعظ","chapter":"10","verse":"1","text":"مری ہوئی مکھیاں خوشبودار تیل خراب کرتی ہیں، اور حکمت اور عزت کی نسبت تھوڑی سی حماقت کا زیادہ اثر ہوتا ہے۔"},{"book":"واعظ","chapter":"10","verse":"2","text":"دانش مند کا دل صحیح راہ چن لیتا ہے جبکہ احمق کا دل غلط راہ پر آ جاتا ہے۔"},{"book":"واعظ","chapter":"10","verse":"3","text":"راستے پر چلتے وقت بھی احمق سمجھ سے خالی ہے، جس سے بھی ملے اُسے بتاتا ہے کہ وہ بےوقوف ہے۔10‏:3 وہ بےوقوف ہے: عبرانی ذومعنی ہے۔ دوسرا مطلب مَیں بےوقوف ہوں ہو سکتا ہے۔"},{"book":"واعظ","chapter":"10","verse":"4","text":"اگر حکمران تجھ سے ناراض ہو جائے تو اپنی جگہ مت چھوڑ، کیونکہ پُرسکون رویہ بڑی بڑی غلطیاں دُور کر دیتا ہے۔"},{"book":"واعظ","chapter":"10","verse":"5","text":"مجھے سورج تلے ایک ایسی بُری بات نظر آئی جو اکثر حکمرانوں سے سرزد ہوتی ہے۔"},{"book":"واعظ","chapter":"10","verse":"6","text":"احمق کو بڑے عُہدوں پر فائز کیا جاتا ہے جبکہ امیر چھوٹے عُہدوں پر ہی رہتے ہیں۔"},{"book":"واعظ","chapter":"10","verse":"7","text":"مَیں نے غلاموں کو گھوڑے پر سوار اور حکمرانوں کو غلاموں کی طرح پیدل چلتے دیکھا ہے۔"},{"book":"واعظ","chapter":"10","verse":"8","text":"جو گڑھا کھودے وہ خود اُس میں گر سکتا ہے، جو دیوار گرا دے ہو سکتا ہے کہ سانپ اُسے ڈسے۔"},{"book":"واعظ","chapter":"10","verse":"9","text":"جو کان سے پتھر نکالے اُسے چوٹ لگ سکتی ہے، جو لکڑی چیر ڈالے وہ زخمی ہو جانے کے خطرے میں ہے۔"},{"book":"واعظ","chapter":"10","verse":"10","text":"اگر کلہاڑی کُند ہو اور کوئی اُسے تیز نہ کرے تو زیادہ طاقت درکار ہے۔ لہٰذا حکمت کو صحیح طور سے عمل میں لا، تب ہی کامیابی حاصل ہو گی۔"},{"book":"واعظ","chapter":"10","verse":"11","text":"اگر اِس سے پہلے کہ سپیرا سانپ پر قابو پائے وہ اُسے ڈسے تو پھر سپیرا ہونے کا کیا فائدہ؟"},{"book":"واعظ","chapter":"10","verse":"12","text":"دانش مند اپنے منہ کی باتوں سے دوسروں کی مہربانی حاصل کرتا ہے، لیکن احمق کے اپنے ہی ہونٹ اُسے ہڑپ کر لیتے ہیں۔"},{"book":"واعظ","chapter":"10","verse":"13","text":"اُس کا بیان احمقانہ باتوں سے شروع اور خطرناک بےوقوفیوں سے ختم ہوتا ہے۔"},{"book":"واعظ","chapter":"10","verse":"14","text":"ایسا شخص باتیں کرنے سے باز نہیں آتا، گو انسان مستقبل کے بارے میں کچھ نہیں جانتا۔ کون اُسے بتا سکتا ہے کہ اُس کے بعد کیا کچھ ہو گا؟"},{"book":"واعظ","chapter":"10","verse":"15","text":"احمق کا کام اُسے تھکا دیتا ہے، اور وہ شہر کا راستہ بھی نہیں جانتا۔"},{"book":"واعظ","chapter":"10","verse":"16","text":"اُس ملک پر افسوس جس کا بادشاہ بچہ ہے اور جس کے بزرگ صبح ہی ضیافت کرنے لگتے ہیں۔"},{"book":"واعظ","chapter":"10","verse":"17","text":"مبارک ہے وہ ملک جس کا بادشاہ شریف ہے اور جس کے بزرگ نشے میں دُھت نہیں رہتے بلکہ مناسب وقت پر اور نظم و ضبط کے ساتھ کھانا کھاتے ہیں۔"},{"book":"واعظ","chapter":"10","verse":"18","text":"جو سُست ہے اُس کے گھر کے شہتیر جھکنے لگتے ہیں، جس کے ہاتھ ڈھیلے ہیں اُس کی چھت سے پانی ٹپکنے لگتا ہے۔"},{"book":"واعظ","chapter":"10","verse":"19","text":"ضیافت کرنے سے ہنسی خوشی اور مَے پینے سے زندہ دلی پیدا ہوتی ہے، لیکن پیسہ ہی سب کچھ مہیا کرتا ہے۔"},{"book":"واعظ","chapter":"10","verse":"20","text":"خیالوں میں بھی بادشاہ پر لعنت نہ کر، اپنے سونے کے کمرے میں بھی امیر پر لعنت نہ بھیج، ایسا نہ ہو کہ کوئی پرندہ تیرے الفاظ لے کر اُس تک پہنچائے۔"}]}