{"data":[{"book":"واعظ","chapter":"3","verse":"1","text":"ہر چیز کی اپنی گھڑی ہوتی، آسمان تلے ہر معاملے کا اپنا وقت ہوتا ہے،"},{"book":"واعظ","chapter":"3","verse":"2","text":"جنم لینے اور مرنے کا،"},{"book":"واعظ","chapter":"3","verse":"3","text":"مار دینے اور شفا دینے کا،"},{"book":"واعظ","chapter":"3","verse":"4","text":"رونے اور ہنسنے کا،"},{"book":"واعظ","chapter":"3","verse":"5","text":"پتھر پھینکنے اور پتھر جمع کرنے کا،"},{"book":"واعظ","chapter":"3","verse":"6","text":"تلاش کرنے اور کھو دینے کا،"},{"book":"واعظ","chapter":"3","verse":"7","text":"پھاڑنے اور سی کر جوڑنے کا،"},{"book":"واعظ","chapter":"3","verse":"8","text":"پیار کرنے اور نفرت کرنے کا،"},{"book":"واعظ","chapter":"3","verse":"9","text":"چنانچہ کیا فائدہ ہے کہ کام کرنے والا محنت مشقت کرے؟"},{"book":"واعظ","chapter":"3","verse":"10","text":"مَیں نے وہ تکلیف دہ کام کاج دیکھا جو اللہ نے انسان کے سپرد کیا تاکہ وہ اُس میں اُلجھا رہے۔"},{"book":"واعظ","chapter":"3","verse":"11","text":"اُس نے ہر چیز کو یوں بنایا ہے کہ وہ اپنے وقت کے لئے خوب صورت اور مناسب ہو۔ اُس نے انسان کے دل میں جاودانی بھی ڈالی ہے، گو وہ شروع سے لے کر آخر تک اُس کام کی تہہ تک نہیں پہنچ سکتا جو اللہ نے کیا ہے۔"},{"book":"واعظ","chapter":"3","verse":"12","text":"مَیں نے جان لیا کہ انسان کے لئے اِس سے بہتر کچھ نہیں ہے کہ وہ خوش رہے اور جیتے جی زندگی کا مزہ لے۔"},{"book":"واعظ","chapter":"3","verse":"13","text":"کیونکہ اگر کوئی کھائے پیئے اور تمام محنت مشقت کے ساتھ ساتھ خوش حال بھی ہو تو یہ اللہ کی بخشش ہے۔"},{"book":"واعظ","chapter":"3","verse":"14","text":"مجھے سمجھ آئی کہ جو کچھ اللہ کرے وہ ابد تک قائم رہے گا۔ اُس میں نہ اضافہ ہو سکتا ہے نہ کمی۔ اللہ یہ سب کچھ اِس لئے کرتا ہے کہ انسان اُس کا خوف مانے۔"},{"book":"واعظ","chapter":"3","verse":"15","text":"جو حال میں پیش آ رہا ہے وہ ماضی میں پیش آ چکا ہے، اور جو مستقبل میں پیش آئے گا وہ بھی پیش آ چکا ہے۔ ہاں، جو کچھ گزر چکا ہے اُسے اللہ دوبارہ واپس لاتا ہے۔"},{"book":"واعظ","chapter":"3","verse":"16","text":"مَیں نے سورج تلے مزید دیکھا، جہاں عدالت کرنی ہے وہاں ناانصافی ہے، جہاں انصاف کرنا ہے وہاں بےدینی ہے۔"},{"book":"واعظ","chapter":"3","verse":"17","text":"لیکن مَیں دل میں بولا، ”اللہ راست باز اور بےدین دونوں کی عدالت کرے گا، کیونکہ ہر معاملے اور کام کا اپنا وقت ہوتا ہے۔“"},{"book":"واعظ","chapter":"3","verse":"18","text":"مَیں نے یہ بھی سوچا، ”جہاں تک انسانوں کا تعلق ہے اللہ اُن کی جانچ پڑتال کرتا ہے تاکہ اُنہیں پتا چلے کہ وہ جانوروں کی مانند ہیں۔"},{"book":"واعظ","chapter":"3","verse":"19","text":"کیونکہ انسان و حیوان کا ایک ہی انجام ہے۔ دونوں دم چھوڑتے، دونوں میں ایک سا دم ہے، اِس لئے انسان کو حیوان کی نسبت زیادہ فائدہ حاصل نہیں ہوتا۔ سب کچھ باطل ہی ہے۔"},{"book":"واعظ","chapter":"3","verse":"20","text":"سب کچھ ایک ہی جگہ چلا جاتا ہے، سب کچھ خاک سے بنا ہے اور سب کچھ دوبارہ خاک میں مل جائے گا۔"},{"book":"واعظ","chapter":"3","verse":"21","text":"کون یقین سے کہہ سکتا ہے کہ انسان کی روح اوپر کی طرف جاتی اور حیوان کی روح نیچے زمین میں اُترتی ہے؟“"},{"book":"واعظ","chapter":"3","verse":"22","text":"غرض مَیں نے جان لیا کہ انسان کے لئے اِس سے بہتر کچھ نہیں ہے کہ وہ اپنے کاموں میں خوش رہے، یہی اُس کے نصیب میں ہے۔ کیونکہ کون اُسے وہ دیکھنے کے قابل بنائے گا جو اُس کے بعد پیش آئے گا؟ کوئی نہیں!"}]}