{"data":[{"book":"गलातियों","chapter":"1","verse":"1","text":"पौलुस को तरफ सी, जो नहीं आदमियों को तरफ सी अऊर नहीं आदमी को द्वारा भयो, बल्की यीशु मसीह अऊर परमेश्वर पिता को द्वारा प्रेरित चुन्यो गयो, जेन ओख मरयो हुयो म सी जीन्दो करयो हय,"},{"book":"गलातियों","chapter":"1","verse":"2","text":"अऊर सब भाऊवों अऊर बहिनों को तरफ सी जो मोरो संग यहां हंय, गलातिया की मण्डलियों ख शुभकामनायें भेजन म शामिल हय।"},{"book":"गलातियों","chapter":"1","verse":"3","text":"हमरो पिता परमेश्वर अऊर प्रभु यीशु मसीह तुम्ख अनुग्रह अऊर शान्ति देतो रहे।"},{"book":"गलातियों","chapter":"1","verse":"4","text":"यो वर्तमान बुरो युग सी हम ख छुड़ावन लायी, प्रभु यीशु मसीह न हमरो पापों लायी, हमरो परमेश्वर अऊर बाप की इच्छा को अनुसार ओन खुद ख दियो।"},{"book":"गलातियों","chapter":"1","verse":"5","text":"परमेश्वर की महिमा हमेशा होती रहे आमीन।"},{"book":"गलातियों","chapter":"1","verse":"6","text":"मोख अचम्भा होवय हय! कि जेन तुम लोगों ख मसीह को अनुग्रह म बुलायो ओख तुम इतनो जल्दी छोड़ क कोयी दूसरों सुसमाचार को अनुयायी बन गयो हय।"},{"book":"गलातियों","chapter":"1","verse":"7","text":"वास्तव म, कोयी दूसरों सुसमाचार हयच नहाय: पर मय यो कहू हय कि कुछ लोग हय जो तुम्ख भ्रमित कर रह्यो हय अऊर मसीह को सुसमाचार ख बदलन कि कोशिश कर रह्यो हंय।"},{"book":"गलातियों","chapter":"1","verse":"8","text":"पर यदि हम, यां कोयी स्वर्गदूत भी तुम ख ऊ सुसमाचार सुनायो, जो तुम्हरी शिक्षा सी अलग हय, त का ऊ शापित नहीं होयेंन।"},{"book":"गलातियों","chapter":"1","verse":"9","text":"जसो हम न येख पहिले कह्य चुक्यो हंय, वसोच मय अब फिर कहू हय कि ऊ सुसमाचार कि शिक्षा देवय हय, जो तुम्हरो द्वारा स्वीकार करयो हुयो सी अलग हय, त ओको नरक म नाश होयेंन।"},{"book":"गलातियों","chapter":"1","verse":"10","text":"का मय आदमियों सी समर्थन चाहऊं हय यां जगत को स्वामी सी? यां मोख परमेश्वर को समर्थन मिले? का मय आदमियों ख खुश करन की कोशिश कर रह्यो हय? कहालीकि यदि मय अभी तक आदमियों ख खुश करन की कोशिश कर रह्यो हय, त मय मसीह को सेवक नहीं होय सकू।"},{"book":"गलातियों","chapter":"1","verse":"11","text":"लेकिन भाऊवों अऊर बहिनों, मय तुम्ख बताऊ हय कि जो सुसमाचार ख मय न सुनायो होतो ऊ आदमी को नोहोय।"},{"book":"गलातियों","chapter":"1","verse":"12","text":"येकोलायी कि मय न मोख आदमी को तरफ सी हासिल नहीं करयो, अऊर नहीं मोख कोयी न सिखायो होतो। पर मय न येख यीशु मसीह सी सिख्यो होतो।"},{"book":"गलातियों","chapter":"1","verse":"13","text":"तुम न पहिले सुन्यो होना कि जब मय यहूदी धर्म म पहिले सी मय समर्पित होतो त मय कसो रहत होतो, त मय न परमेश्वर की मण्डली ख बहुतच सतावत अऊर नाश करन कि पूरी कोशिश करयो।"},{"book":"गलातियों","chapter":"1","verse":"14","text":"१:१४ प्रेरितों २२:३मय यहूदी धर्म को अपनो अभ्यास म अपनो उमर को कुछ यहूदियों सी बहुत आगु होतो, अऊर हमरो पूर्वजों की परम्परावों को लायी जादा समर्पित होतो।"},{"book":"गलातियों","chapter":"1","verse":"15","text":"पर परमेश्वर को अनुग्रह सी, जेन मोरी माय को गर्भ सीच मोख चुन लियो, अऊर मोख ओकी सेवा करन लायी बुलायो। अऊर जब ओन ठान लियो"},{"book":"गलातियों","chapter":"1","verse":"16","text":"जब इच्छा भयी की अपनो बेटा ख मोरो म प्रगट करे ताकि मय गैरयहूदियों म ओको सुसमाचार को प्रचार कर सकू, मय कोयी को जवर सलाह लेन नहीं गयो,"},{"book":"गलातियों","chapter":"1","verse":"17","text":"अऊर नहीं यरूशलेम ख उन्को जवर गयो जो मोरो सी पहिले प्रेरित होतो, पर अरब ख चली गयो अऊर फिर उत सी दमिश्क ख लौट आयो।"},{"book":"गलातियों","chapter":"1","verse":"18","text":"१:१८ प्रेरितों ९:२६-३०फिर तीन साल को बाद मय पतरस सी मुलाखात करन लायी यरूशलेम गयो, अऊर ओको जवर पन्द्रा दिन तक रह्यो।"},{"book":"गलातियों","chapter":"1","verse":"19","text":"पर उत प्रभु को भाऊ याकूब ख छोड़ क मोरी मुलाखात कोयी दूसरों प्रेरित सी नहीं भयी।"},{"book":"गलातियों","chapter":"1","verse":"20","text":"जो बाते मय तुम्ख लिखूं हय, देखो, परमेश्वर ख मौजूद जान क कहू हय कि हि झूठी नहाय।"},{"book":"गलातियों","chapter":"1","verse":"21","text":"येको बाद मय सीरिया अऊर किलिकिया को प्रान्तों म आयो।"},{"book":"गलातियों","chapter":"1","verse":"22","text":"पर यहूदिया की मण्डलियों को लोगों न जो मसीह म होतो, मोख व्यक्तिगत रूप सी कभी नहीं मिल्यो।"},{"book":"गलातियों","chapter":"1","verse":"23","text":"पर मोरो बारे म इतनोच सुनावत होतो: जो आदमी हम्ख पहिले सतावत होतो, ऊ अब उच विश्वास को सुसमाचार सुनावय हय जेक पहिले नाश करन कि कोशिश करत होतो।"},{"book":"गलातियों","chapter":"1","verse":"24","text":"अऊर उन्न मोरो वजह परमेश्वर की महिमा करी।"}]}