{"data":[{"book":"गलातियों","chapter":"6","verse":"1","text":"हे भाऊवों अऊर बहिनों, यदि कोयी आदमी कोयी अपराध म पकड़्यो भी जाये त तुम जो आत्मिक हो, नम्रता को संग असो ख सम्भालो, अऊर अपनी भी चौकसी रखो कि तुम भी परीक्षा म मत पड़ो।"},{"book":"गलातियों","chapter":"6","verse":"2","text":"तुम एक दूसरों ख बोझ उठावों, अऊर यो तरह मसीह की व्यवस्था ख पूरो करो।"},{"book":"गलातियों","chapter":"6","verse":"3","text":"कहालीकि यदि कोयी कुछ भी नहीं होनो पर अपनो आप ख कुछ समझय हय, त अपनो आप ख धोका देवय हय।"},{"book":"गलातियों","chapter":"6","verse":"4","text":"पर हर एक अपनोच काम ख परख ले, अऊर तब दूसरों को बारे म नहीं पर अपनोच बारे म ओख घमण्ड करन को अवसर मिलेंन।"},{"book":"गलातियों","chapter":"6","verse":"5","text":"कहालीकि हर एक आदमी अपनोच बोझ उठायेंन।"},{"book":"गलातियों","chapter":"6","verse":"6","text":"जो वचन की शिक्षा पावय हय, ऊ सब अच्छी चिजों म सिखावन वालो ख सहभागी करे।"},{"book":"गलातियों","chapter":"6","verse":"7","text":"अपनो आप ख धोका मत देवो; परमेश्वर ख कोयी मुर्ख नहीं बनाय सकय, कहालीकि आदमी जो बोवय हय उच काटेंन।"},{"book":"गलातियों","chapter":"6","verse":"8","text":"कहालीकि जो अपनो शरीर को लायी बोवय हय, ऊ शरीर को द्वारा विनाश की फसल काटेंन; अऊर जो आत्मा को लायी बोवय हय, ऊ आत्मा को द्वारा अनन्त जीवन की फसल काटेंन।"},{"book":"गलातियों","chapter":"6","verse":"9","text":"हम अच्छो काम करन म हिम्मत नहीं छोड़बो, कहालीकि यदि हम हार नहीं मानबो त ठीक समय पर फसल काटबो।"},{"book":"गलातियों","chapter":"6","verse":"10","text":"येकोलायी जित तक मौका मिलय हय तब हम सब को संग अच्छो करनो चाहिये, विशेष कर क् विश्वासी परिवार को भाऊवों अऊर बहिनों को लायी।"},{"book":"गलातियों","chapter":"6","verse":"11","text":"देखो, मय न कसो बड़ो अक्षरो म तुम ख अपनो हाथ सी लिख्यो हय।"},{"book":"गलातियों","chapter":"6","verse":"12","text":"जो लोग बाहरी बातों पर जोर देवय हय, अऊर घमण्ड करय हय हिच तुम्हरो खतना करावन लायी दबाव डालय हंय, केवल येकोलायी कि हि मसीह को क्रूस को वजह सतायो नहीं जाये।"},{"book":"गलातियों","chapter":"6","verse":"13","text":"कहालीकि खतना करावन वालो खुद त व्यवस्था पर नहीं चलय, पर तुम्हरो खतना येकोलायी करानो चाहवय हंय कि तुम्हरी शारीरिक दशा पर घमण्ड करे।"},{"book":"गलातियों","chapter":"6","verse":"14","text":"पर असो नहीं होय कि मय दूसरी कोयी बात को घमण्ड करू, केवल हमरो प्रभु यीशु मसीह को क्रूस को, जेको द्वारा जगत मोरी नजर म अऊर मय जगत की नजर म क्रूस पर चढ़ायो गयो हय।"},{"book":"गलातियों","chapter":"6","verse":"15","text":"कहालीकि नहीं त खतना को महत्व हय अऊर नहीं खतनारहित को, यदि महत्व हय त ऊ नयी सृष्टि को हय।"},{"book":"गलातियों","chapter":"6","verse":"16","text":"जितनो यो नियम पर चलेंन उन पर, अऊर परमेश्वर को इस्राएल पर शान्ति अऊर दया होती रहे।"},{"book":"गलातियों","chapter":"6","verse":"17","text":"चिट्ठी ख खतम कर क् मय तुम सी बिनती करू हय कि अब मोख दु:ख मत देवो, कहालीकि मोरो शरीर पर पहिले सीच घाव हय ऊ बतावय हय कि मय यीशु को गुलाम हय।"},{"book":"गलातियों","chapter":"6","verse":"18","text":"हे भाऊवों अऊर बहिनों, हमरो प्रभु यीशु मसीह को अनुग्रह तुम्हरो संग बन्यो रहे। आमीन।"}]}