{"data":[{"book":"ଲୂକଃ","chapter":"22","verse":"1","text":"ଅପରଞ୍ଚ କିଣ୍ୱଶୂନ୍ୟପୂପୋତ୍ସୱସ୍ୟ କାଲ ଉପସ୍ଥିତେ"},{"book":"ଲୂକଃ","chapter":"22","verse":"2","text":"ପ୍ରଧାନଯାଜକା ଅଧ୍ୟାଯକାଶ୍ଚ ଯଥା ତଂ ହନ୍ତୁଂ ଶକ୍ନୁୱନ୍ତି ତଥୋପାଯାମ୍ ଅଚେଷ୍ଟନ୍ତ କିନ୍ତୁ ଲୋକେଭ୍ୟୋ ବିଭ୍ୟୁଃ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"3","text":"ଏତସ୍ତିନ୍ ସମଯେ ଦ୍ୱାଦଶଶିଷ୍ୟେଷୁ ଗଣିତ ଈଷ୍କରିଯୋତୀଯରୂଢିମାନ୍ ଯୋ ଯିହୂଦାସ୍ତସ୍ୟାନ୍ତଃକରଣଂ ଶୈତାନାଶ୍ରିତତ୍ୱାତ୍"},{"book":"ଲୂକଃ","chapter":"22","verse":"4","text":"ସ ଗତ୍ୱା ଯଥା ଯୀଶୁଂ ତେଷାଂ କରେଷୁ ସମର୍ପଯିତୁଂ ଶକ୍ନୋତି ତଥା ମନ୍ତ୍ରଣାଂ ପ୍ରଧାନଯାଜକୈଃ ସେନାପତିଭିଶ୍ଚ ସହ ଚକାର|"},{"book":"ଲୂକଃ","chapter":"22","verse":"5","text":"ତେନ ତେ ତୁଷ୍ଟାସ୍ତସ୍ମୈ ମୁଦ୍ରାଂ ଦାତୁଂ ପଣଂ ଚକ୍ରୁଃ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"6","text":"ତତଃ ସୋଙ୍ଗୀକୃତ୍ୟ ଯଥା ଲୋକାନାମଗୋଚରେ ତଂ ପରକରେଷୁ ସମର୍ପଯିତୁଂ ଶକ୍ନୋତି ତଥାୱକାଶଂ ଚେଷ୍ଟିତୁମାରେଭେ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"7","text":"ଅଥ କିଣ୍ୱଶୂନ୍ୟପୂପୋତ୍ମୱଦିନେ, ଅର୍ଥାତ୍ ଯସ୍ମିନ୍ ଦିନେ ନିସ୍ତାରୋତ୍ସୱସ୍ୟ ମେଷୋ ହନ୍ତୱ୍ୟସ୍ତସ୍ମିନ୍ ଦିନେ"},{"book":"ଲୂକଃ","chapter":"22","verse":"8","text":"ଯୀଶୁଃ ପିତରଂ ଯୋହନଞ୍ଚାହୂଯ ଜଗାଦ, ଯୁୱାଂ ଗତ୍ୱାସ୍ମାକଂ ଭୋଜନାର୍ଥଂ ନିସ୍ତାରୋତ୍ସୱସ୍ୟ ଦ୍ରୱ୍ୟାଣ୍ୟାସାଦଯତଂ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"9","text":"ତଦା ତୌ ପପ୍ରଚ୍ଛତୁଃ କୁଚାସାଦଯାୱୋ ଭୱତଃ କେଚ୍ଛା?"},{"book":"ଲୂକଃ","chapter":"22","verse":"10","text":"ତଦା ସୋୱାଦୀତ୍, ନଗରେ ପ୍ରୱିଷ୍ଟେ କଶ୍ଚିଜ୍ଜଲକୁମ୍ଭମାଦାଯ ଯୁୱାଂ ସାକ୍ଷାତ୍ କରିଷ୍ୟତି ସ ଯନ୍ନିୱେଶନଂ ପ୍ରୱିଶତି ଯୁୱାମପି ତନ୍ନିୱେଶନଂ ତତ୍ପଶ୍ଚାଦିତ୍ୱା ନିୱେଶନପତିମ୍ ଇତି ୱାକ୍ୟଂ ୱଦତଂ,"},{"book":"ଲୂକଃ","chapter":"22","verse":"11","text":"ଯତ୍ରାହଂ ନିସ୍ତାରୋତ୍ସୱସ୍ୟ ଭୋଜ୍ୟଂ ଶିଷ୍ୟୈଃ ସାର୍ଦ୍ଧଂ ଭୋକ୍ତୁଂ ଶକ୍ନୋମି ସାତିଥିଶାଲାा କୁତ୍ର? କଥାମିମାଂ ପ୍ରଭୁସ୍ତ୍ୱାଂ ପୃଚ୍ଛତି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"12","text":"ତତଃ ସ ଜନୋ ଦ୍ୱିତୀଯପ୍ରକୋଷ୍ଠୀଯମ୍ ଏକଂ ଶସ୍ତଂ କୋଷ୍ଠଂ ଦର୍ଶଯିଷ୍ୟତି ତତ୍ର ଭୋଜ୍ୟମାସାଦଯତଂ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"13","text":"ତତସ୍ତୌ ଗତ୍ୱା ତଦ୍ୱାକ୍ୟାନୁସାରେଣ ସର୍ୱ୍ୱଂ ଦୃଷ୍ଦ୍ୱା ତତ୍ର ନିସ୍ତାରୋତ୍ସୱୀଯଂ ଭୋଜ୍ୟମାସାଦଯାମାସତୁଃ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"14","text":"ଅଥ କାଲ ଉପସ୍ଥିତେ ଯୀଶୁ ର୍ଦ୍ୱାଦଶଭିଃ ପ୍ରେରିତୈଃ ସହ ଭୋକ୍ତୁମୁପୱିଶ୍ୟ କଥିତୱାନ୍"},{"book":"ଲୂକଃ","chapter":"22","verse":"15","text":"ମମ ଦୁଃଖଭୋଗାତ୍ ପୂର୍ୱ୍ୱଂ ଯୁଭାଭିଃ ସହ ନିସ୍ତାରୋତ୍ସୱସ୍ୟୈତସ୍ୟ ଭୋଜ୍ୟଂ ଭୋକ୍ତୁଂ ମଯାତିୱାଞ୍ଛା କୃତା|"},{"book":"ଲୂକଃ","chapter":"22","verse":"16","text":"ଯୁଷ୍ମାନ୍ ୱଦାମି, ଯାୱତ୍କାଲମ୍ ଈଶ୍ୱରରାଜ୍ୟେ ଭୋଜନଂ ନ କରିଷ୍ୟେ ତାୱତ୍କାଲମ୍ ଇଦଂ ନ ଭୋକ୍ଷ୍ୟେ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"17","text":"ତଦା ସ ପାନପାତ୍ରମାଦାଯ ଈଶ୍ୱରସ୍ୟ ଗୁଣାନ୍ କୀର୍ତ୍ତଯିତ୍ୱା ତେଭ୍ୟୋ ଦତ୍ୱାୱଦତ୍, ଇଦଂ ଗୃହ୍ଲୀତ ଯୂଯଂ ୱିଭଜ୍ୟ ପିୱତ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"18","text":"ଯୁଷ୍ମାନ୍ ୱଦାମି ଯାୱତ୍କାଲମ୍ ଈଶ୍ୱରରାଜତ୍ୱସ୍ୟ ସଂସ୍ଥାପନଂ ନ ଭୱତି ତାୱଦ୍ ଦ୍ରାକ୍ଷାଫଲରସଂ ନ ପାସ୍ୟାମି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"19","text":"ତତଃ ପୂପଂ ଗୃହୀତ୍ୱା ଈଶ୍ୱରଗୁଣାନ୍ କୀର୍ତ୍ତଯିତ୍ୱା ଭଙ୍କ୍ତା ତେଭ୍ୟୋ ଦତ୍ୱାୱଦତ୍, ଯୁଷ୍ମଦର୍ଥଂ ସମର୍ପିତଂ ଯନ୍ମମ ୱପୁସ୍ତଦିଦଂ, ଏତତ୍ କର୍ମ୍ମ ମମ ସ୍ମରଣାର୍ଥଂ କୁରୁଧ୍ୱଂ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"20","text":"ଅଥ ଭୋଜନାନ୍ତେ ତାଦୃଶଂ ପାତ୍ରଂ ଗୃହୀତ୍ୱାୱଦତ୍, ଯୁଷ୍ମତ୍କୃତେ ପାତିତଂ ଯନ୍ମମ ରକ୍ତଂ ତେନ ନିର୍ଣୀତନୱନିଯମରୂପଂ ପାନପାତ୍ରମିଦଂ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"21","text":"ପଶ୍ୟତ ଯୋ ମାଂ ପରକରେଷୁ ସମର୍ପଯିଷ୍ୟତି ସ ମଯା ସହ ଭୋଜନାସନ ଉପୱିଶତି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"22","text":"ଯଥା ନିରୂପିତମାସ୍ତେ ତଦନୁସାରେଣା ମନୁଷ୍ୟପୁुତ୍ରସ୍ୟ ଗତି ର୍ଭୱିଷ୍ୟତି କିନ୍ତୁ ଯସ୍ତଂ ପରକରେଷୁ ସମର୍ପଯିଷ୍ୟତି ତସ୍ୟ ସନ୍ତାପୋ ଭୱିଷ୍ୟତି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"23","text":"ତଦା ତେଷାଂ କୋ ଜନ ଏତତ୍ କର୍ମ୍ମ କରିଷ୍ୟତି ତତ୍ ତେ ପରସ୍ପରଂ ପ୍ରଷ୍ଟୁମାରେଭିରେ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"24","text":"ଅପରଂ ତେଷାଂ କୋ ଜନଃ ଶ୍ରେଷ୍ଠତ୍ୱେନ ଗଣଯିଷ୍ୟତେ, ଅତ୍ରାର୍ଥେ ତେଷାଂ ୱିୱାଦୋଭୱତ୍|"},{"book":"ଲୂକଃ","chapter":"22","verse":"25","text":"ଅସ୍ମାତ୍ କାରଣାତ୍ ସୋୱଦତ୍, ଅନ୍ୟଦେଶୀଯାନାଂ ରାଜାନଃ ପ୍ରଜାନାମୁପରି ପ୍ରଭୁତ୍ୱଂ କୁର୍ୱ୍ୱନ୍ତି ଦାରୁଣଶାସନଂ କୃତ୍ୱାପି ତେ ଭୂପତିତ୍ୱେନ ୱିଖ୍ୟାତା ଭୱନ୍ତି ଚ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"26","text":"କିନ୍ତୁ ଯୁଷ୍ମାକଂ ତଥା ନ ଭୱିଷ୍ୟତି, ଯୋ ଯୁଷ୍ମାକଂ ଶ୍ରେଷ୍ଠୋ ଭୱିଷ୍ୟତି ସ କନିଷ୍ଠୱଦ୍ ଭୱତୁ, ଯଶ୍ଚ ମୁଖ୍ୟୋ ଭୱିଷ୍ୟତି ସ ସେୱକୱଦ୍ଭୱତୁ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"27","text":"ଭୋଜନୋପୱିଷ୍ଟପରିଚାରକଯୋଃ କଃ ଶ୍ରେଷ୍ଠଃ? ଯୋ ଭୋଜନାଯୋପୱିଶତି ସ କିଂ ଶ୍ରେଷ୍ଠୋ ନ ଭୱତି? କିନ୍ତୁ ଯୁଷ୍ମାକଂ ମଧ୍ୟେଽହଂ ପରିଚାରକଇୱାସ୍ମି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"28","text":"ଅପରଞ୍ଚ ଯୁଯଂ ମମ ପରୀକ୍ଷାକାଲେ ପ୍ରଥମମାରଭ୍ୟ ମଯା ସହ ସ୍ଥିତା"},{"book":"ଲୂକଃ","chapter":"22","verse":"29","text":"ଏତତ୍କାରଣାତ୍ ପିତ୍ରା ଯଥା ମଦର୍ଥଂ ରାଜ୍ୟମେକଂ ନିରୂପିତଂ ତଥାହମପି ଯୁଷ୍ମଦର୍ଥଂ ରାଜ୍ୟଂ ନିରୂପଯାମି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"30","text":"ତସ୍ମାନ୍ ମମ ରାଜ୍ୟେ ଭୋଜନାସନେ ଚ ଭୋଜନପାନେ କରିଷ୍ୟଧ୍ୱେ ସିଂହାସନେଷୂପୱିଶ୍ୟ ଚେସ୍ରାଯେଲୀଯାନାଂ ଦ୍ୱାଦଶୱଂଶାନାଂ ୱିଚାରଂ କରିଷ୍ୟଧ୍ୱେ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"31","text":"ଅପରଂ ପ୍ରଭୁରୁୱାଚ, ହେ ଶିମୋନ୍ ପଶ୍ୟ ତିତଉନା ଧାନ୍ୟାନୀୱ ଯୁଷ୍ମାନ୍ ଶୈତାନ୍ ଚାଲଯିତୁମ୍ ଐଚ୍ଛତ୍,"},{"book":"ଲୂକଃ","chapter":"22","verse":"32","text":"କିନ୍ତୁ ତୱ ୱିଶ୍ୱାସସ୍ୟ ଲୋପୋ ଯଥା ନ ଭୱତି ଏତତ୍ ତ୍ୱଦର୍ଥଂ ପ୍ରାର୍ଥିତଂ ମଯା, ତ୍ୱନ୍ମନସି ପରିୱର୍ତ୍ତିତେ ଚ ଭ୍ରାତୃଣାଂ ମନାଂସି ସ୍ଥିରୀକୁରୁ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"33","text":"ତଦା ସୋୱଦତ୍, ହେ ପ୍ରଭୋହଂ ତ୍ୱଯା ସାର୍ଦ୍ଧଂ କାରାଂ ମୃତିଞ୍ଚ ଯାତୁଂ ମଜ୍ଜିତୋସ୍ମି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"34","text":"ତତଃ ସ ଉୱାଚ, ହେ ପିତର ତ୍ୱାଂ ୱଦାମି, ଅଦ୍ୟ କୁକ୍କୁଟରୱାତ୍ ପୂର୍ୱ୍ୱଂ ତ୍ୱଂ ମତ୍ପରିଚଯଂ ୱାରତ୍ରଯମ୍ ଅପହ୍ୱୋଷ୍ୟସେ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"35","text":"ଅପରଂ ସ ପପ୍ରଚ୍ଛ, ଯଦା ମୁଦ୍ରାସମ୍ପୁଟଂ ଖାଦ୍ୟପାତ୍ରଂ ପାଦୁକାଞ୍ଚ ୱିନା ଯୁଷ୍ମାନ୍ ପ୍ରାହିଣୱଂ ତଦା ଯୁଷ୍ମାକଂ କସ୍ୟାପି ନ୍ୟୂନତାସୀତ୍? ତେ ପ୍ରୋଚୁଃ କସ୍ୟାପି ନ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"36","text":"ତଦା ସୋୱଦତ୍ କିନ୍ତ୍ୱିଦାନୀଂ ମୁଦ୍ରାସମ୍ପୁଟଂ ଖାଦ୍ୟପାତ୍ରଂ ୱା ଯସ୍ୟାସ୍ତି ତେନ ତଦ୍ଗ୍ରହୀତୱ୍ୟଂ, ଯସ୍ୟ ଚ କୃପାଣୋे ନାସ୍ତି ତେନ ସ୍ୱୱସ୍ତ୍ରଂ ୱିକ୍ରୀଯ ସ କ୍ରେତୱ୍ୟଃ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"37","text":"ଯତୋ ଯୁଷ୍ମାନହଂ ୱଦାମି, ଅପରାଧିଜନୈଃ ସାର୍ଦ୍ଧଂ ଗଣିତଃ ସ ଭୱିଷ୍ୟତି| ଇଦଂ ଯଚ୍ଛାସ୍ତ୍ରୀଯଂ ୱଚନଂ ଲିଖିତମସ୍ତି ତନ୍ମଯି ଫଲିଷ୍ୟତି ଯତୋ ମମ ସମ୍ବନ୍ଧୀଯଂ ସର୍ୱ୍ୱଂ ସେତ୍ସ୍ୟତି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"38","text":"ତଦା ତେ ପ୍ରୋଚୁଃ ପ୍ରଭୋ ପଶ୍ୟ ଇମୌ କୃପାଣୌ| ତତଃ ସୋୱଦଦ୍ ଏତୌ ଯଥେଷ୍ଟୌ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"39","text":"ଅଥ ସ ତସ୍ମାଦ୍ୱହି ର୍ଗତ୍ୱା ସ୍ୱାଚାରାନୁସାରେଣ ଜୈତୁନନାମାଦ୍ରିଂ ଜଗାମ ଶିଷ୍ୟାଶ୍ଚ ତତ୍ପଶ୍ଚାଦ୍ ଯଯୁଃ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"40","text":"ତତ୍ରୋପସ୍ଥାଯ ସ ତାନୁୱାଚ, ଯଥା ପରୀକ୍ଷାଯାଂ ନ ପତଥ ତଦର୍ଥଂ ପ୍ରାର୍ଥଯଧ୍ୱଂ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"41","text":"ପଶ୍ଚାତ୍ ସ ତସ୍ମାଦ୍ ଏକଶରକ୍ଷେପାଦ୍ ବହି ର୍ଗତ୍ୱା ଜାନୁନୀ ପାତଯିତ୍ୱା ଏତତ୍ ପ୍ରାର୍ଥଯାଞ୍ଚକ୍ରେ,"},{"book":"ଲୂକଃ","chapter":"22","verse":"42","text":"ହେ ପିତ ର୍ୟଦି ଭୱାନ୍ ସମ୍ମନ୍ୟତେ ତର୍ହି କଂସମେନଂ ମମାନ୍ତିକାଦ୍ ଦୂରଯ କିନ୍ତୁ ମଦିଚ୍ଛାନୁରୂପଂ ନ ତ୍ୱଦିଚ୍ଛାନୁରୂପଂ ଭୱତୁ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"43","text":"ତଦା ତସ୍ମୈ ଶକ୍ତିଂ ଦାତୁଂ ସ୍ୱର୍ଗୀଯଦୂତୋ ଦର୍ଶନଂ ଦଦୌ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"44","text":"ପଶ୍ଚାତ୍ ସୋତ୍ୟନ୍ତଂ ଯାତନଯା ୱ୍ୟାକୁଲୋ ଭୂତ୍ୱା ପୁନର୍ଦୃଢଂ ପ୍ରାର୍ଥଯାଞ୍ଚକ୍ରେ, ତସ୍ମାଦ୍ ବୃହଚ୍ଛୋଣିତବିନ୍ଦୱ ଇୱ ତସ୍ୟ ସ୍ୱେଦବିନ୍ଦୱଃ ପୃଥିୱ୍ୟାଂ ପତିତୁମାରେଭିରେ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"45","text":"ଅଥ ପ୍ରାର୍ଥନାତ ଉତ୍ଥାଯ ଶିଷ୍ୟାଣାଂ ସମୀପମେତ୍ୟ ତାନ୍ ମନୋଦୁଃଖିନୋ ନିଦ୍ରିତାନ୍ ଦୃଷ୍ଟ୍ୱାୱଦତ୍"},{"book":"ଲୂକଃ","chapter":"22","verse":"46","text":"କୁତୋ ନିଦ୍ରାଥ? ପରୀକ୍ଷାଯାମ୍ ଅପତନାର୍ଥଂ ପ୍ରର୍ଥଯଧ୍ୱଂ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"47","text":"ଏତତ୍କଥାଯାଃ କଥନକାଲେ ଦ୍ୱାଦଶଶିଷ୍ୟାଣାଂ ମଧ୍ୟେ ଗଣିତୋ ଯିହୂଦାନାମା ଜନତାସହିତସ୍ତେଷାମ୍ ଅଗ୍ରେ ଚଲିତ୍ୱା ଯୀଶୋଶ୍ଚୁମ୍ବନାର୍ଥଂ ତଦନ୍ତିକମ୍ ଆଯଯୌ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"48","text":"ତଦା ଯୀଶୁରୁୱାଚ, ହେ ଯିହୂଦା କିଂ ଚୁମ୍ବନେନ ମନୁଷ୍ୟପୁତ୍ରଂ ପରକରେଷୁ ସମର୍ପଯସି?"},{"book":"ଲୂକଃ","chapter":"22","verse":"49","text":"ତଦା ଯଦ୍ୟଦ୍ ଘଟିଷ୍ୟତେ ତଦନୁମାଯ ସଙ୍ଗିଭିରୁକ୍ତଂ, ହେ ପ୍ରଭୋ ୱଯଂ କି ଖଙ୍ଗେନ ଘାତଯିଷ୍ୟାମଃ?"},{"book":"ଲୂକଃ","chapter":"22","verse":"50","text":"ତତ ଏକଃ କରୱାଲେନାହତ୍ୟ ପ୍ରଧାନଯାଜକସ୍ୟ ଦାସସ୍ୟ ଦକ୍ଷିଣଂ କର୍ଣଂ ଚିଚ୍ଛେଦ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"51","text":"ଅଧୂନା ନିୱର୍ତ୍ତସ୍ୱ ଇତ୍ୟୁକ୍ତ୍ୱା ଯୀଶୁସ୍ତସ୍ୟ ଶ୍ରୁତିଂ ସ୍ପୃଷ୍ଟ୍ୱା ସ୍ୱସ୍ୟଂ ଚକାର|"},{"book":"ଲୂକଃ","chapter":"22","verse":"52","text":"ପଶ୍ଚାଦ୍ ଯୀଶୁଃ ସମୀପସ୍ଥାନ୍ ପ୍ରଧାନଯାଜକାନ୍ ମନ୍ଦିରସ୍ୟ ସେନାପତୀନ୍ ପ୍ରାଚୀନାଂଶ୍ଚ ଜଗାଦ, ଯୂଯଂ କୃପାଣାନ୍ ଯଷ୍ଟୀଂଶ୍ଚ ଗୃହୀତ୍ୱା ମାଂ କିଂ ଚୋରଂ ଧର୍ତ୍ତୁମାଯାତାଃ?"},{"book":"ଲୂକଃ","chapter":"22","verse":"53","text":"ଯଦାହଂ ଯୁଷ୍ମାଭିଃ ସହ ପ୍ରତିଦିନଂ ମନ୍ଦିରେଽତିଷ୍ଠଂ ତଦା ମାଂ ଧର୍ତ୍ତଂ ନ ପ୍ରୱୃତ୍ତାଃ, କିନ୍ତ୍ୱିଦାନୀଂ ଯୁଷ୍ମାକଂ ସମଯୋନ୍ଧକାରସ୍ୟ ଚାଧିପତ୍ୟମସ୍ତି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"54","text":"ଅଥ ତେ ତଂ ଧୃତ୍ୱା ମହାଯାଜକସ୍ୟ ନିୱେଶନଂ ନିନ୍ୟୁଃ| ତତଃ ପିତରୋ ଦୂରେ ଦୂରେ ପଶ୍ଚାଦିତ୍ୱା"},{"book":"ଲୂକଃ","chapter":"22","verse":"55","text":"ବୃହତ୍କୋଷ୍ଠସ୍ୟ ମଧ୍ୟେ ଯତ୍ରାଗ୍ନିଂ ଜ୍ୱାଲଯିତ୍ୱା ଲୋକାଃ ସମେତ୍ୟୋପୱିଷ୍ଟାସ୍ତତ୍ର ତୈଃ ସାର୍ଦ୍ଧମ୍ ଉପୱିୱେଶ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"56","text":"ଅଥ ୱହ୍ନିସନ୍ନିଧୌ ସମୁପୱେଶକାଲେ କାଚିଦ୍ଦାସୀ ମନୋ ନିୱିଶ୍ୟ ତଂ ନିରୀକ୍ଷ୍ୟାୱଦତ୍ ପୁମାନଯଂ ତସ୍ୟ ସଙ୍ଗେଽସ୍ଥାତ୍|"},{"book":"ଲୂକଃ","chapter":"22","verse":"57","text":"କିନ୍ତୁ ସ ତଦ୍ ଅପହ୍ନୁତ୍ୟାୱାଦୀତ୍ ହେ ନାରି ତମହଂ ନ ପରିଚିନୋମି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"58","text":"କ୍ଷଣାନ୍ତରେଽନ୍ୟଜନସ୍ତଂ ଦୃଷ୍ଟ୍ୱାବ୍ରୱୀତ୍ ତ୍ୱମପି ତେଷାଂ ନିକରସ୍ୟୈକଜନୋସି| ପିତରଃ ପ୍ରତ୍ୟୁୱାଚ ହେ ନର ନାହମସ୍ମି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"59","text":"ତତଃ ସାର୍ଦ୍ଧଦଣ୍ଡଦ୍ୱଯାତ୍ ପରଂ ପୁନରନ୍ୟୋ ଜନୋ ନିଶ୍ଚିତ୍ୟ ବଭାଷେ, ଏଷ ତସ୍ୟ ସଙ୍ଗୀତି ସତ୍ୟଂ ଯତୋଯଂ ଗାଲୀଲୀଯୋ ଲୋକଃ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"60","text":"ତଦା ପିତର ଉୱାଚ ହେ ନର ତ୍ୱଂ ଯଦ୍ ୱଦମି ତଦହଂ ବୋଦ୍ଧୁଂ ନ ଶକ୍ନୋମି, ଇତି ୱାକ୍ୟେ କଥିତମାତ୍ରେ କୁକ୍କୁଟୋ ରୁରାୱ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"61","text":"ତଦା ପ୍ରଭୁଣା ୱ୍ୟାଧୁଟ୍ୟ ପିତରେ ନିରୀକ୍ଷିତେ କୃକୱାକୁରୱାତ୍ ପୂର୍ୱ୍ୱଂ ମାଂ ତ୍ରିରପହ୍ନୋଷ୍ୟସେ ଇତି ପୂର୍ୱ୍ୱୋକ୍ତଂ ତସ୍ୟ ୱାକ୍ୟଂ ପିତରଃ ସ୍ମୃତ୍ୱା"},{"book":"ଲୂକଃ","chapter":"22","verse":"62","text":"ବହିର୍ଗତ୍ୱା ମହାଖେଦେନ ଚକ୍ରନ୍ଦ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"63","text":"ତଦା ଯୈ ର୍ୟୀଶୁର୍ଧୃତସ୍ତେ ତମୁପହସ୍ୟ ପ୍ରହର୍ତ୍ତୁମାରେଭିରେ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"64","text":"ୱସ୍ତ୍ରେଣ ତସ୍ୟ ଦୃଶୌ ବଦ୍ଧ୍ୱା କପୋଲେ ଚପେଟାଘାତଂ କୃତ୍ୱା ପପ୍ରଚ୍ଛୁଃ, କସ୍ତେ କପୋଲେ ଚପେଟାଘାତଂ କୃତୱାନ? ଗଣଯିତ୍ୱା ତଦ୍ ୱଦ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"65","text":"ତଦନ୍ୟତ୍ ତଦ୍ୱିରୁଦ୍ଧଂ ବହୁନିନ୍ଦାୱାକ୍ୟଂ ୱକ୍ତୁମାରେଭିରେ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"66","text":"ଅଥ ପ୍ରଭାତେ ସତି ଲୋକପ୍ରାଞ୍ଚଃ ପ୍ରଧାନଯାଜକା ଅଧ୍ୟାପକାଶ୍ଚ ସଭାଂ କୃତ୍ୱା ମଧ୍ୟେସଭଂ ଯୀଶୁମାନୀଯ ପପ୍ରଚ୍ଛୁଃ, ତ୍ୱମ୍ ଅଭିଷିକତୋସି ନ ୱାସ୍ମାନ୍ ୱଦ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"67","text":"ସ ପ୍ରତ୍ୟୁୱାଚ, ମଯା ତସ୍ମିନ୍ନୁକ୍ତେଽପି ଯୂଯଂ ନ ୱିଶ୍ୱସିଷ୍ୟଥ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"68","text":"କସ୍ମିଂଶ୍ଚିଦ୍ୱାକ୍ୟେ ଯୁଷ୍ମାନ୍ ପୃଷ୍ଟେଽପି ମାଂ ନ ତଦୁତ୍ତରଂ ୱକ୍ଷ୍ୟଥ ନ ମାଂ ତ୍ୟକ୍ଷ୍ୟଥ ଚ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"69","text":"କିନ୍ତ୍ୱିତଃ ପରଂ ମନୁଜସୁତଃ ସର୍ୱ୍ୱଶକ୍ତିମତ ଈଶ୍ୱରସ୍ୟ ଦକ୍ଷିଣେ ପାର୍ଶ୍ୱେ ସମୁପୱେକ୍ଷ୍ୟତି|"},{"book":"ଲୂକଃ","chapter":"22","verse":"70","text":"ତତସ୍ତେ ପପ୍ରଚ୍ଛୁଃ, ର୍ତିହ ତ୍ୱମୀଶ୍ୱରସ୍ୟ ପୁତ୍ରଃ? ସ କଥଯାମାସ, ଯୂଯଂ ଯଥାର୍ଥଂ ୱଦଥ ସ ଏୱାହଂ|"},{"book":"ଲୂକଃ","chapter":"22","verse":"71","text":"ତଦା ତେ ସର୍ୱ୍ୱେ କଥଯାମାସୁଃ, ର୍ତିହ ସାକ୍ଷ୍ୟେଽନ୍ସସ୍ମିନ୍ ଅସ୍ମାକଂ କିଂ ପ୍ରଯୋଜନଂ? ଅସ୍ୟ ସ୍ୱମୁଖାଦେୱ ସାକ୍ଷ୍ୟଂ ପ୍ରାପ୍ତମ୍|"}]}