{"data":[{"book":"1 Yohans","chapter":"2","verse":"1","text":"T nana'otso! han itsh tguut'ir morro itfinerawok'owa etaatniye. Wotowa eree konunoru b́ wotiyal asho morro b́finiyal nihokere noosh ned'itwo detsfone, bíwere kááwo Iyesus Krstosiye."},{"book":"1 Yohans","chapter":"2","verse":"2","text":"Bí nomorro t'afibazetwe, nomorr mec'rosh b́woterawon dats jami morro t'afibazetwo bíne."},{"book":"1 Yohans","chapter":"2","verse":"3","text":"Ik'i tzaziya no s'eentsiri wotiyal bín dank nowottsok'o manne nokitsiti."},{"book":"1 Yohans","chapter":"2","verse":"4","text":"«Ik'o danfee» et fetst b́ tzaziyotsi s'eentsrawo fa'e wotiyal kootetskee, arikeewonwere b́gitsotse aaliye."},{"book":"1 Yohans","chapter":"2","verse":"5","text":"Ernmó Ik'i aap'osh aleyiru jamo Ik'osh b́ detsts shuno arikee, arikon bín beyirwotsi nowottsok'owo b́ danet manne,"},{"book":"1 Yohans","chapter":"2","verse":"6","text":"Ik'ontoniye tbeyiri etiru asho Krstos beyiruwok'o beyo bísh geyife."},{"book":"1 Yohans","chapter":"2","verse":"7","text":"T shuntswotso! itsh t guut'iru tzaziyan shin shinon it detsts yotstsuniye bako handriyaliye, yoots tzaziyanwere it shihsts aap'oniye."},{"book":"1 Yohans","chapter":"2","verse":"8","text":"Wotowa eree Krstosnat itoke ar wotat be'etso handr tzaziyoniye itsh tguut'iri, t'aluwo k'aaú b́bazere ari shááno and sháánirwe."},{"book":"1 Yohans","chapter":"2","verse":"9","text":"Sháánatse beyiruwe etfetst bí'eshuwi shit'irwo andoor t'aluwotse b́ fa'oni."},{"book":"1 Yohans","chapter":"2","verse":"10","text":"Bí eshwi shuniru jamo sháánatse b́beyiri, bíyoknowere ashosh t'ug wotit keewo daatseratse."},{"book":"1 Yohans","chapter":"2","verse":"11","text":"Bí eshuwi shit'irwonmó t'aluwotsene b́beyiri, t'aluwotsnowere bíananiri, t'aluwonwere bíaawo dek b́k'rtsotse bíamirwoko dande'atse."},{"book":"1 Yohans","chapter":"2","verse":"12","text":"T nana'úwotso! it morro Iyesus shúútson itsh orowe etetsotsne itsh t guut'iri."},{"book":"1 Yohans","chapter":"2","verse":"13","text":"Nih nihuwotso! shintson beyirwo itdantsotsene itsh guut'irwe. Jawetswotsnat baaruwotso! shed'ano it da'atsotsne itsh t guut'iri."},{"book":"1 Yohans","chapter":"2","verse":"14","text":"Nana'úwotso! Niho itdantsotsene itsh t guut'iriye, nihuwotso, shin shino teshtso it dantsotsne itsh tguut'iye. Jawetsonat baaruwotso! kup'uwotsi it wottswotsnat Ik'i aap'o it nibotse b́beyrwotse, shed'anonowere itda'atsotse itsh guut're."},{"book":"1 Yohans","chapter":"2","verse":"15","text":"Datsani wotowa datsank wotts keew jamo shunk'ayere. Datsani shunetwo Ik'o niho shuno bíatsotse aaliye."},{"book":"1 Yohans","chapter":"2","verse":"16","text":"Datsuatse beyru jamo meets tewuno, ááw mirac'o, b́ beewon it'o datsatsika bako Ik'o nihokikaliye."},{"book":"1 Yohans","chapter":"2","verse":"17","text":"Datsannat b́ tewunonowere beshitke. Ernmó Ik' shuntsok'o k'alituwo dúre dúroshe b́ beeti."},{"book":"1 Yohans","chapter":"2","verse":"18","text":"T nana'otso! hań s'uwaatsi sa'atoniye, «Krstosi k'efitwo weetwe» eteere shishrte, hamb, dab́ andoor Krstosi k'efiru aywots tuurnee, manatse tuutson s'uwaatsi sa'at b́woto manne nodaniye."},{"book":"1 Yohans","chapter":"2","verse":"19","text":"Bo noyitsne bokeshi. Wotowa eree yotsor nojirnaliye, nojirno wotink'ere noonton kup'arniye bobeyank'oni. Ernmó boúnetswor nojir wotbok'azo b́danetwok'o noyitse galeyat k'azkeshrnee."},{"book":"1 Yohans","chapter":"2","verse":"20","text":"Itnmó S'ayin shayiron Krstos fuutk'rere. Mansh it jamets ún keewo danfte."},{"book":"1 Yohans","chapter":"2","verse":"21","text":"Itsh t guut'ir ariko itdartsoshaliye, itiyere aro danfte, arotsnowere kooto b́datserawok'o danfte."},{"book":"1 Yohans","chapter":"2","verse":"22","text":"Eshe Iyesus Krstosi b́ wottsok'osh haalirwoniyere okoon kone kotetsoni? Bí Krstosi k'efirwoniye, Nihonat naayo noowere haalitwe."},{"book":"1 Yohans","chapter":"2","verse":"23","text":"Naayo halitwonu nihonowere de'atse, na'on amantso nihono amanere."},{"book":"1 Yohans","chapter":"2","verse":"24","text":"Shin shintson it shishts keewman it nibotse s'ap'de'er beewe, itmó shin shintson it shishtsman it nibotse s'ap'de'er b́ betka wotiyal na'onat nihonton ik woto detsetute."},{"book":"1 Yohans","chapter":"2","verse":"25","text":"Manwere Krstos shinomaants noosh jangit b́imetso dúre dúr kashoniye."},{"book":"1 Yohans","chapter":"2","verse":"26","text":"Itn dariyiru ashuwotsatse tuutsone han t guut'i,"},{"book":"1 Yohans","chapter":"2","verse":"27","text":"Krstosoke itdek'ts shayiri S'ayno ititse b́ beyrwosh k'oshodanitwo itsh geyiratse, bíwere jam keewo itsh danituwe, itsh b́ danitwonu ara bako kootaliye mansh shayiri S'ayno itn b́ danitsok'on Krstoston wotde'er beewere,."},{"book":"1 Yohans","chapter":"2","verse":"28","text":"Eshe t nana'otso! bí b́be'ewor nosharaniyere aawo shu'úde'er bín nobek'etwok'onat bí b́weet aawots b́ shinatse nojitserawok'o bíń beewere,,"},{"book":"1 Yohans","chapter":"2","verse":"29","text":"Bíwere kááwo b́wotok'o it daniyakon, kááw finiru jamo Ik'oke shuwek b́ wottsok'o dande'ere."}]}