{"data":[{"book":"1 Yohans","chapter":"4","verse":"1","text":"T shuntswotso! datsatse kotetsk wotts nebiyiwots botutsotse shayr jamwotsi aman k'ayere, maniyere shayirwots Ik'okik bowotonat wotbok'azo fads'iilere."},{"book":"1 Yohans","chapter":"4","verse":"2","text":"Ik' Shayiro b́ woto galde'e it danet hanne Iyesus Krstos meetson b́ be'etsok'o amants shayir jamo Ik'i shayire,"},{"book":"1 Yohans","chapter":"4","verse":"3","text":"Iyesus Krstos ash wotat meetso tahadek't b́be'etsok'o amaneraw shayir jamo Ik'oki shayiraliye, shayiraanu weetwe etefere itshishtso Krstosi k'efiru shayironiye, bíwere andoru dab́ datsuatse fa'ee."},{"book":"1 Yohans","chapter":"4","verse":"4","text":"Nana'otso! It Ik'k itne, ititse beyru shayiro datsanatse fa'a shayironiyere bogfe. Eshe kotets nebiyotsi da'artee."},{"book":"1 Yohans","chapter":"4","verse":"5","text":"Kootets nebiyots datsatsikne, bokeewirwonu datsanatsi keewoniye. Datsanwere bokeewo k'ebetwane."},{"book":"1 Yohans","chapter":"4","verse":"6","text":"No Ik'ik noone, Ik' dants jamo no keewo k'ebetwe, Ik'ik woteraw jamonmó no keewo k'ewatse. Ari shayronat kooti shayiron nodanet hanne."},{"book":"1 Yohans","chapter":"4","verse":"7","text":"Shunetswotsó! shuno Ik'okik b́wottsotse no atsatsewo shunewone, shuniru jamo Ik'i na'ee, Ik'onowere danfee."},{"book":"1 Yohans","chapter":"4","verse":"8","text":"Ik'o shun b́wottsotse ash shunaw jamo Ik'o danatse."},{"book":"1 Yohans","chapter":"4","verse":"9","text":"Ik'o b́naayn kasho nodaatsitwok'o b́ naay ik s'uzo datsanats woshere, mannowere Ik'i shuno nodagotse be'ere."},{"book":"1 Yohans","chapter":"4","verse":"10","text":"Shuna eto hank'oyiye, no Ik'o noshuntsosh b́ woterawo bí noon b́ shuntsonat nomorro b́ t'afitwok'o b́ naayi b́woshtsoshee."},{"book":"1 Yohans","chapter":"4","verse":"11","text":"Shunetswotsó! Ik'o hank'o noon b́shuniyakon no noatsatsewo shunewo noon geyife."},{"book":"1 Yohans","chapter":"4","verse":"12","text":"Ik' bek'ts asho konwor aaliye. Noo noatsatsewo noshuneyink'ere Ik'o noyitse beyank'ee, b́ shunonwere noyitse s'een wotiyank'ee."},{"book":"1 Yohans","chapter":"4","verse":"13","text":"Ik'o b́ shayiro nooshowere b́'imtsotse no bín bíwere noyitse b́ beyirwok'owo danfone."},{"book":"1 Yohans","chapter":"4","verse":"14","text":"Niho datsani b́ kashitwok'o woshdek't naayo b́wooshtsok'o bek'rone, manowere gawitwone."},{"book":"1 Yohans","chapter":"4","verse":"15","text":"Iyesus Ik'o naayi b́ wottsok'o amanitu ashotsne Ik'o b́beeti, bíwere Ik'ootse b́beeti."},{"book":"1 Yohans","chapter":"4","verse":"16","text":"Mann Ik'o noosh b́detsts shuno danfone, manowere amanerone. Ik'o shune, shunon beyirwo Ik'one b́beyiri, Ik'onwere b́ gitsotse b́beyiri."},{"book":"1 Yohans","chapter":"4","verse":"17","text":"Noo datsanatse nobeyir ari Krstos b́beyirwok'o b́wottsotse noshuno s'een b́wotink'ere angshi aawots shatalon b́shinaatse aaw shuk'on t'inosh falyank'onee."},{"book":"1 Yohans","chapter":"4","verse":"18","text":"S'een shuno shato kishde'erni juubk'rti bako shunotse shato aaliye, shato sezonton deshk b́wottsotse shatiru asho b́shuno s'een woteratse."},{"book":"1 Yohans","chapter":"4","verse":"19","text":"Ik'o shin shintson nonb́shuntsotse noowere shunetwonee."},{"book":"1 Yohans","chapter":"4","verse":"20","text":"Ik'o shunfee etfetst bíeshuwi shit'irwo kotetsiye, b́ bek'tso bí'eshuwi shunatse wotiyal b́ be'aaw Ik'o shuno falratse."},{"book":"1 Yohans","chapter":"4","verse":"21","text":"Eshe Krstos noosh b́'imts tzaziyo Ik' shuntso bíeshuno shune erkee."}]}