{"data":[{"book":"Karamɔxɔna","chapter":"3","verse":"1","text":"Feen birin nun a waxati saxin na a ra,"},{"book":"Karamɔxɔna","chapter":"3","verse":"2","text":"Muxun bari waxatin na,"},{"book":"Karamɔxɔna","chapter":"3","verse":"3","text":"Faxa ti waxatin na,"},{"book":"Karamɔxɔna","chapter":"3","verse":"4","text":"Wuga waxatin na,"},{"book":"Karamɔxɔna","chapter":"3","verse":"5","text":"Gɛmɛne woli waxatin na,"},{"book":"Karamɔxɔna","chapter":"3","verse":"6","text":"Seen fen waxatin na,"},{"book":"Karamɔxɔna","chapter":"3","verse":"7","text":"Seni bɔ waxatin na,"},{"book":"Karamɔxɔna","chapter":"3","verse":"8","text":"Marafanna waxatin na,"},{"book":"Karamɔxɔna","chapter":"3","verse":"9","text":"Walikɛɛn tɔnɔn mundun sɔtɔma a wanli?"},{"book":"Karamɔxɔna","chapter":"3","verse":"10","text":"N bata a to Ala bata adamadiine ti ɲaxankata wanla naxan na."},{"book":"Karamɔxɔna","chapter":"3","verse":"11","text":"Ala bata seen birin da alogo e xa lan e waxatin ma. A mɔn yi a ragidi habadan feene xa lu adamadiine bɔɲɛni. Anu, e mi nɔɛ Ala kɛwanle yɛɛ toɛ keli e fɔlɔden ma han e raɲanna."},{"book":"Karamɔxɔna","chapter":"3","verse":"12","text":"N yi a kolon fa fala, sese mi fan muxun na fɔ a xa ɲaxan, a fe faɲin liga a dunuɲa yi gidini."},{"book":"Karamɔxɔna","chapter":"3","verse":"13","text":"Muxun birin xa a dɛge, a yi a min, a yi hɛrin sɔtɔ a wanli. Ala bata na nan nagidi muxune ma."},{"book":"Karamɔxɔna","chapter":"3","verse":"14","text":"N na a kolon Alaa wanle birin luma nɛn habadan, sese mi sama a fari, sese mi bama a ra. Ala na feene ligaxi nɛn alogo muxune xa gaxu a yɛɛ ra."},{"book":"Karamɔxɔna","chapter":"3","verse":"15","text":"Feen naxanye ligama, e nun naxanye fama ligadeni, ne bata yi liga nun. Ala nan fe danguxine raminima dunuɲa yi mɔn."},{"book":"Karamɔxɔna","chapter":"3","verse":"16","text":"N mɔn fe gbɛtɛ toxi dunuɲa yi. Kiti sa kɛndɛn yi lan dɛnaxan yi, ɲaxuyaan nan mɛnni. Tinxinna yi lan dɛnaxan yi ɲaxuyaan nan mɛnni."},{"book":"Karamɔxɔna","chapter":"3","verse":"17","text":"N yi a fala n yɛtɛ ma, n naxa, “Ala tinxin muxun nun ɲaxuden makitima nɛn, bayo feen birin nun a waxati saxin na a ra, kɛwanla birin nun a dingiraan na a ra.”"},{"book":"Karamɔxɔna","chapter":"3","verse":"18","text":"N yi a fala n yɛtɛ ma lan adamadiine ma, n naxa, “Ala muxune kɛɲaan nan fɛsɛfɛsɛma alogo e tan yɛtɛɛn xa a kolon a e luxi nɛn alo subene."},{"book":"Karamɔxɔna","chapter":"3","verse":"19","text":"Bayo muxune nun subene raɲanna birin keden, e birin faxama nɛn. Nii kedenna nan e birin yi. Na kui, muxun mi dangu suben na. Fe fuun nan ne birin na."},{"book":"Karamɔxɔna","chapter":"3","verse":"20","text":"E birin sigama yire kedenna nin. E birin kelixi burunburunna nin, e birin xɛtɛn burunburunna nin."},{"book":"Karamɔxɔna","chapter":"3","verse":"21","text":"Nde a kolon xa adamadiine niin tema kore nɛn, subene niin yi godo bɔxɔn bun?”"},{"book":"Karamɔxɔna","chapter":"3","verse":"22","text":"N bata a to sese mi lan adamadiin xa fɔ a yi ɲaxan a wanle yi, a gbeen na nan na. Bayo muxe mi faxa muxun naxɛtɛ alogo a xa a to naxan ligama a xanbi."}]}