{"data":[{"book":"Efeserne","chapter":"2","verse":"1","text":"Det var en tid da dere var åndelig døde2:1 Åndelig død er å være skilt fra Gud. på grunn av deres ulydighet og synder."},{"book":"Efeserne","chapter":"2","verse":"2","text":"Dere levde på samme vis som alle andre her i verden. Dere syndet og fulgte Satan, høvdingen over de onde åndene.2:2 På gresk: herskeren over luftens rike. Han er den åndemakt som nå hersker i dem som nekter å være lydige mot Gud."},{"book":"Efeserne","chapter":"2","verse":"3","text":"På den måten levde vi alle tidligere. Vi fulgte våre menneskelige impulser og lot begjæret i kroppen og våre egne tanker styre oss. Ja, på grunn av vår menneskelige natur var vi på vei til å bli rammet av Guds dom akkurat som alle andre."},{"book":"Efeserne","chapter":"2","verse":"4-5","text":"Men vår kjærlige Gud viste sin store medfølelse med oss. Til tross for at vi var åndelig døde på grunn av vår ulydighet, elsket han oss så høyt, at han gjorde oss levende med Kristus. Ja, det er bare på grunn av at Gud viste oss nåde at vi er frelst."},{"book":"Efeserne","chapter":"2","verse":"6","text":"Han har vakt oss opp fra de døde sammen med Kristus og har gitt oss plass i himmelen, etter som vi lever i fellesskap med Jesus Kristus."},{"book":"Efeserne","chapter":"2","verse":"7","text":"På grunn av dette fellesskapet vil Gud i all evighet vise oss sin uendelig store kjærlighet og godhet."},{"book":"Efeserne","chapter":"2","verse":"8","text":"Dere er altså frelst fordi Gud i sin godhet tilga dere på grunn av troen på Kristus. Frelsen er en gave fra Gud og har ikke noe å gjøre med dere selv."},{"book":"Efeserne","chapter":"2","verse":"9","text":"Den er ikke en belønning for gode gjerninger, og derfor kan heller ingen skryte over sin frelse."},{"book":"Efeserne","chapter":"2","verse":"10","text":"Det er Gud selv som har gjort oss til det vi er. Gjennom vårt fellesskap med Jesus Kristus har han forandret oss til nye personer, som er beredt til å gjøre gode gjerninger som Gud fra begynnelsen planla at vi som tilhører ham skulle være opptatt av."},{"book":"Efeserne","chapter":"2","verse":"11-12","text":"Husk derfor på hvilken håpløs situasjon dere befant dere i, før dere lærte Kristus å kjenne. Etter som dere tilhører folkeslag som ikke regnes som jøder, kalte jødene dere for ”dem som ikke er omskåret”. Jødene var stolte over sin seremoni med å omskjære alle gutter, selv om denne seremonien aldri kunne forvandle hjertene på noen. På den tiden tilhørte dere ikke Guds eget folk. Den pakten Gud hadde inngått med Israels folk, gjaldt ikke dere, og dere hadde ingen del i de løftene han hadde gitt. Nei, dere hadde ikke noe håp om frelse, og dere levde uten Gud her i verden."},{"book":"Efeserne","chapter":"2","verse":"13","text":"Men nå får dere, som en gang var langt borte fra Gud, tilhøre hans eget folk takket være fellesskapet med Jesus Kristus, han som ofret sitt blod for dere."},{"book":"Efeserne","chapter":"2","verse":"14","text":"Kristus har nemlig stiftet fred mellom jødene, og dere som ikke er jøder, ved å gjøre oss til ett folk. Gjennom det å dø for oss, rev han ned den muren av fiendskap som reiste seg mellom oss."},{"book":"Efeserne","chapter":"2","verse":"15-16","text":"Ja, han døde på korset for oss og tok straffen vår på seg. Ved dette ble Moseloven2:15-16 Moseloven, eller den jødiske loven, finnes skrevet ned i Første til Femte Mosebok. med alle sine bud og forskrifter ikke lenger veien til frelse. Hans mål var å stifte fred mellom jøder, og de som ikke er jøder, gjennom det å forene dem med seg selv og skape et nytt menneske, en ny kropp, som er menigheten. Når vi nå er lemmer på den samme kroppen, har fiendskapet mellom oss forsvunnet, etter som vi alle er forsonet med Gud og er vennene hans."},{"book":"Efeserne","chapter":"2","verse":"17","text":"Kristus kom med det glade budskapet om fred for dere som var langt borte fra Gud, og fred for oss som er jøder og kjente Gud."},{"book":"Efeserne","chapter":"2","verse":"18","text":"Nå kan vi alle, både jøder og de som ikke er jøder, komme fram for Gud, vår Far, ved hjelp av en og samme Ånd, på grunn av det som Kristus har gjort for oss."},{"book":"Efeserne","chapter":"2","verse":"19","text":"Altså er dere ikke lenger gjester og fremmede. Nei, dere får være Guds eget folk sammen med alle som tilhører Gud. Dere er medlemmer i Guds store familie."},{"book":"Efeserne","chapter":"2","verse":"20","text":"Sammen er vi, billedlig talt, et hus som er bygget på ett og samme fundament. Denne grunnvollen er undervisningen som Jesu2:20 Kalles også apostler. utsendinger har formidlet, og budskapet som profetene2:20 Dette viser sannsynligvis til de profeter som virket i menighetene. Se 3:5. De budskap som gamle tiders profeter bar fram finnes skrevet ned i Bibelens første del, den som vi kaller Det gamle testamente. bar fram fra Gud. Huset blir holdt oppe2:20 På gresk: som har Jesus Kristus til hjørnestein. av Jesus Kristus selv."},{"book":"Efeserne","chapter":"2","verse":"21","text":"Det er Kristus som sammenføyer hele huset, slik at det reiser seg som et hellig tempel for Herren Gud. Mursteinene er alle vi som lever i fellesskap med Herren."},{"book":"Efeserne","chapter":"2","verse":"22","text":"Ja, gjennom det som Jesus gjorde, kan også dere bli en del av denne bygningen der Guds Ånd bor."}]}