{"data":[{"book":"1. Korinter","chapter":"15","verse":"1","text":"Kjære søsken, la meg få minne dere om det glade budskapet om Jesus. Dette budskapet som jeg fortalte, og som dere tok imot og bygger troen på."},{"book":"1. Korinter","chapter":"15","verse":"2","text":"Budskapet vil en dag frelse dere for evig, dersom dere holder fast på det. Dersom dere ikke holder fast på det, da er troen uten mening."},{"book":"1. Korinter","chapter":"15","verse":"3","text":"Kjernen i budskapet som jeg ga videre til dere, og som jeg selv hadde fått høre og ta imot, var følgende: Kristus døde for å ta straffen for syndene våre på seg. Det skjedde akkurat slik Gud hadde forutsagt i Skriften15:3 ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente.."},{"book":"1. Korinter","chapter":"15","verse":"4","text":"Han ble begravd, men på den tredje15:4 I det greske språket, og på mange andre språk, regner de den dagen noe skjer, som dag nummer en. Jesus døde på en fredag og sto opp på søndagen. dagen sto han opp fra de døde. Igjen skjedde det akkurat som Gud hadde forutsagt i Skriften."},{"book":"1. Korinter","chapter":"15","verse":"5","text":"Han viste seg for Peter og seinere for de øvrige disiplene15:5 I grunnteksten: de tolv.."},{"book":"1. Korinter","chapter":"15","verse":"6","text":"Etter dette viste han seg for mer enn 500 troende ved en og samme anledning. De fleste av disse lever fortsatt, men noen er døde."},{"book":"1. Korinter","chapter":"15","verse":"7","text":"Litt seinere viste han seg for Jakob15:7 Sannsynligvis Jesus sin egen bror, som var leder for menigheten i Jerusalem., og deretter for alle disiplene."},{"book":"1. Korinter","chapter":"15","verse":"8","text":"Aller sist viste han seg også for meg, jeg som ikke er noe annet enn et uverdig lite menneskekryp."},{"book":"1. Korinter","chapter":"15","verse":"9","text":"Ja, jeg er den minst betydningsfulle av alle utsendingene, og burde egentlig ikke få lov til å kalle meg utsending i det hele tatt, etter som jeg har forfulgt Guds menighet.15:9 Se Apostlenes gjerninger, historien om de første troende 9:1-5."},{"book":"1. Korinter","chapter":"15","verse":"10","text":"På grunn av Guds kjærlighet og tilgivelse er jeg nå en utsending av Jesus Kristus. Den nåde Gud viste meg var ikke bortkastet. Nei, jeg har arbeidet hardere enn noe andre utsendinger, noe jeg naturligvis ikke selv skal ta æren for. Det er Gud som i sin godhet har arbeidet gjennom meg."},{"book":"1. Korinter","chapter":"15","verse":"11","text":"Hvem av de andre utsendingene de lytter til, spiller ingen rolle, etter som både jeg og de andre forteller nøyaktig samme budskapet om Kristus, nemlig det som jeg nå har minnet dere om, og som dere bygger troen på."},{"book":"1. Korinter","chapter":"15","verse":"12","text":"Dersom alle utsendingene forteller at Kristus har stått opp fra de døde, hvordan kan da visse personer hos dere påstå at døde ikke står opp igjen?"},{"book":"1. Korinter","chapter":"15","verse":"13","text":"Dersom ingen kan stå opp fra de døde, da har jo heller ikke Kristus blitt levende igjen."},{"book":"1. Korinter","chapter":"15","verse":"14","text":"Dersom Kristus ikke ble levende igjen, da er alt det som vi har fortalt dere, bare tomt prat, og dere grunnlegger troen på rene fantasier."},{"book":"1. Korinter","chapter":"15","verse":"15","text":"Ja, vi som er utsendinger, har i så fall til og med løyet om Gud. Vi har jo bevitnet at Gud vakte Kristus opp fra de døde. Har vi påstått det til tross for at han ikke gjorde det? Altså har ikke Kristus blitt vakt opp fra de døde, dersom døde ikke kan stå opp."},{"book":"1. Korinter","chapter":"15","verse":"16","text":"Kristus kan jo ikke ha blitt levende igjen dersom døde ikke kan stå opp."},{"book":"1. Korinter","chapter":"15","verse":"17-18","text":"Dersom Kristus aldri sto opp fra de døde, da er troen uten mening. Det betyr at dere ikke har fått tilgivelse for syndene deres og at det ikke finnes noe evig liv å se fram til. Da må også de som trodde på Kristus når de døde, ha gått evig fortapt."},{"book":"1. Korinter","chapter":"15","verse":"19","text":"Nei, mine kjære venner, dersom håpet om frelse som Kristus har gitt oss, bare gjelder livet her på jorden, da er det virkelig synd på oss."},{"book":"1. Korinter","chapter":"15","verse":"20","text":"Nå er det faktisk slik at Kristus har stått opp fra de døde. Han er den første blant alle døde som en dag skal stå opp."},{"book":"1. Korinter","chapter":"15","verse":"21","text":"Døden kom inn i menneskeslekten gjennom et menneske. Derfor ble også oppstandelsen til gjennom et menneske."},{"book":"1. Korinter","chapter":"15","verse":"22","text":"Alle dør på grunn av sitt slektskap med Adam. På samme måte står de opp til et nytt liv de som lever i fellesskap med Kristus."},{"book":"1. Korinter","chapter":"15","verse":"23","text":"De døde står opp etter en fast rekkefølge. Først sto Kristus opp, og når han kommer tilbake, skal alle de som tilhører ham, stå opp."},{"book":"1. Korinter","chapter":"15","verse":"24","text":"Så kommer dommens dag da Kristus skal overgi all makt til Gud, Far i himmelen, etter at han har tilintetgjort alle makter og krefter."},{"book":"1. Korinter","chapter":"15","verse":"25","text":"Kristus må nemlig regjere til han har lagt alle fiender under sine føtter.15:25 Se Salmenes bok 110:1."},{"book":"1. Korinter","chapter":"15","verse":"26","text":"Den siste fienden som blir tilintetgjort, er døden."},{"book":"1. Korinter","chapter":"15","verse":"27","text":"Det står i Skriften15:27 ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente. om Kristus: ”Gud har gitt ham makt over alle ting.”15:27 Se Salmenes bok 8:7. Ordrett står det: Gud har lagt alt under føttene hans. Uttrykket ”makt over alle ting” betyr naturligvis ikke at Kristus har makt over Gud, etter som det er Gud som har gitt makten til sin sønn."},{"book":"1. Korinter","chapter":"15","verse":"28","text":"Når Sønnen har fått makt over alle ting, skal han overlate all makt til Gud, slik at Gud blir Herre over alt og alle."},{"book":"1. Korinter","chapter":"15","verse":"29","text":"Noen av dere lar seg døpe for de døde. Dersom de døde ikke skal stå opp igjen, hvorfor behøver dere da å døpe dere for dem?15:29 Det er uklart hva det innebar å døpe seg for de døde. Og Paulus sa bare at de var inkonsekvente om de gjorde det til tross for at de ikke trodde på at de døde skulle stå opp igjen."},{"book":"1. Korinter","chapter":"15","verse":"30","text":"Hvorfor skulle da jeg og mine medarbeidere, dag ut, og dag inn, risikere livet for å spre et budskap som ikke er sant?"},{"book":"1. Korinter","chapter":"15","verse":"31","text":"Ja, kjære søsken, dere som er min stolthet på grunn av fellesskapet med vår Herre Jesus Kristus, jeg har gang på gang vært nær ved å miste livet."},{"book":"1. Korinter","chapter":"15","verse":"32","text":"Dere vet for eksempel hvordan jeg kjempet mot villdyrene15:32 Villdyrene var sannsynligvis et bilde på Paulus sine fiender. i Efesos. Hvilken mening skulle det være i å risikere livet på den måten, dersom jeg som andre hadde tenkt at det ikke er noe etter døden? Nei, mine kjære venner, dersom de døde ikke kan stå opp, da kan vi like gjerne følge oppfordringen:"},{"book":"1. Korinter","chapter":"15","verse":"33","text":"Ikke la dere bli lurt av dem som sier at døde ikke skal stå opp. Dere kjenner alle til ordtaket: ”Av dårlig selskap kommer dårlige vaner.”15:33 Sitatet er hentet fra et gresk teaterstykke."},{"book":"1. Korinter","chapter":"15","verse":"34","text":"Begynn derfor å tenke klart igjen. Slutt med å leve i synd. Hos noen av dere virker det som om dere fullstendig har glemt det dere har lært om Gud. Dere burde skamme dere!"},{"book":"1. Korinter","chapter":"15","verse":"35","text":"Nå vil kanskje noen protestere med å si: ”Hvordan kan et menneske stå opp fra de døde? Hva slags kropp vil det få?”"},{"book":"1. Korinter","chapter":"15","verse":"36-37","text":"Førsøk å tenke etter! Forstår du ikke at det er som når de sår et frø? Frøet må først dø om livet skal spire fram. Den planten som vokser opp, er slett ikke lik det frøet de la i jorden, enten det nå var et hvetekorn eller noe annet frø."},{"book":"1. Korinter","chapter":"15","verse":"38","text":"Gud har bestemt hvordan hver vekst skal se ut. Forskjellige frø gir forskjellige vekster. På samme måten har han bestemt hvordan våre nye kropper skal se ut."},{"book":"1. Korinter","chapter":"15","verse":"39","text":"Allerede her på jorden finnes det forskjellige slags kropper. Menneskene har en type kropp, og dyrene har en annen type kropp. De dyrene som lever på land, har en type kropp, og de som flyr under himmelen eller svømmer i vannet, har en annen."},{"book":"1. Korinter","chapter":"15","verse":"40","text":"Det finnes også himmelske legemer, og de har en annen skjønnhet enn de jordiske."},{"book":"1. Korinter","chapter":"15","verse":"41","text":"Solen har sin lysstyrke, og månen har sin. Ja, også stjernene lyser med ulik styrke seg imellom."},{"book":"1. Korinter","chapter":"15","verse":"42","text":"Altså behøver du bare å se deg rundt i naturen for å forstå hvordan det skal bli når vi står opp fra de døde. Det som blir lagt ned i jorden, er en forgjengelig kropp, men den skal stå opp til evig liv."},{"book":"1. Korinter","chapter":"15","verse":"43","text":"Det som blir lagt ned i jorden, er en kropp uten herlighet, men den skal stå opp for å få del i Guds herlighet. Det som blir lagt ned i jorden, er en kropp som er svak, men den skal stå opp fylt av guddommelig kraft."},{"book":"1. Korinter","chapter":"15","verse":"44","text":"Den fysiske kroppen blir begravd, men det står altså opp en kropp som får liv gjennom Guds Ånd. På samme måten som det finnes fysiske kropper, så finnes det kropper som får liv gjennom Guds Ånd."},{"book":"1. Korinter","chapter":"15","verse":"45","text":"Det står i Skriften15:45 ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente.: ”Det første mennesket, Adam, ble en skikkelse som fikk liv.”15:45 Se Første Mosebok 2:7. Den andre Adam15:45 Adam betyr menneske., det vil si Jesus Kristus, ble en Ånd som gir liv."},{"book":"1. Korinter","chapter":"15","verse":"46","text":"Gud gir oss altså først en fysisk kropp, og deretter får vi en kropp som får liv gjennom Guds Ånd."},{"book":"1. Korinter","chapter":"15","verse":"47","text":"Det første mennesket, Adam, kom fra jorden og ble skapt av jord. Det andre mennesket, Kristus, kom fra himmelen."},{"book":"1. Korinter","chapter":"15","verse":"48","text":"Så lenge vi er på jorden, har vi derfor samme type kropp som Adam. Når vi kommer til himmelen, får vi samme type kropp som Kristus."},{"book":"1. Korinter","chapter":"15","verse":"49","text":"Først ble vi lik Adam, han som kom fra jorden. Deretter blir vi lik Kristus, han som kom fra himmelen."},{"book":"1. Korinter","chapter":"15","verse":"50","text":"Hva jeg mener med dette, kjære søsken, er altså: Den kroppen som vi har nå, er ikke den vi skal ha i den nye verden der Gud regjerer. En forgjengelig kropp kan ikke vare for evig."},{"book":"1. Korinter","chapter":"15","verse":"51","text":"La meg nå fortelle en hemmelighet som Gud har vist oss: Noen av oss kommer ikke til å dø. Men vi skal alle få nye kropper."},{"book":"1. Korinter","chapter":"15","verse":"52","text":"Det kommer til å skje raskt som et lyn, på et øyeblikk, når Guds trompet lyder på den siste dagen. Når trompeten lyder, skal alle troende som er døde, stå opp til evig liv, og vi som fortsatt lever, skal i samme øyeblikk få nye kropper."},{"book":"1. Korinter","chapter":"15","verse":"53-54","text":"Våre jordiske kropper blir forandret til himmelske kropper, slik at vi som en gang var dødelige, kan leve i evighet. Når vi har fått disse udødelige kroppene, da har det som Gud forutsa i Skriften gått i oppfyllelse: ”Døden er overvunnet og finnes ikke mer."},{"book":"1. Korinter","chapter":"15","verse":"55","text":"Død, hvor er din seier?"},{"book":"1. Korinter","chapter":"15","verse":"56","text":"Dødens makt kommer av at vi synder, og synden får sin inspirasjon fra loven som Gud ga Moses15:56 Moseloven, eller den jødiske loven, finnes skrevet ned i Første til Femte Mosebok.."},{"book":"1. Korinter","chapter":"15","verse":"57","text":"Vi takker Gud for at vår Herre Jesus Kristus har gitt oss seier over døden, etter som han tok straffen for syndene våre på seg ved å dø og etterpå stå opp igjen."},{"book":"1. Korinter","chapter":"15","verse":"58","text":"Hold derfor fast ved troen på Herren Jesus, kjære søsken. Gi ikke opp, men arbeid helhjertet for ham. Dere vet jo at det dere gjør for Herren, ikke er bortkastet."}]}