{"data":[{"book":"1. Korinter","chapter":"4","verse":"1","text":"Dere skal altså se på oss som tjenere for Jesus Kristus. Vi er forvaltere som har fått i oppdrag å fortelle om Guds plan, den som til nå har vært hemmelig for menneskene."},{"book":"1. Korinter","chapter":"4","verse":"2","text":"Den viktigste egenskapen hos en forvaltere er at han er ærlig og ikke forspiller sin herres rikdom."},{"book":"1. Korinter","chapter":"4","verse":"3","text":"Om jeg har vært trofast i oppdraget mitt eller ikke, kan verken dere eller noen andre vurdere. Nei, jeg våger ikke en gang å stole på min eget dømmekraft."},{"book":"1. Korinter","chapter":"4","verse":"4","text":"Min samvittighet er ren, men det betyr jo ikke at jeg har gjort alt rett. Den eneste som kan avgjøre hvordan jeg har maktet oppdraget mitt, er Herren Jesus selv."},{"book":"1. Korinter","chapter":"4","verse":"5","text":"Dra derfor ingen forhastede konklusjoner om mennesker. Vent til Herren Jesus kommer igjen for å dømme alle. Han skal trekke alt fram i lyset og vurdere de innerste tanker hos hvert menneske. På den dagen vil Gud gi hver og en den ros og ære han fortjener."},{"book":"1. Korinter","chapter":"4","verse":"6","text":"Bilde om tjenere og forvaltere som jeg har brukt på meg selv og Apollos, viser at dere ikke skal skryte av enkelte personer, mens dere nedvurderer andre. Nei, følg oppfordringen: ”hold dere til Skriften”4:6 ”Hold dere til Skriften” var sannsynligvis et kjent utrykk. ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente. da skal dere forstå."},{"book":"1. Korinter","chapter":"4","verse":"7","text":"Finnes det noe som gjør dere bedre enn andre? Alt det gode dere har fått fra Gud, var ikke det en fri gave? Hvorfor skryter dere da og er overlegne, akkurat som om det kom fra dere selv?"},{"book":"1. Korinter","chapter":"4","verse":"8","text":"Når dere skryter slik, får jeg følelsen av at dere er mette og forsynt til tross for at dere er underernært på sunn undervisning. Dere framstiller dere som rike og synes å ha blitt konge på haugen uten oss. Ja, jeg ønsker at dere allerede var konger, slik at vi kunne regjere sammen med dere."},{"book":"1. Korinter","chapter":"4","verse":"9","text":"Men nå virker det i stedet som om Gud har gitt oss som er utsendingene for Jesus4:9 Blir også kalt apostler., den laveste statusen av alle. Vi er som fanger under dødsdom som blir vist fram for å bli henrettet med hele verden på tilskuerplass, ja, både for mennesker og engler."},{"book":"1. Korinter","chapter":"4","verse":"10","text":"Vi er disipler og lever fullt og helt for Kristus. I folks øyne er vi dumme. Dere derimot er akkurat passe hengivne og forstandige. Vi mangler makt her i verden, men dere er mektige. Alle tenker godt om dere, men oss ler de av."},{"book":"1. Korinter","chapter":"4","verse":"11","text":"Vi går til og med sultne og tørste, mangler klær, blir mishandlet og har ingen fast bostedsadresse."},{"book":"1. Korinter","chapter":"4","verse":"12","text":"Vi arbeider hardt med våre egne hender for å forsørge oss. Når noen håner oss, ber vi om at Gud må gi dem som håner oss alt godt. Når vi blir forfulgt, finner vi oss i det uten å klage."},{"book":"1. Korinter","chapter":"4","verse":"13","text":"Når de snakker stygt om oss, svarer vi vennlig. Vi blir behandlet som skrot på verdens skraphaug, søppel som menneskene har kastet fra seg.4:13 Se Klagesangene 3:45."},{"book":"1. Korinter","chapter":"4","verse":"14","text":"Jeg skriver ikke dette for å få dere til å gå skamfull omkring. Nei, jeg vil bare at dere skal kjenne til virkeligheten slik den er, etter som dere er mine kjære barn."},{"book":"1. Korinter","chapter":"4","verse":"15","text":"For selv om dere hadde et stort antall som underviste dere om Kristus, er det bare jeg som er deres åndelige far. Det var jeg som fikk anledningen til å fortelle det glade budskapet om Jesus Kristus til dere, slik at dere begynte å tro."},{"book":"1. Korinter","chapter":"4","verse":"16","text":"Etter som jeg er deres far, ber jeg dere nå ha meg som ideal."},{"book":"1. Korinter","chapter":"4","verse":"17","text":"Det er derfor jeg sender min trofaste medarbeider Timoteus til dere. Han er min elskede sønn, etter som jeg fikk hjelpe ham til tro på Herren Jesus. Han vil minne dere om grunnsetningene jeg har stilt opp for dem som tilhører Jesus Kristus, og som jeg underviser om i alle menighetene."},{"book":"1. Korinter","chapter":"4","verse":"18","text":"Det virker som enkelte av dere har blitt selvsikre, etter som de tror at jeg aldri mer vil komme tilbake til Korint."},{"book":"1. Korinter","chapter":"4","verse":"19","text":"Jeg vil komme til dere, og det ganske snart, om Herren vil. Da skal jeg finne ut om disse selvsikre typene virkelig er fylte av Guds kraft, eller om ordene deres bare er tomt skryt."},{"book":"1. Korinter","chapter":"4","verse":"20","text":"Dersom Gud får regjere i oss, blir vi fylte av hans kraft og snakker ikke i lange tirader med tomme ord."},{"book":"1. Korinter","chapter":"4","verse":"21","text":"Hva foretrekker dere selv, mine kjære barn? Skal jeg komme for å vise dere til rette, eller skal jeg komme for å vise dere ømhet og kjærlighet?"}]}