{"data":[{"book":"1. Korinter","chapter":"6","verse":"1","text":"Jeg har for øvrig hørt at det finnes noen blant dere som trekker andre for domstolen når de blir uvenner. Hvordan kan dere komme på en slik idé å la personer som ikke følger Guds vilje, få avgjøre tvistene deres i stedet for å la troende dømme mellom dere?"},{"book":"1. Korinter","chapter":"6","verse":"2","text":"Vet dere ikke at de som tilhører Gud, en dag skal dømme verden? Skulle dere ikke da selv kunne oppklare de mindre konfliktene blant dere?"},{"book":"1. Korinter","chapter":"6","verse":"3","text":"Vet dere ikke at vi en dag skal dømme englene? Da må vi vel kunne ordne opp i de hverdagslige tvistene."},{"book":"1. Korinter","chapter":"6","verse":"4","text":"Nå drar dere altså i stedet hverandre for domstolen for småsaker, og lar utenforstående personer som dere egentlig ikke har tillit til, dømme mellom dere."},{"book":"1. Korinter","chapter":"6","verse":"5","text":"Dere burde være skamfull! Finnes det ingen i menigheten som er klok nok til å dømme mellom sine troende søsken?"},{"book":"1. Korinter","chapter":"6","verse":"6","text":"Hadde dere det, slapp dere å leve i konflikt med hverandre midt blant de som ikke tror på Gud?"},{"book":"1. Korinter","chapter":"6","verse":"7-8","text":"Ja, at dere drar hverandre for domstolen er et stort nederlag for dere som tror. Hvorfor er dere i konflikt med troende søsken om materielle ting? Hvorfor vil dere ta fra andre det som er deres? Burde dere ikke selv i stedet å akseptere å bli dårlig behandlet, og la de ta fra dere det som er deres?"},{"book":"1. Korinter","chapter":"6","verse":"9-10","text":"Har dere helt glemt at den som ikke følger Guds vilje, heller ikke vil få tilhøre hans folk? Bedra ikke dere selv. Ingen som lever i seksuell løssluppenhet, tilber avguder, er utro i ekteskapet eller som lar seg bruke til homoseksualitet, får tilhøre Gud. Heller ikke tyver, egoistiske mennesker, de som drikker seg fulle, de som snakker dårlig om sine medmennesker eller de som snyter andre på penger, får tilhøre Gud."},{"book":"1. Korinter","chapter":"6","verse":"11","text":"Enkelte av dere levde tidligere på denne måten, men nå er dere døpt og har blitt vasket rene fra syndene. Dere tilhører Gud og har blitt skyldfri innfor ham på grunn av det som Herren Jesus Kristus og vår Guds Ånd har gjort for dere."},{"book":"1. Korinter","chapter":"6","verse":"12","text":"En del av dere sier: ”Jeg er fri og kan gjøre som jeg vil.” Tenk på at ikke alt er bra for oss mennesker. Den som hevder at han er fri og kan gjøre som han vil, han tar en stor risiko for å bli slave under sine egne begjær."},{"book":"1. Korinter","chapter":"6","verse":"13","text":"Jeg kan være enige med disse menneskene når de sier: ”maten er til for magen og magen for maten”. Men husk på at Gud en dag skal gjøre slutt på både mat og mage. Derimot tar de fullstendig feil når de sier at det er tillatt å leve i seksuell løssluppenhet. Kroppen er ikke skapt for slikt. Den er til for å ære og tjene Herren Jesus, etter som han er Herre også over kroppene våre."},{"book":"1. Korinter","chapter":"6","verse":"14","text":"Kroppene våre skal ved Guds kraft bli vekket opp fra de døde en dag, akkurat som Herren Jesus ble vekket opp."},{"book":"1. Korinter","chapter":"6","verse":"15","text":"Dessuten er de troende kroppen til Kristus. Det betyr at den enkelte av oss utgjør de ulike lemmene i kroppen hans. Skal jeg da ta et lem av Kristus og forene det med en prostituert? Aldri i livet!"},{"book":"1. Korinter","chapter":"6","verse":"16","text":"Dere vet vel at den som ligger med en prostituert, blir smeltet sammen med henne i en kroppslig enhet? Det står i Skriften: ”Når en mann blir forent med en kvinne, da blir de to til ett.”"},{"book":"1. Korinter","chapter":"6","verse":"17","text":"Den som blir forent med Herren Jesus, smelter sammen til en åndelig enhet med ham."},{"book":"1. Korinter","chapter":"6","verse":"18","text":"Hold dere derfor borte fra all seksuell løssluppenhet. Andre synder skjer utenfor kroppen, men den som lar seg bruke til seksuell løssluppenhet, synder mot sin egen kropp."},{"book":"1. Korinter","chapter":"6","verse":"19","text":"Vet dere ikke at kroppen deres er et tempel for Guds Hellige Ånd som bor i dere, og som dere har fått av Gud? Kroppen tilhører altså ikke dere selv, men Gud."},{"book":"1. Korinter","chapter":"6","verse":"20","text":"Han har jo kjøpt dere fri fra slaveriet under synden, og har allerede betalt løsepengene for dere. Se derfor til å ære Gud med kroppen."}]}