{"data":[{"book":"Kupetigwa","chapter":"1","verse":"1","text":"Mna isiku ya ichanduso ya mwezi wa kabili, mwaka wa kabili Waizilaeli viwalawile Misili, Mndewa Imulungu kalonga na Musa mdihema da mting'hano ako kuluwala lwa Sinai, kamulongela,"},{"book":"Kupetigwa","chapter":"1","verse":"2","text":"“Gweye na Haluni muwapete Waizilaeli wose, na mugandike matwaga ga wambigalo wose kamba vizili ng'holo zao na makabila gao."},{"book":"Kupetigwa","chapter":"1","verse":"3","text":"Waja wose odaha kuchola kuna ing'hondo weli na miyaka malongo mabili na kugendelela, wekeni mna ivibumbila va wakalizi wa ng'hondo."},{"book":"Kupetigwa","chapter":"1","verse":"4","text":"Avo mbigalo imoja kulawa kila kabila yailumbe na mweye, kila imoja yeli kilongozi wa wanhu wa kabila jake.”"},{"book":"Kupetigwa","chapter":"1","verse":"5","text":"“Gano gago matwaga ga wanhu onda wakutaze."},{"book":"Kupetigwa","chapter":"1","verse":"6","text":"kabila da Simeoni kokuwa Shelumieli mwanage Sulishadai,"},{"book":"Kupetigwa","chapter":"1","verse":"7","text":"kabila da Yuda kokuwa Nashoni mwanage Aminadabu,"},{"book":"Kupetigwa","chapter":"1","verse":"8","text":"kabila da Isakali kokuwa Nasaneli mwanage Suali,"},{"book":"Kupetigwa","chapter":"1","verse":"9","text":"kabila da Zabuloni kokuwa Eliabu mwanage Heloni,"},{"book":"Kupetigwa","chapter":"1","verse":"10","text":"kulawa kwa wanage Yusufu, kabila da Efulaimu kokuwa Elishama mwanage Amihudi,"},{"book":"Kupetigwa","chapter":"1","verse":"11","text":"kabila da Benjamini kokuwa Abidani mwanage Gideoni,"},{"book":"Kupetigwa","chapter":"1","verse":"12","text":"kabila da Dani kokuwa Ahiezeli mwanage Amishadai,"},{"book":"Kupetigwa","chapter":"1","verse":"13","text":"kabila da Asheli kokuwa Pagieli mwanage Okilani,"},{"book":"Kupetigwa","chapter":"1","verse":"14","text":"kabila da Gadi kokuwa Eliasafu mwanage Deueli,"},{"book":"Kupetigwa","chapter":"1","verse":"15","text":"kabila da Nafutali kokuwa Ahila mwanage Enani.”"},{"book":"Kupetigwa","chapter":"1","verse":"16","text":"Wano awo vilongozi wasaguligwe hagati ya Waizilaeli kamba vilongozi wakulu wa ng'holo zao na vilongozi wakulu wa makabila ga Izilaeli."},{"book":"Kupetigwa","chapter":"1","verse":"17","text":"Avo Musa na Haluni wawasola ivilongozi awo watambuligwe."},{"book":"Kupetigwa","chapter":"1","verse":"18","text":"Mna isiku ya ichanduso ya mwezi wa kabili waiting'hana hamoja na kibumbila chose cha wanhu wakalile wapetigwe kila munhu mulukolo lwake na kabila jake, wagandika matwaga ga wambigalo wose wakalile na miyaka malongo mabili na kugendelela, kamba viweli mzing'holo zao na makabila gao,"},{"book":"Kupetigwa","chapter":"1","verse":"19","text":"kamba Mndewa Imulungu viyamulagize Musa. Avo Musa kawapeta wanhu awo ako kuluwala lwa Sinai."},{"book":"Kupetigwa","chapter":"1","verse":"20","text":"Wanhu walawile kabila da Lubeni yakalile mwana chaudele wa Izilaeli, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"21","text":"wakala elufu alobaini na sita na magana tano (46,500)."},{"book":"Kupetigwa","chapter":"1","verse":"22","text":"Kulawa kabila da Simeoni kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"23","text":"wakala elufu hamsini na tisa na magana ndatu (59,300)."},{"book":"Kupetigwa","chapter":"1","verse":"24","text":"Kulawa kabila da Gadi, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"25","text":"wakala elufu alobaini na tano na magana sita na hamsini (45,650)."},{"book":"Kupetigwa","chapter":"1","verse":"26","text":"Kulawa kabila da Yuda, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"27","text":"wakala elufu sabini na nne na magana sita (74,600)."},{"book":"Kupetigwa","chapter":"1","verse":"28","text":"Kulawa kabila da Isakali, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"29","text":"wakala elufu hamsini na nne na magana nne (54,400)."},{"book":"Kupetigwa","chapter":"1","verse":"30","text":"Kulawa kabila da Zabuloni, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"31","text":"wakala elufu hamsini na saba na magana nne (57,400)."},{"book":"Kupetigwa","chapter":"1","verse":"32","text":"Kulawa kabila da Efulaimu mwanage Yusufu, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"33","text":"wakala elufu alobaini na magana tano (40,500)."},{"book":"Kupetigwa","chapter":"1","verse":"34","text":"Kulawa kabila da Manase mwanage Yusufu, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"35","text":"wakala elufu selasini na mbili na magana mbili (32,200)."},{"book":"Kupetigwa","chapter":"1","verse":"36","text":"Kulawa kabila da Benjamini, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"37","text":"wakala elufu selasini na tano na magana nne (35,400)."},{"book":"Kupetigwa","chapter":"1","verse":"38","text":"Kulawa kabila da Dani, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"39","text":"wakala elufu sitini na mbili na magana saba (62,700)."},{"book":"Kupetigwa","chapter":"1","verse":"40","text":"Kulawa kabila da Asheli, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"41","text":"wakala elufu alobaini na moja na magana tano (41,500)."},{"book":"Kupetigwa","chapter":"1","verse":"42","text":"Kulawa kabila da Nafutali, kwa kukweleleza ulelo wao kamba viweli mna zing'holo zao na makabila gao, kamba kila twaga da kila imoja wao vidili, kila mbigalo yakalile na miyaka malongo mabili na kugendelela, yodaha kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"43","text":"wakala elufu hamsini na ndatu na magana nne (53,400)."},{"book":"Kupetigwa","chapter":"1","verse":"44","text":"Wanhu wano awo wapetigwe na Musa na Haluni na kwa kutazigwa na waja vilongozi longo na wabili wa Izilaeli, kila imoja kakala kilongozi wa lukolo lwake."},{"book":"Kupetigwa","chapter":"1","verse":"45","text":"Avo wambigalo wose kwa wose wa Izilaeli weli na miyaka kusongela malongo mabili na kugendelela, wadahile kuchola kuna ing'hondo,"},{"book":"Kupetigwa","chapter":"1","verse":"46","text":"wakala laki sita na elufu ndatu na magana tano na hamsini (603,550)."},{"book":"Kupetigwa","chapter":"1","verse":"47","text":"Lakini Walawi hawapetigwe hamoja na gaja gamakabila gayagwe,"},{"book":"Kupetigwa","chapter":"1","verse":"48","text":"kwavija Mndewa Imulungu kamulongela Musa,"},{"book":"Kupetigwa","chapter":"1","verse":"49","text":"“Sikuuwapete wanhu wa kabila da Lawi hamoja na wanhu wayagwe wa Izilaeli,"},{"book":"Kupetigwa","chapter":"1","verse":"50","text":"lakini uwasagule ili wadilolege goya dihema da mting'hano na viya vake vose na kila kinhu kili mgati, wadipape hamoja na viya vake vose. Wasang'hanile mumo na weke ng'hambi yao kudizunguluka dihema."},{"book":"Kupetigwa","chapter":"1","verse":"51","text":"Dihema dahang'oligwa, Walawi awo onda wading'ole na dahasimikigwa, Walawi awo onda wadisimike. Munhu yoyose heli Mulawi yahadikwesela dihema yakomigwe."},{"book":"Kupetigwa","chapter":"1","verse":"52","text":"Waizilaeli wayagwe wose weke ng'hambi zao mna gamabumbila bumbila, kila munhu mna ing'hambi yake hasi ya bendela ya ikibumbila chake."},{"book":"Kupetigwa","chapter":"1","verse":"53","text":"Lakini Walawi weke ng'hambi yao kudizunguluka dihema na wadilole goya ili munhu yoyose sikuyadikwesele behi na kuitenda ng'hasiliki yangu iwe ng'hulu mbuli ya wanhu zangu wa Izilaeli.”"},{"book":"Kupetigwa","chapter":"1","verse":"54","text":"Avo Waizilaeli watenda kamba Mndewa Imulungu viyamulagize Musa."}]}