{"data":[{"book":"Kupetigwa","chapter":"18","verse":"1","text":"Mndewa Imulungu kamulongela Haluni, “Gweye na wanago na Walawi wayagwe wa lukolo lwa Kohati mosola gehile gose mbuli ya dihema king'ala. Gweye na wanago mopapa gehile gose gotendigwa na iwalava nhosa mbuli ya sang'hano ayo."},{"book":"Kupetigwa","chapter":"18","verse":"2","text":"Gweye, wanago na ulelo wako wose mosang'hana kamba walava nhosa mdihema kuulongozi wa sanduku da lagano, wanhu wayagwe wa kabila jako owataza kipindi gweye na wanago vimusang'hana."},{"book":"Kupetigwa","chapter":"18","verse":"3","text":"Hewo osang'hana sang'hano zose zonda uwagwelele mna dihema. Lakini hawalondigwa kuvikwasa viya vili mdihema hebu kuukwesela behi upango wa nhosa, wahatenda avo wose gweye na wao mofa."},{"book":"Kupetigwa","chapter":"18","verse":"4","text":"Hewo osang'hana hamoja na gweye kuna dihema da mting'hano, na osang'hana sang'hano zao lakini munhu yoyose iyagwe sikuyakukwesele behi."},{"book":"Kupetigwa","chapter":"18","verse":"5","text":"“Gweye na wanago wao monda musang'hane aho hana ihanhu hong'ala na muupango wa nhosa ili ng'hasiliki yangu sikuiwezile kabili Waizilaeli."},{"book":"Kupetigwa","chapter":"18","verse":"6","text":"Niye ayo niwasagule ndugu zenu Walawi mna iwanhu Waizilaeli kamba nhunza kumwenu. Hewo walavigwa mbuli yangu niye Mndewa Imulungu ili wasang'hane kuna dihema da mting'hano."},{"book":"Kupetigwa","chapter":"18","verse":"7","text":"Lakini gweye wiiyeka na wanago mosang'hane kamba walava nhosa mbuli ya uupango wa nhosa na vinhu vose vili mna ihanhu hong'ala. Sang'hano ayo yenu mweye kwavija niwagwaa nhunza ya ulava nhosa. Munhu yoyose iyagwe yahakwesa behi na ihanhu hong'ala yakomigwe.”"},{"book":"Kupetigwa","chapter":"18","verse":"8","text":"Mndewa Imulungu kamulongela Haluni, “Nokugwaa gweye sadaka ziwanilavile Waizilaeli, nokugwaa vinhu Waizilaeli wavilavile kumwangu nokugwaa gweye. Nokugwaa gweye na ulelo wako vinhu vose avo kamba fungu jenu, ajo dokuwa fungu jenu siku zose."},{"book":"Kupetigwa","chapter":"18","verse":"9","text":"Mna ivinhu vose ving'alile ng'hani vija havilukuzigwa muumoto, avo vokuwa venu. Nhosa ya ndiya na nhosa ya kusegesa nzambi na nhosa ya kulihila gehile. Kila kinhu wanhu chonda wandavile kamba nhosa ing'ala chokuwa chako na wanago."},{"book":"Kupetigwa","chapter":"18","verse":"10","text":"Diyeni vinhu avo kamba vinhu ving'alile ng'hani, wambigalo waiyeka awo olondigwa kuvija vinhu avo, vinhu avo ving'ala kumwenu."},{"book":"Kupetigwa","chapter":"18","verse":"11","text":"“Vivija vinhu viyagwe vose vonda wanilavile Waizilaeli kamba nhosa ya kwinuligwa uchanha, vinhu avo vokuwa venu. Nokugwaa gweye na wanago na wandele zako kamba fungu jenu siku zose. Munhu yoyose mulukolo lwako hafitile kodaha kuja vinhu avo."},{"book":"Kupetigwa","chapter":"18","verse":"12","text":"“Nokugwaa vinhu vose vinogile kulawa mna ivinhu va ichanduso kusengigwa viondavila Waizilaeli. Mavuta ganogile, divai na ndiya."},{"book":"Kupetigwa","chapter":"18","verse":"13","text":"Matunda gose gaichanduso ga mmigunda yao gonda wanilavile gokuwa genu. Munhu yoyose mulukolo lwako hafitile kodaha kuja."},{"book":"Kupetigwa","chapter":"18","verse":"14","text":"“Kila kinhu cha Waizilaeli kilavigwe kamba nhosa kumwangu niye Mndewa Imulungu chokuwa chenu."},{"book":"Kupetigwa","chapter":"18","verse":"15","text":"Kila mwana wa chaudele wa Waizilaeli yolavigwa kumwangu, yawe mwana chaudele wa munhu hebu wa mnyama kokuwa wenu. Lakini molondigwa muwagombole wana wose wa chaudele wa wanhu, vivija molondigwa muwagombole wana wose wafitile wa chaudele wa wanyama."},{"book":"Kupetigwa","chapter":"18","verse":"16","text":"Awo wose molondigwa muwagombole vonda wavikize mwezi umoja na walaviligwe vihande vitano va shaba, kamba viwopima hanhu hong'ala."},{"book":"Kupetigwa","chapter":"18","verse":"17","text":"“Lakini wana chaudele wa ng'ombe hebu ng'hondolo hebu mbuzi, sikuwagomboligwe kwavija hewo wang'ala. Damu yao uimizile muupango wa nhosa na mavuta gao mugasome moto gawe nhosa ya kusoma moto ilava mnung'ho uninogeza niye Mndewa Imulungu."},{"book":"Kupetigwa","chapter":"18","verse":"18","text":"Nyama yao yokuwa yenu, kamba ikidali kinuligwa uchanha na kamba kihili cha mgulu wa kudila."},{"book":"Kupetigwa","chapter":"18","verse":"19","text":"“Vinhu vose viondavila Waizilaeli nokugwaa gweye na wanago na wandele zako, ajo dokuwa fungu jenu siku zose. Dino dokuwa lagano da siku zose mgameso gangu mbuli ya gweye na ulelo wako.”"},{"book":"Kupetigwa","chapter":"18","verse":"20","text":"Mndewa Imulungu kamulongela Haluni, “Gweye kokuwa kuduhu uhazi mwiisi ayo, vivija kokuwa kuduhu fungu jojose mna iwanhu, fungu jako na uhazi wako mna iwanhu wa Izilaeli dokuwa niye.”"},{"book":"Kupetigwa","chapter":"18","verse":"21","text":"“Mbuli ya Walawi, hewo niwagwaa mafungu ga longo gose goondavila Waizilaeli kamba uhazi wao. Dino dijo fungu jao kwa sang'hano iwotenda kuna dihema jangu da mting'hano."},{"book":"Kupetigwa","chapter":"18","verse":"22","text":"Kulawa sambi, wanhu wayagwe wa Izilaeli sikuwadikwesele behi dihema da mting'hano ili sikuwatende nzambi na kuigalila ifa yao."},{"book":"Kupetigwa","chapter":"18","verse":"23","text":"Lakini Walawi waiyeka awo onda wasang'hane kuna dihema da mting'hano na kudilola goya. Lagizo dino dokuwa da siku zose ulelo wenu wose. Walawi okuwa waduhu uhazi mna iwanhu wa Izilaeli,"},{"book":"Kupetigwa","chapter":"18","verse":"24","text":"kwavija niwagwelela gamafungu ga longo goondavila Waizilaeli kamba uhazi wao. Lekaavo nilonga hewo okuwa waduhu uhazi mna iwanhu wa Izilaeli.”"},{"book":"Kupetigwa","chapter":"18","verse":"25","text":"Abaho Mndewa Imulungu kamulongela Musa,"},{"book":"Kupetigwa","chapter":"18","verse":"26","text":"“Vivija walongele Walawi malagizo gano, ‘Vonda mubokele gamafungu ga longo ago ganiwagwelele mweye kamba uhazi wenu mna iwanhu wa Izilaeli, vivija mundavile niye Mndewa Imulungu fungu da longo da vinhu avo."},{"book":"Kupetigwa","chapter":"18","verse":"27","text":"Sadaka ayo yotogoligwa kamba gaja gaichanduso kusengigwa hebu kamba zabibu zilavigwe."},{"book":"Kupetigwa","chapter":"18","verse":"28","text":"Avo vivo vonda mundavile niye Mndewa Imulungu sadaka za fungu da longo zonda mubokele kulawa kwa Waizilaeli. Sadaka ayo yonda mundavile niye Mndewa Imulungu kamba fungu jenu da longo, mumgwelele Haluni, imulava nhosa."},{"book":"Kupetigwa","chapter":"18","verse":"29","text":"Kulawa mna zinhosa azo zose zonda mubokele, mundavile niye Mndewa Imulungu hanhu hanogile ha zinhosa.’"},{"book":"Kupetigwa","chapter":"18","verse":"30","text":"“Avo ukawalongele, ‘Mwahanilavila hanhu hanogile ha zinhosa, hanhu hasigale hokuwa henu, kamba viili kwa mwene mgunda viyosola zabibu zisigale na ndiya isigale yahamambukiza kulava nhosa zake."},{"book":"Kupetigwa","chapter":"18","verse":"31","text":"Avo mweye na ulelo wenu modaha kuvija vinhu avo hanhu hohose, kwavija awo uhazi wenu mbuli ya sang'hano yenu kuna dihema da mting'hano."},{"book":"Kupetigwa","chapter":"18","verse":"32","text":"Mokuwa mduhu nzambi mwahaja vinhu avo, kamba munilavila niye Mndewa Imulungu hanhu hanogile ha zinhosa, na mweye hamvifitiza ivinhu ving'ala va Waizilaeli na hamufa bule.’ ”"}]}