{"data":[{"book":"Kupetigwa","chapter":"28","verse":"1","text":"Mndewa Imulungu kamulongela Musa,"},{"book":"Kupetigwa","chapter":"28","verse":"2","text":"“Walongele Waizilaeli vino, mweye mundavile nhosa zilondigwa mna ikipindi kikigwe, ndiya za kusoma moto zilava mnung'ho uninogeza niye."},{"book":"Kupetigwa","chapter":"28","verse":"3","text":"“Walongele inhosa ya ndiya ya kusoma moto yonda wandavile iwe, wana ng'hondolo wabili wa mwaka umoja welibule kilema chochose, nhosa ayo ilavigwe kila siku."},{"book":"Kupetigwa","chapter":"28","verse":"4","text":"Mwana ng'hondolo imoja yalavigwe imitondo na wa kabili ichungulo,"},{"book":"Kupetigwa","chapter":"28","verse":"5","text":"kila mwana ng'hondolo imoja yalavigwe hamoja na vibaba vibili va usage unogile utibwilizigwe na mavuta ganogile nyhupa imoja."},{"book":"Kupetigwa","chapter":"28","verse":"6","text":"Ino yokuwa nhosa ilavagwa kila siku, na yosomigwa kwa moto, nhosa ayo isonga kulavigwa kulugongo lwa Sinai kamba nhosa ya ndiya, ilava mnung'ho uninogeza niye Mndewa Imulungu."},{"book":"Kupetigwa","chapter":"28","verse":"7","text":"Nhosa ya king'waji ya nyhupa imoja ya divai ilavigwe na kila imwana ng'hondolo. Nhosa ayo ya king'waji uigide mna ihanhu hong'ala."},{"book":"Kupetigwa","chapter":"28","verse":"8","text":"Ichungulo umulave ija imwana ng'hondolo wa kabili hamoja na imhishi ya usage utibwilizigwe na mavuta na inhosa ya king'waji isomigwa kwa moto kamba ija wa imitondo. Nhosa ayo ya ndiya yolava mnung'ho uninogeza niye Mndewa Imulungu.”"},{"book":"Kupetigwa","chapter":"28","verse":"9","text":"Mna isiku ya Kubwihila, mulave nhosa ya wana ng'hondolo wabili weli na mwaka umoja na welibule kilema chochose, hamoja na mhishi imoja ya usage unogile utibwilizigwe na mavuta na mulave na inhosa ya king'waji."},{"book":"Kupetigwa","chapter":"28","verse":"10","text":"Nhosa ino ya kusoma moto ilavigwe kila siku ya Kubwihila bila kuleka ija inhosa ilavagwa kila siku hamoja na inhosa ya king'waji."},{"book":"Kupetigwa","chapter":"28","verse":"11","text":"Na kila mwezi viusonga, munilavile niye Mndewa Imulungu nhosa ya kusoma moto, ng'ombe mbigalo wabili, ng'hondolo mbigalo imoja na wana ng'hondolo mbigalo saba wa mwaka umoja, wose awo sikuwawe na kilema chochose."},{"book":"Kupetigwa","chapter":"28","verse":"12","text":"Vivija mulave nhosa ya ndiya ya mhishi imoja na vibaba vibili va usage unogile utibwilizigwe na mavuta kwa kila ng'ombe mbigalo, na mhishi imoja ya usage unogile utibwilizigwe na mavuta mbuli ya ing'hondolo mbigalo,"},{"book":"Kupetigwa","chapter":"28","verse":"13","text":"na vibaba vibili va usage unogile utibwilizigwe na mavuta kwa kila imwana ng'hondolo. Nhosa zino za kusoma moto azo nhosa za ndiya zilava mnung'ho uninogeza niye Mndewa Imulungu."},{"book":"Kupetigwa","chapter":"28","verse":"14","text":"Divai kamba nhosa ya king'waji nyhupa mbili zilavigwe kwa kila ing'ombe mbigalo na nyhupa imoja na nusu ilavigwe kwa kila ng'hondolo mbigalo na nyhupa imoja ilavigwe kwa kila imwana ng'hondolo. Ino ayo inhosa ya kusoma moto ya kila mwezi mna umwaka mgima."},{"book":"Kupetigwa","chapter":"28","verse":"15","text":"Vivija munilavile niye Mndewa Imulungu nhosa ya kusegesa nzambi, mbuzi mbigalo imoja, bila kuleka ija inhosa ya kusoma moto ilavagwa kila siku hamoja na inhosa ya king'waji."},{"book":"Kupetigwa","chapter":"28","verse":"16","text":"Mna isiku ya longo na nne ya mwezi wa ichanduso yokuwa Pasaka ya Mndewa Imulungu."},{"book":"Kupetigwa","chapter":"28","verse":"17","text":"Mna isiku ya longo na tano ya mwezi awo nyimwilinyimwili ya magate hagageligwe hamila yosonga. Kwa siku saba muje magate hagageligwe hamila."},{"book":"Kupetigwa","chapter":"28","verse":"18","text":"Mna isiku ya ichanduso ya nyimwilinyimwili ayo hokuwa na mting'hano ung'alile. Siku ayo sikumusang'hane."},{"book":"Kupetigwa","chapter":"28","verse":"19","text":"Mulave nhosa ya kusoma moto kamba nhosa ya ndiya kumwangu niye Mndewa Imulungu. Ng'ombe mbigalo wabili, ng'hondolo mbigalo imoja, wana ng'hondolo mbigalo saba wa mwaka umoja, wose awo sikuwawe na kilema chochose."},{"book":"Kupetigwa","chapter":"28","verse":"20","text":"Vivija mulave na inhosa ya ndiya ya mhishi imoja na vibaba vibili va usage utibwilizigwe na mavuta kwa kila ing'ombe mbigalo, mhishi imoja mbuli ya ing'hondolo mbigalo,"},{"book":"Kupetigwa","chapter":"28","verse":"21","text":"na vibaba vibili kwa kila imwana ng'hondolo mna iwao saba."},{"book":"Kupetigwa","chapter":"28","verse":"22","text":"Vivija mulave mbuzi mbigalo imoja kamba nhosa ya kusegesa nzambi ili kuwatendela loholo."},{"book":"Kupetigwa","chapter":"28","verse":"23","text":"Mulave vinhu avo vose bila kuleka ija inhosa ya kusoma moto ilavagwa kila siku."},{"book":"Kupetigwa","chapter":"28","verse":"24","text":"Vivija kwa siku azo zose saba, mulave nhosa ya kusoma moto kamba nhosa ya ndiya, ilava mnung'ho uninogeza niye Mndewa Imulungu. Nhosa ayo muilave bila kuleka ija inhosa ya kusoma moto ilavagwa kila siku hamoja na inhosa ya king'waji."},{"book":"Kupetigwa","chapter":"28","verse":"25","text":"Mna isiku ya saba mutende mting'hano ung'alile, na sikumusang'hane."},{"book":"Kupetigwa","chapter":"28","verse":"26","text":"Mna isiku ya ichanduso ya nyimwilinyimwili ya mawiki, kipindi vimunilavila niye Mndewa Imulungu gaja gaichanduso kusengigwa, mutende mting'hano ung'alile, na sikumusang'hane."},{"book":"Kupetigwa","chapter":"28","verse":"27","text":"Mulave nhosa ya kusoma moto, ilava mnung'ho uninogeza niye Mndewa Imulungu. Ng'ombe mbigalo wabili, ng'hondolo mbigalo imoja, wana ng'hondolo saba wa kimbigalo wa mwaka umoja, welibule kilema chochose."},{"book":"Kupetigwa","chapter":"28","verse":"28","text":"Vivija mulave nhosa ya ndiya ya mhishi imoja na vibaba vibili va usage unogile utibwilizigwe na mavuta kwa kila ng'ombe mbigalo, na mhishi imoja mbuli ya ing'hondolo mbigalo,"},{"book":"Kupetigwa","chapter":"28","verse":"29","text":"na vibaba vibili kwa kila imwana ng'hondolo, mna iwao saba."},{"book":"Kupetigwa","chapter":"28","verse":"30","text":"Vivija mulave mbuzi mbigalo imoja kamba nhosa ya kusegesa nzambi ili kuwatendela loholo."},{"book":"Kupetigwa","chapter":"28","verse":"31","text":"Mulave vinhu avo vose bila kuleka ija inhosa ya kusoma moto ilavagwa kila siku hamoja na inhosa ya king'waji. Vivija iwanyama awo wose sikuwawe na kilema chochose."}]}