{"data":[{"book":"Kupetigwa","chapter":"30","verse":"1","text":"Musa kawagwaa malagizo gano vilongozi wa makabila ga Izilaeli. Gano gago gayamulagize Mndewa Imulungu."},{"book":"Kupetigwa","chapter":"30","verse":"2","text":"Munhu yahaiduwila kwa Mndewa Imulungu, hebu yahalonga kwa kuiduwila kamba kuna kinhu kokitenda, munhu ayo kolondigwa sikuyabene kuiduwila kwake na yatende gose kamba viyalongile kwa mulomo wake."},{"book":"Kupetigwa","chapter":"30","verse":"3","text":"Kamba mndele yogendelela kukala mng'anda ya tatake yahaiduwila kinhu kwa Mndewa Imulungu na kuifunga mwenyego kwa mbuli ayo,"},{"book":"Kupetigwa","chapter":"30","verse":"4","text":"na tatake komuhulika na hamgomesa bule, avo mndele ayo kolondigwa yatende kila kinhu kamba viyalongile."},{"book":"Kupetigwa","chapter":"30","verse":"5","text":"Lakini kamba tata wa mndele ayo kahulika na kamgomesa kutenda gago yalongile, avo mndele ayo halondigwa kutenda mbuli azo ziyalongile. Mndewa Imulungu koigela kumgongo mbuli ayo kwavija tatake kamgomesa kutenda gayalongile."},{"book":"Kupetigwa","chapter":"30","verse":"6","text":"Lakini kamba mndele ayo kasoligwa na kuno kaiduwila kinhu kwa Mndewa hebu kalonga kinhu bila kugelegeza goya na kuifunga mwenyego kwa mbuli zake,"},{"book":"Kupetigwa","chapter":"30","verse":"7","text":"na mkasano wake kazihulika mbuli azo na hamgomese bule, avo kolondigwa yatende kamba viyalongile."},{"book":"Kupetigwa","chapter":"30","verse":"8","text":"Lakini kamba mkasano wake kazihulika mbuli azo na kamgomesa avo ayo imkasano kokuwa kaisegesa mbuli ayo na Mndewa Imulungu koigela kumgongo mbuli ayo."},{"book":"Kupetigwa","chapter":"30","verse":"9","text":"Lakini mtwanzi mgane hebu yasigwe kolondigwa yatende kila kinhu kamba viyalongile kotenda kwa Mndewa Imulungu."},{"book":"Kupetigwa","chapter":"30","verse":"10","text":"Mtwanzi yasoligwe yahaiduwila kinhu hebu kulonga kotenda kinhu kwa Mndewa,"},{"book":"Kupetigwa","chapter":"30","verse":"11","text":"na mkasano wake kahulika na hamgomese bule, avo kolondigwa yatende kila kinhu kiyalongile."},{"book":"Kupetigwa","chapter":"30","verse":"12","text":"Lakini kamba mkasano wake vonda yahulike mbuli azo komgomesa avo hata kamba mtwanzi ayo kolonda kutenda kila kinhu kiyalongile avo halondigwa yatende na kwavija imkasano kazisegesa, avo Mndewa Imulungu koigela kumgongo mbuli ayo."},{"book":"Kupetigwa","chapter":"30","verse":"13","text":"Mkasano wake kodaha kusegesa hebu kuitogola mbuli yoyose ilongigwa na mtwanzi ayo kwa kuiduwila na kumtenda yaifunge mwenyego."},{"book":"Kupetigwa","chapter":"30","verse":"14","text":"Lakini kamba imkasano halonga mbuli yoyose toka siku viyomuhulika mwehe wake kolonga mbuli kwa kuiduwila avo kokuwa kaitogola mbuli ayo kulawa siku dijo viyaihulike kwavija halongile mbuli yoyose."},{"book":"Kupetigwa","chapter":"30","verse":"15","text":"Lakini kamba yahazitogola na baho kumwande kozilema avo heyo kolondigwa yapape gehile ga mwehe wake."},{"book":"Kupetigwa","chapter":"30","verse":"16","text":"Gano gago malagizo ga Mndewa Imulungu gayamgwelele Musa kwa mbigalo na mwehe wake na kwa tata na mndele wake kamba mndele ayo hanasoligwa na kokala kwa tatake."}]}