{"data":[{"book":"Esta","chapter":"2","verse":"1","text":"Dughiar maba gɨvazɨma, Atrivim Serksisɨn adarim amɨrazɨma, a ua Vasti gamizir arazim ginɨrɨ, a Kwin Vasti agɨvaghtɨ a ua kwinɨn ikian kogham."},{"book":"Esta","chapter":"2","verse":"2","text":"Ezɨ gumazir nɨghnɨzir aghuiba a ganɨdiba a koma apiagha kamaghɨn a mɨgei, “Nɨ ti ua bagh amizir igiar igharazitaba buriam. Me ganganir aghuiba ikɨ egh uaghan araziba deragh."},{"book":"Esta","chapter":"2","verse":"3","text":"Egh nɨ uan provinsɨn nɨ ativagha garibar gumazitaba mɨseveghtɨ, me amizir igiar aghuiba inigh gavmanɨn nguibar ekiar gavgavim Susan izɨ, egh me isɨ dɨpenir nɨ amiziba akuvi naghɨn me arɨkigh. Eghtɨ Hegai, gumazir nɨn amizibar garim,2:3 Hegai atrivimɨn amuibar ganamin ingangarim iti. Ezɨ Serkisɨn atrivir dughiamɨn, atriviba amuir avɨribar ikia egha amuir doziba sara iti. Atriviba uan amuir doziba isa dɨpenibar da arɨzi, ingangarir gumazir maba men gari. Me ingangarir gumazir kaba men amuiba ko daku me gikararangan me atiatigha men turiar ovɨziba bar dar ghore. a deragh men ganam. Eghtɨ amiziba borem uan mɨkarzibar aghu egh uari asɨngɨva, ganganir aghuibar amuam."},{"book":"Esta","chapter":"2","verse":"4","text":"Eghtɨ nɨ amizir kabar tav gifongegh, egh tav amɨseveghtɨ a Kwin Vastin danganim iniam.” Atrivim oregha bar akar kam gifonge, egha kamaghɨn damuasa."},{"book":"Esta","chapter":"2","verse":"5","text":"Dughiar kam Susan nguibar ekiar gavgavimɨn aven Judan gumazir mam iti, an ziam Mordekai. Mordekain afeziamɨn ziam, Jair. Jair a Simein ovavir borir mam, Kisɨn otarim. Mordekai, a Benjaminɨn adarazir mav."},{"book":"Esta","chapter":"2","verse":"6","text":"2:6 2 Atriviba 24:10-16; 2 Eghaghaniba 36:10Ezɨ faragha Babilonɨn Atrivim Nebukatnesar, Judan Atrivim Jehoiakim ko Judan marazi inizɨ me ghua Babilonɨn kalabusɨn ike. Egha Mordekai inizɨ a me ko uaghan ghu."},{"book":"Esta","chapter":"2","verse":"7","text":"Mordekai guivir mam iti, an ziam Esta, ezɨ guizɨn Hibrun akamɨn an ziam Hadasa, ezɨ Esta Mordekain afeziar dozimɨn guivim. Ezɨ an afeziar dozim uan amuim ko aning areme, ezɨ Mordekai Esta inigha uan borimɨn mɨraram a gami. Ezɨ Esta bar deragha ganganir aghuim gami."},{"book":"Esta","chapter":"2","verse":"8","text":"Ezɨ Atrivim Serksis gumaziba ko amiziba bagha akam amaga ghaze, me amizir igiar avɨriba inigh Susan nguibamɨn izɨ. Ezɨ me amizir igiaba inigha iza uaghan Esta inigha ize. Me Esta isa atrivimɨn dɨpenimɨn amiziba itir danganimɨn anetɨ. Ezɨ Hegai amizibagh ativagha men gari."},{"book":"Esta","chapter":"2","verse":"9","text":"Hegai Estan garima a bar derazɨma a bar a gifonge. Kamaghɨn amizɨ, a mɨkarziba adir borem ko dagher bar aghuiba Esta ganɨngi. Egha amiziba itir dɨpenimɨn danganir faraghavɨra itim, an a isa Esta ganɨngi. Egha atrivimɨn dɨpenimɨn 7plan amizir igiaba amɨsevezɨma, me Esta ko ikia deragha a gami."},{"book":"Esta","chapter":"2","verse":"10","text":"Mordekai faragha Esta mɨgɨa ghaze, an atrivimɨn dɨpenimɨn mangɨ kamaghɨn mɨkɨman kogham, a Judan amizim."},{"book":"Esta","chapter":"2","verse":"11","text":"Dughiaba bar Mordekai amiziba itir dɨpenimɨn dɨvazimɨn tiar akam garuavɨra iti. A Estan ikɨrɨmɨrim gɨfoghasa a manmaghɨram amua iti. Egha a uaghan foghasa bizir tizimra Esta bativam."},{"book":"Esta","chapter":"2","verse":"12","text":"Azenir vamɨran aven, me amizibar mɨkarziba akɨraghasezɨma men ganganiba bar dera. Iakɨnir 6plan me mean tememɨn apongezir boremɨn amizibar mɨkarziba aghefi. Egha iakɨnir 6plan igharazibar me borer mughuriar aghuim zuimɨn me aghefi. Bizir kabar gɨn me guivir igiaba vaghvagha me isa ghua Atrivim Serksisɨn akakasi."},{"book":"Esta","chapter":"2","verse":"13","text":"Egh dughiar amizim atrivimɨn dɨpenimɨn mangasava amim, uabɨ ifongezɨ moghɨn uabɨ asɨngigh atrivimɨn dɨpenimɨn mangɨ."},{"book":"Esta","chapter":"2","verse":"14","text":"Amizir atrivim bagha zuim, a guaratɨzimɨn ikɨ mangɨtɨ amɨnim dutugham. Eghtɨ amɨmzaraghan me a inigh mangɨ amizibar dɨpenir igharazimɨn Sasgasɨn dafarim datɨgham. Sasgas, an atrivimɨn amuir dozibar dɨpenimɨn garir gumazim. Amuir kam uam atrivim bagh mangan kogham. Atrivim a gifueghɨva an ziam dɨborogh an diaghtɨma a mangam. Tuaviba ua puvatɨ."},{"book":"Esta","chapter":"2","verse":"15","text":"Ezɨ datɨrɨghɨn Esta mangɨ atrivimɨn ganamin dughiam oto. Esta Abihailɨn guivim, Abihail a Mordekain afeziar dozim. Mordekai ua bagha Esta inigha uan borimɨn mɨrarama a gami. Gumaziba bar Estan gara bar a gifonge. Esta ghua atrivimɨn garir dughiamɨn a uan ifongiamɨn gɨn ghua uabɨ asɨngizir pu, puvatɨ. An amizibar garir gumazim Hegai, a mɨkemezɨ korotiabaram aghui."},{"book":"Esta","chapter":"2","verse":"16","text":"Ezɨ dughiar kam Serksis atrivimɨn iti 7plan azeniba. Azenir kamɨn iakɨnir namba 10 me a dɨbora ghaze Tebet, me an Esta inigha atrivim bagha zui.2:16 Iakɨnim Tebet, a en namba 10ɨn iakɨnim Oktoban mɨn iti."},{"book":"Esta","chapter":"2","verse":"17","text":"Ezɨ atrivim amizir igharazibar aghuagha Esta bar a gifonge. A Estan garima an amizir igharaziba bar me gafiragha, an ganganiba bar dera. Amizir igiar igharaziba Estan mɨn atrivimɨn dɨghorim kuarizir pu. Kamaghɨn amizɨ, atrivim kwinɨn dapanir asuam an dapanim garu. Ezɨ Esta Kwin Vastin danganim inigha kwinɨn oto."},{"book":"Esta","chapter":"2","verse":"18","text":"Egha Atrivim Serksis Esta kwinɨn otozir bizim bagha isar ekiam dɨboro. Egha uan gumazir dapaniba ko ingangarir gumazir dapanibar dia, eghtɨ me isar ekiar kam bagh izam. A ghaze, “Nan kantrin itir gumazamiziba dughiar kamɨn avughsam.” Egha atrivim uan bizir avɨribar amodoghɨn, bizir aghuir avɨriba isa gumazamizibagh anɨngi."},{"book":"Esta","chapter":"2","verse":"19","text":"Ezɨ dughiar kam me amizir igiaba ua me akufa. Ezɨ dughiar kamra,2:19 Hibrun akam vezɨn kamɨn mɨngarim deravɨra bigha mɨgeir puvatɨ. atrivim Mordekai amɨsevezɨma an atrivimɨn dɨpenimɨn gumazir dapanir mamɨn iti."},{"book":"Esta","chapter":"2","verse":"20","text":"Mordekai faragha kamaghɨn Esta mɨgɨa ghaze, nɨ gumazitam mɨkɨman markɨ, egh suam, nɨ Judabar amizim. Ezɨ Esta an akamɨn mɨrara ghu, egha Mordekain akaba baragha dar gɨn zui, kar a zurarama amir arazim."},{"book":"Esta","chapter":"2","verse":"21","text":"Mordekai, Atrivim Serksisɨn ingangarim gamir dughiamɨn, gumazir pumuning adarim atrivimɨn ikia a mɨsueghtɨ an aremeghasa akam mɨsoke. Aningɨn ziamning, Biktana ko Teres. Gumazir kamning atrivim itir danganimɨn tiar akamɨn garir ingangarim gami."},{"book":"Esta","chapter":"2","verse":"22","text":"Ezɨ Mordekai aningɨn mɨgɨrɨgɨar kam baregha ghua Kwin Esta mɨkeme. Ezɨ Esta kamaghɨn oregha mɨgɨrɨgɨar kam isa atrivim ganɨngigha, ghaze, kar Mordekain akurvazim nɨ bagha izi. Ezɨ atrivim fo, Mordekai akar kam baraki."},{"book":"Esta","chapter":"2","verse":"23","text":"Me akar aning mɨkemezimɨn mɨngarim gɨfoghasa amuvɨra ikia, egha a gɨfo a guizbangɨra. Egha me tememɨn aning agurazɨma aning areme. Egha atrivim kamaghɨn uan ingangarir gumazibav gɨa ghaze, “Bizir otozir kam, e uan gavmanɨn akɨnafarimɨn aven eghaghanimɨn mɨn an osirigh.” Ezɨ me atrivimɨn damazimɨn a mɨkemezɨ moghɨrama ami."}]}