{"data":[{"book":"Matthew","chapter":"21","verse":"1","text":"When they came near to Jerusalem and came to Bethsphage,21:1 TR & NU read “Bethphage” instead of “Bethsphage” to the Mount of Olives, then Jesus sent two disciples,"},{"book":"Matthew","chapter":"21","verse":"2","text":"saying to them, “Go into the village that is opposite you, and immediately you will find a donkey tied, and a colt with her. Untie them and bring them to me."},{"book":"Matthew","chapter":"21","verse":"3","text":"If anyone says anything to you, you shall say, ‘The Lord needs them,’ and immediately he will send them.”"},{"book":"Matthew","chapter":"21","verse":"4","text":"All this was done that it might be fulfilled which was spoken through the prophet, saying,"},{"book":"Matthew","chapter":"21","verse":"5","text":"“Tell the daughter of Zion,"},{"book":"Matthew","chapter":"21","verse":"6","text":"The disciples went and did just as Jesus commanded them,"},{"book":"Matthew","chapter":"21","verse":"7","text":"and brought the donkey and the colt and laid their clothes on them; and he sat on them."},{"book":"Matthew","chapter":"21","verse":"8","text":"A very great multitude spread their clothes on the road. Others cut branches from the trees and spread them on the road."},{"book":"Matthew","chapter":"21","verse":"9","text":"The multitudes who went in front of him, and those who followed, kept shouting, “Hosanna21:9 “Hosanna” means “save us” or “help us, we pray”. to the son of David! Blessed is he who comes in the name of the Lord! Hosanna in the highest!” 21:9 Psalm 118:26"},{"book":"Matthew","chapter":"21","verse":"10","text":"When he had come into Jerusalem, all the city was stirred up, saying, “Who is this?”"},{"book":"Matthew","chapter":"21","verse":"11","text":"The multitudes said, “This is the prophet, Jesus, from Nazareth of Galilee.”"},{"book":"Matthew","chapter":"21","verse":"12","text":"Jesus entered into the temple of God and drove out all of those who sold and bought in the temple, and overthrew the money changers’ tables and the seats of those who sold the doves."},{"book":"Matthew","chapter":"21","verse":"13","text":"He said to them, “It is written, ‘My house shall be called a house of prayer,’21:13 Isaiah 56:7 but you have made it a den of robbers!”21:13 Jeremiah 7:11"},{"book":"Matthew","chapter":"21","verse":"14","text":"The lame and the blind came to him in the temple, and he healed them."},{"book":"Matthew","chapter":"21","verse":"15","text":"But when the chief priests and the scribes saw the wonderful things that he did, and the children who were crying in the temple and saying, “Hosanna to the son of David!” they were indignant,"},{"book":"Matthew","chapter":"21","verse":"16","text":"and said to him, “Do you hear what these are saying?”"},{"book":"Matthew","chapter":"21","verse":"17","text":"He left them and went out of the city to Bethany, and camped there."},{"book":"Matthew","chapter":"21","verse":"18","text":"Now in the morning, as he returned to the city, he was hungry."},{"book":"Matthew","chapter":"21","verse":"19","text":"Seeing a fig tree by the road, he came to it and found nothing on it but leaves. He said to it, “Let there be no fruit from you forever!”"},{"book":"Matthew","chapter":"21","verse":"20","text":"When the disciples saw it, they marveled, saying, “How did the fig tree immediately wither away?”"},{"book":"Matthew","chapter":"21","verse":"21","text":"Jesus answered them, “Most certainly I tell you, if you have faith and don’t doubt, you will not only do what was done to the fig tree, but even if you told this mountain, ‘Be taken up and cast into the sea,’ it would be done."},{"book":"Matthew","chapter":"21","verse":"22","text":"All things, whatever you ask in prayer, believing, you will receive.”"},{"book":"Matthew","chapter":"21","verse":"23","text":"When he had come into the temple, the chief priests and the elders of the people came to him as he was teaching, and said, “By what authority do you do these things? Who gave you this authority?”"},{"book":"Matthew","chapter":"21","verse":"24","text":"Jesus answered them, “I also will ask you one question, which if you tell me, I likewise will tell you by what authority I do these things."},{"book":"Matthew","chapter":"21","verse":"25","text":"The baptism of John, where was it from? From heaven or from men?”"},{"book":"Matthew","chapter":"21","verse":"26","text":"But if we say, ‘From men,’ we fear the multitude, for all hold John as a prophet.”"},{"book":"Matthew","chapter":"21","verse":"27","text":"They answered Jesus, and said, “We don’t know.”"},{"book":"Matthew","chapter":"21","verse":"28","text":"But what do you think? A man had two sons, and he came to the first, and said, ‘Son, go work today in my vineyard.’"},{"book":"Matthew","chapter":"21","verse":"29","text":"He answered, ‘I will not,’ but afterward he changed his mind, and went."},{"book":"Matthew","chapter":"21","verse":"30","text":"He came to the second, and said the same thing. He answered, ‘I’m going, sir,’ but he didn’t go."},{"book":"Matthew","chapter":"21","verse":"31","text":"Which of the two did the will of his father?”"},{"book":"Matthew","chapter":"21","verse":"32","text":"For John came to you in the way of righteousness, and you didn’t believe him; but the tax collectors and the prostitutes believed him. When you saw it, you didn’t even repent afterward, that you might believe him."},{"book":"Matthew","chapter":"21","verse":"33","text":"“Hear another parable. There was a man who was a master of a household who planted a vineyard, set a hedge about it, dug a wine press in it, built a tower, leased it out to farmers, and went into another country."},{"book":"Matthew","chapter":"21","verse":"34","text":"When the season for the fruit came near, he sent his servants to the farmers to receive his fruit."},{"book":"Matthew","chapter":"21","verse":"35","text":"The farmers took his servants, beat one, killed another, and stoned another."},{"book":"Matthew","chapter":"21","verse":"36","text":"Again, he sent other servants more than the first; and they treated them the same way."},{"book":"Matthew","chapter":"21","verse":"37","text":"But afterward he sent to them his son, saying, ‘They will respect my son.’"},{"book":"Matthew","chapter":"21","verse":"38","text":"But the farmers, when they saw the son, said among themselves, ‘This is the heir. Come, let’s kill him and seize his inheritance.’"},{"book":"Matthew","chapter":"21","verse":"39","text":"So they took him and threw him out of the vineyard, then killed him."},{"book":"Matthew","chapter":"21","verse":"40","text":"When therefore the lord of the vineyard comes, what will he do to those farmers?”"},{"book":"Matthew","chapter":"21","verse":"41","text":"They told him, “He will miserably destroy those miserable men, and will lease out the vineyard to other farmers who will give him the fruit in its season.”"},{"book":"Matthew","chapter":"21","verse":"42","text":"Jesus said to them, “Did you never read in the Scriptures,"},{"book":"Matthew","chapter":"21","verse":"43","text":"“Therefore I tell you, God’s Kingdom will be taken away from you and will be given to a nation producing its fruit."},{"book":"Matthew","chapter":"21","verse":"44","text":"He who falls on this stone will be broken to pieces, but on whomever it will fall, it will scatter him as dust.”"},{"book":"Matthew","chapter":"21","verse":"45","text":"When the chief priests and the Pharisees heard his parables, they perceived that he spoke about them."},{"book":"Matthew","chapter":"21","verse":"46","text":"When they sought to seize him, they feared the multitudes, because they considered him to be a prophet."}]}