{"data":[{"book":"Psalms","chapter":"119","verse":"1","text":"Blessed are the undefiled in the way, who walk in the law of the LORD.119.1 undefiled: or, perfect, or, sincere"},{"book":"Psalms","chapter":"119","verse":"2","text":"Blessed are they that keep his testimonies, and that seek him with the whole heart."},{"book":"Psalms","chapter":"119","verse":"3","text":"They also do no iniquity: they walk in his ways."},{"book":"Psalms","chapter":"119","verse":"4","text":"Thou hast commanded us to keep thy precepts diligently."},{"book":"Psalms","chapter":"119","verse":"5","text":"O that my ways were directed to keep thy statutes!"},{"book":"Psalms","chapter":"119","verse":"6","text":"Then shall I not be ashamed, when I have respect unto all thy commandments."},{"book":"Psalms","chapter":"119","verse":"7","text":"I will praise thee with uprightness of heart, when I shall have learned thy righteous judgments.119.7 thy…: Heb. judgments of thy righteousness"},{"book":"Psalms","chapter":"119","verse":"8","text":"I will keep thy statutes: O forsake me not utterly."},{"book":"Psalms","chapter":"119","verse":"9","text":"Wherewithal shall a young man cleanse his way? by taking heed thereto according to thy word."},{"book":"Psalms","chapter":"119","verse":"10","text":"With my whole heart have I sought thee: O let me not wander from thy commandments."},{"book":"Psalms","chapter":"119","verse":"11","text":"Thy word have I hid in mine heart, that I might not sin against thee."},{"book":"Psalms","chapter":"119","verse":"12","text":"Blessed art thou, O LORD: teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"13","text":"With my lips have I declared all the judgments of thy mouth."},{"book":"Psalms","chapter":"119","verse":"14","text":"I have rejoiced in the way of thy testimonies, as much as in all riches."},{"book":"Psalms","chapter":"119","verse":"15","text":"I will meditate in thy precepts, and have respect unto thy ways."},{"book":"Psalms","chapter":"119","verse":"16","text":"I will delight myself in thy statutes: I will not forget thy word."},{"book":"Psalms","chapter":"119","verse":"17","text":"Deal bountifully with thy servant, that I may live, and keep thy word."},{"book":"Psalms","chapter":"119","verse":"18","text":"Open thou mine eyes, that I may behold wondrous things out of thy law.119.18 Open: Heb. Reveal"},{"book":"Psalms","chapter":"119","verse":"19","text":"I am a stranger in the earth: hide not thy commandments from me."},{"book":"Psalms","chapter":"119","verse":"20","text":"My soul breaketh for the longing that it hath unto thy judgments at all times."},{"book":"Psalms","chapter":"119","verse":"21","text":"Thou hast rebuked the proud that are cursed, which do err from thy commandments."},{"book":"Psalms","chapter":"119","verse":"22","text":"Remove from me reproach and contempt; for I have kept thy testimonies."},{"book":"Psalms","chapter":"119","verse":"23","text":"Princes also did sit and speak against me: but thy servant did meditate in thy statutes."},{"book":"Psalms","chapter":"119","verse":"24","text":"Thy testimonies also are my delight and my counsellors.119.24 my counsellors: Heb. men of my counsel"},{"book":"Psalms","chapter":"119","verse":"25","text":"My soul cleaveth unto the dust: quicken thou me according to thy word."},{"book":"Psalms","chapter":"119","verse":"26","text":"I have declared my ways, and thou heardest me: teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"27","text":"Make me to understand the way of thy precepts: so shall I talk of thy wondrous works."},{"book":"Psalms","chapter":"119","verse":"28","text":"My soul melteth for heaviness: strengthen thou me according unto thy word.119.28 melteth: Heb. droppeth"},{"book":"Psalms","chapter":"119","verse":"29","text":"Remove from me the way of lying: and grant me thy law graciously."},{"book":"Psalms","chapter":"119","verse":"30","text":"I have chosen the way of truth: thy judgments have I laid before me."},{"book":"Psalms","chapter":"119","verse":"31","text":"I have stuck unto thy testimonies: O LORD, put me not to shame."},{"book":"Psalms","chapter":"119","verse":"32","text":"I will run the way of thy commandments, when thou shalt enlarge my heart."},{"book":"Psalms","chapter":"119","verse":"33","text":"Teach me, O LORD, the way of thy statutes; and I shall keep it unto the end."},{"book":"Psalms","chapter":"119","verse":"34","text":"Give me understanding, and I shall keep thy law; yea, I shall observe it with my whole heart."},{"book":"Psalms","chapter":"119","verse":"35","text":"Make me to go in the path of thy commandments; for therein do I delight."},{"book":"Psalms","chapter":"119","verse":"36","text":"Incline my heart unto thy testimonies, and not to covetousness."},{"book":"Psalms","chapter":"119","verse":"37","text":"Turn away mine eyes from beholding vanity; and quicken thou me in thy way.119.37 Turn…: Heb. Make to pass"},{"book":"Psalms","chapter":"119","verse":"38","text":"Stablish thy word unto thy servant, who is devoted to thy fear."},{"book":"Psalms","chapter":"119","verse":"39","text":"Turn away my reproach which I fear: for thy judgments are good."},{"book":"Psalms","chapter":"119","verse":"40","text":"Behold, I have longed after thy precepts: quicken me in thy righteousness."},{"book":"Psalms","chapter":"119","verse":"41","text":"Let thy mercies come also unto me, O LORD, even thy salvation, according to thy word."},{"book":"Psalms","chapter":"119","verse":"42","text":"So shall I have wherewith to answer him that reproacheth me: for I trust in thy word.119.42 So…: or, So shall I answer him that reproveth me in a thing"},{"book":"Psalms","chapter":"119","verse":"43","text":"And take not the word of truth utterly out of my mouth; for I have hoped in thy judgments."},{"book":"Psalms","chapter":"119","verse":"44","text":"So shall I keep thy law continually for ever and ever."},{"book":"Psalms","chapter":"119","verse":"45","text":"And I will walk at liberty: for I seek thy precepts.119.45 at liberty: Heb. at large"},{"book":"Psalms","chapter":"119","verse":"46","text":"I will speak of thy testimonies also before kings, and will not be ashamed."},{"book":"Psalms","chapter":"119","verse":"47","text":"And I will delight myself in thy commandments, which I have loved."},{"book":"Psalms","chapter":"119","verse":"48","text":"My hands also will I lift up unto thy commandments, which I have loved; and I will meditate in thy statutes."},{"book":"Psalms","chapter":"119","verse":"49","text":"Remember the word unto thy servant, upon which thou hast caused me to hope."},{"book":"Psalms","chapter":"119","verse":"50","text":"This is my comfort in my affliction: for thy word hath quickened me."},{"book":"Psalms","chapter":"119","verse":"51","text":"The proud have had me greatly in derision: yet have I not declined from thy law."},{"book":"Psalms","chapter":"119","verse":"52","text":"I remembered thy judgments of old, O LORD; and have comforted myself."},{"book":"Psalms","chapter":"119","verse":"53","text":"Horror hath taken hold upon me because of the wicked that forsake thy law."},{"book":"Psalms","chapter":"119","verse":"54","text":"Thy statutes have been my songs in the house of my pilgrimage."},{"book":"Psalms","chapter":"119","verse":"55","text":"I have remembered thy name, O LORD, in the night, and have kept thy law."},{"book":"Psalms","chapter":"119","verse":"56","text":"This I had, because I kept thy precepts."},{"book":"Psalms","chapter":"119","verse":"57","text":"Thou art my portion, O LORD: I have said that I would keep thy words."},{"book":"Psalms","chapter":"119","verse":"58","text":"I intreated thy favour with my whole heart: be merciful unto me according to thy word.119.58 favour: Heb. face"},{"book":"Psalms","chapter":"119","verse":"59","text":"I thought on my ways, and turned my feet unto thy testimonies."},{"book":"Psalms","chapter":"119","verse":"60","text":"I made haste, and delayed not to keep thy commandments."},{"book":"Psalms","chapter":"119","verse":"61","text":"The bands of the wicked have robbed me: but I have not forgotten thy law.119.61 bands: or, companies"},{"book":"Psalms","chapter":"119","verse":"62","text":"At midnight I will rise to give thanks unto thee because of thy righteous judgments."},{"book":"Psalms","chapter":"119","verse":"63","text":"I am a companion of all them that fear thee, and of them that keep thy precepts."},{"book":"Psalms","chapter":"119","verse":"64","text":"The earth, O LORD, is full of thy mercy: teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"65","text":"Thou hast dealt well with thy servant, O LORD, according unto thy word."},{"book":"Psalms","chapter":"119","verse":"66","text":"Teach me good judgment and knowledge: for I have believed thy commandments."},{"book":"Psalms","chapter":"119","verse":"67","text":"Before I was afflicted I went astray: but now have I kept thy word."},{"book":"Psalms","chapter":"119","verse":"68","text":"Thou art good, and doest good; teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"69","text":"The proud have forged a lie against me: but I will keep thy precepts with my whole heart."},{"book":"Psalms","chapter":"119","verse":"70","text":"Their heart is as fat as grease; but I delight in thy law."},{"book":"Psalms","chapter":"119","verse":"71","text":"It is good for me that I have been afflicted; that I might learn thy statutes."},{"book":"Psalms","chapter":"119","verse":"72","text":"The law of thy mouth is better unto me than thousands of gold and silver."},{"book":"Psalms","chapter":"119","verse":"73","text":"Thy hands have made me and fashioned me: give me understanding, that I may learn thy commandments."},{"book":"Psalms","chapter":"119","verse":"74","text":"They that fear thee will be glad when they see me; because I have hoped in thy word."},{"book":"Psalms","chapter":"119","verse":"75","text":"I know, O LORD, that thy judgments are right, and that thou in faithfulness hast afflicted me.119.75 right: Heb. righteousness"},{"book":"Psalms","chapter":"119","verse":"76","text":"Let, I pray thee, thy merciful kindness be for my comfort, according to thy word unto thy servant.119.76 for…: Heb. to comfort me"},{"book":"Psalms","chapter":"119","verse":"77","text":"Let thy tender mercies come unto me, that I may live: for thy law is my delight."},{"book":"Psalms","chapter":"119","verse":"78","text":"Let the proud be ashamed; for they dealt perversely with me without a cause: but I will meditate in thy precepts."},{"book":"Psalms","chapter":"119","verse":"79","text":"Let those that fear thee turn unto me, and those that have known thy testimonies."},{"book":"Psalms","chapter":"119","verse":"80","text":"Let my heart be sound in thy statutes; that I be not ashamed."},{"book":"Psalms","chapter":"119","verse":"81","text":"My soul fainteth for thy salvation: but I hope in thy word."},{"book":"Psalms","chapter":"119","verse":"82","text":"Mine eyes fail for thy word, saying, When wilt thou comfort me?"},{"book":"Psalms","chapter":"119","verse":"83","text":"For I am become like a bottle in the smoke; yet do I not forget thy statutes."},{"book":"Psalms","chapter":"119","verse":"84","text":"How many are the days of thy servant? when wilt thou execute judgment on them that persecute me?"},{"book":"Psalms","chapter":"119","verse":"85","text":"The proud have digged pits for me, which are not after thy law."},{"book":"Psalms","chapter":"119","verse":"86","text":"All thy commandments are faithful: they persecute me wrongfully; help thou me.119.86 faithful: Heb. faithfulness"},{"book":"Psalms","chapter":"119","verse":"87","text":"They had almost consumed me upon earth; but I forsook not thy precepts."},{"book":"Psalms","chapter":"119","verse":"88","text":"Quicken me after thy lovingkindness; so shall I keep the testimony of thy mouth."},{"book":"Psalms","chapter":"119","verse":"89","text":"For ever, O LORD, thy word is settled in heaven."},{"book":"Psalms","chapter":"119","verse":"90","text":"Thy faithfulness is unto all generations: thou hast established the earth, and it abideth.119.90 unto…: Heb. to generation and generation119.90 abideth: Heb. standeth"},{"book":"Psalms","chapter":"119","verse":"91","text":"They continue this day according to thine ordinances: for all are thy servants."},{"book":"Psalms","chapter":"119","verse":"92","text":"Unless thy law had been my delights, I should then have perished in mine affliction."},{"book":"Psalms","chapter":"119","verse":"93","text":"I will never forget thy precepts: for with them thou hast quickened me."},{"book":"Psalms","chapter":"119","verse":"94","text":"I am thine, save me; for I have sought thy precepts."},{"book":"Psalms","chapter":"119","verse":"95","text":"The wicked have waited for me to destroy me: but I will consider thy testimonies."},{"book":"Psalms","chapter":"119","verse":"96","text":"I have seen an end of all perfection: but thy commandment is exceeding broad."},{"book":"Psalms","chapter":"119","verse":"97","text":"O how love I thy law! it is my meditation all the day."},{"book":"Psalms","chapter":"119","verse":"98","text":"Thou through thy commandments hast made me wiser than mine enemies: for they are ever with me.119.98 they…: Heb. it is ever with me"},{"book":"Psalms","chapter":"119","verse":"99","text":"I have more understanding than all my teachers: for thy testimonies are my meditation."},{"book":"Psalms","chapter":"119","verse":"100","text":"I understand more than the ancients, because I keep thy precepts."},{"book":"Psalms","chapter":"119","verse":"101","text":"I have refrained my feet from every evil way, that I might keep thy word."},{"book":"Psalms","chapter":"119","verse":"102","text":"I have not departed from thy judgments: for thou hast taught me."},{"book":"Psalms","chapter":"119","verse":"103","text":"How sweet are thy words unto my taste! yea, sweeter than honey to my mouth!119.103 taste: Heb. palate"},{"book":"Psalms","chapter":"119","verse":"104","text":"Through thy precepts I get understanding: therefore I hate every false way."},{"book":"Psalms","chapter":"119","verse":"105","text":"Thy word is a lamp unto my feet, and a light unto my path.119.105 lamp: or, candle"},{"book":"Psalms","chapter":"119","verse":"106","text":"I have sworn, and I will perform it, that I will keep thy righteous judgments."},{"book":"Psalms","chapter":"119","verse":"107","text":"I am afflicted very much: quicken me, O LORD, according unto thy word."},{"book":"Psalms","chapter":"119","verse":"108","text":"Accept, I beseech thee, the freewill offerings of my mouth, O LORD, and teach me thy judgments."},{"book":"Psalms","chapter":"119","verse":"109","text":"My soul is continually in my hand: yet do I not forget thy law."},{"book":"Psalms","chapter":"119","verse":"110","text":"The wicked have laid a snare for me: yet I erred not from thy precepts."},{"book":"Psalms","chapter":"119","verse":"111","text":"Thy testimonies have I taken as an heritage for ever: for they are the rejoicing of my heart."},{"book":"Psalms","chapter":"119","verse":"112","text":"I have inclined mine heart to perform thy statutes alway, even unto the end.119.112 to perform: Heb. to do"},{"book":"Psalms","chapter":"119","verse":"113","text":"I hate vain thoughts: but thy law do I love."},{"book":"Psalms","chapter":"119","verse":"114","text":"Thou art my hiding place and my shield: I hope in thy word."},{"book":"Psalms","chapter":"119","verse":"115","text":"Depart from me, ye evildoers: for I will keep the commandments of my God."},{"book":"Psalms","chapter":"119","verse":"116","text":"Uphold me according unto thy word, that I may live: and let me not be ashamed of my hope."},{"book":"Psalms","chapter":"119","verse":"117","text":"Hold thou me up, and I shall be safe: and I will have respect unto thy statutes continually."},{"book":"Psalms","chapter":"119","verse":"118","text":"Thou hast trodden down all them that err from thy statutes: for their deceit is falsehood."},{"book":"Psalms","chapter":"119","verse":"119","text":"Thou puttest away all the wicked of the earth like dross: therefore I love thy testimonies.119.119 puttest…: Heb. causest to cease"},{"book":"Psalms","chapter":"119","verse":"120","text":"My flesh trembleth for fear of thee; and I am afraid of thy judgments."},{"book":"Psalms","chapter":"119","verse":"121","text":"I have done judgment and justice: leave me not to mine oppressors."},{"book":"Psalms","chapter":"119","verse":"122","text":"Be surety for thy servant for good: let not the proud oppress me."},{"book":"Psalms","chapter":"119","verse":"123","text":"Mine eyes fail for thy salvation, and for the word of thy righteousness."},{"book":"Psalms","chapter":"119","verse":"124","text":"Deal with thy servant according unto thy mercy, and teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"125","text":"I am thy servant; give me understanding, that I may know thy testimonies."},{"book":"Psalms","chapter":"119","verse":"126","text":"It is time for thee, LORD, to work: for they have made void thy law."},{"book":"Psalms","chapter":"119","verse":"127","text":"Therefore I love thy commandments above gold; yea, above fine gold."},{"book":"Psalms","chapter":"119","verse":"128","text":"Therefore I esteem all thy precepts concerning all things to be right; and I hate every false way."},{"book":"Psalms","chapter":"119","verse":"129","text":"Thy testimonies are wonderful: therefore doth my soul keep them."},{"book":"Psalms","chapter":"119","verse":"130","text":"The entrance of thy words giveth light; it giveth understanding unto the simple."},{"book":"Psalms","chapter":"119","verse":"131","text":"I opened my mouth, and panted: for I longed for thy commandments."},{"book":"Psalms","chapter":"119","verse":"132","text":"Look thou upon me, and be merciful unto me, as thou usest to do unto those that love thy name.119.132 as thou…: Heb. according to the custom toward those, etc"},{"book":"Psalms","chapter":"119","verse":"133","text":"Order my steps in thy word: and let not any iniquity have dominion over me."},{"book":"Psalms","chapter":"119","verse":"134","text":"Deliver me from the oppression of man: so will I keep thy precepts."},{"book":"Psalms","chapter":"119","verse":"135","text":"Make thy face to shine upon thy servant; and teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"136","text":"Rivers of waters run down mine eyes, because they keep not thy law."},{"book":"Psalms","chapter":"119","verse":"137","text":"Righteous art thou, O LORD, and upright are thy judgments."},{"book":"Psalms","chapter":"119","verse":"138","text":"Thy testimonies that thou hast commanded are righteous and very faithful.119.138 righteous: Heb. righteousness119.138 faithful: Heb. faithfulness"},{"book":"Psalms","chapter":"119","verse":"139","text":"My zeal hath consumed me, because mine enemies have forgotten thy words.119.139 consumed…: Heb. cut me off"},{"book":"Psalms","chapter":"119","verse":"140","text":"Thy word is very pure: therefore thy servant loveth it.119.140 pure: Heb. tried, or, refined"},{"book":"Psalms","chapter":"119","verse":"141","text":"I am small and despised: yet do not I forget thy precepts."},{"book":"Psalms","chapter":"119","verse":"142","text":"Thy righteousness is an everlasting righteousness, and thy law is the truth."},{"book":"Psalms","chapter":"119","verse":"143","text":"Trouble and anguish have taken hold on me: yet thy commandments are my delights.119.143 taken…: Heb. found me"},{"book":"Psalms","chapter":"119","verse":"144","text":"The righteousness of thy testimonies is everlasting: give me understanding, and I shall live."},{"book":"Psalms","chapter":"119","verse":"145","text":"I cried with my whole heart; hear me, O LORD: I will keep thy statutes."},{"book":"Psalms","chapter":"119","verse":"146","text":"I cried unto thee; save me, and I shall keep thy testimonies.119.146 and I…: or, that I may keep"},{"book":"Psalms","chapter":"119","verse":"147","text":"I prevented the dawning of the morning, and cried: I hoped in thy word."},{"book":"Psalms","chapter":"119","verse":"148","text":"Mine eyes prevent the night watches, that I might meditate in thy word."},{"book":"Psalms","chapter":"119","verse":"149","text":"Hear my voice according unto thy lovingkindness: O LORD, quicken me according to thy judgment."},{"book":"Psalms","chapter":"119","verse":"150","text":"They draw nigh that follow after mischief: they are far from thy law."},{"book":"Psalms","chapter":"119","verse":"151","text":"Thou art near, O LORD; and all thy commandments are truth."},{"book":"Psalms","chapter":"119","verse":"152","text":"Concerning thy testimonies, I have known of old that thou hast founded them for ever."},{"book":"Psalms","chapter":"119","verse":"153","text":"Consider mine affliction, and deliver me: for I do not forget thy law."},{"book":"Psalms","chapter":"119","verse":"154","text":"Plead my cause, and deliver me: quicken me according to thy word."},{"book":"Psalms","chapter":"119","verse":"155","text":"Salvation is far from the wicked: for they seek not thy statutes."},{"book":"Psalms","chapter":"119","verse":"156","text":"Great are thy tender mercies, O LORD: quicken me according to thy judgments.119.156 Great: or, Many"},{"book":"Psalms","chapter":"119","verse":"157","text":"Many are my persecutors and mine enemies; yet do I not decline from thy testimonies."},{"book":"Psalms","chapter":"119","verse":"158","text":"I beheld the transgressors, and was grieved; because they kept not thy word."},{"book":"Psalms","chapter":"119","verse":"159","text":"Consider how I love thy precepts: quicken me, O LORD, according to thy lovingkindness."},{"book":"Psalms","chapter":"119","verse":"160","text":"Thy word is true from the beginning: and every one of thy righteous judgments endureth for ever.119.160 Thy word…: Heb. The beginning of thy word is true"},{"book":"Psalms","chapter":"119","verse":"161","text":"Princes have persecuted me without a cause: but my heart standeth in awe of thy word."},{"book":"Psalms","chapter":"119","verse":"162","text":"I rejoice at thy word, as one that findeth great spoil."},{"book":"Psalms","chapter":"119","verse":"163","text":"I hate and abhor lying: but thy law do I love."},{"book":"Psalms","chapter":"119","verse":"164","text":"Seven times a day do I praise thee because of thy righteous judgments."},{"book":"Psalms","chapter":"119","verse":"165","text":"Great peace have they which love thy law: and nothing shall offend them.119.165 nothing…: Heb. they shall have no stumblingblock"},{"book":"Psalms","chapter":"119","verse":"166","text":"LORD, I have hoped for thy salvation, and done thy commandments."},{"book":"Psalms","chapter":"119","verse":"167","text":"My soul hath kept thy testimonies; and I love them exceedingly."},{"book":"Psalms","chapter":"119","verse":"168","text":"I have kept thy precepts and thy testimonies: for all my ways are before thee."},{"book":"Psalms","chapter":"119","verse":"169","text":"Let my cry come near before thee, O LORD: give me understanding according to thy word."},{"book":"Psalms","chapter":"119","verse":"170","text":"Let my supplication come before thee: deliver me according to thy word."},{"book":"Psalms","chapter":"119","verse":"171","text":"My lips shall utter praise, when thou hast taught me thy statutes."},{"book":"Psalms","chapter":"119","verse":"172","text":"My tongue shall speak of thy word: for all thy commandments are righteousness."},{"book":"Psalms","chapter":"119","verse":"173","text":"Let thine hand help me; for I have chosen thy precepts."},{"book":"Psalms","chapter":"119","verse":"174","text":"I have longed for thy salvation, O LORD; and thy law is my delight."},{"book":"Psalms","chapter":"119","verse":"175","text":"Let my soul live, and it shall praise thee; and let thy judgments help me."},{"book":"Psalms","chapter":"119","verse":"176","text":"I have gone astray like a lost sheep; seek thy servant; for I do not forget thy commandments."},{"book":"Psalms","chapter":"119","verse":"1","text":"Blessed are the undefiled in the way, who walk in the law of the LORD.119.1 undefiled: or, perfect, or, sincere"},{"book":"Psalms","chapter":"119","verse":"2","text":"Blessed are they that keep his testimonies, and that seek him with the whole heart."},{"book":"Psalms","chapter":"119","verse":"3","text":"They also do no iniquity: they walk in his ways."},{"book":"Psalms","chapter":"119","verse":"4","text":"Thou hast commanded us to keep thy precepts diligently."},{"book":"Psalms","chapter":"119","verse":"5","text":"O that my ways were directed to keep thy statutes!"},{"book":"Psalms","chapter":"119","verse":"6","text":"Then shall I not be ashamed, when I have respect unto all thy commandments."},{"book":"Psalms","chapter":"119","verse":"7","text":"I will praise thee with uprightness of heart, when I shall have learned thy righteous judgments.119.7 thy…: Heb. judgments of thy righteousness"},{"book":"Psalms","chapter":"119","verse":"8","text":"I will keep thy statutes: O forsake me not utterly."},{"book":"Psalms","chapter":"119","verse":"9","text":"Wherewithal shall a young man cleanse his way? by taking heed thereto according to thy word."},{"book":"Psalms","chapter":"119","verse":"10","text":"With my whole heart have I sought thee: O let me not wander from thy commandments."},{"book":"Psalms","chapter":"119","verse":"11","text":"Thy word have I hid in mine heart, that I might not sin against thee."},{"book":"Psalms","chapter":"119","verse":"12","text":"Blessed art thou, O LORD: teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"13","text":"With my lips have I declared all the judgments of thy mouth."},{"book":"Psalms","chapter":"119","verse":"14","text":"I have rejoiced in the way of thy testimonies, as much as in all riches."},{"book":"Psalms","chapter":"119","verse":"15","text":"I will meditate in thy precepts, and have respect unto thy ways."},{"book":"Psalms","chapter":"119","verse":"16","text":"I will delight myself in thy statutes: I will not forget thy word."},{"book":"Psalms","chapter":"119","verse":"17","text":"Deal bountifully with thy servant, that I may live, and keep thy word."},{"book":"Psalms","chapter":"119","verse":"18","text":"Open thou mine eyes, that I may behold wondrous things out of thy law.119.18 Open: Heb. Reveal"},{"book":"Psalms","chapter":"119","verse":"19","text":"I am a stranger in the earth: hide not thy commandments from me."},{"book":"Psalms","chapter":"119","verse":"20","text":"My soul breaketh for the longing that it hath unto thy judgments at all times."},{"book":"Psalms","chapter":"119","verse":"21","text":"Thou hast rebuked the proud that are cursed, which do err from thy commandments."},{"book":"Psalms","chapter":"119","verse":"22","text":"Remove from me reproach and contempt; for I have kept thy testimonies."},{"book":"Psalms","chapter":"119","verse":"23","text":"Princes also did sit and speak against me: but thy servant did meditate in thy statutes."},{"book":"Psalms","chapter":"119","verse":"24","text":"Thy testimonies also are my delight and my counsellors.119.24 my counsellors: Heb. men of my counsel"},{"book":"Psalms","chapter":"119","verse":"25","text":"My soul cleaveth unto the dust: quicken thou me according to thy word."},{"book":"Psalms","chapter":"119","verse":"26","text":"I have declared my ways, and thou heardest me: teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"27","text":"Make me to understand the way of thy precepts: so shall I talk of thy wondrous works."},{"book":"Psalms","chapter":"119","verse":"28","text":"My soul melteth for heaviness: strengthen thou me according unto thy word.119.28 melteth: Heb. droppeth"},{"book":"Psalms","chapter":"119","verse":"29","text":"Remove from me the way of lying: and grant me thy law graciously."},{"book":"Psalms","chapter":"119","verse":"30","text":"I have chosen the way of truth: thy judgments have I laid before me."},{"book":"Psalms","chapter":"119","verse":"31","text":"I have stuck unto thy testimonies: O LORD, put me not to shame."},{"book":"Psalms","chapter":"119","verse":"32","text":"I will run the way of thy commandments, when thou shalt enlarge my heart."},{"book":"Psalms","chapter":"119","verse":"33","text":"Teach me, O LORD, the way of thy statutes; and I shall keep it unto the end."},{"book":"Psalms","chapter":"119","verse":"34","text":"Give me understanding, and I shall keep thy law; yea, I shall observe it with my whole heart."},{"book":"Psalms","chapter":"119","verse":"35","text":"Make me to go in the path of thy commandments; for therein do I delight."},{"book":"Psalms","chapter":"119","verse":"36","text":"Incline my heart unto thy testimonies, and not to covetousness."},{"book":"Psalms","chapter":"119","verse":"37","text":"Turn away mine eyes from beholding vanity; and quicken thou me in thy way.119.37 Turn…: Heb. Make to pass"},{"book":"Psalms","chapter":"119","verse":"38","text":"Stablish thy word unto thy servant, who is devoted to thy fear."},{"book":"Psalms","chapter":"119","verse":"39","text":"Turn away my reproach which I fear: for thy judgments are good."},{"book":"Psalms","chapter":"119","verse":"40","text":"Behold, I have longed after thy precepts: quicken me in thy righteousness."},{"book":"Psalms","chapter":"119","verse":"41","text":"Let thy mercies come also unto me, O LORD, even thy salvation, according to thy word."},{"book":"Psalms","chapter":"119","verse":"42","text":"So shall I have wherewith to answer him that reproacheth me: for I trust in thy word.119.42 So…: or, So shall I answer him that reproveth me in a thing"},{"book":"Psalms","chapter":"119","verse":"43","text":"And take not the word of truth utterly out of my mouth; for I have hoped in thy judgments."},{"book":"Psalms","chapter":"119","verse":"44","text":"So shall I keep thy law continually for ever and ever."},{"book":"Psalms","chapter":"119","verse":"45","text":"And I will walk at liberty: for I seek thy precepts.119.45 at liberty: Heb. at large"},{"book":"Psalms","chapter":"119","verse":"46","text":"I will speak of thy testimonies also before kings, and will not be ashamed."},{"book":"Psalms","chapter":"119","verse":"47","text":"And I will delight myself in thy commandments, which I have loved."},{"book":"Psalms","chapter":"119","verse":"48","text":"My hands also will I lift up unto thy commandments, which I have loved; and I will meditate in thy statutes."},{"book":"Psalms","chapter":"119","verse":"49","text":"Remember the word unto thy servant, upon which thou hast caused me to hope."},{"book":"Psalms","chapter":"119","verse":"50","text":"This is my comfort in my affliction: for thy word hath quickened me."},{"book":"Psalms","chapter":"119","verse":"51","text":"The proud have had me greatly in derision: yet have I not declined from thy law."},{"book":"Psalms","chapter":"119","verse":"52","text":"I remembered thy judgments of old, O LORD; and have comforted myself."},{"book":"Psalms","chapter":"119","verse":"53","text":"Horror hath taken hold upon me because of the wicked that forsake thy law."},{"book":"Psalms","chapter":"119","verse":"54","text":"Thy statutes have been my songs in the house of my pilgrimage."},{"book":"Psalms","chapter":"119","verse":"55","text":"I have remembered thy name, O LORD, in the night, and have kept thy law."},{"book":"Psalms","chapter":"119","verse":"56","text":"This I had, because I kept thy precepts."},{"book":"Psalms","chapter":"119","verse":"57","text":"Thou art my portion, O LORD: I have said that I would keep thy words."},{"book":"Psalms","chapter":"119","verse":"58","text":"I intreated thy favour with my whole heart: be merciful unto me according to thy word.119.58 favour: Heb. face"},{"book":"Psalms","chapter":"119","verse":"59","text":"I thought on my ways, and turned my feet unto thy testimonies."},{"book":"Psalms","chapter":"119","verse":"60","text":"I made haste, and delayed not to keep thy commandments."},{"book":"Psalms","chapter":"119","verse":"61","text":"The bands of the wicked have robbed me: but I have not forgotten thy law.119.61 bands: or, companies"},{"book":"Psalms","chapter":"119","verse":"62","text":"At midnight I will rise to give thanks unto thee because of thy righteous judgments."},{"book":"Psalms","chapter":"119","verse":"63","text":"I am a companion of all them that fear thee, and of them that keep thy precepts."},{"book":"Psalms","chapter":"119","verse":"64","text":"The earth, O LORD, is full of thy mercy: teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"65","text":"Thou hast dealt well with thy servant, O LORD, according unto thy word."},{"book":"Psalms","chapter":"119","verse":"66","text":"Teach me good judgment and knowledge: for I have believed thy commandments."},{"book":"Psalms","chapter":"119","verse":"67","text":"Before I was afflicted I went astray: but now have I kept thy word."},{"book":"Psalms","chapter":"119","verse":"68","text":"Thou art good, and doest good; teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"69","text":"The proud have forged a lie against me: but I will keep thy precepts with my whole heart."},{"book":"Psalms","chapter":"119","verse":"70","text":"Their heart is as fat as grease; but I delight in thy law."},{"book":"Psalms","chapter":"119","verse":"71","text":"It is good for me that I have been afflicted; that I might learn thy statutes."},{"book":"Psalms","chapter":"119","verse":"72","text":"The law of thy mouth is better unto me than thousands of gold and silver."},{"book":"Psalms","chapter":"119","verse":"73","text":"Thy hands have made me and fashioned me: give me understanding, that I may learn thy commandments."},{"book":"Psalms","chapter":"119","verse":"74","text":"They that fear thee will be glad when they see me; because I have hoped in thy word."},{"book":"Psalms","chapter":"119","verse":"75","text":"I know, O LORD, that thy judgments are right, and that thou in faithfulness hast afflicted me.119.75 right: Heb. righteousness"},{"book":"Psalms","chapter":"119","verse":"76","text":"Let, I pray thee, thy merciful kindness be for my comfort, according to thy word unto thy servant.119.76 for…: Heb. to comfort me"},{"book":"Psalms","chapter":"119","verse":"77","text":"Let thy tender mercies come unto me, that I may live: for thy law is my delight."},{"book":"Psalms","chapter":"119","verse":"78","text":"Let the proud be ashamed; for they dealt perversely with me without a cause: but I will meditate in thy precepts."},{"book":"Psalms","chapter":"119","verse":"79","text":"Let those that fear thee turn unto me, and those that have known thy testimonies."},{"book":"Psalms","chapter":"119","verse":"80","text":"Let my heart be sound in thy statutes; that I be not ashamed."},{"book":"Psalms","chapter":"119","verse":"81","text":"My soul fainteth for thy salvation: but I hope in thy word."},{"book":"Psalms","chapter":"119","verse":"82","text":"Mine eyes fail for thy word, saying, When wilt thou comfort me?"},{"book":"Psalms","chapter":"119","verse":"83","text":"For I am become like a bottle in the smoke; yet do I not forget thy statutes."},{"book":"Psalms","chapter":"119","verse":"84","text":"How many are the days of thy servant? when wilt thou execute judgment on them that persecute me?"},{"book":"Psalms","chapter":"119","verse":"85","text":"The proud have digged pits for me, which are not after thy law."},{"book":"Psalms","chapter":"119","verse":"86","text":"All thy commandments are faithful: they persecute me wrongfully; help thou me.119.86 faithful: Heb. faithfulness"},{"book":"Psalms","chapter":"119","verse":"87","text":"They had almost consumed me upon earth; but I forsook not thy precepts."},{"book":"Psalms","chapter":"119","verse":"88","text":"Quicken me after thy lovingkindness; so shall I keep the testimony of thy mouth."},{"book":"Psalms","chapter":"119","verse":"89","text":"For ever, O LORD, thy word is settled in heaven."},{"book":"Psalms","chapter":"119","verse":"90","text":"Thy faithfulness is unto all generations: thou hast established the earth, and it abideth.119.90 unto…: Heb. to generation and generation119.90 abideth: Heb. standeth"},{"book":"Psalms","chapter":"119","verse":"91","text":"They continue this day according to thine ordinances: for all are thy servants."},{"book":"Psalms","chapter":"119","verse":"92","text":"Unless thy law had been my delights, I should then have perished in mine affliction."},{"book":"Psalms","chapter":"119","verse":"93","text":"I will never forget thy precepts: for with them thou hast quickened me."},{"book":"Psalms","chapter":"119","verse":"94","text":"I am thine, save me; for I have sought thy precepts."},{"book":"Psalms","chapter":"119","verse":"95","text":"The wicked have waited for me to destroy me: but I will consider thy testimonies."},{"book":"Psalms","chapter":"119","verse":"96","text":"I have seen an end of all perfection: but thy commandment is exceeding broad."},{"book":"Psalms","chapter":"119","verse":"97","text":"O how love I thy law! it is my meditation all the day."},{"book":"Psalms","chapter":"119","verse":"98","text":"Thou through thy commandments hast made me wiser than mine enemies: for they are ever with me.119.98 they…: Heb. it is ever with me"},{"book":"Psalms","chapter":"119","verse":"99","text":"I have more understanding than all my teachers: for thy testimonies are my meditation."},{"book":"Psalms","chapter":"119","verse":"100","text":"I understand more than the ancients, because I keep thy precepts."},{"book":"Psalms","chapter":"119","verse":"101","text":"I have refrained my feet from every evil way, that I might keep thy word."},{"book":"Psalms","chapter":"119","verse":"102","text":"I have not departed from thy judgments: for thou hast taught me."},{"book":"Psalms","chapter":"119","verse":"103","text":"How sweet are thy words unto my taste! yea, sweeter than honey to my mouth!119.103 taste: Heb. palate"},{"book":"Psalms","chapter":"119","verse":"104","text":"Through thy precepts I get understanding: therefore I hate every false way."},{"book":"Psalms","chapter":"119","verse":"105","text":"Thy word is a lamp unto my feet, and a light unto my path.119.105 lamp: or, candle"},{"book":"Psalms","chapter":"119","verse":"106","text":"I have sworn, and I will perform it, that I will keep thy righteous judgments."},{"book":"Psalms","chapter":"119","verse":"107","text":"I am afflicted very much: quicken me, O LORD, according unto thy word."},{"book":"Psalms","chapter":"119","verse":"108","text":"Accept, I beseech thee, the freewill offerings of my mouth, O LORD, and teach me thy judgments."},{"book":"Psalms","chapter":"119","verse":"109","text":"My soul is continually in my hand: yet do I not forget thy law."},{"book":"Psalms","chapter":"119","verse":"110","text":"The wicked have laid a snare for me: yet I erred not from thy precepts."},{"book":"Psalms","chapter":"119","verse":"111","text":"Thy testimonies have I taken as an heritage for ever: for they are the rejoicing of my heart."},{"book":"Psalms","chapter":"119","verse":"112","text":"I have inclined mine heart to perform thy statutes alway, even unto the end.119.112 to perform: Heb. to do"},{"book":"Psalms","chapter":"119","verse":"113","text":"I hate vain thoughts: but thy law do I love."},{"book":"Psalms","chapter":"119","verse":"114","text":"Thou art my hiding place and my shield: I hope in thy word."},{"book":"Psalms","chapter":"119","verse":"115","text":"Depart from me, ye evildoers: for I will keep the commandments of my God."},{"book":"Psalms","chapter":"119","verse":"116","text":"Uphold me according unto thy word, that I may live: and let me not be ashamed of my hope."},{"book":"Psalms","chapter":"119","verse":"117","text":"Hold thou me up, and I shall be safe: and I will have respect unto thy statutes continually."},{"book":"Psalms","chapter":"119","verse":"118","text":"Thou hast trodden down all them that err from thy statutes: for their deceit is falsehood."},{"book":"Psalms","chapter":"119","verse":"119","text":"Thou puttest away all the wicked of the earth like dross: therefore I love thy testimonies.119.119 puttest…: Heb. causest to cease"},{"book":"Psalms","chapter":"119","verse":"120","text":"My flesh trembleth for fear of thee; and I am afraid of thy judgments."},{"book":"Psalms","chapter":"119","verse":"121","text":"I have done judgment and justice: leave me not to mine oppressors."},{"book":"Psalms","chapter":"119","verse":"122","text":"Be surety for thy servant for good: let not the proud oppress me."},{"book":"Psalms","chapter":"119","verse":"123","text":"Mine eyes fail for thy salvation, and for the word of thy righteousness."},{"book":"Psalms","chapter":"119","verse":"124","text":"Deal with thy servant according unto thy mercy, and teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"125","text":"I am thy servant; give me understanding, that I may know thy testimonies."},{"book":"Psalms","chapter":"119","verse":"126","text":"It is time for thee, LORD, to work: for they have made void thy law."},{"book":"Psalms","chapter":"119","verse":"127","text":"Therefore I love thy commandments above gold; yea, above fine gold."},{"book":"Psalms","chapter":"119","verse":"128","text":"Therefore I esteem all thy precepts concerning all things to be right; and I hate every false way."},{"book":"Psalms","chapter":"119","verse":"129","text":"Thy testimonies are wonderful: therefore doth my soul keep them."},{"book":"Psalms","chapter":"119","verse":"130","text":"The entrance of thy words giveth light; it giveth understanding unto the simple."},{"book":"Psalms","chapter":"119","verse":"131","text":"I opened my mouth, and panted: for I longed for thy commandments."},{"book":"Psalms","chapter":"119","verse":"132","text":"Look thou upon me, and be merciful unto me, as thou usest to do unto those that love thy name.119.132 as thou…: Heb. according to the custom toward those, etc"},{"book":"Psalms","chapter":"119","verse":"133","text":"Order my steps in thy word: and let not any iniquity have dominion over me."},{"book":"Psalms","chapter":"119","verse":"134","text":"Deliver me from the oppression of man: so will I keep thy precepts."},{"book":"Psalms","chapter":"119","verse":"135","text":"Make thy face to shine upon thy servant; and teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"136","text":"Rivers of waters run down mine eyes, because they keep not thy law."},{"book":"Psalms","chapter":"119","verse":"137","text":"Righteous art thou, O LORD, and upright are thy judgments."},{"book":"Psalms","chapter":"119","verse":"138","text":"Thy testimonies that thou hast commanded are righteous and very faithful.119.138 righteous: Heb. righteousness119.138 faithful: Heb. faithfulness"},{"book":"Psalms","chapter":"119","verse":"139","text":"My zeal hath consumed me, because mine enemies have forgotten thy words.119.139 consumed…: Heb. cut me off"},{"book":"Psalms","chapter":"119","verse":"140","text":"Thy word is very pure: therefore thy servant loveth it.119.140 pure: Heb. tried, or, refined"},{"book":"Psalms","chapter":"119","verse":"141","text":"I am small and despised: yet do not I forget thy precepts."},{"book":"Psalms","chapter":"119","verse":"142","text":"Thy righteousness is an everlasting righteousness, and thy law is the truth."},{"book":"Psalms","chapter":"119","verse":"143","text":"Trouble and anguish have taken hold on me: yet thy commandments are my delights.119.143 taken…: Heb. found me"},{"book":"Psalms","chapter":"119","verse":"144","text":"The righteousness of thy testimonies is everlasting: give me understanding, and I shall live."},{"book":"Psalms","chapter":"119","verse":"145","text":"I cried with my whole heart; hear me, O LORD: I will keep thy statutes."},{"book":"Psalms","chapter":"119","verse":"146","text":"I cried unto thee; save me, and I shall keep thy testimonies.119.146 and I…: or, that I may keep"},{"book":"Psalms","chapter":"119","verse":"147","text":"I prevented the dawning of the morning, and cried: I hoped in thy word."},{"book":"Psalms","chapter":"119","verse":"148","text":"Mine eyes prevent the night watches, that I might meditate in thy word."},{"book":"Psalms","chapter":"119","verse":"149","text":"Hear my voice according unto thy lovingkindness: O LORD, quicken me according to thy judgment."},{"book":"Psalms","chapter":"119","verse":"150","text":"They draw nigh that follow after mischief: they are far from thy law."},{"book":"Psalms","chapter":"119","verse":"151","text":"Thou art near, O LORD; and all thy commandments are truth."},{"book":"Psalms","chapter":"119","verse":"152","text":"Concerning thy testimonies, I have known of old that thou hast founded them for ever."},{"book":"Psalms","chapter":"119","verse":"153","text":"Consider mine affliction, and deliver me: for I do not forget thy law."},{"book":"Psalms","chapter":"119","verse":"154","text":"Plead my cause, and deliver me: quicken me according to thy word."},{"book":"Psalms","chapter":"119","verse":"155","text":"Salvation is far from the wicked: for they seek not thy statutes."},{"book":"Psalms","chapter":"119","verse":"156","text":"Great are thy tender mercies, O LORD: quicken me according to thy judgments.119.156 Great: or, Many"},{"book":"Psalms","chapter":"119","verse":"157","text":"Many are my persecutors and mine enemies; yet do I not decline from thy testimonies."},{"book":"Psalms","chapter":"119","verse":"158","text":"I beheld the transgressors, and was grieved; because they kept not thy word."},{"book":"Psalms","chapter":"119","verse":"159","text":"Consider how I love thy precepts: quicken me, O LORD, according to thy lovingkindness."},{"book":"Psalms","chapter":"119","verse":"160","text":"Thy word is true from the beginning: and every one of thy righteous judgments endureth for ever.119.160 Thy word…: Heb. The beginning of thy word is true"},{"book":"Psalms","chapter":"119","verse":"161","text":"Princes have persecuted me without a cause: but my heart standeth in awe of thy word."},{"book":"Psalms","chapter":"119","verse":"162","text":"I rejoice at thy word, as one that findeth great spoil."},{"book":"Psalms","chapter":"119","verse":"163","text":"I hate and abhor lying: but thy law do I love."},{"book":"Psalms","chapter":"119","verse":"164","text":"Seven times a day do I praise thee because of thy righteous judgments."},{"book":"Psalms","chapter":"119","verse":"165","text":"Great peace have they which love thy law: and nothing shall offend them.119.165 nothing…: Heb. they shall have no stumblingblock"},{"book":"Psalms","chapter":"119","verse":"166","text":"LORD, I have hoped for thy salvation, and done thy commandments."},{"book":"Psalms","chapter":"119","verse":"167","text":"My soul hath kept thy testimonies; and I love them exceedingly."},{"book":"Psalms","chapter":"119","verse":"168","text":"I have kept thy precepts and thy testimonies: for all my ways are before thee."},{"book":"Psalms","chapter":"119","verse":"169","text":"Let my cry come near before thee, O LORD: give me understanding according to thy word."},{"book":"Psalms","chapter":"119","verse":"170","text":"Let my supplication come before thee: deliver me according to thy word."},{"book":"Psalms","chapter":"119","verse":"171","text":"My lips shall utter praise, when thou hast taught me thy statutes."},{"book":"Psalms","chapter":"119","verse":"172","text":"My tongue shall speak of thy word: for all thy commandments are righteousness."},{"book":"Psalms","chapter":"119","verse":"173","text":"Let thine hand help me; for I have chosen thy precepts."},{"book":"Psalms","chapter":"119","verse":"174","text":"I have longed for thy salvation, O LORD; and thy law is my delight."},{"book":"Psalms","chapter":"119","verse":"175","text":"Let my soul live, and it shall praise thee; and let thy judgments help me."},{"book":"Psalms","chapter":"119","verse":"176","text":"I have gone astray like a lost sheep; seek thy servant; for I do not forget thy commandments."}]}