{"data":[{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"1","text":"Καὶ εὐθέως ἐπὶ τὸ πρωῒ συμβούλιον ποιήσαντες οἱ ἀρχιερεῖς μετὰ τῶν πρεσβυτέρων καὶ γραμματέων καὶ ὅλον τὸ συνέδριον, δήσαντες τὸν Ἰησοῦν ἀπήνεγκαν καὶ παρέδωκαν τῷ Πιλάτῳ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"2","text":"καὶ ἐπηρώτησεν αὐτὸν ὁ Πιλᾶτος· σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων; ὁ δὲ ἀποκριθεὶς εἶπεν αὐτῷ· σὺ λέγεις."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"3","text":"καὶ κατηγόρουν αὐτοῦ οἱ ἀρχιερεῖς πολλά, αὐτὸς δὲ οὐδὲν ἀπεκρίνατο."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"4","text":"ὁ δὲ Πιλᾶτος πάλιν ἐπηρώτα αὐτὸν λέγων· οὐκ ἀποκρίνῃ οὐδέν; ἴδε πόσα σου καταμαρτυροῦσιν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"5","text":"ὁ δὲ Ἰησοῦς οὐκέτι οὐδὲν ἀπεκρίθη, ὥστε θαυμάζειν τὸν Πιλᾶτον."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"6","text":"Κατὰ δὲ ἑορτὴν ἀπέλυεν αὐτοῖς ἕνα δέσμιον, ὅνπερ ᾐτοῦντο."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"7","text":"ἦν δὲ ὁ λεγόμενος Βαραββᾶς μετὰ τῶν συστασιαστῶν δεδεμένος, οἵτινες ἐν τῇ στάσει φόνον πεποιήκεισαν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"8","text":"καὶ ἀναβοήσας ὁ ὄχλος ἤρξατο αἰτεῖσθαι καθὼς ἀεὶ ἐποίει αὐτοῖς."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"9","text":"ὁ δὲ Πιλᾶτος ἀπεκρίθη αὐτοῖς λέγων· θέλετε ἀπολύσω ὑμῖν τὸν βασιλέα τῶν Ἰουδαίων;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"10","text":"ἐγίνωσκε γὰρ ὅτι διὰ φθόνον παραδεδώκεισαν αὐτὸν οἱ ἀρχιερεῖς."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"11","text":"οἱ δὲ ἀρχιερεῖς ἀνέσεισαν τὸν ὄχλον ἵνα μᾶλλον τὸν Βαραββᾶν ἀπολύσῃ αὐτοῖς."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"12","text":"ὁ δὲ Πιλᾶτος ἀποκριθεὶς πάλιν εἶπεν αὐτοῖς· τί οὖν θέλετε ποιήσω ὃν λέγετε τὸν βασιλέα τῶν Ἰουδαίων;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"13","text":"οἱ δὲ πάλιν ἔκραξαν· σταύρωσον αὐτόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"14","text":"ὁ δὲ Πιλᾶτος ἔλεγεν αὐτοῖς· τί γὰρ ἐποίησε κακόν; οἱ δὲ περισσοτέρως ἔκραξαν· σταύρωσον αὐτόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"15","text":"ὁ δὲ Πιλᾶτος βουλόμενος τῷ ὄχλῳ τὸ ἱκανὸν ποιῆσαι, ἀπέλυσεν αὐτοῖς τὸν Βαραββᾶν, καὶ παρέδωκε τὸν Ἰησοῦν φραγελλώσας ἵνα σταυρωθῇ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"16","text":"Οἱ δὲ στρατιῶται ἀπήγαγον αὐτὸν ἔσω τῆς αὐλῆς, ὅ ἐστι πραιτώριον, καὶ συγκαλοῦσιν ὅλην τὴν σπεῖραν·"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"17","text":"καὶ ἐνδύουσιν αὐτὸν πορφύραν καὶ περιτιθέασιν αὐτῷ πλέξαντες ἀκάνθινον στέφανον,"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"18","text":"καὶ ἤρξαντο ἀσπάζεσθαι αὐτόν. χαῖρε ὁ βασιλεὺς τῶν Ἰουδαίων·"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"19","text":"καὶ ἔτυπτον αὐτοῦ τὴν κεφαλὴν καλάμῳ καὶ ἐνέπτυον αὐτῷ, καὶ τιθέντες τὰ γόνατα προσεκύνουν αὐτῷ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"20","text":"καὶ ὅτε ἐνέπαιξαν αὐτῷ, ἐξέδυσαν αὐτὸν τὴν πορφύραν καὶ ἐνέδυσαν αὐτὸν τὰ ἱμάτια τὰ ἴδια, καὶ ἐξάγουσιν αὐτὸν ἵνα σταυρώσωσιν αὐτόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"21","text":"Καὶ ἀγγαρεύουσι παράγοντά τινα Σίμωνα Κυρηναῖον, ἐρχόμενον ἀπ᾽ ἀγροῦ, τὸν πατέρα Ἀλεξάνδρου καὶ Ῥούφου, ἵνα ἄρῃ τὸν σταυρὸν αὐτοῦ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"22","text":"Καὶ φέρουσιν αὐτὸν ἐπὶ Γολγοθᾶ τόπον, ὅ ἐστι μεθερμηνευόμενον κρανίου τόπος."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"23","text":"καὶ ἐδίδουν αὐτῷ πιεῖν ἐσμυρνισμένον οἶνον· ὁ δὲ οὐκ ἔλαβε."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"24","text":"καὶ σταυρώσαντες αὐτὸν διαμερίζονται τὰ ἱμάτια αὐτοῦ βάλλοντες κλῆρον ἐπ᾽ αὐτὰ τίς τί ἄρῃ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"25","text":"ἦν δὲ ὥρα τρίτη καὶ ἐσταύρωσαν αὐτόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"26","text":"καὶ ἦν ἡ ἐπιγραφὴ τῆς αἰτίας αὐτοῦ ἐπιγεγραμμένη· ὁ βασιλεὺς τῶν Ἰουδαίων."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"27","text":"Καὶ σὺν αὐτῷ σταυροῦσι δύο λῃστάς, ἕνα ἐκ δεξιῶν καὶ ἕνα ἐξ εὐωνύμων αὐτοῦ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"28","text":"[καὶ ἐπληρώθη ἡ γραφὴ ἡ λέγουσα· καὶ μετὰ ἀνόμων ἐλογίσθη.]"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"29","text":"Καὶ οἱ παραπορευόμενοι ἐβλασφήμουν αὐτὸν κινοῦντες τὰς κεφαλὰς αὐτῶν καὶ λέγοντες· οὐά, ὁ καταλύων τὸν ναὸν καὶ ἐν τρισὶν ἡμέραις οἰκοδομῶν!"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"30","text":"σῶσον σεαυτὸν καὶ κατάβα ἀπὸ τοῦ σταυροῦ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"31","text":"ὁμοίως δὲ καὶ οἱ ἀρχιερεῖς ἐμπαίζοντες πρὸς ἀλλήλους μετὰ τῶν γραμματέων ἔλεγον· ἄλλους ἔσωσεν, ἑαυτὸν οὐ δύναται σῶσαι."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"32","text":"ὁ Χριστὸς ὁ βασιλεὺς τοῦ Ἰσραὴλ καταβάτω νῦν ἀπὸ τοῦ σταυροῦ, ἵνα ἴδωμεν καὶ πιστεύσωμεν αὐτῷ. καὶ οἱ συνεσταυρωμένοι αὐτῷ ὠνείδιζον αὐτόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"33","text":"Γενομένης δὲ ὥρας ἕκτης σκότος ἐγένετο ἐφ᾽ ὅλην τὴν γῆν ἕως ὥρας ἐνάτης·"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"34","text":"καὶ τῇ ὥρᾳ τῇ ἐνάτῃ ἐβόησεν ὁ Ἰησοῦς φωνῇ μεγάλῃ λέγων· Ἐλωῒ Ἐλωΐ, λιμᾶ σαβαχθανί; ὅ ἐστι μεθερμηνευόμενον, ὁ Θεός μου ὁ Θεός μου, εἰς τί με ἐγκατέλιπες;"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"35","text":"καί τινες τῶν παρεστηκότων ἀκούσαντες ἔλεγον· ἴδε Ἠλίαν φωνεῖ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"36","text":"δραμὼν δὲ εἷς καὶ γεμίσας σπόγγον ὄξους περιθείς τε καλάμῳ ἐπότιζεν αὐτὸν λέγων· ἄφετε ἴδωμεν εἰ ἔρχεται Ἠλίας καθελεῖν αὐτόν."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"37","text":"ὁ δὲ Ἰησοῦς ἀφεὶς φωνὴν μεγάλην ἐξέπνευσε."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"38","text":"Καὶ τὸ καταπέτασμα τοῦ ναοῦ ἐσχίσθη εἰς δύο ἀπὸ ἄνωθεν ἕως κάτω."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"39","text":"Ἰδὼν δὲ ὁ κεντυρίων ὁ παρεστηκὼς ἐξ ἐναντίας αὐτοῦ ὅτι οὕτω κράξας ἐξέπνευσεν, εἶπεν· ἀληθῶς ὁ ἄνθρωπος οὗτος υἱὸς ἦν Θεοῦ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"40","text":"Ἦσαν δὲ καὶ γυναῖκες ἀπὸ μακρόθεν θεωροῦσαι, ἐν αἷς ἦν καὶ Μαρία ἡ Μαγδαληνὴ καὶ Μαρία ἡ τοῦ Ἰακώβου τοῦ μικροῦ καὶ Ἰωσῆ μήτηρ, καὶ Σαλώμη,"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"41","text":"αἳ καὶ ὅτε ἦν ἐν τῇ Γαλιλαίᾳ ἠκολούθουν αὐτῷ καὶ διηκόνουν αὐτῷ, καὶ ἄλλαι πολλαὶ αἱ συναναβᾶσαι αὐτῷ εἰς Ἱεροσόλυμα."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"42","text":"Καὶ ἤδη ὀψίας γενομένης, ἐπεὶ ἦν παρασκευή, ὅ ἐστι προσάββατον,"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"43","text":"ἐλθὼν Ἰωσὴφ ὁ ἀπὸ Ἀριμαθαίας, εὐσχήμων βουλευτής, ὃς καὶ αὐτὸς ἦν προσδεχόμενος τὴν βασιλείαν τοῦ Θεοῦ, τολμήσας εἰσῆλθε πρὸς Πιλᾶτον καὶ ᾐτήσατο τὸ σῶμα τοῦ Ἰησοῦ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"44","text":"ὁ δὲ Πιλᾶτος ἐθαύμασεν εἰ ἤδη τέθνηκε, καὶ προσκαλεσάμενος τὸν κεντυρίωνα ἐπηρώτησεν αὐτὸν εἰ πάλαι ἀπέθανε·"},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"45","text":"καὶ γνοὺς ἀπὸ τοῦ κεντυρίωνος ἐδωρήσατο τὸ σῶμα τῷ Ἰωσήφ."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"46","text":"καὶ ἀγοράσας σινδόνα καὶ καθελὼν αὐτὸν ἐνείλησε τῇ σινδόνι καὶ κατέθηκεν αὐτὸν ἐν μνημείῳ, ὃ ἦν λελατομημένον ἐκ πέτρας, καὶ προσεκύλισε λίθον ἐπὶ τὴν θύραν τοῦ μνημείου."},{"book":"ΚΑΤΑ ΜΑΡΚΟΝ","chapter":"15","verse":"47","text":"ἡ δὲ Μαρία ἡ Μαγδαληνὴ καὶ Μαρία Ἰωσῆ ἐθεώρουν ποῦ τίθεται."}]}