{"data":[{"book":"Levitikọs","chapter":"18","verse":"1","text":"Onyenwe anyị gwara Mosis okwu sị ya,"},{"book":"Levitikọs","chapter":"18","verse":"2","text":"“Gwa ụmụ Izrel okwu ndị a sị ha, ‘Mụ onwe m bụ Onyenwe anyị Chineke unu."},{"book":"Levitikọs","chapter":"18","verse":"3","text":"Ya mere, ọ bụ ezie na unu ebiela nʼetiti ndị Ijipt, ma unu ekwesighị ibi ndụ unu dịka ha si ebi. Unu ekwesịkwaghị ibi ndụ dịka ndị Kenan ebe m na-akpọbata unu. Unu agbasola omenaala ha."},{"book":"Levitikọs","chapter":"18","verse":"4","text":"Unu ga-edebe iwu m niile, gbasookwa ụkpụrụ m niile nʼihi na abụ m Onyenwe anyị Chineke unu."},{"book":"Levitikọs","chapter":"18","verse":"5","text":"Debenụ iwu m na ụkpụrụ m, nʼihi na onye na-edebe ha ga-adị ndụ18:5 Izk 20:11; Rom 10:5 site na ha. Abụ m Onyenwe anyị."},{"book":"Levitikọs","chapter":"18","verse":"6","text":"“ ‘Onye ọbụla ya na mmadụ bụ nwanne e jekwurukwala ya ka ha nwe mmekọ edina, i ji kpughee ọtọ ya. Mụ onwe m bụ Onyenwe anyị."},{"book":"Levitikọs","chapter":"18","verse":"7","text":"“ ‘Ị gaghị eleda nna gị anya site na i jekwuru nne gị ka gị na ya nwe mmekọ edina. Nne gị ka ọ bụ; gị na ya agaghị enwe ụdị mmekọ dị otu a."},{"book":"Levitikọs","chapter":"18","verse":"8","text":"“ ‘Ị gaghị e jekwuru nwunye nna gị ka gị na ya nwe mmekọ edina. Nke a bụ ileda nna gị anya."},{"book":"Levitikọs","chapter":"18","verse":"9","text":"“ ‘Ị gaghị e jekwuru nwanne gị nwanyị ka gị na ya nwe mmekọ edina, maọbụ nwa nwanyị nke a mụụrụ nna gị, maọbụ nwa nwanyị nke nne gị mụrụ, ma a mụrụ ya nʼụlọ ma a mụrụ nʼama."},{"book":"Levitikọs","chapter":"18","verse":"10","text":"“ ‘Ị gaghị e jekwuru nwa nwanyị nke nwa gị nwoke mụrụ, maọbụ nwa nwanyị nke nwa gị nwanyị mụrụ i nwe mmekọ edina; nʼihi na nke a ga-eweta nleda anya nye gị."},{"book":"Levitikọs","chapter":"18","verse":"11","text":"“ ‘Ị gaghị e jekwuru nwa nwanyị nwunye nna gị mụrụ, ka gị na ya nwe mmekọ edina, nʼihi na ọ bụ nwa nna gị mụrụ; nwanne gị nwanyị ka ọ bụ."},{"book":"Levitikọs","chapter":"18","verse":"12","text":"“ ‘Ị gaghị e jekwuru nwanne nwanyị nna gị ka gị na ya nwe mmekọ edina, nʼihi na ọbara jịkọrọ ya na nna gị, ha bụ otu ahụ."},{"book":"Levitikọs","chapter":"18","verse":"13","text":"“ ‘Ị gaghị e jekwuru nwanne nne gị nke nwanyị, ka gị na ya nwe mmekọ edina, nʼihi na ọbara jịkọrọ ya na nne gị, ha bụ otu ahụ."},{"book":"Levitikọs","chapter":"18","verse":"14","text":"“ ‘Ị gaghị eleda nwanne nna gị nke nwoke anya, site nʼijekwuru nwunye ya, ka gị na ya nwe mmekọ edina. Nʼihi na nwunye nwanna gị ka ọ bụ."},{"book":"Levitikọs","chapter":"18","verse":"15","text":"“ ‘Ị gaghị e jekwuru nwunye nwa gị nwoke ka gị na ya nwe mmekọ edina; nwunye nwa gị nwoke ka ọ bụ; gị na ya agaghị enwe mmekọrịta ọbụla gosiri mkpughe ọtọ ya."},{"book":"Levitikọs","chapter":"18","verse":"16","text":"“ ‘Ị gaghị e jekwuru nwunye nwanne gị nwoke ka gị na ya nwe mmekọ edina, nʼihi na nke a bụ omume nleda anya nye nwanne gị nwoke."},{"book":"Levitikọs","chapter":"18","verse":"17","text":"“ ‘Ị gaghị e jekwuru nwanyị na nwa ya nwanyị ka gị na ha nwe mmekọ edina. Ị gaghị akpọrọ nwa nwanyị nwa ya nwoke, maọbụ nwa nwanyị nke nwa ya nwanyị mụrụ dinaa ya; nʼihi na otu ọbara ka ha bụ. Ihe dị otu a bụ arụ."},{"book":"Levitikọs","chapter":"18","verse":"18","text":"“ ‘Ị gaghị alụ nwanne nwanyị nwunye gị, dịka nwunye ọzọ gị, nʼihi ịkpagbu ya, gị na ya a na-enwe mmekọrịta edina, ị na-ekpughe ọtọ nwunye gị mgbe ọ ka dị ndụ."},{"book":"Levitikọs","chapter":"18","verse":"19","text":"“ ‘E jekwurukwala nwanyị ka gị na ya nwe mmekọ edina, mgbe ọ nọ nʼọnọdụ adịghị ọcha nke (ịsọ ụba) nsọ nwanyị ya nʼoge a kara aka."},{"book":"Levitikọs","chapter":"18","verse":"20","text":"“ ‘A kpọrọkwala nwunye onye agbataobi gị idina ya, si otu a merụọ onwe gị nʼihi mmekọ dị otu a.18:20 Ọpụ 20:14; Mat 5:27-28; 1Kọ 6:9; Hib 13:4"},{"book":"Levitikọs","chapter":"18","verse":"21","text":"“ ‘Ị gaghị enye nwa gị ka e jiri ya chụọrọ Molek aja.18:21 Lev 20:2-5 Nʼihi na i kwesighị imerụ aha Chineke gị. Mụ onwe m bụ Onyenwe anyị."},{"book":"Levitikọs","chapter":"18","verse":"22","text":"“ ‘Gị na nwoke edinala, dịka nwanyị na nwoke si edina. Ihe akpọrọ asị ka ọ bụ."},{"book":"Levitikọs","chapter":"18","verse":"23","text":"“ ‘Gị na anụmanụ ọbụla edinakwala, site otu a merụọ onwe gị. Nwanyị agakwaghị ewere onwe ya nye ka ya na oke anụmanụ nwee mmekọrịta, arụ a na-adịghị eme eme ka ọ bụ."},{"book":"Levitikọs","chapter":"18","verse":"24","text":"“ ‘Unu emerụkwala onwe unu site na-ime ihe ndị a, nʼihi na ihe ndị a bụ ihe mba ndị ahụ na-eme. Ọ bụkwa nʼihi ya ka m ga-eji chụpụ ha site nʼala ahụ m ga-enye unu."},{"book":"Levitikọs","chapter":"18","verse":"25","text":"Ọ bụladị ala ahụ niile ghọrọ ihe rụrụ arụ site nʼomume ndị a. Ọ bụ nke a mere m ji ata ndị bi nʼime ya ahụhụ nʼihi mmehie ha. Ala ahụ meghere ọnụ ya gbọpụta ndị bi nʼime ya."},{"book":"Levitikọs","chapter":"18","verse":"26","text":"Unu ga-edebe iwu m na ụkpụrụ m ndị a niile. Unu emekwala ihe arụ ndị a, ma ndị amụrụ nʼala ma ndị ọbịa niile bi nʼetiti unu."},{"book":"Levitikọs","chapter":"18","verse":"27","text":"Ala m na-aga inye unu rụrụ arụ nʼihi na ndị bi nʼime ya na-eme omume ndị a rụrụ arụ."},{"book":"Levitikọs","chapter":"18","verse":"28","text":"Unu emekwala ihe arụ ndị a, nʼihi na ọ bụrụ na unu emee ha, ọ ga-emeghe ọnụ ya gbọpụta unu, dịka o si mee mba niile bụ ndị buru unu ụzọ biri nʼime ya."},{"book":"Levitikọs","chapter":"18","verse":"29","text":"“ ‘Onye ọbụla nʼetiti unu mere ihe arụ ndị a, ka a ga-ekewapụ site nʼetiti ndị ya."},{"book":"Levitikọs","chapter":"18","verse":"30","text":"Nʼihi ya, lezienụ anya ka unu debe iwu m, ka unu ghara ime ihe arụ ndị a, nke ndị buru unu ụzọ biri nʼala ahụ mere. Ka unu gharakwa imerụ onwe unu site nʼomume arụ ndị a. Abụ m Onyenwe anyị Chineke unu.’ ”"}]}