{"data":[{"book":"Levitikọs","chapter":"27","verse":"1","text":"Onyenwe anyị gwara Mosis okwu sị ya,"},{"book":"Levitikọs","chapter":"27","verse":"2","text":"“Gwa ụmụ Izrel sị ha, ‘Ọ bụrụ na mmadụ e kwee nkwa pụrụ iche iji mmadụ nye Onyenwe anyị onyinye, ihe ndị a ka ọ ga-eji gbara onye ahụ:"},{"book":"Levitikọs","chapter":"27","verse":"3","text":"nʼisi nwoke ọbụla gbara iri afọ abụọ ruo iri afọ isii, ọ ga-akwụ iri ọlaọcha shekel ise, dịka ihe ọtụtụ ebe nsọ si dị."},{"book":"Levitikọs","chapter":"27","verse":"4","text":"Nʼisi nwanyị ọbụla gbara iri afọ abụọ ruo iri afọ isii ọ ga-enye iri ọlaọcha shekel atọ."},{"book":"Levitikọs","chapter":"27","verse":"5","text":"Nʼisi nwoke gbara afọ ise ruo iri afọ abụọ, ọ ga-enye iri ọlaọcha shekel abụọ. Nʼisi nwanyị gbara afọ ise ruo iri afọ abụọ, ọ ga-enye ọlaọcha shekel iri."},{"book":"Levitikọs","chapter":"27","verse":"6","text":"A ga-akwụrụ nwantakịrị nwoke gbara site otu ọnwa ruo afọ ise, ọlaọcha shekel ise, kwụọra nwantakịrị nwanyị gbara otu ọnwa ruo afọ ise ọlaọcha shekel atọ."},{"book":"Levitikọs","chapter":"27","verse":"7","text":"Nʼisi nwoke gafere iri afọ isi, a ga-enye ọlaọcha shekel iri na ise. Nʼisi nwanyị gafere iri afọ isi a ga-enye ọlaọcha shekel iri."},{"book":"Levitikọs","chapter":"27","verse":"8","text":"Ọ bụrụ na e nwee onye ogbenye na-enweghị ego ọ ga-eji kwụọ ụgwọ ndị a, a ga-akpọtara ya onye nchụaja, onye ga-ekwubi ihe onye ahụ kwere nkwa ga-akwụ dịka ego o nwere ruru."},{"book":"Levitikọs","chapter":"27","verse":"9","text":"“ ‘Ọ bụrụ anụ ụlọ dị mma inye Onyenwe anyị dịka onyinye ka e kwere nkwa inye, anụ ụlọ e nyere Onyenwe anyị ga-aghọ ihe dị nsọ."},{"book":"Levitikọs","chapter":"27","verse":"10","text":"Onye kwere nkwa inye ya enweghị ike iji anụ ụlọ nke ahụ ya na-ezughị oke gbanwere anụ ụlọ ahụ na-enweghị ntụpọ. O nwekwaghị ike iji anụ ụlọ ahụ na-enweghị ntụpọ gbanwere nke anụ ahụ ya na-ezughị oke. Ọ bụrụ na o mee otu a, anụ ụlọ nke mbụ, na nke abụọ, ga-abụ ihe dị nsọ."},{"book":"Levitikọs","chapter":"27","verse":"11","text":"Ọ bụrụ na anụ ụlọ o ji kwee nkwa bụ anụ ụlọ rụrụ arụ,27:11 Anụ ụlọ rụrụ arụ Ndị a bụ anụ ndị ahụ a jụrụ ịnabata maka i ji chụọ aja, ha bụ ịnyịnya, ịnyịnya kamel na ịnyịnya ibu. ụdị anụ ụlọ ahụ a jụrụ ịnabata dịka onyinye maka iji ya chụọ aja nye Onyenwe anyị, a ga-akpụtara onye nchụaja anụ ụlọ ahụ."},{"book":"Levitikọs","chapter":"27","verse":"12","text":"Ọ bụ ya ka ọ dịrị ikpebi ma anụ ụlọ ahụ ọ dị mma, ma ọ jọrọ njọ. Ọnụ ego ọbụla onye nchụaja kpebiri, ka onye wetara anụ ụlọ ahụ ga-akwụ."},{"book":"Levitikọs","chapter":"27","verse":"13","text":"Ọ bụrụ na onye nwe anụ ụlọ ahụ achọọ ịgbara ya, ọ ga-akwụ ụgwọ anụ ụlọ ahụ, tụkwasịkwa nʼelu ya otu ụzọ nʼime ụzọ ise nke ọnụahịa anụ ụlọ ahụ."},{"book":"Levitikọs","chapter":"27","verse":"14","text":"“ ‘Ọ bụrụ na mmadụ enye ụlọ ya, dịka ihe ga-adị nsọ nye Onyenwe anyị, onye nchụaja ga-ekpebi maọbụ ụlọ dị mma, ma ọ bụkwanụ ụlọ jọrọ njọ. Ọ ga-ekwukwa ihe bụ ọnụahịa ụlọ ahụ."},{"book":"Levitikọs","chapter":"27","verse":"15","text":"Ọ bụrụ na onye ahụ nke na-edo ụlọ ya nsọ achọọ ịgbara ya, ọ ga-akwụ ọnụahịa ụlọ ahụ, tụkwasịkwa nʼelu ya otu ụzọ nʼime ụzọ ise nke ọnụahịa ụlọ ahụ. Emesịa, ụlọ ahụ ga-abụkwa nke ya."},{"book":"Levitikọs","chapter":"27","verse":"16","text":"“ ‘Ọ bụrụ na mmadụ ewere mpaghara ala ubi ezinaụlọ ya nye Onyenwe anyị ka ihe ido nsọ, ihe a ga-eji mata ọnụahịa ala ahụ ga-abụ ụdị ihe ubi e nwere ike ịkụ nʼime ya. Ọnụahịa ala ubi e nwere ike ịkụnye ọka balị ruru otu ihe ọtụtụ homa, ga-abụ iri mkpụrụ ego ọlaọcha shekel ise."},{"book":"Levitikọs","chapter":"27","verse":"17","text":"Ọ bụrụ nʼime afọ inwere onwe ka o doro ala ahụ nsọ, agaghị agbanwe ọnụahịa ya."},{"book":"Levitikọs","chapter":"27","verse":"18","text":"Ma ọ bụrụ na o doro ala ahụ nsọ mgbe afọ inwe onwe ahụ gafere, onye nchụaja ga-agụkọrọ ya ọnụahịa ya dịka afọ ole ọ fọdụrụ mgbe mmemme afọ inwere onwe ọzọ ga-adị. A ga-ewebilatakwa ihe ọnụahịa ya ruru."},{"book":"Levitikọs","chapter":"27","verse":"19","text":"Ọ bụrụ na onye doro ala ahụ nsọ achọọ ịgbara ala ya, ọ ga-akwụ ọnụahịa ahụ onye nchụaja kpebiri, tụkwasị ya ego ruru otu ụzọ nʼime ụzọ ise nke ọnụahịa ala ahụ. Mgbe ahụ ala ahụ ga-abụkwa nke ya."},{"book":"Levitikọs","chapter":"27","verse":"20","text":"Ọ bụrụ na ọ gbapụtaghị ala ahụ, maọbụ na o resila ya onye ọzọ, a gaghị agbapụtakwa ala ahụ ọzọ."},{"book":"Levitikọs","chapter":"27","verse":"21","text":"Mgbe mmemme afọ inwere onwe ruru, ala ahụ ga-aghọ ala dị nsọ, ala e doro nsọ nye Onyenwe anyị. Ndị nchụaja ga-ewere ya ka ọ bụrụ nke ha."},{"book":"Levitikọs","chapter":"27","verse":"22","text":"“ ‘Ọ bụrụ na mmadụ e doro Onyenwe anyị ala ubi ọ zụrụ azụ nsọ, nke na-abụghị ala ezinaụlọ ha,"},{"book":"Levitikọs","chapter":"27","verse":"23","text":"onye nchụaja ga-agụ afọ ole ọ fọdụrụ ruo mmemme afọ inwere onwe. Ọ ga-agwa onye ahụ ego ole ọ ga-akwụ nʼihi ya. Ego ọbụla ọ kwụrụ nʼụbọchị ahụ ga-abụ ihe dị nsọ nye Onyenwe anyị."},{"book":"Levitikọs","chapter":"27","verse":"24","text":"Mgbe afọ inwere onwe ahụ zuru, onye nwe ala ahụ, ya bụ onye ahụ e si nʼaka ya zụọ ya, ga-ewerekwa ala ya."},{"book":"Levitikọs","chapter":"27","verse":"25","text":"Ọnụahịa ọbụla a ga-ekpebi ga-abụ nʼusoro dịka shekel ebe nsọ si dị. Iri gera abụọ27:25 Ọpụ 30:13 ga-abụ otu shekel."},{"book":"Levitikọs","chapter":"27","verse":"26","text":"“ ‘A gaghị edo nwa mbụ anụmanụ mụtara nsọ maọbụ ehi maọbụ atụrụ nʼihi na ha bụ nke Onyenwe anyị."},{"book":"Levitikọs","chapter":"27","verse":"27","text":"Ọ bụrụ otu nʼime anụ ndị ahụ rụrụ arụ, a ga-agbara ya nʼọnụ ego nke akara bụ ọṅụ ahịa ya, tụkwasịkwa nʼelu ya otu ụzọ nʼime ụzọ ise nke ọnụahịa ya. Ọ bụrụkwanụ na onye nwe anụ ụlọ ahụ achọghị ịgbarakwa ya, a ga-ere ya nʼọnụ ahịa dịka o ruru."},{"book":"Levitikọs","chapter":"27","verse":"28","text":"“ ‘A gaghị ere, maọbụ gbara ihe ọbụla mmadụ nwere, nke o doro nsọ27:28 Jos 6:15-17 nye Onyenwe anyị, maọbụ mmadụ, maọbụ ala ezinaụlọ, maọbụ anụ ụlọ, nʼihi na ihe ọbụla nke e wezugara iche bụ ihe dịkarịsịrị nsọ nye Onyenwe anyị."},{"book":"Levitikọs","chapter":"27","verse":"29","text":"“ ‘Mgbapụta ọbụla adịghị nye onye ọbụla e doro nsọ nye mbibi. A ghaghị ime ka ọ nwụọ."},{"book":"Levitikọs","chapter":"27","verse":"30","text":"“ ‘Otu ụzọ nʼime ụzọ iri nke ihe niile si nʼala, maọbụ mkpụrụ ọghịgha nke ubi, maọbụ mkpụrụ nke osisi mịrị, bụ nke Onyenwe anyị. Ha bụ ihe nsọ dịrị Onyenwe anyị."},{"book":"Levitikọs","chapter":"27","verse":"31","text":"Onye ọbụla chọrọ ịgbara otu ụzọ nʼime ụzọ iri nke ihe ubi ya aghaghị ịkwụ ọnụahịa ya, tụkwasị ya otu ụzọ nʼime ụzọ ise nke ọnụahịa e kwesiri ire ya."},{"book":"Levitikọs","chapter":"27","verse":"32","text":"Otu ụzọ nʼụzọ iri nke igwe ehi na atụrụ niile, anụ nke iri ọbụla nke na-agabiga nʼokpuru mkpanaka onye ọzụzụ atụrụ mgbe a na-agụ ha ọnụ, ga-abụ ihe dị nsọ nye Onyenwe anyị."},{"book":"Levitikọs","chapter":"27","verse":"33","text":"A gaghị ahọ anụ ụlọ a na-enye Onyenwe anyị ahọ, ile ma ha dị mma, maọbụ na ha dị njọ. A gaghị agbanwekwa ha. Ọ bụrụ na a gbanwee ha, ndị e ji gbanwee ha na ndị a na-achọ ịgbanwe ga-aghọ ihe dị nsọ, a gaghị agbarakwa ha.’ ”"},{"book":"Levitikọs","chapter":"27","verse":"34","text":"Ndị a bụ iwu Onyenwe anyị nyere Mosis nʼugwu Saịnaị ka ọ nye ụmụ Izrel."}]}