{"data":[{"book":"Levitikọs","chapter":"7","verse":"1","text":"“ ‘Ndị a bụ usoro iwu banyere aja ikpe ọmụma, bụ nke dịkarịsịrị nsọ."},{"book":"Levitikọs","chapter":"7","verse":"2","text":"A ga-egbu anụ aja ikpe ọmụma ahụ nʼebe a na-egbu anụ aja nsure ọkụ, were ọbara ya fesaa nʼakụkụ niile nke ebe ịchụ aja."},{"book":"Levitikọs","chapter":"7","verse":"3","text":"Abụba ya niile ka a ga-enye dịka onyinye: abụba dị nʼọdụdụ ya, na abụba niile kpuchiri ihe dị nʼime afọ ya,"},{"book":"Levitikọs","chapter":"7","verse":"4","text":"na akụrụ abụọ ya, na abụba nke dị nʼelu ha, ruo nʼakụkụ ukwu ya, na umeju ya, na abụba kpuchiri ya."},{"book":"Levitikọs","chapter":"7","verse":"5","text":"Onye nchụaja ga-akpọ ha ọkụ nʼelu ebe ịchụ aja dịka onyinye nsure ọkụ nye Onyenwe anyị. Ọ bụ aja ikpe ọmụma."},{"book":"Levitikọs","chapter":"7","verse":"6","text":"Nwoke ọbụla a mụrụ nʼezinaụlọ ndị nchụaja nwere ike iri anụ fọdụrụ na ya, maọbụ nʼebe nsọ ka aghaghị ịnọ rie ya. Ọ bụ ihe dịkarịsịrị nsọ."},{"book":"Levitikọs","chapter":"7","verse":"7","text":"“ ‘Otu iwu a metụtakwara aja ikpe ọmụma na aja mmehie. Anụ ọbụla fọdụrụ ga-abụ nke onye nchụaja ahụ nke ji ha chụọ aja mkpuchi mmehie. Oke ya ka ọ bụ."},{"book":"Levitikọs","chapter":"7","verse":"8","text":"Onye nchụaja nke chụrụ aja nsure ọkụ nʼisi onye ọbụla, ka ọ dịrị iwere akpụkpọ niile si nʼanụ ahụ o ji chụọ aja nye onwe ya."},{"book":"Levitikọs","chapter":"7","verse":"9","text":"A ga-ebunye onye nchụaja chụrụ aja mkpụrụ ọka nke e ji ụtụ ọka chụọ, ụtụ ọka fọdụrụ. Otu a ka ọ ga-adịkwa nʼaja achịcha ọbụla a nụrụ anụ, maọbụ nke e siri esi, maọbụ nke e ghere eghe. Ihe ọbụla fọdụrụ ga-abụ nke onye nchụaja ahụ."},{"book":"Levitikọs","chapter":"7","verse":"10","text":"Aja mkpụrụ ọka ọbụla, ma nke e tinyere mmanụ, ma nke a na-etinyeghị mmanụ, nke fọdụrụ ga-abụ nke ụmụ ndị ikom Erọn."},{"book":"Levitikọs","chapter":"7","verse":"11","text":"“ ‘Ndị a bụ usoro iwu gbasara aja udo nke mmadụ ọbụla nwere ike chụọrọ Onyenwe anyị nʼaja:"},{"book":"Levitikọs","chapter":"7","verse":"12","text":"“ ‘Ọ bụrụ na ha enye ya dịka aja ekele, tinyere aja ekele a ha ga-eweta ogbe achịcha a na-ejighị ihe na-eko achịcha mee, nke a gwakọtara ya na mmanụ oliv, na mbadamba achịcha a na-ejighị ihe na-eko achịcha mee, nke e tere mmanụ nʼelu ya, nakwa achịcha e ji ọka a kwọrọ nke ọma a gwakọtara ya na mmanụ nʼime ya."},{"book":"Levitikọs","chapter":"7","verse":"13","text":"Ọ ga-ewetakwa onyinye achịcha ọzọ nke e ji ihe na-eko achịcha, ya bụ, yiist mee, tinyere aja udo nke ekele ha."},{"book":"Levitikọs","chapter":"7","verse":"14","text":"Ha ga-esikwa na ya weta otu nʼime onyinye ọbụla, chee nʼihu Onyenwe anyị, dịka onyinye. Ọ bụ nke ndị nchụaja ahụ na-efesa ọbara anụ e ji chụọ aja udo nʼelu ebe ịchụ aja."},{"book":"Levitikọs","chapter":"7","verse":"15","text":"Ma anụ ahụ eji chụọ aja onyinye udo nke ekele, ka a ga-eri nʼotu ụbọchị ahụ e ji ha chụọ aja. O nweghị nke a ga-ahapụ ka ọ bọọ chi."},{"book":"Levitikọs","chapter":"7","verse":"16","text":"“ ‘Ma ọ bụrụ na onyinye mmadụ wetara bụ onyinye afọ ofufu, maọbụ onyinye o wetara nʼihi nkwa o kwere, a ga-eri anụ aja ahụ nʼụbọchị ahụ a chụrụ ya, nweekwa ike rie nke fọdụrụ ma chi bọọ."},{"book":"Levitikọs","chapter":"7","verse":"17","text":"Ma anụ ọbụla fọdụrụ nʼime anụ aja ahụ, nke a na-erichapụghị nʼụbọchị nke abụọ ahụ ka a ga-akpọ ọkụ."},{"book":"Levitikọs","chapter":"7","verse":"18","text":"Ọ bụrụ na e rie anụ aja udo ahụ nʼụbọchị nke atọ, a gaghị anabata ya. A gaghị agụnyere ya onye ahụ wetara ya nʼihi na ihe rụrụ arụ ka ọ bụ. Onye ọbụla riri ya ga-abụ onye ikpe mara."},{"book":"Levitikọs","chapter":"7","verse":"19","text":"“ ‘Anụ ọbụla nke metụrụ ihe rụrụ arụ aghọọla ihe na-adịghị ọcha. A gaghị eri ya. A ga-akpọ ya ọkụ. Ma nʼebe anụ ndị ọzọ dị, onye ọbụla e mere ka ọ dị ọcha nwere ike iri ya."},{"book":"Levitikọs","chapter":"7","verse":"20","text":"A ga-esite nʼetiti ndị m kewapụ onye ọbụla riri anụ e ji chụọ aja udo nye Onyenwe anyị mgbe onye ahụ nọ nʼọnọdụ adịghị ọcha."},{"book":"Levitikọs","chapter":"7","verse":"21","text":"Onye ọbụla metụrụ ihe ọbụla rụrụ arụ aka, ma ịrụ arụ ahụ o si na mmadụ, ma o si nʼanụ ọhịa, ma o si nʼihe ọbụla ọzọ, a ga-esite nʼetiti ndị ya kewapụ ya ma ọ bụrụ na onye ahụ anọrọ nʼọnọdụ ahụ rie anụ e ji chụọ aja udo nye Onyenwe anyị.’ ”"},{"book":"Levitikọs","chapter":"7","verse":"22","text":"Mgbe ahụ, Onyenwe anyị gwara Mosis sị,"},{"book":"Levitikọs","chapter":"7","verse":"23","text":"“Gwa ụmụ Izrel okwu sị ha, ‘Unu erila abụba ehi, maọbụ nke ewu, maọbụ nke atụrụ."},{"book":"Levitikọs","chapter":"7","verse":"24","text":"Abụba anụ ọbụla nwụrụ anwụ maọbụ nke anụ ọhịa gburu adịghị mma oriri. E nwere ike jiri ha mee ihe ọzọ."},{"book":"Levitikọs","chapter":"7","verse":"25","text":"A ga-ekewapụ mmadụ ọbụla site nʼetiti ndị ya, bụ onye na-eri abụba anụmanụ nke a ga-esite na ya chee onyinye nsure ọkụ nye Onyenwe anyị."},{"book":"Levitikọs","chapter":"7","verse":"26","text":"Ọzọkwa, unu erila ọbara nnụnụ maọbụ nke anụmanụ nʼebe ọbụla unu bi.7:26 Jen 9:4"},{"book":"Levitikọs","chapter":"7","verse":"27","text":"Onye ọbụla riri ọbara ka a ga-ekewapụ site nʼetiti ndị ya.’ ”"},{"book":"Levitikọs","chapter":"7","verse":"28","text":"Onyenwe anyị gwakwara Mosis sị,"},{"book":"Levitikọs","chapter":"7","verse":"29","text":"“Gwa ụmụ Izrel okwu sị ha, ‘Onye ọbụla wetaara Onyenwe anyị onyinye aja udo aghaghị iweta ụfọdụ nʼime onyinye ahụ dịka onyinye pụrụ iche nye Onyenwe anyị."},{"book":"Levitikọs","chapter":"7","verse":"30","text":"Ha ga-eji aka ha chee onyinye nsure ọkụ ahụ nʼihu Onyenwe anyị. Ha ga-eweta abụba ahụ, ya na obi anụ, fufee obi anụ ahụ nʼihu Onyenwe anyị dịka aja mfufe."},{"book":"Levitikọs","chapter":"7","verse":"31","text":"Onye nchụaja ga-akpọ abụba ahụ ọkụ nʼebe ịchụ aja, ma obi anụ ahụ ga-abụ nke Erọn na ụmụ ya ndị ikom."},{"book":"Levitikọs","chapter":"7","verse":"32","text":"Unu ga-enye onye nchụaja apata aka nri nke anụ aja udo ahụ, dịka onyinye."},{"book":"Levitikọs","chapter":"7","verse":"33","text":"Nwa Erọn, onye ji ọbara na abụba chụọ aja udo ahụ ga-ewere apata aka nri ya dịka oke ruuru ya."},{"book":"Levitikọs","chapter":"7","verse":"34","text":"Site nʼonyinye ụmụ Izrel na-enye nʼoge aja udo, ewerela m obi anụ ahụ a na-efufe efufe, na apata anụ a na-eche nʼihu m nye Erọn, onye nchụaja na ụmụ ya ndị ikom ka ha bụrụ oke ruuru ha mgbe ọbụla ụmụ Izrel na-achụ aja udo.’ ”7:34 Ọpụ 29:27"},{"book":"Levitikọs","chapter":"7","verse":"35","text":"Nke a bụ akụkụ anụ ahụ e ji chụọ aja nsure ọkụ nye Onyenwe anyị, nke e nyekwara Erọn na ụmụ ya ndị ikom nʼụbọchị ahụ e chere ha nʼihu Onyenwe anyị ijere ya ozi dịka ndị nchụaja."},{"book":"Levitikọs","chapter":"7","verse":"36","text":"Nʼihi na nʼụbọchị ahụ e tere ha mmanụ ka Onyenwe anyị nyere ụmụ Izrel iwu sị ha nye Erọn na ụmụ ya ndị ikom oke ndị a oge niile, site nʼọgbọ ruo nʼọgbọ."},{"book":"Levitikọs","chapter":"7","verse":"37","text":"Ndị a bụ usoro iwu metụtara aja nsure ọkụ, na aja mkpụrụ ọka, na aja mmehie, na aja ikpe ọmụma, na onyinye ido nsọ, na aja udo."},{"book":"Levitikọs","chapter":"7","verse":"38","text":"Onyenwe anyị nyere Mosis iwu ndị a nʼugwu Saịnaị nʼụbọchị ahụ o nyere ụmụ Izrel iwu sị ha, wetara Onyenwe anyị onyinye nʼọzara Saịnaị."}]}