{"data":[{"book":"মার্কঃ","chapter":"8","verse":"1","text":"তদা তৎসমীপং বহৱো লোকা আযাতা অতস্তেষাং ভোজ্যদ্রৱ্যাভাৱাদ্ যীশুঃ শিষ্যানাহূয জগাদ,|"},{"book":"মার্কঃ","chapter":"8","verse":"2","text":"লোকনিৱহে মম কৃপা জাযতে তে দিনত্রযং মযা সার্দ্ধং সন্তি তেষাং ভোজ্যং কিমপি নাস্তি|"},{"book":"মার্কঃ","chapter":"8","verse":"3","text":"তেষাং মধ্যেঽনেকে দূরাদ্ আগতাঃ, অভুক্তেষু তেষু মযা স্ৱগৃহমভিপ্রহিতেষু তে পথি ক্লমিষ্যন্তি|"},{"book":"মার্কঃ","chapter":"8","verse":"4","text":"শিষ্যা অৱাদিষুঃ, এতাৱতো লোকান্ তর্পযিতুম্ অত্র প্রন্তরে পূপান্ প্রাপ্তুং কেন শক্যতে?"},{"book":"মার্কঃ","chapter":"8","verse":"5","text":"ততঃ স তান্ পপ্রচ্ছ যুষ্মাকং কতি পূপাঃ সন্তি? তেঽকথযন্ সপ্ত|"},{"book":"মার্কঃ","chapter":"8","verse":"6","text":"ততঃ স তাল্লোকান্ ভুৱি সমুপৱেষ্টুম্ আদিশ্য তান্ সপ্ত পূপান্ ধৃৎৱা ঈশ্ৱরগুণান্ অনুকীর্ত্তযামাস, ভংক্ত্ৱা পরিৱেষযিতুং শিষ্যান্ প্রতি দদৌ, ততস্তে লোকেভ্যঃ পরিৱেষযামাসুঃ|"},{"book":"মার্কঃ","chapter":"8","verse":"7","text":"তথা তেষাং সমীপে যে ক্ষুদ্রমৎস্যা আসন্ তানপ্যাদায ঈশ্ৱরগুণান্ সংকীর্ত্য পরিৱেষযিতুম্ আদিষ্টৱান্|"},{"book":"মার্কঃ","chapter":"8","verse":"8","text":"ততো লোকা ভুক্ত্ৱা তৃপ্তিং গতা অৱশিষ্টখাদ্যৈঃ পূর্ণাঃ সপ্তডল্লকা গৃহীতাশ্চ|"},{"book":"মার্কঃ","chapter":"8","verse":"9","text":"এতে ভোক্তারঃ প্রাযশ্চতুঃ সহস্রপুরুষা আসন্ ততঃ স তান্ ৱিসসর্জ|"},{"book":"মার্কঃ","chapter":"8","verse":"10","text":"অথ স শিষ্যঃ সহ নাৱমারুহ্য দল্মানূথাসীমামাগতঃ|"},{"book":"মার্কঃ","chapter":"8","verse":"11","text":"ততঃ পরং ফিরূশিন আগত্য তেন সহ ৱিৱদমানাস্তস্য পরীক্ষার্থম্ আকাশীযচিহ্নং দ্রষ্টুং যাচিতৱন্তঃ|"},{"book":"মার্কঃ","chapter":"8","verse":"12","text":"তদা সোঽন্তর্দীর্ঘং নিশ্ৱস্যাকথযৎ, এতে ৱিদ্যমাননরাঃ কুতশ্চিন্হং মৃগযন্তে? যুষ্মানহং যথার্থং ব্রৱীমি লোকানেতান্ কিমপি চিহ্নং ন দর্শযিষ্যতে|"},{"book":"মার্কঃ","chapter":"8","verse":"13","text":"অথ তান্ হিৎৱা পুন র্নাৱম্ আরুহ্য পারমগাৎ|"},{"book":"মার্কঃ","chapter":"8","verse":"14","text":"এতর্হি শিষ্যৈঃ পূপেষু ৱিস্মৃতেষু নাৱি তেষাং সন্নিধৌ পূপ একএৱ স্থিতঃ|"},{"book":"মার্কঃ","chapter":"8","verse":"15","text":"তদানীং যীশুস্তান্ আদিষ্টৱান্ ফিরূশিনাং হেরোদশ্চ কিণ্ৱং প্রতি সতর্কাঃ সাৱধানাশ্চ ভৱত|"},{"book":"মার্কঃ","chapter":"8","verse":"16","text":"ততস্তেঽন্যোন্যং ৱিৱেচনং কর্তুম্ আরেভিরে, অস্মাকং সন্নিধৌ পূপো নাস্তীতি হেতোরিদং কথযতি|"},{"book":"মার্কঃ","chapter":"8","verse":"17","text":"তদ্ বুদ্ৱ্ৱা যীশুস্তেভ্যোঽকথযৎ যুষ্মাকং স্থানে পূপাভাৱাৎ কুত ইত্থং ৱিতর্কযথ? যূযং কিমদ্যাপি কিমপি ন জানীথ? বোদ্ধুঞ্চ ন শক্নুথ? যাৱদদ্য কিং যুষ্মাকং মনাংসি কঠিনানি সন্তি?"},{"book":"মার্কঃ","chapter":"8","verse":"18","text":"সৎসু নেত্রেষু কিং ন পশ্যথ? সৎসু কর্ণেষু কিং ন শৃণুথ? ন স্মরথ চ?"},{"book":"মার্কঃ","chapter":"8","verse":"19","text":"যদাহং পঞ্চপূপান্ পঞ্চসহস্রাণাং পুরুষাণাং মধ্যে ভংক্ত্ৱা দত্তৱান্ তদানীং যূযম্ অৱশিষ্টপূপৈঃ পূর্ণান্ কতি ডল্লকান্ গৃহীতৱন্তঃ? তেঽকথযন্ দ্ৱাদশডল্লকান্|"},{"book":"মার্কঃ","chapter":"8","verse":"20","text":"অপরঞ্চ যদা চতুঃসহস্রাণাং পুরুষাণাং মধ্যে পূপান্ ভংক্ত্ৱাদদাং তদা যূযম্ অতিরিক্তপূপানাং কতি ডল্লকান্ গৃহীতৱন্তঃ? তে কথযামাসুঃ সপ্তডল্লকান্|"},{"book":"মার্কঃ","chapter":"8","verse":"21","text":"তদা স কথিতৱান্ তর্হি যূযম্ অধুনাপি কুতো বোদ্ৱ্ৱুং ন শক্নুথ?"},{"book":"মার্কঃ","chapter":"8","verse":"22","text":"অনন্তরং তস্মিন্ বৈৎসৈদানগরে প্রাপ্তে লোকা অন্ধমেকং নরং তৎসমীপমানীয তং স্প্রষ্টুং তং প্রার্থযাঞ্চক্রিরে|"},{"book":"মার্কঃ","chapter":"8","verse":"23","text":"তদা তস্যান্ধস্য করৌ গৃহীৎৱা নগরাদ্ বহির্দেশং তং নীতৱান্; তন্নেত্রে নিষ্ঠীৱং দত্ত্ৱা তদ্গাত্রে হস্তাৱর্পযিৎৱা তং পপ্রচ্ছ, কিমপি পশ্যসি?"},{"book":"মার্কঃ","chapter":"8","verse":"24","text":"স নেত্রে উন্মীল্য জগাদ, ৱৃক্ষৱৎ মনুজান্ গচ্ছতো নিরীক্ষে|"},{"book":"মার্কঃ","chapter":"8","verse":"25","text":"ততো যীশুঃ পুনস্তস্য নযনযো র্হস্তাৱর্পযিৎৱা তস্য নেত্রে উন্মীলযামাস; তস্মাৎ স স্ৱস্থো ভূৎৱা স্পষ্টরূপং সর্ৱ্ৱলোকান্ দদর্শ|"},{"book":"মার্কঃ","chapter":"8","verse":"26","text":"ততঃ পরং ৎৱং গ্রামং মা গচ্ছ গ্রামস্থং কমপি চ কিমপ্যনুক্ত্ৱা নিজগৃহং যাহীত্যাদিশ্য যীশুস্তং নিজগৃহং প্রহিতৱান্|"},{"book":"মার্কঃ","chapter":"8","verse":"27","text":"অনন্তরং শিষ্যৈঃ সহিতো যীশুঃ কৈসরীযাফিলিপিপুরং জগাম, পথি গচ্ছন্ তানপৃচ্ছৎ কোঽহম্ অত্র লোকাঃ কিং ৱদন্তি?"},{"book":"মার্কঃ","chapter":"8","verse":"28","text":"তে প্রত্যূচুঃ ৎৱাং যোহনং মজ্জকং ৱদন্তি কিন্তু কেপি কেপি এলিযং ৱদন্তি; অপরে কেপি কেপি ভৱিষ্যদ্ৱাদিনাম্ একো জন ইতি ৱদন্তি|"},{"book":"মার্কঃ","chapter":"8","verse":"29","text":"অথ স তানপৃচ্ছৎ কিন্তু কোহম্? ইত্যত্র যূযং কিং ৱদথ? তদা পিতরঃ প্রত্যৱদৎ ভৱান্ অভিষিক্তস্ত্রাতা|"},{"book":"মার্কঃ","chapter":"8","verse":"30","text":"ততঃ স তান্ গাঢমাদিশদ্ যূযং মম কথা কস্মৈচিদপি মা কথযত|"},{"book":"মার্কঃ","chapter":"8","verse":"31","text":"মনুষ্যপুত্রেণাৱশ্যং বহৱো যাতনা ভোক্তৱ্যাঃ প্রাচীনলোকৈঃ প্রধানযাজকৈরধ্যাপকৈশ্চ স নিন্দিতঃ সন্ ঘাতযিষ্যতে তৃতীযদিনে উত্থাস্যতি চ, যীশুঃ শিষ্যানুপদেষ্টুমারভ্য কথামিমাং স্পষ্টমাচষ্ট|"},{"book":"মার্কঃ","chapter":"8","verse":"32","text":"তস্মাৎ পিতরস্তস্য হস্তৌ ধৃৎৱা তং তর্জ্জিতৱান্|"},{"book":"মার্কঃ","chapter":"8","verse":"33","text":"কিন্তু স মুখং পরাৱর্ত্য শিষ্যগণং নিরীক্ষ্য পিতরং তর্জযিৎৱাৱাদীদ্ দূরীভৱ ৱিঘ্নকারিন্ ঈশ্ৱরীযকার্য্যাদপি মনুষ্যকার্য্যং তুভ্যং রোচততরাং|"},{"book":"মার্কঃ","chapter":"8","verse":"34","text":"অথ স লোকান্ শিষ্যাংশ্চাহূয জগাদ যঃ কশ্চিন্ মামনুগন্তুম্ ইচ্ছতি স আত্মানং দাম্যতু, স্ৱক্রুশং গৃহীৎৱা মৎপশ্চাদ্ আযাতু|"},{"book":"মার্কঃ","chapter":"8","verse":"35","text":"যতো যঃ কশ্চিৎ স্ৱপ্রাণং রক্ষিতুমিচ্ছতি স তং হারযিষ্যতি, কিন্তু যঃ কশ্চিন্ মদর্থং সুসংৱাদার্থঞ্চ প্রাণং হারযতি স তং রক্ষিষ্যতি|"},{"book":"মার্কঃ","chapter":"8","verse":"36","text":"অপরঞ্চ মনুজঃ সর্ৱ্ৱং জগৎ প্রাপ্য যদি স্ৱপ্রাণং হারযতি তর্হি তস্য কো লাভঃ?"},{"book":"মার্কঃ","chapter":"8","verse":"37","text":"নরঃ স্ৱপ্রাণৱিনিমযেন কিং দাতুং শক্নোতি?"},{"book":"মার্কঃ","chapter":"8","verse":"38","text":"এতেষাং ৱ্যভিচারিণাং পাপিনাঞ্চ লোকানাং সাক্ষাদ্ যদি কোপি মাং মৎকথাঞ্চ লজ্জাস্পদং জানাতি তর্হি মনুজপুত্রো যদা ধর্ম্মদূতৈঃ সহ পিতুঃ প্রভাৱেণাগমিষ্যতি তদা সোপি তং লজ্জাস্পদং জ্ঞাস্যতি|"}]}