{"data":[{"book":"মার্কঃ","chapter":"9","verse":"1","text":"অথ স তানৱাদীৎ যুষ্মভ্যমহং যথার্থং কথযামি, ঈশ্ৱররাজ্যং পরাক্রমেণোপস্থিতং ন দৃষ্ট্ৱা মৃত্যুং নাস্ৱাদিষ্যন্তে, অত্র দণ্ডাযমানানাং মধ্যেপি তাদৃশা লোকাঃ সন্তি|"},{"book":"মার্কঃ","chapter":"9","verse":"2","text":"অথ ষড্দিনেভ্যঃ পরং যীশুঃ পিতরং যাকূবং যোহনঞ্চ গৃহীৎৱা গিরেরুচ্চস্য নির্জনস্থানং গৎৱা তেষাং প্রত্যক্ষে মূর্ত্যন্তরং দধার|"},{"book":"মার্কঃ","chapter":"9","verse":"3","text":"ততস্তস্য পরিধেযম্ ঈদৃশম্ উজ্জ্ৱলহিমপাণডরং জাতং যদ্ জগতি কোপি রজকো ন তাদৃক্ পাণডরং কর্ত্তাং শক্নোতি|"},{"book":"মার্কঃ","chapter":"9","verse":"4","text":"অপরঞ্চ এলিযো মূসাশ্চ তেভ্যো দর্শনং দত্ত্ৱা যীশুনা সহ কথনং কর্ত্তুমারেভাতে|"},{"book":"মার্কঃ","chapter":"9","verse":"5","text":"তদা পিতরো যীশুমৱাদীৎ হে গুরোঽস্মাকমত্র স্থিতিরুত্তমা, ততএৱ ৱযং ৎৱৎকৃতে একাং মূসাকৃতে একাম্ এলিযকৃতে চৈকাং, এতাস্তিস্রঃ কুটী র্নির্ম্মাম|"},{"book":"মার্কঃ","chapter":"9","verse":"6","text":"কিন্তু স যদুক্তৱান্ তৎ স্ৱযং ন বুবুধে ততঃ সর্ৱ্ৱে বিভযাঞ্চক্রুঃ|"},{"book":"মার্কঃ","chapter":"9","verse":"7","text":"এতর্হি পযোদস্তান্ ছাদযামাস, মমযাং প্রিযঃ পুত্রঃ কথাসু তস্য মনাংসি নিৱেশযতেতি নভোৱাণী তন্মেদ্যান্নির্যযৌ|"},{"book":"মার্কঃ","chapter":"9","verse":"8","text":"অথ হঠাত্তে চতুর্দিশো দৃষ্ট্ৱা যীশুং ৱিনা স্ৱৈঃ সহিতং কমপি ন দদৃশুঃ|"},{"book":"মার্কঃ","chapter":"9","verse":"9","text":"ততঃ পরং গিরেরৱরোহণকালে স তান্ গাঢম্ দূত্যাদিদেশ যাৱন্নরসূনোঃ শ্মশানাদুত্থানং ন ভৱতি, তাৱৎ দর্শনস্যাস্য ৱার্ত্তা যুষ্মাভিঃ কস্মৈচিদপি ন ৱক্তৱ্যা|"},{"book":"মার্কঃ","chapter":"9","verse":"10","text":"তদা শ্মশানাদুত্থানস্য কোভিপ্রায ইতি ৱিচার্য্য তে তদ্ৱাক্যং স্ৱেষু গোপাযাঞ্চক্রিরে|"},{"book":"মার্কঃ","chapter":"9","verse":"11","text":"অথ তে যীশুং পপ্রচ্ছুঃ প্রথমত এলিযেনাগন্তৱ্যম্ ইতি ৱাক্যং কুত উপাধ্যাযা আহুঃ?"},{"book":"মার্কঃ","chapter":"9","verse":"12","text":"তদা স প্রত্যুৱাচ , এলিযঃ প্রথমমেত্য সর্ৱ্ৱকার্য্যাণি সাধযিষ্যতি; নরপুত্রে চ লিপি র্যথাস্তে তথৈৱ সোপি বহুদুঃখং প্রাপ্যাৱজ্ঞাস্যতে|"},{"book":"মার্কঃ","chapter":"9","verse":"13","text":"কিন্ত্ৱহং যুষ্মান্ ৱদামি , এলিযার্থে লিপি র্যথাস্তে তথৈৱ স এত্য যযৌ, লোকা: স্ৱেচ্ছানুরূপং তমভিৱ্যৱহরন্তি স্ম|"},{"book":"মার্কঃ","chapter":"9","verse":"14","text":"অনন্তরং স শিষ্যসমীপমেত্য তেষাং চতুঃপার্শ্ৱে তৈঃ সহ বহুজনান্ ৱিৱদমানান্ অধ্যাপকাংশ্চ দৃষ্টৱান্;"},{"book":"মার্কঃ","chapter":"9","verse":"15","text":"কিন্তু সর্ৱ্ৱলোকাস্তং দৃষ্ট্ৱৈৱ চমৎকৃত্য তদাসন্নং ধাৱন্তস্তং প্রণেমুঃ|"},{"book":"মার্কঃ","chapter":"9","verse":"16","text":"তদা যীশুরধ্যাপকানপ্রাক্ষীদ্ এতৈঃ সহ যূযং কিং ৱিৱদধ্ৱে?"},{"book":"মার্কঃ","chapter":"9","verse":"17","text":"ততো লোকানাং কশ্চিদেকঃ প্রত্যৱাদীৎ হে গুরো মম সূনুং মূকং ভূতধৃতঞ্চ ভৱদাসন্নম্ আনযং|"},{"book":"মার্কঃ","chapter":"9","verse":"18","text":"যদাসৌ ভূতস্তমাক্রমতে তদৈৱ পাতসতি তথা স ফেণাযতে, দন্তৈর্দন্তান্ ঘর্ষতি ক্ষীণো ভৱতি চ; ততো হেতোস্তং ভূতং ত্যাজযিতুং ভৱচ্ছিষ্যান্ নিৱেদিতৱান্ কিন্তু তে ন শেকুঃ|"},{"book":"মার্কঃ","chapter":"9","verse":"19","text":"তদা স তমৱাদীৎ, রে অৱিশ্ৱাসিনঃ সন্তানা যুষ্মাভিঃ সহ কতি কালানহং স্থাস্যামি? অপরান্ কতি কালান্ ৱা ৱ আচারান্ সহিষ্যে? তং মদাসন্নমানযত|"},{"book":"মার্কঃ","chapter":"9","verse":"20","text":"ততস্তৎসন্নিধিং স আনীযত কিন্তু তং দৃষ্ট্ৱৈৱ ভূতো বালকং ধৃতৱান্; স চ ভূমৌ পতিৎৱা ফেণাযমানো লুলোঠ|"},{"book":"মার্কঃ","chapter":"9","verse":"21","text":"তদা স তৎপিতরং পপ্রচ্ছ, অস্যেদৃশী দশা কতি দিনানি ভূতা? ততঃ সোৱাদীৎ বাল্যকালাৎ|"},{"book":"মার্কঃ","chapter":"9","verse":"22","text":"ভূতোযং তং নাশযিতুং বহুৱারান্ ৱহ্নৌ জলে চ ন্যক্ষিপৎ কিন্তু যদি ভৱান কিমপি কর্ত্তাং শক্নোতি তর্হি দযাং কৃৎৱাস্মান্ উপকরোতু|"},{"book":"মার্কঃ","chapter":"9","verse":"23","text":"তদা যীশুস্তমৱদৎ যদি প্রত্যেতুং শক্নোষি তর্হি প্রত্যযিনে জনায সর্ৱ্ৱং সাধ্যম্|"},{"book":"মার্কঃ","chapter":"9","verse":"24","text":"ততস্তৎক্ষণং তদ্বালকস্য পিতা প্রোচ্চৈ রূৱন্ সাশ্রুনেত্রঃ প্রোৱাচ, প্রভো প্রত্যেমি মমাপ্রত্যযং প্রতিকুরু|"},{"book":"মার্কঃ","chapter":"9","verse":"25","text":"অথ যীশু র্লোকসঙ্ঘং ধাৱিৎৱাযান্তং দৃষ্ট্ৱা তমপূতভূতং তর্জযিৎৱা জগাদ, রে বধির মূক ভূত ৎৱমেতস্মাদ্ বহির্ভৱ পুনঃ কদাপি মাশ্রযৈনং ৎৱামহম্ ইত্যাদিশামি|"},{"book":"মার্কঃ","chapter":"9","verse":"26","text":"তদা স ভূতশ্চীৎশব্দং কৃৎৱা তমাপীড্য বহির্জজাম, ততো বালকো মৃতকল্পো বভূৱ তস্মাদযং মৃতইত্যনেকে কথযামাসুঃ|"},{"book":"মার্কঃ","chapter":"9","verse":"27","text":"কিন্তু করং ধৃৎৱা যীশুনোত্থাপিতঃ স উত্তস্থৌ|"},{"book":"মার্কঃ","chapter":"9","verse":"28","text":"অথ যীশৌ গৃহং প্রৱিষ্টে শিষ্যা গুপ্তং তং পপ্রচ্ছুঃ, ৱযমেনং ভূতং ত্যাজযিতুং কুতো ন শক্তাঃ?"},{"book":"মার্কঃ","chapter":"9","verse":"29","text":"স উৱাচ, প্রার্থনোপৱাসৌ ৱিনা কেনাপ্যন্যেন কর্ম্মণা ভূতমীদৃশং ত্যাজযিতুং ন শক্যং|"},{"book":"মার্কঃ","chapter":"9","verse":"30","text":"অনন্তরং স তৎস্থানাদিৎৱা গালীল্মধ্যেন যযৌ, কিন্তু তৎ কোপি জানীযাদিতি স নৈচ্ছৎ|"},{"book":"মার্কঃ","chapter":"9","verse":"31","text":"অপরঞ্চ স শিষ্যানুপদিশন্ বভাষে, নরপুত্রো নরহস্তেষু সমর্পযিষ্যতে তে চ তং হনিষ্যন্তি তৈস্তস্মিন্ হতে তৃতীযদিনে স উত্থাস্যতীতি|"},{"book":"মার্কঃ","chapter":"9","verse":"32","text":"কিন্তু তৎকথাং তে নাবুধ্যন্ত প্রষ্টুঞ্চ বিভ্যঃ|"},{"book":"মার্কঃ","chapter":"9","verse":"33","text":"অথ যীশুঃ কফর্নাহূম্পুরমাগত্য মধ্যেগৃহঞ্চেত্য তানপৃচ্ছদ্ ৱর্ত্মমধ্যে যূযমন্যোন্যং কিং ৱিৱদধ্ৱে স্ম?"},{"book":"মার্কঃ","chapter":"9","verse":"34","text":"কিন্তু তে নিরুত্তরাস্তস্থু র্যস্মাত্তেষাং কো মুখ্য ইতি ৱর্ত্মানি তেঽন্যোন্যং ৱ্যৱদন্ত|"},{"book":"মার্কঃ","chapter":"9","verse":"35","text":"ততঃ স উপৱিশ্য দ্ৱাদশশিষ্যান্ আহূয বভাষে যঃ কশ্চিৎ মুখ্যো ভৱিতুমিচ্ছতি স সর্ৱ্ৱেভ্যো গৌণঃ সর্ৱ্ৱেষাং সেৱকশ্চ ভৱতু|"},{"book":"মার্কঃ","chapter":"9","verse":"36","text":"তদা স বালকমেকং গৃহীৎৱা মধ্যে সমুপাৱেশযৎ ততস্তং ক্রোডে কৃৎৱা তানৱাদাৎ"},{"book":"মার্কঃ","chapter":"9","verse":"37","text":"যঃ কশ্চিদীদৃশস্য কস্যাপি বালস্যাতিথ্যং করোতি স মমাতিথ্যং করোতি; যঃ কশ্চিন্মমাতিথ্যং করোতি স কেৱলম্ মমাতিথ্যং করোতি তন্ন মৎপ্রেরকস্যাপ্যাতিথ্যং করোতি|"},{"book":"মার্কঃ","chapter":"9","verse":"38","text":"অথ যোহন্ তমব্রৱীৎ হে গুরো, অস্মাকমননুগামিনম্ একং ৎৱান্নাম্না ভূতান্ ত্যাজযন্তং ৱযং দৃষ্টৱন্তঃ, অস্মাকমপশ্চাদ্গামিৎৱাচ্চ তং ন্যষেধাম|"},{"book":"মার্কঃ","chapter":"9","verse":"39","text":"কিন্তু যীশুরৱদৎ তং মা নিষেধৎ, যতো যঃ কশ্চিন্ মন্নাম্না চিত্রং কর্ম্ম করোতি স সহসা মাং নিন্দিতুং ন শক্নোতি|"},{"book":"মার্কঃ","chapter":"9","verse":"40","text":"তথা যঃ কশ্চিদ্ যুষ্মাকং ৱিপক্ষতাং ন করোতি স যুষ্মাকমেৱ সপক্ষঃ|"},{"book":"মার্কঃ","chapter":"9","verse":"41","text":"যঃ কশ্চিদ্ যুষ্মান্ খ্রীষ্টশিষ্যান্ জ্ঞাৎৱা মন্নাম্না কংসৈকেন পানীযং পাতুং দদাতি, যুষ্মানহং যথার্থং ৱচ্মি, স ফলেন ৱঞ্চিতো ন ভৱিষ্যতি|"},{"book":"মার্কঃ","chapter":"9","verse":"42","text":"কিন্তু যদি কশ্চিন্ মযি ৱিশ্ৱাসিনামেষাং ক্ষুদ্রপ্রাণিনাম্ একস্যাপি ৱিঘ্নং জনযতি, তর্হি তস্যৈতৎকর্ম্ম করণাৎ কণ্ঠবদ্ধপেষণীকস্য তস্য সাগরাগাধজল মজ্জনং ভদ্রং|"},{"book":"মার্কঃ","chapter":"9","verse":"43","text":"অতঃ স্ৱকরো যদি ৎৱাং বাধতে তর্হি তং ছিন্ধি;"},{"book":"মার্কঃ","chapter":"9","verse":"44","text":"যস্মাৎ যত্র কীটা ন ম্রিযন্তে ৱহ্নিশ্চ ন নির্ৱ্ৱাতি, তস্মিন্ অনির্ৱ্ৱাণানলনরকে করদ্ৱযৱস্তৱ গমনাৎ করহীনস্য স্ৱর্গপ্রৱেশস্তৱ ক্ষেমং|"},{"book":"মার্কঃ","chapter":"9","verse":"45","text":"যদি তৱ পাদো ৱিঘ্নং জনযতি তর্হি তং ছিন্ধি,"},{"book":"মার্কঃ","chapter":"9","verse":"46","text":"যতো যত্র কীটা ন ম্রিযন্তে ৱহ্নিশ্চ ন নির্ৱ্ৱাতি, তস্মিন্ ঽনির্ৱ্ৱাণৱহ্নৌ নরকে দ্ৱিপাদৱতস্তৱ নিক্ষেপাৎ পাদহীনস্য স্ৱর্গপ্রৱেশস্তৱ ক্ষেমং|"},{"book":"মার্কঃ","chapter":"9","verse":"47","text":"স্ৱনেত্রং যদি ৎৱাং বাধতে তর্হি তদপ্যুৎপাটয, যতো যত্র কীটা ন ম্রিযন্তে ৱহ্নিশ্চ ন নির্ৱ্ৱাতি,"},{"book":"মার্কঃ","chapter":"9","verse":"48","text":"তস্মিন ঽনির্ৱ্ৱাণৱহ্নৌ নরকে দ্ৱিনেত্রস্য তৱ নিক্ষেপাদ্ একনেত্রৱত ঈশ্ৱররাজ্যে প্রৱেশস্তৱ ক্ষেমং|"},{"book":"মার্কঃ","chapter":"9","verse":"49","text":"যথা সর্ৱ্ৱো বলি র্লৱণাক্তঃ ক্রিযতে তথা সর্ৱ্ৱো জনো ৱহ্নিরূপেণ লৱণাক্তঃ কারিষ্যতে|"},{"book":"মার্কঃ","chapter":"9","verse":"50","text":"লৱণং ভদ্রং কিন্তু যদি লৱণে স্ৱাদুতা ন তিষ্ঠতি, তর্হি কথম্ আস্ৱাদ্যুক্তং করিষ্যথ? যূযং লৱণযুক্তা ভৱত পরস্পরং প্রেম কুরুত|"}]}