{"data":[{"book":"Mathayo","chapter":"1","verse":"1","text":"Maya nĩ maandĩko makoniĩ rũciaro rũrĩa Jesũ Kristũ, mũrũ wa Daudi, mũrũ wa Iburahĩmu oimire:"},{"book":"Mathayo","chapter":"1","verse":"2","text":"Iburahĩmu aarĩ ithe wa Isaaka,"},{"book":"Mathayo","chapter":"1","verse":"3","text":"nake Juda aarĩ ithe wa Perezu na Zera, arĩa nyina wao aarĩ Tamaru,"},{"book":"Mathayo","chapter":"1","verse":"4","text":"nake Ramu aarĩ ithe wa Aminadabu,"},{"book":"Mathayo","chapter":"1","verse":"5","text":"nake Salimoni aarĩ ithe wa Boazu, ũrĩa nyina aarĩ Rahabu,"},{"book":"Mathayo","chapter":"1","verse":"6","text":"nake Jesii aarĩ ithe wa Mũthamaki Daudi."},{"book":"Mathayo","chapter":"1","verse":"7","text":"nake Solomoni aarĩ ithe wa Rehoboamu,"},{"book":"Mathayo","chapter":"1","verse":"8","text":"nake Asa aarĩ ithe wa Jehoshafatu,"},{"book":"Mathayo","chapter":"1","verse":"9","text":"nake Uzia aarĩ ithe wa Jothamu,"},{"book":"Mathayo","chapter":"1","verse":"10","text":"nake Hezekia aarĩ ithe wa Manase,"},{"book":"Mathayo","chapter":"1","verse":"11","text":"nake Josia aarĩ ithe wa Jekonia na ariũ a ithe, hĩndĩ ĩrĩa andũ maatahirwo, magĩtwarwo Babuloni."},{"book":"Mathayo","chapter":"1","verse":"12","text":"Thuutha wa gũtahwo, magĩtwarwo kũu Babuloni:"},{"book":"Mathayo","chapter":"1","verse":"13","text":"nake Zerubabeli aarĩ ithe wa Abihudu,"},{"book":"Mathayo","chapter":"1","verse":"14","text":"nake Azoro aarĩ ithe wa Zadoku,"},{"book":"Mathayo","chapter":"1","verse":"15","text":"nake Eliudi aarĩ ithe wa Eleazaru,"},{"book":"Mathayo","chapter":"1","verse":"16","text":"nake Jakubu aarĩ ithe wa Jusufu, mũthuuri wa Mariamu, ũrĩa waciarire Jesũ, ũrĩa wĩtagwo Kristũ."},{"book":"Mathayo","chapter":"1","verse":"17","text":"Ũguo nĩ kuuga njiaro ciothe ciarĩ ikũmi na inya kuuma Iburahĩmu nginya Daudi, na njiaro ikũmi na inya kuuma Daudi nginya hĩndĩ ĩrĩa andũ maatahirwo magĩtwarwo kũu Babuloni, na ningĩ njiaro ikũmi na inya kuuma hĩndĩ ĩrĩa andũ maatahirwo nginya hĩndĩ ya Kristũ.1:17 Kristũ nĩ kuuga “Ũrĩa Mũitĩrĩrie maguta”; Kĩhibirania nĩ Mesia."},{"book":"Mathayo","chapter":"1","verse":"18","text":"Ũhoro wa gũciarwo kwa Jesũ Kristũ watariĩ ũũ: Nyina Mariamu nĩ oorĩtio nĩ Jusufu atuĩke mũtumia wake, no matanaikarania-rĩ, nĩamenyekire atĩ arĩ na nda ya Roho Mũtheru."},{"book":"Mathayo","chapter":"1","verse":"19","text":"Nake Jusufu mũthuuri wake tondũ aarĩ mũndũ mũthingu na ndangĩendire kũmũconorithia kũrĩ andũ, agĩĩciiria amũtige na hitho."},{"book":"Mathayo","chapter":"1","verse":"20","text":"No thuutha wa gwĩciiria ũndũ ũcio, mũraika wa Mwathani akĩmuumĩrĩra kĩroto-inĩ, akĩmwĩra atĩrĩ, “Jusufu, mũrũ wa Daudi, ndũkae gwĩtigĩra kũhikia Mariamu atuĩke mũtumia waku, tondũ nda ĩyo arĩ nayo nĩ ya Roho Mũtheru."},{"book":"Mathayo","chapter":"1","verse":"21","text":"Nĩagaciara kahĩĩ, nawe nĩũgagatua Jesũ, tondũ nĩwe ũkaahonokia andũ ake kuuma mehia-inĩ mao.”"},{"book":"Mathayo","chapter":"1","verse":"22","text":"Na rĩrĩ, maũndũ macio mothe meekĩkire nĩguo ũrĩa Mwathani aarĩtie na kanua ka mũnabii ũhinge, rĩrĩa oigire atĩrĩ,"},{"book":"Mathayo","chapter":"1","verse":"23","text":"“Mũirĩtu gathirange nĩakagĩa nda na nĩagaciara kahĩĩ, nao magaagatua Imanueli” ũguo naguo ũgĩtaũrwo nĩ kuuga, “Ngai hamwe na ithuĩ.”"},{"book":"Mathayo","chapter":"1","verse":"24","text":"Rĩrĩa Jusufu ookĩrire, agĩĩka o ta ũrĩa mũraika wa Mwathani aamwathĩte, nake akĩinũkia Mariamu gwake mũciĩ, agĩtuĩka mũtumia wake."},{"book":"Mathayo","chapter":"1","verse":"25","text":"No matiigana kũmenyana nginya rĩrĩa aaciarire mwana ũcio wa kahĩĩ. Nake Jusufu agĩtua mwana ũcio Jesũ."}]}