{"data":[{"book":"Mathayo","chapter":"13","verse":"1","text":"Mũthenya o ro ũcio-rĩ, Jesũ nĩoimire nyũmba agĩthiĩ agĩikara thĩ hũgũrũrũ-inĩ cia iria."},{"book":"Mathayo","chapter":"13","verse":"2","text":"Ikundi cia andũ aingĩ mũno ikĩũngana harĩa aarĩ nginya ĩgĩtũma atoonye gatarũ na agĩikara thĩ thĩinĩ wayo, nao andũ acio othe makĩrũgama hũgũrũrũ-inĩ cia iria."},{"book":"Mathayo","chapter":"13","verse":"3","text":"Nake akĩmaruta maũndũ maingĩ na ngerekano, akĩmeera atĩrĩ: “Mũrĩmi nĩoimagarire akahure mbeũ ciake."},{"book":"Mathayo","chapter":"13","verse":"4","text":"Na rĩrĩa aahuraga mbeũ icio-rĩ, imwe ikĩgũa mũkĩra-inĩ wa njĩra, nacio nyoni igĩũka ĩgĩcirĩa."},{"book":"Mathayo","chapter":"13","verse":"5","text":"Ingĩ ikĩgũa rũnyanjara-inĩ kũrĩa gũtaarĩ na tĩĩri mũingĩ. Nacio ikĩmera o narua tondũ tĩĩri ndwarĩ mũriku."},{"book":"Mathayo","chapter":"13","verse":"6","text":"Na hĩndĩ ĩrĩa riũa rĩarire, rĩgĩcina mĩmera ĩyo, nayo ĩkĩũma tondũ ndĩarĩ na mĩri."},{"book":"Mathayo","chapter":"13","verse":"7","text":"Na mbeũ ingĩ ikĩgũa mĩigua-inĩ, nayo mĩigua ĩgĩkũra, ĩgĩthararia mbeũ icio rĩrĩa ciamerire."},{"book":"Mathayo","chapter":"13","verse":"8","text":"Ingĩ nacio ikĩgũa tĩĩri-inĩ ũrĩa mũnoru, ikĩgĩa na maciaro imwe ĩgĩciara maita igana, iria ingĩ igĩciara maita mĩrongo ĩtandatũ, na iria ingĩ igĩciara maita mĩrongo ĩtatũ ma iria ciahaandirwo."},{"book":"Mathayo","chapter":"13","verse":"9","text":"Ũrĩa ũrĩ na matũ ma kũigua, nĩaigue.”"},{"book":"Mathayo","chapter":"13","verse":"10","text":"Nao arutwo ake magĩũka kũrĩ we, makĩmũũria atĩrĩ, “Waragĩria andũ na ngerekano nĩkĩ?”"},{"book":"Mathayo","chapter":"13","verse":"11","text":"Nake akĩmacookeria atĩrĩ, “Inyuĩ nĩmũheetwo ũmenyo wa kũmenya hitho cia ũthamaki wa igũrũ, no-o matiheetwo."},{"book":"Mathayo","chapter":"13","verse":"12","text":"Ũrĩa wothe ũrĩ na indo nĩakoongererwo nyingĩ aingĩhie makĩria. Nake ũrĩa wothe ũtarĩ, nĩagatuunywo o na kĩrĩa arĩ nakĩo."},{"book":"Mathayo","chapter":"13","verse":"13","text":"Gĩkĩ nĩkĩo gĩtũmaga ndĩmaarĩrie na ngerekano:"},{"book":"Mathayo","chapter":"13","verse":"14","text":"Nĩo makinyĩirwo nĩ ũhoro ũrĩa warathirwo nĩ mũnabii Isaia, rĩrĩa oigire atĩrĩ:"},{"book":"Mathayo","chapter":"13","verse":"15","text":"“ ‘Nĩgũkorwo ngoro cia andũ aya nĩ ngingitaru;"},{"book":"Mathayo","chapter":"13","verse":"16","text":"No kũrathimwo nĩ maitho manyu tondũ nĩmoonaga, na matũ manyu tondũ nĩmaiguaga."},{"book":"Mathayo","chapter":"13","verse":"17","text":"Tondũ ngũmwĩra atĩrĩ na ma, anabii na andũ aingĩ athingu nĩmerirĩirie kuona maũndũ marĩa mũrona no-o matiamonire, na nĩmerirĩirie kũigua maũndũ marĩa mũraigua no matiamaiguire."},{"book":"Mathayo","chapter":"13","verse":"18","text":"“Nĩ ũndũ ũcio, ta iguai ngĩtaarĩria ũhoro wa ngerekano ĩyo ya mũhuri wa mbeũ:"},{"book":"Mathayo","chapter":"13","verse":"19","text":"Hĩndĩ ĩrĩa mũndũ o wothe aigua ndũmĩrĩri ya ũthamaki na akaaga kũmĩmenya-rĩ, hĩndĩ ĩyo ũrĩa mũũru okaga akamũtunya kĩrĩa kĩhaande ngoro-inĩ yake. Ĩno nĩyo mbeũ ĩrĩa yahurirwo mũkĩra-inĩ wa njĩra."},{"book":"Mathayo","chapter":"13","verse":"20","text":"Ũrĩa wamũkĩrire mbeũ ĩrĩa yagũire rũnyanjara-inĩ nĩ mũndũ ũrĩa ũiguaga kiugo, na o rĩmwe agakĩamũkĩra arĩ na gĩkeno."},{"book":"Mathayo","chapter":"13","verse":"21","text":"No tondũ ndarĩ mĩri-rĩ, aikaraga o kahinda kanini. Hĩndĩ ĩrĩa thĩĩna woka, kana kwagĩa na kĩnyariirano nĩ ũndũ wa kiugo-rĩ, agagĩtiganĩria o narua."},{"book":"Mathayo","chapter":"13","verse":"22","text":"Nake ũrĩa wamũkagĩra mbeũ ĩrĩa yagũire mĩigua-inĩ-rĩ, nĩ mũndũ ũrĩa ũiguaga kiugo, no mĩhangʼo ya mũtũũrĩre ũyũ, na kũheenererio nĩ ũtonga, igagĩthararia, ikagiria kĩgĩe na maciaro."},{"book":"Mathayo","chapter":"13","verse":"23","text":"No ũrĩa wamũkĩrire mbeũ ĩrĩa yagũire tĩĩri-inĩ ũrĩa mũnoru-rĩ, nĩ mũndũ ũrĩa ũiguaga kiugo, na agakĩmenya. Nake agaciara maciaro, ũmwe akaruta maita igana, ũngĩ maita mĩrongo ĩtandatũ, na ũngĩ maita mĩrongo ĩtatũ ma mbeũ ĩrĩa yahaandĩtwo.”"},{"book":"Mathayo","chapter":"13","verse":"24","text":"Ningĩ Jesũ akĩmahe ngerekano ĩngĩ, akĩmeera atĩrĩ: “Ũthamaki wa igũrũ ũhaana ta mũndũ ũrĩa wahaandire mbeũ njega mũgũnda wake."},{"book":"Mathayo","chapter":"13","verse":"25","text":"No rĩrĩa andũ othe maakomete-rĩ, thũ yake ĩgĩũka, ĩkĩhura itindiĩ thĩinĩ wa ngano, na ĩgĩĩthiĩra."},{"book":"Mathayo","chapter":"13","verse":"26","text":"Hĩndĩ ĩrĩa ngano yamerire na igĩciara-rĩ, hĩndĩ ĩyo itindiĩ o narĩo rĩkĩonekana."},{"book":"Mathayo","chapter":"13","verse":"27","text":"“Ndungata cia mwene mũgũnda igĩũka kũrĩ we, ikĩmwĩra atĩrĩ, ‘Mwathi witũ, githĩ ndwahaandire mbeũ njega mũgũnda waku? Kaĩ itindiĩ rĩkiumĩte kũ?’"},{"book":"Mathayo","chapter":"13","verse":"28","text":"“Agĩcookia atĩrĩ, ‘Nĩ mũndũ ũrĩ ũthũ na niĩ wekire ũguo.’"},{"book":"Mathayo","chapter":"13","verse":"29","text":"“Nake agĩcookia atĩrĩ, ‘Aca, tondũ mũkĩmunya itindiĩ rĩu, mwahota kũrĩmunyanĩria na ngano."},{"book":"Mathayo","chapter":"13","verse":"30","text":"Rekei ikũranĩre nginya hĩndĩ ya magetha. Hĩndĩ ĩyo-rĩ, nĩngeera agethi atĩrĩ: Ambai mũmunye itindiĩ na mũrĩohe itĩĩa, nĩguo rĩcinwo; mũcooke mũcookanĩrĩrie ngano, mũmĩige ikũmbĩ rĩakwa.’ ”"},{"book":"Mathayo","chapter":"13","verse":"31","text":"Nĩamaheire ngerekano ĩngĩ, akĩmeera atĩrĩ: “Ũthamaki wa igũrũ ũtariĩ ta mbeũ ya karatarĩ, ĩrĩa mũndũ oire akĩhaanda mũgũnda wake."},{"book":"Mathayo","chapter":"13","verse":"32","text":"O na akorwo mbeũ ĩyo nĩyo nini mũno kũrĩ mbeũ ciothe-rĩ, rĩrĩa yakũra, nĩĩnenehaga kũrĩ mĩmera ĩrĩa ĩngĩ ya mũgũnda na ĩgatuĩka mũtĩ, nacio nyoni cia rĩera-inĩ igooka igaaka itara honge-inĩ ciaguo.”"},{"book":"Mathayo","chapter":"13","verse":"33","text":"Agĩcooka akĩmahe ngerekano o ĩngĩ, akĩmeera atĩrĩ: “Ũthamaki wa igũrũ ũhaana ta ndawa ya kũimbia mĩgate ĩrĩa mũndũ-wa-nja oire na akĩmĩtukania na mũtu mũingĩ o nginya mũtu ũcio wothe ũkĩimbio nĩyo.”"},{"book":"Mathayo","chapter":"13","verse":"34","text":"Jesũ aaragĩria kĩrĩndĩ maũndũ macio mothe na ngerekano na ndaamaragĩria ũndũ o na ũmwe atekũhũthĩra ngerekano."},{"book":"Mathayo","chapter":"13","verse":"35","text":"Nĩguo ũhoro ũrĩa waaririo na kanua ka mũnabii ũhinge rĩrĩa oigire atĩrĩ:"},{"book":"Mathayo","chapter":"13","verse":"36","text":"Hĩndĩ ĩyo agĩtiga kĩrĩndĩ, agĩtoonya nyũmba. Arutwo ake magĩũka kũrĩ we, makĩmwĩra atĩrĩ, “Tũtaarĩrie ngerekano ya itindiĩ rĩrĩa rĩarĩ thĩinĩ wa mũgũnda.”"},{"book":"Mathayo","chapter":"13","verse":"37","text":"Nake akĩmacookeria atĩrĩ, “Ũrĩa wahaandire mbeũ njega nĩ Mũrũ wa Mũndũ."},{"book":"Mathayo","chapter":"13","verse":"38","text":"Mũgũnda nĩ thĩ, nayo mbeũ njega nĩcio ciana cia ũthamaki. Itindiĩ nĩ ciana cia ũrĩa mũũru,"},{"book":"Mathayo","chapter":"13","verse":"39","text":"nayo thũ ĩrĩa ĩrĩhaandaga nĩ ũrĩa mũũru. Magetha nĩ ithirĩro rĩa mahinda maya, na agethi nĩ araika."},{"book":"Mathayo","chapter":"13","verse":"40","text":"“Nĩ ũndũ ũcio o ta ũrĩa itindiĩ rĩmunyagwo rĩgacinwo na mwaki-rĩ, ũguo noguo gũkahaana hĩndĩ ya ithirĩro rĩa mahinda maya."},{"book":"Mathayo","chapter":"13","verse":"41","text":"Mũrũ wa Mũndũ nĩagatũma araika ake, na nĩmakeheria maũndũ mothe marĩa marehaga mehia na andũ arĩa othe mekaga ũũru ũthamaki-inĩ wake."},{"book":"Mathayo","chapter":"13","verse":"42","text":"Nĩmakamaikia thĩinĩ wa icua rĩa mwaki, kũrĩa gũgaakorwo kĩrĩro na kũhagarania magego."},{"book":"Mathayo","chapter":"13","verse":"43","text":"Hĩndĩ ĩyo arĩa athingu magaakenga ta riũa thĩinĩ wa ũthamaki wa Ithe wao. Ũrĩa ũrĩ na matũ nĩ aigue."},{"book":"Mathayo","chapter":"13","verse":"44","text":"“Ũthamaki wa igũrũ ũhaanaine na mũthiithũ wahithĩtwo mũgũnda. Na rĩrĩa mũndũ aawoonire, akĩũhitha rĩngĩ, na nĩ ũndũ wa ũrĩa akenete, agĩthiĩ akĩendia indo ciothe iria arĩ nacio akĩgũra mũgũnda ũcio."},{"book":"Mathayo","chapter":"13","verse":"45","text":"“Ningĩ ũthamaki wa igũrũ ũhaanaine na mwonjorithia wacaragia ruru njega."},{"book":"Mathayo","chapter":"13","verse":"46","text":"Hĩndĩ ĩrĩa oonire ĩmwe ya thogora mũnene-rĩ, agĩthiĩ akĩendia indo ciake ciothe iria aarĩ nacio, akĩmĩgũra."},{"book":"Mathayo","chapter":"13","verse":"47","text":"“O rĩngĩ, ũthamaki wa igũrũ ũhaanaine na neti ĩrĩa yaikirio iria-inĩ, nayo ĩgĩtega thamaki cia mĩthemba yothe."},{"book":"Mathayo","chapter":"13","verse":"48","text":"Hĩndĩ ĩrĩa yaiyũrire, ategi acio a thamaki makĩmĩguucia hũgũrũrũ-inĩ cia iria. Hĩndĩ ĩyo magĩikara thĩ, magĩthuura thamaki iria njega, magĩciĩkĩra ikabũ-inĩ, no iria njũru magĩcite."},{"book":"Mathayo","chapter":"13","verse":"49","text":"Ũguo nĩguo gũgaakorwo hĩndĩ ya ithirĩro rĩa mahinda maya. Araika nĩmagooka maamũranie arĩa aaganu kuuma kũrĩ arĩa athingu,"},{"book":"Mathayo","chapter":"13","verse":"50","text":"na maikie arĩa aaganu icua-inĩ rĩa mwaki, kũrĩa gũgaakorwo na kĩrĩro na kũhagarania magego.”"},{"book":"Mathayo","chapter":"13","verse":"51","text":"Jesũ akĩmooria atĩrĩ, “Nĩmwataũkĩrwo nĩ maũndũ macio mothe?”"},{"book":"Mathayo","chapter":"13","verse":"52","text":"Akĩmeera atĩrĩ, “Nĩ ũndũ ũcio, mũrutani wa watho o wothe ũrĩa ũrutĩtwo ũhoro wa ũthamaki wa igũrũ-rĩ, ahaanaine na mwene nyũmba ũrĩa ũrutaga mũthiithũ-inĩ wake indo iria njerũ o na iria ngũrũ.”"},{"book":"Mathayo","chapter":"13","verse":"53","text":"Nake Jesũ aarĩkia kũheana ngerekano icio-rĩ, akiuma kũu."},{"book":"Mathayo","chapter":"13","verse":"54","text":"Aakinya itũũra rĩa kwao-rĩ, akĩambĩrĩria kũrutana thunagogi-inĩ ciao, nao makĩgega. Makĩũrania atĩrĩ, “Mũndũ ũyũ arutĩte kũ ũũgĩ ũyũ na ciĩko ici cia hinya?"},{"book":"Mathayo","chapter":"13","verse":"55","text":"Githĩ ũyũ ti we mũrũ wa mũtharamara? Githĩ rĩĩtwa rĩa nyina ti Mariamu, na githĩ ariũ a nyina ti Jakubu, na Jusufu, na Simoni, na Juda?"},{"book":"Mathayo","chapter":"13","verse":"56","text":"Na githĩ aarĩ a nyina othe tũtirĩ nao? Mũndũ ũyũ akĩrutĩte maũndũ maya mothe kũ?”"},{"book":"Mathayo","chapter":"13","verse":"57","text":"Nao makĩmũrega."},{"book":"Mathayo","chapter":"13","verse":"58","text":"Nake ndaaringire ciama nyingĩ kũu, tondũ wa ũrĩa maagĩte gwĩtĩkia."}]}