{"data":[{"book":"Mathayo","chapter":"20","verse":"1","text":"“Nĩgũkorwo ũthamaki wa igũrũ ũhaana ta mũndũ warĩ na gĩthaka, ũrĩa woimagarire rũciinĩ tene akaandĩke andũ a kũruta wĩra mũgũnda wake wa mĩthabibũ."},{"book":"Mathayo","chapter":"20","verse":"2","text":"Na aarĩkanĩra nao atĩ nĩekũmarĩha dinari mũthenya ũcio, akĩmatũma makarute wĩra mũgũnda-inĩ wake wa mĩthabibũ."},{"book":"Mathayo","chapter":"20","verse":"3","text":"“Ta thaa ithatũ nĩoimagarire na akĩona andũ angĩ marũngiĩ thoko-inĩ matarĩ ũndũ meekaga."},{"book":"Mathayo","chapter":"20","verse":"4","text":"Akĩmeera atĩrĩ, ‘O na inyuĩ-rĩ, thiĩi mũkarute wĩra mũgũnda-inĩ wakwa wa mĩthabibũ, na nĩngũmũrĩha o kĩrĩa kĩagĩrĩire.’"},{"book":"Mathayo","chapter":"20","verse":"5","text":"Nĩ ũndũ ũcio magĩthiĩ."},{"book":"Mathayo","chapter":"20","verse":"6","text":"Na ta thaa ikũmi na ĩmwe, akiumagara na akĩona andũ angĩ marũngiĩ o hau. Akĩmooria atĩrĩ, ‘Nĩ kĩĩ gĩtũmĩte mũtinde mũrũngiĩ haha mũthenya mũgima mũtarĩ ũndũ mũreka?’"},{"book":"Mathayo","chapter":"20","verse":"7","text":"“Nao makĩmũcookeria atĩrĩ, ‘Tondũ gũtirĩ mũndũ ũtwandĩkire.’"},{"book":"Mathayo","chapter":"20","verse":"8","text":"“Gwatuka-rĩ, mwene mũgũnda ũcio wa mĩthabibũ akĩĩra mũrũgamĩrĩri wa wĩra wake atĩrĩ, ‘Ĩta aruti a wĩra ũmarĩhe mũcaara, wambĩrĩirie na arĩa maandĩkirwo thuutha, ũrĩkie na arĩa maandĩkirwo mbere.’"},{"book":"Mathayo","chapter":"20","verse":"9","text":"“Aruti a wĩra arĩa maandĩkĩtwo thaa ikũmi na ĩmwe moka, makĩrĩhwo dinari ĩmwe o mũndũ."},{"book":"Mathayo","chapter":"20","verse":"10","text":"Nĩ ũndũ ũcio, rĩrĩa arĩa maandĩkĩtwo mbere mookire-rĩ, meeciirĩtie mekũrĩhwo makĩria. No rĩrĩ, o nao maarĩhirwo dinari ĩmwe o mũndũ."},{"book":"Mathayo","chapter":"20","verse":"11","text":"Maarĩkia kũrĩhwo, makĩambĩrĩria kũnugunĩkĩra mwene mũgũnda."},{"book":"Mathayo","chapter":"20","verse":"12","text":"Makiuga atĩrĩ, ‘Andũ arĩa marigirie kwandĩkwo-rĩ, marutire wĩra o ithaa rĩmwe, na wamaiganania na ithuĩ arĩa twatinda wĩra na mĩnoga na kũhĩa nĩ riũa.’"},{"book":"Mathayo","chapter":"20","verse":"13","text":"“Nake agĩcookeria ũmwe wao atĩrĩ, ‘Mũrata wakwa, ndinagwĩka ũũru. Githĩ tũtirĩkanĩire atĩ ngũrĩhe dinari ĩmwe?"},{"book":"Mathayo","chapter":"20","verse":"14","text":"Kĩoe mũcaara waku ũthiĩ. Nĩ niĩ ndenda kũrĩha mũndũ ũcio wandĩkirwo thuutha o ta ũguo ndakũrĩha."},{"book":"Mathayo","chapter":"20","verse":"15","text":"Githĩ ndirĩ na kĩhooto gĩa gwĩka ũrĩa ngwenda na mbeeca ciakwa? Kana ũraigua ũiru tondũ ndĩ mũtaana?’"},{"book":"Mathayo","chapter":"20","verse":"16","text":"“Nĩ ũndũ ũcio arĩa marĩ thuutha, magaatuĩka a mbere, na arĩa marĩ mbere magaatuĩka a thuutha.”"},{"book":"Mathayo","chapter":"20","verse":"17","text":"Na rĩrĩa Jesũ aambataga Jerusalemu-rĩ, nĩetire arutwo ake arĩa ikũmi na eerĩ keheri-inĩ akĩmeera atĩrĩ,"},{"book":"Mathayo","chapter":"20","verse":"18","text":"“Twerekeire kwambata Jerusalemu, na kũu Mũrũ wa Mũndũ nĩagakunyanĩrwo aneanwo kũrĩ athĩnjĩri-Ngai arĩa anene na arutani a watho. Nao nĩmakamũtuĩra kũũragwo"},{"book":"Mathayo","chapter":"20","verse":"19","text":"na nĩmakamũneana kũrĩ andũ-a-Ndũrĩrĩ anyũrũrio na ahũũrwo na kĩboko na mamwambe mũtĩ igũrũ. Na mũthenya wa gatatũ nĩakariũkio!”"},{"book":"Mathayo","chapter":"20","verse":"20","text":"Thuutha ũcio, nyina wa ciana cia Zebedi nĩokire kũrĩ Jesũ arĩ na ariũ ake, agĩturia ndu, akĩmũthaitha amũhingĩrie ũndũ mũna."},{"book":"Mathayo","chapter":"20","verse":"21","text":"Nake Jesũ akĩmũũria atĩrĩ, “Nĩ ũndũ ũrĩkũ ũkwenda?”"},{"book":"Mathayo","chapter":"20","verse":"22","text":"Nake Jesũ akĩmũcookeria atĩrĩ, “Mũtiũĩ ũrĩa mũrahooya. No mũhote kũnyuĩra gĩkombe kĩrĩa ngũnyuĩra?”"},{"book":"Mathayo","chapter":"20","verse":"23","text":"Nake Jesũ akĩmeera atĩrĩ, “Ti-itherũ nĩ mũkaanyuĩra gĩkombe gĩakwa, no gũikara mwena wakwa wa ũrĩo kana wa ũmotho ti niĩ heanaga. Itĩ icio ikaaheo arĩa mathondekeirwo cio nĩ Baba.”"},{"book":"Mathayo","chapter":"20","verse":"24","text":"Rĩrĩa arutwo acio angĩ ikũmi maiguire ũhoro ũcio, makĩrakarĩra arutwo acio eerĩ a nyina ũmwe."},{"book":"Mathayo","chapter":"20","verse":"25","text":"Nake Jesũ akĩmeeta hamwe, akĩmeera atĩrĩ, “Nĩmũũĩ atĩ aathani a Ndũrĩrĩ nĩ metũũgagĩria igũrũ rĩa andũ ao, na anene ao nĩmamaathaga na hinya."},{"book":"Mathayo","chapter":"20","verse":"26","text":"No rĩrĩ, gũtikanahaane ũguo gatagatĩ kanyu. Handũ ha ũguo, ũrĩa ũngĩenda gũtuĩka mũnene thĩinĩ wanyu-rĩ, nĩ atuĩke ndungata yanyu,"},{"book":"Mathayo","chapter":"20","verse":"27","text":"na ũrĩa ũngĩenda gũtuĩka wa mbere thĩinĩ wanyu nĩatuĩke ngombo yanyu,"},{"book":"Mathayo","chapter":"20","verse":"28","text":"o ta ũrĩa Mũrũ wa Mũndũ atookire gũtungatĩrwo, no ookire gũtungata, na arute muoyo wake ũtuĩke thogora wa gũkũũra andũ aingĩ.”"},{"book":"Mathayo","chapter":"20","verse":"29","text":"Na rĩrĩa Jesũ na arutwo ake moimaga Jeriko-rĩ, andũ aingĩ makĩmũrũmĩrĩra."},{"book":"Mathayo","chapter":"20","verse":"30","text":"Nao andũ eerĩ atumumu maikarĩte mũkĩra-inĩ wa njĩra, na rĩrĩa maiguire atĩ nĩ Jesũ wahĩtũkaga-rĩ, makĩanĩrĩra, makiuga atĩrĩ, “Mwathani, Mũrũ wa Daudi, tũiguĩre tha!”"},{"book":"Mathayo","chapter":"20","verse":"31","text":"Gĩkundi kĩu kĩa andũ gĩkĩmakaania, gĩkĩmeera makire, no-o magĩkĩrĩrĩria kwanĩrĩra, makiugaga atĩrĩ, “Mwathani, Mũrũ wa Daudi, tũiguĩre tha!”"},{"book":"Mathayo","chapter":"20","verse":"32","text":"Nake Jesũ akĩrũgama, akĩmeeta. Akĩmooria atĩrĩ, “Mũrenda ndĩmwĩkĩre atĩa?”"},{"book":"Mathayo","chapter":"20","verse":"33","text":"Makĩmũcookeria atĩrĩ, “Mwathani, tũrakũhooya o tũcooke kuona.”"},{"book":"Mathayo","chapter":"20","verse":"34","text":"Nake Jesũ akĩmaiguĩra tha, akĩmahutia maitho. Na kahinda o kau makĩambĩrĩria kuona, makĩmũrũmĩrĩra."}]}