{"data":[{"book":"Mathayo","chapter":"23","verse":"1","text":"Ningĩ Jesũ akĩĩra ikundi cia andũ o hamwe na arutwo ake atĩrĩ:"},{"book":"Mathayo","chapter":"23","verse":"2","text":"“Arutani a watho na Afarisai maikaragĩra gĩtĩ kĩa Musa."},{"book":"Mathayo","chapter":"23","verse":"3","text":"Nĩ ũndũ ũcio, maathĩkagĩrei na mwĩkage ũrĩa wothe marĩmwĩraga. No mũtigekage ũrĩa mekaga, nĩgũkorwo matiĩkaga ũrĩa mahunjagia."},{"book":"Mathayo","chapter":"23","verse":"4","text":"Mohaga mĩrigo mĩritũ mũno makamĩigĩrĩra ciande cia andũ, no-o ene matiendaga o na kũmĩhutia na kaara."},{"book":"Mathayo","chapter":"23","verse":"5","text":"“Ũrĩa wothe mekaga, mekaga nĩguo monwo nĩ andũ: Maaraaramagia tũthandũkũ tũrĩa meyohaga thiithi tũrĩ na maandĩko thĩinĩ, na makaraihia ciohe cia ndigi cia nguo ciao,"},{"book":"Mathayo","chapter":"23","verse":"6","text":"na nĩmendete gũikara handũ ha gũtĩĩo maruga-inĩ, na gũikarĩra itĩ cia mbere thĩinĩ wa thunagogi;"},{"book":"Mathayo","chapter":"23","verse":"7","text":"na nĩmendete kũgeithio ndũnyũ-inĩ, na gwĩtwo nĩ andũ ‘Rabii’."},{"book":"Mathayo","chapter":"23","verse":"8","text":"“No inyuĩ mũtikanetwo ‘Rabii’, nĩgũkorwo Mũnene wanyu no ũmwe, na inyuothe mũrĩ a ithe ũmwe."},{"book":"Mathayo","chapter":"23","verse":"9","text":"Na mũtikaneete mũndũ o na ũrĩkũ gũkũ thĩ ‘baba’, nĩgũkorwo mũrĩ na Ithe o ũmwe, nake arĩ igũrũ."},{"book":"Mathayo","chapter":"23","verse":"10","text":"O na mũtikanetwo ‘mũrutani’, nĩgũkorwo mũrĩ na ‘Mũrutani’ o ũmwe, nake nĩwe Kristũ."},{"book":"Mathayo","chapter":"23","verse":"11","text":"Ũrĩa mũnene thĩinĩ wanyu nĩatuĩkage ndungata yanyu."},{"book":"Mathayo","chapter":"23","verse":"12","text":"Nĩgũkorwo ũrĩa wothe wĩtũgagĩria nĩakanyiihio, na ũrĩa wothe wĩnyiihagia nĩagatũũgĩrio."},{"book":"Mathayo","chapter":"23","verse":"13","text":"“Kaĩ mũrĩ na haaro-ĩ, inyuĩ arutani a watho na Afarisai, hinga ici! Mũhingagĩrĩria andũ gũtoonya ũthamaki wa igũrũ, na inyuĩ-ene mũtitoonyaga, o na mũtirekaga arĩa marenda gũtoonya matoonye."},{"book":"Mathayo","chapter":"23","verse":"14","text":"“Kaĩ mũrĩ na haaro-ĩ, inyuĩ arutani a watho na Afarisai, hinga ici! Mũtoonyagĩrĩra nyũmba cia atumia a ndigwa, mũkamatunya indo ciao, na mũkahooyaga mahooya maraihu ma kwĩonania. Nĩ ũndũ ũcio nĩmũkaherithio makĩria ma andũ arĩa angĩ.)"},{"book":"Mathayo","chapter":"23","verse":"15","text":"“Kaĩ mũrĩ na haaro-ĩ, inyuĩ arutani a watho na Afarisai hinga ici! Mũtuĩkanagia bũrũri na mũkaringa iria mũgĩcaria mũndũ ũmwe mũmũgarũre amũrũmĩrĩre, na aamũrũmĩrĩra mũkamũtua mũrũ wa Jehanamu maita meerĩ manyu."},{"book":"Mathayo","chapter":"23","verse":"16","text":"“Kaĩ mũrĩ na haaro-ĩ, inyuĩ atongoria atumumu! Muugaga atĩrĩ, ‘Mũndũ o na ũrĩkũ angĩĩhĩta na hekarũ, ũcio ti ũndũ; no mũndũ angĩĩhĩta na thahabu ya hekarũ-rĩ, ũcio nĩekuohwo nĩ mwĩhĩtwa wake.’"},{"book":"Mathayo","chapter":"23","verse":"17","text":"Inyuĩ atumumu aya akĩĩgu! Nĩ kĩĩ kĩnene? Nĩ thahabu ĩyo, kana nĩ hekarũ ĩrĩa ĩtũmaga thahabu ĩtuĩke nyamũre?"},{"book":"Mathayo","chapter":"23","verse":"18","text":"Ningĩ muugaga atĩrĩ, ‘Mũndũ o na ũrĩkũ angĩĩhĩta na kĩgongona-rĩ, ũcio ti ũndũ; no mũndũ angĩĩhĩta na kĩheo kĩrĩa kĩrĩ kĩgongona-igũrũ, ũcio nĩekuohwo nĩ mwĩhĩtwa wake.’"},{"book":"Mathayo","chapter":"23","verse":"19","text":"Inyuĩ andũ aya atumumu! Nĩ kĩĩ kĩnene? Nĩ kĩheo kĩu, kana nĩ kĩgongona kĩrĩa gĩtũmaga kĩheo kĩu gĩtuĩke kĩamũre?"},{"book":"Mathayo","chapter":"23","verse":"20","text":"Nĩ ũndũ ũcio, ũrĩa wĩhĩtaga na kĩgongona, ehĩtaga nakĩo na akehĩta na kĩrĩa gĩothe kĩrĩ kĩgongona-igũrũ."},{"book":"Mathayo","chapter":"23","verse":"21","text":"Nake ũrĩa wĩhĩtaga na hekarũ, ehĩtaga nayo na akehĩta na ũrĩa ũikaraga thĩinĩ wayo."},{"book":"Mathayo","chapter":"23","verse":"22","text":"Nake ũrĩa wĩhĩtaga na igũrũ, ehĩtaga na gĩtĩ kĩa ũnene kĩa Ngai, na akehĩta na ũrĩa ũgĩikaragĩra."},{"book":"Mathayo","chapter":"23","verse":"23","text":"“Kaĩ mũrĩ na haaro-ĩ, inyuĩ arutani a watho na Afarisai, hinga ici! Mũrutaga gĩcunjĩ gĩa ikũmi kĩa nyeni; na nĩcio terere, na bitharĩ, na thuu. No nĩmũtiganĩirie maũndũ marĩa ma bata makĩria marĩa makoniĩ watho na nĩmo kĩhooto, na kũiguanĩra tha, na wĩhokeku. Maya-rĩ, nĩmo mwagĩrĩirwo nĩ gwĩka mũtegũtiganĩria macio mangĩ."},{"book":"Mathayo","chapter":"23","verse":"24","text":"Inyuĩ atongoria aya atumumu! Inyuĩ mũcungaga rũmuru, no mũkameria ngamĩĩra."},{"book":"Mathayo","chapter":"23","verse":"25","text":"“Kaĩ mũrĩ na haaro-ĩ, inyuĩ arutani a watho na Afarisai, hinga ici! Mũthambagia gĩkombe na mbakũri mwena wa nja, no thĩinĩ-rĩ, kũiyũrĩte ũkoroku na kwenda kwĩhũũnia."},{"book":"Mathayo","chapter":"23","verse":"26","text":"Wee Mũfarisai ũyũ mũtumumu! Amba ũthambie gĩkombe na mbakũri mwena wa thĩinĩ, naguo mwena wa nja o naguo nĩũgũthera."},{"book":"Mathayo","chapter":"23","verse":"27","text":"“Kaĩ mũrĩ na haaro-ĩ, inyuĩ arutani a watho na Afarisai, hinga ici! Mũhaana mbĩrĩra hake mũnyũ mwerũ, iria cionekaga irĩ thaka mwena wa nja, no thĩinĩ ciyũrĩte mahĩndĩ ma andũ akuũ, na gĩko kĩa mĩthemba yothe."},{"book":"Mathayo","chapter":"23","verse":"28","text":"No taguo andũ mamuonaga mũrĩ athingu mwena wa nja, no mwena wa thĩinĩ mũiyũirwo nĩ ũhinga na waganu."},{"book":"Mathayo","chapter":"23","verse":"29","text":"“Kaĩ mũrĩ na haaro-ĩ, inyuĩ arutani a watho na Afarisai, hinga ici! Mwakagĩra anabii mbĩrĩra na mũkagemia mbĩrĩra cia arĩa athingu."},{"book":"Mathayo","chapter":"23","verse":"30","text":"Mũgacooka mũkoiga atĩrĩ, ‘Tũngĩarĩ muoyo hĩndĩ ya maithe maitũ-rĩ, tũtingĩagwatanĩire nao gũita thakame ya anabii.’"},{"book":"Mathayo","chapter":"23","verse":"31","text":"Nĩ ũndũ ũcio mũkaruta ũira wa atĩ inyuĩ mũrĩ njiaro cia arĩa mooragire anabii."},{"book":"Mathayo","chapter":"23","verse":"32","text":"Nĩ ũndũ ũcio-rĩ, kĩiyũrĩrĩriei kĩgeri kĩa mehia ma maithe manyu ma tene."},{"book":"Mathayo","chapter":"23","verse":"33","text":"“Inyuĩ nyoka ici! Inyuĩ ciana cia nduĩra! Mũgaagĩtheema atĩa gũtuĩrwo ciira wa gũikio Jehanamu?"},{"book":"Mathayo","chapter":"23","verse":"34","text":"Nĩ ũndũ ũcio-rĩ, ngũmũtũmĩra anabii, na andũ arĩa oogĩ, o na arutani. Amwe ao nĩmũkamooraga na mwambe amwe ao mũtĩ-igũrũ, na arĩa angĩ mũmahũũre na iboko thĩinĩ wa thunagogi cianyu na mũmaingate kuuma itũũra rĩmwe nginya rĩrĩa rĩngĩ."},{"book":"Mathayo","chapter":"23","verse":"35","text":"Na nĩmũgagĩcookererwo nĩ thakame yothe ya andũ arĩa athingu, ĩrĩa ĩrĩkĩtie gũitwo gũkũ thĩ, kuuma thakame ya Habili ũrĩa warĩ mũthingu, nginya thakame ya Zekaria mũrũ wa Barakia, ũrĩa mworagĩire gatagatĩ ka Handũ-harĩa-Hatheru na kĩgongona."},{"book":"Mathayo","chapter":"23","verse":"36","text":"Ngũmwĩra atĩrĩ na ma, maũndũ maya mothe nĩmagakinyĩra rũciaro rũrũ."},{"book":"Mathayo","chapter":"23","verse":"37","text":"“Wee Jerusalemu, Jerusalemu, wee ũragaga anabii, na ũkahũũra arĩa matũmĩtwo kũrĩ wee na mahiga nyuguto, nĩ maita maingĩ atĩa ndanenda gũcookanĩrĩria ciana ciaku hamwe, ta ũrĩa ngũkũ ĩcookanagĩrĩria tũcui twayo rungu rwa mathagu mayo, no ndũnjĩtĩkagĩria!"},{"book":"Mathayo","chapter":"23","verse":"38","text":"Atĩrĩrĩ, nyũmba yaku ĩtigĩtwo ĩkirĩte ihooru."},{"book":"Mathayo","chapter":"23","verse":"39","text":"Ngũmwĩra atĩrĩ, kuuma rĩu mũtikanyona rĩngĩ nginya rĩrĩa mũkoiga atĩrĩ, ‘Kũrathimwo nĩ mũndũ ũrĩa ũgũũka na rĩĩtwa rĩa Mwathani.’ ”"}]}