{"data":[{"book":"Esdras","chapter":"10","verse":"1","text":"Y ORANDO 10.1 Neh. 1.6. Dn. 9.20.Esdras y confesando, llorando y postrándose 10.1 2 Cr. 20.9.delante de la casa de Dios, juntóse á él una muy grande multitud de Israel, hombres y mujeres y niños; y lloraba el pueblo con gran llanto."},{"book":"Esdras","chapter":"10","verse":"2","text":"Entonces respondió Sechânías hijo de Jehiel, de los hijos de Elam, y dijo á Esdras: Nosotros hemos prevaricado contra nuestro Dios, pues tomamos mujeres extranjeras de los pueblos de la tierra: mas hay aún esperanza para Israel sobre esto."},{"book":"Esdras","chapter":"10","verse":"3","text":"Ahora pues hagamos pacto con nuestro Dios, que echaremos todas las mujeres y los nacidos de ellas, según el consejo del Señor, y de los que 10.3 cp. 9.4.temen el 10.3 Dt. 7.2,3.mandamiento de nuestro Dios: y hágase conforme á la ley."},{"book":"Esdras","chapter":"10","verse":"4","text":"Levántate, porque á ti toca el negocio, y nosotros seremos contigo; esfuérzate, y ponlo por obra."},{"book":"Esdras","chapter":"10","verse":"5","text":"Entonces se levantó Esdras, y 10.5 Neh. 5.12 y 13.25.juramentó á los príncipes de los sacerdotes y de los Levitas, y á todo Israel, que harían conforme á esto; y ellos juraron."},{"book":"Esdras","chapter":"10","verse":"6","text":"Levantóse luego Esdras 10.6 ver. 1.de delante la casa de Dios, y fuése á la cámara de 10.6 Neh. 12.22,23.Johanán hijo de Eliasib: é ido allá, no comió pan ni bebió agua, porque se entristeció sobre la prevaricación de los de la transmigración."},{"book":"Esdras","chapter":"10","verse":"7","text":"E hicieron pasar pregón por Judá y por Jerusalem á todos los hijos de la transmigración, que se juntasen en Jerusalem:"},{"book":"Esdras","chapter":"10","verse":"8","text":"Y que el que no viniera dentro de tres días, conforme al acuerdo de los príncipes y de los ancianos, perdiese toda su hacienda, y él fuese apartado de la compañía de los de la transmigración."},{"book":"Esdras","chapter":"10","verse":"9","text":"Así todos los hombres de Judá y de Benjamín se reunieron en Jerusalem dentro de tres días, á los veinte del mes, el cual era el mes noveno; y sentóse todo el pueblo en la plaza de la casa de Dios, temblando con motivo de aquel negocio, y á causa de las lluvias."},{"book":"Esdras","chapter":"10","verse":"10","text":"Y levantóse Esdras el sacerdote, y díjoles: Vosotros habéis prevaricado, por cuanto tomasteis mujeres extrañas, añadiendo así sobre el pecado de Israel."},{"book":"Esdras","chapter":"10","verse":"11","text":"Ahora pues, 10.11 Jos. 7.19.dad gloria á Jehová Dios de vuestros padres, y haced su voluntad, y apartaos de los pueblos de las tierras, y de las mujeres extranjeras."},{"book":"Esdras","chapter":"10","verse":"12","text":"Y respondió todo aquel concurso, y dijeron en alta voz: Así se haga conforme á tu palabra."},{"book":"Esdras","chapter":"10","verse":"13","text":"Mas el pueblo es mucho, y el tiempo lluvioso, y no hay fuerza para estar en la calle: ni la obra es de un día ni de dos, porque somos muchos los que hemos prevaricado en este negocio."},{"book":"Esdras","chapter":"10","verse":"14","text":"Estén ahora nuestros príncipes, los de toda la congregación; y todos aquellos que en nuestras ciudades hubieren tomado mujeres extranjeras, vengan á 10.14 Neh. 10.34 y 13.31.tiempos aplazados, y con ellos los ancianos de cada ciudad, y los jueces de ellas, hasta que apartemos de nosotros el furor de la ira de nuestro Dios sobre esto."},{"book":"Esdras","chapter":"10","verse":"15","text":"Fueron pues puestos sobre este negocio Jonathán hijo de Asael, y Jaazías hijo de Tikvah; y Mesullam y Sabethai, Levitas, les ayudaron."},{"book":"Esdras","chapter":"10","verse":"16","text":"E hicieron así los hijos de la transmigración. Y apartados que fueron luego Esdras sacerdote, y los varones cabezas de familias en la casa de sus padres, todos ellos por sus nombres, sentáronse 10.16 vers. 9,17.el primer día del mes décimo para inquirir el negocio."},{"book":"Esdras","chapter":"10","verse":"17","text":"Y concluyeron, con todos aquellos que habían tomado mujeres extranjeras, al primer día del mes primero."},{"book":"Esdras","chapter":"10","verse":"18","text":"Y de los hijos de los sacerdotes que habían tomado mujeres extranjeras, fueron hallados estos: De los hijos de 10.18 cp. 3.2.Jesuá hijo de Josadec, y de sus hermanos: Maasías, y Eliezer, y Jarib, y Gedalías;"},{"book":"Esdras","chapter":"10","verse":"19","text":"Y dieron su mano en promesa de echar sus mujeres, y ofrecieron como culpados 10.19 Lv. 6.6.un carnero de los rebaños por su delito."},{"book":"Esdras","chapter":"10","verse":"20","text":"Y de los hijos de Immer: Hanani y Zebadías."},{"book":"Esdras","chapter":"10","verse":"21","text":"Y de lo hijos de 10.21 cp. 2.39. Neh. 10.5.Harím: Maasías, y Elías, y Semeías, y Jehiel, y Uzzías."},{"book":"Esdras","chapter":"10","verse":"22","text":"Y de los hijos de Phasur: Elioenai, Maasías, Ismael, Nathanael, Jozabad, y Elasa."},{"book":"Esdras","chapter":"10","verse":"23","text":"Y de los hijos de los Levitas: Jozabad, y Simi, Kelaía (este es Kelita), Pethaía, Judá y Eliezer."},{"book":"Esdras","chapter":"10","verse":"24","text":"Y de los cantores, Eliasib; y de los porteros: Sellum, y Telem, y Uri."},{"book":"Esdras","chapter":"10","verse":"25","text":"Asimismo de Israel: De los hijos de Pharos: Ramía é Izzías, y Malchías, y Miamim, y Eleazar, y Malchías, y Benaías."},{"book":"Esdras","chapter":"10","verse":"26","text":"Y de los hijos de Elam: Mathanías, Zachârías, y Jehiel, y Abdi, y Jeremoth, y Elía."},{"book":"Esdras","chapter":"10","verse":"27","text":"Y de los hijos de Zattu: Elioenai, Eliasib, Mathanías, y Jeremoth, y Zabad, y Aziza."},{"book":"Esdras","chapter":"10","verse":"28","text":"Y de los hijos de Bebai: Johanán, Hananías, Zabbai, Atlai."},{"book":"Esdras","chapter":"10","verse":"29","text":"Y de los hijos de Bani: Mesullam, Malluch, y Adaías, Jasub, y Seal, y Ramoth."},{"book":"Esdras","chapter":"10","verse":"30","text":"Y de los hijos de Pahath-moab: Adna, y Chêleal, Benaías, Maasías, Mathanías, Besaleel, Binnui y Manasés."},{"book":"Esdras","chapter":"10","verse":"31","text":"Y de los hijos de Harim: Eliezer, Issia, Malchîas, Semeía, Simeón,"},{"book":"Esdras","chapter":"10","verse":"32","text":"Benjamín, Malluch, Semarías."},{"book":"Esdras","chapter":"10","verse":"33","text":"De los hijos de Hasum: Mathenai, Mathatha, Zabad, Eliphelet, Jeremai, Manasés, Sami."},{"book":"Esdras","chapter":"10","verse":"34","text":"De los hijos de Bani: Maadi, Amram y Uel,"},{"book":"Esdras","chapter":"10","verse":"35","text":"Benaías, Bedías, Chêluhi,"},{"book":"Esdras","chapter":"10","verse":"36","text":"Vanías, Meremoth, Eliasib,"},{"book":"Esdras","chapter":"10","verse":"37","text":"Mathanías, Mathenai, y Jaasai,"},{"book":"Esdras","chapter":"10","verse":"38","text":"Y Bani, y Binnui, Simi,"},{"book":"Esdras","chapter":"10","verse":"39","text":"Y Selemías y Nathán y Adaías,"},{"book":"Esdras","chapter":"10","verse":"40","text":"Machnadbai, Sasai, Sarai,"},{"book":"Esdras","chapter":"10","verse":"41","text":"Azareel, y Selamías, Semarías,"},{"book":"Esdras","chapter":"10","verse":"42","text":"Sallum, Amarías, Joseph."},{"book":"Esdras","chapter":"10","verse":"43","text":"Y de los hijos de Nebo: Jehiel, Matithías, Zabad, Zebina, Jadau, y Joel, Benaías."},{"book":"Esdras","chapter":"10","verse":"44","text":"Todos estos habían tomado mujeres extranjeras; y había mujeres de ellos que habían parido hijos."}]}