{"data":[{"book":"Esdras","chapter":"6","verse":"1","text":"ENTONCES el rey Darío dió mandamiento, y 6.1 cp. 5.17.buscaron en la casa de los libros, donde guardaban los tesoros allí en Babilonia."},{"book":"Esdras","chapter":"6","verse":"2","text":"Y fué hallado en Achmetta, en el palacio que está en la provincia de Media, un libro, dentro del cual estaba escrito así:"},{"book":"Esdras","chapter":"6","verse":"3","text":"En el año primero del rey Ciro, el mismo rey Ciro dió mandamiento acerca de la casa de Dios que estaba en Jerusalem, que fuese la casa edificada para lugar en que sacrifiquen sacrificios, y que sus paredes fuesen cubiertas; su altura de sesenta codos, y de sesenta codos su anchura;"},{"book":"Esdras","chapter":"6","verse":"4","text":"Los órdenes, tres de piedra de mármol, y un orden de madera nueva; y que el gasto sea dado de la casa del rey."},{"book":"Esdras","chapter":"6","verse":"5","text":"Y también 6.5 cp. 1.7,8 y 5.14.los vasos de oro y de plata de la casa de Dios, que Nabucodonosor sacó del templo que estaba en Jerusalem y los pasó á Babilonia, sean devueltos y vayan al templo que está en Jerusalem, á su lugar, y sean puestos en la casa de Dios."},{"book":"Esdras","chapter":"6","verse":"6","text":"Ahora pues, Tatnai, jefe del lado allá del río, Sethar-boznai, y sus compañeros los 6.6 cp. 4.9.Apharsachêos que estáis á la otra parte del río, apartaos de ahí."},{"book":"Esdras","chapter":"6","verse":"7","text":"Dejad la obra de la casa de este Dios al principal de los Judíos, y á sus ancianos, para que edifiquen la casa de este Dios en su lugar."},{"book":"Esdras","chapter":"6","verse":"8","text":"Y por mí es dado mandamiento de lo que habéis de hacer con los ancianos de estos Judíos, para edificar la casa de este Dios: que de la hacienda del rey, que tiene del 6.8 cp. 4.13.tributo de la parte allá del río, los gastos sean dados luego á aquellos varones, para que no cesen."},{"book":"Esdras","chapter":"6","verse":"9","text":"Y lo que fuere necesario, becerros y carneros y corderos, para holocaustos al Dios del cielo, trigo, sal, vino y aceite, conforme á lo que dijeren los sacerdotes que están en Jerusalem, déseles cada un día sin obstáculo alguno;"},{"book":"Esdras","chapter":"6","verse":"10","text":"Para que ofrezcan olores de holganza al Dios del cielo, y oren por la vida del rey y por sus hijos."},{"book":"Esdras","chapter":"6","verse":"11","text":"También es dado por mí mandamiento, que cualquiera que mudare este decreto, sea derribado un madero de su casa, y enhiesto, sea colgado en él: y su casa sea hecha muladar por esto."},{"book":"Esdras","chapter":"6","verse":"12","text":"Y el Dios que hizo habitar allí su 6.12 1 R. 9.3.nombre, destruya todo rey y pueblo que pusiere su mano para mudar ó destruir esta casa de Dios, la cual está en Jerusalem. Yo Darío puse el decreto: sea hecho prestamente."},{"book":"Esdras","chapter":"6","verse":"13","text":"Entonces Tatnai, gobernador del otro lado del río, y Sethar-boznai, y sus compañeros, hicieron prestamente según el rey Darío había enviado."},{"book":"Esdras","chapter":"6","verse":"14","text":"Y los ancianos de los Judíos edificaban y prosperaban, conforme á la profecía de Haggeo profeta, y de Zacarías hijo de Iddo. Edificaron pues, y acabaron, por el mandamiento del Dios de Israel, y por el mandamiento de 6.14 cp. 1.1 y 5.13.Ciro, y de 6.14 cp. 4.24.Darío, y de 6.14 cp. 7.1.Artajerjes rey de Persia."},{"book":"Esdras","chapter":"6","verse":"15","text":"Y esta casa fué acabada al tercer día del mes de 6.15 Est. 3.7,13 y 8.12.Adar, que era el sexto año del reinado del rey Darío."},{"book":"Esdras","chapter":"6","verse":"16","text":"Y los hijos de Israel, los sacerdotes y los Levitas, y los demás que habían venido de la trasportación, hicieron 6.16 1 R. 8.63.la dedicación de esta casa de Dios con gozo."},{"book":"Esdras","chapter":"6","verse":"17","text":"Y 6.17 cp. 8.35.ofrecieron en la dedicación de esta casa de Dios cien becerros, doscientos carneros, cuatrocientos corderos; y machos de cabrío en expiación por todo Israel, doce, conforme al número de las tribus de Israel."},{"book":"Esdras","chapter":"6","verse":"18","text":"Y pusieron á los sacerdotes en sus 6.18 1 Cr. 24.1.clases, y á los Levitas en sus divisiones, sobre la obra de Dios que está en Jerusalem, conforme á lo escrito 6.18 Nm. 3.6 y 8.9.en el libro de Moisés."},{"book":"Esdras","chapter":"6","verse":"19","text":"Y los de la transmigración hicieron la pascua 6.19 Ex. 12.6.a los catorce del mes primero."},{"book":"Esdras","chapter":"6","verse":"20","text":"Porque los sacerdotes y los Levitas se habían 6.20 2 Cr. 30.15.purificado á una; todos fueron limpios: y 6.20 2 Cr. 35.11.sacrificaron la pascua por todos los de la transmigración, y por sus hermanos los sacerdotes, y por sí mismos."},{"book":"Esdras","chapter":"6","verse":"21","text":"Y comieron los hijos de Israel que habían vuelto de la transmigración, y todos los que se habían apartado á ellos de la inmundicia de las gentes de la tierra, para buscar á Jehová Dios de Israel."},{"book":"Esdras","chapter":"6","verse":"22","text":"Y celebraron 6.22 Ex. 12.15 y 13.6.la solemnidad de los panes ázimos siete días con regocijo, por cuanto Jehová los había alegrado, y convertido el corazón del rey de Asiria á ellos, para esforzar sus manos en la obra de la casa de Dios, del Dios de Israel."}]}