{"data":[{"book":"Miqueas","chapter":"5","verse":"1","text":"O hija de guerreros, Ahora prepara tu defensa; nos sitiaron; darán un golpe en la cara al juez de Israel con una vara."},{"book":"Miqueas","chapter":"5","verse":"2","text":"Y tú, Belén de Efrata, la menor de las familias de Judá, de ti vendrá uno que será el gobernante en Israel; cuya salida ha sido propuesta desde el pasado, desde los días eternos."},{"book":"Miqueas","chapter":"5","verse":"3","text":"Por esta causa, él los abandonará hasta el momento en que la mujer que está embarazada haya dado a luz; entonces el resto de sus hermanos volverá a los hijos de Israel."},{"book":"Miqueas","chapter":"5","verse":"4","text":"Y él tomará su lugar y dará de comer a su rebaño en la fuerza del Señor, en la gloria del nombre del Señor su Dios; y permanecerán, por que en aquel tiempo Él será engrandecido hasta los confines de la tierra."},{"book":"Miqueas","chapter":"5","verse":"5","text":"Y esta será nuestra paz: cuando el asirio entre a nuestro país y cuando pisotee nuestros palacios, entonces levantaremos contra él a siete guardianes de los rebaños y ocho jefes de entre el pueblo."},{"book":"Miqueas","chapter":"5","verse":"6","text":"Y destruirán la tierra de Asiria con la espada, y la tierra de Nimrod con el filo de la espada; nos dará la salvación del asirio cuando venga a nuestro país, cuando sus pies entren en el límite de nuestra tierra."},{"book":"Miqueas","chapter":"5","verse":"7","text":"Y el remanente de Jacob estará entre la multitud de pueblos como el rocío del Señor, como aguaceros sobre la hierba, que no esperan al hombre, ni esperan a los hijos del hombre."},{"book":"Miqueas","chapter":"5","verse":"8","text":"Y el remanente de Jacob estará entre las naciones, en medio de muchos pueblos, como un león entre las bestias del bosque, como un leoncillo entre los rebaños de ovejas; que si pasa, pisotea y desgarra, y no habrá quien libre."},{"book":"Miqueas","chapter":"5","verse":"9","text":"Tu mano se levanta contra los que están contra ti, y todos tus enemigos serán exterminados."},{"book":"Miqueas","chapter":"5","verse":"10","text":"Y sucederá en ese día, dice el Señor, que te quitaré tus caballos y destruiré tus carruajes de guerra:"},{"book":"Miqueas","chapter":"5","verse":"11","text":"Destruiré los pueblos de tu tierra y que derriben todos tus fortalezas:"},{"book":"Miqueas","chapter":"5","verse":"12","text":"Pondré fin a tus hechicerías, y no tendrás más adivinos:"},{"book":"Miqueas","chapter":"5","verse":"13","text":"Destruiré tus imágenes y tus columnas; y ya no rendirás culto a la obra de tus manos."},{"book":"Miqueas","chapter":"5","verse":"14","text":"Haré que saquen a sus Aseras de entre ustedes, y enviaré destrucción a sus ciudades."},{"book":"Miqueas","chapter":"5","verse":"15","text":"Y mi castigo se efectuará sobre las naciones con una ira ardiente, sobre las naciones que no obedecieron."}]}