{"data":[{"book":"1 Mootota","chapter":"14","verse":"1","text":"Yeroo sana Abiyaan ilmi Yerobiʼaam dhukkubsannaan"},{"book":"1 Mootota","chapter":"14","verse":"2","text":"Yerobiʼaam niitii ofii isaatiin akkana jedhe; “Ati niitii Yerobiʼaam taʼuun kee akka hin beekneef eenyummaa kee dhoksiitii kaʼii Shiiloo dhaqi. Ahiiyaan raajichi akka ani saba kana irratti mootii taʼu natti hime sun achi jiraatii."},{"book":"1 Mootota","chapter":"14","verse":"3","text":"Buddeena kudhan, maxinoo muraasaa fi damma okkotee tokko harkatti qabadhuu gara isaa dhaqi. Inni waan gurbaan kun taʼu sitti hima.”"},{"book":"1 Mootota","chapter":"14","verse":"4","text":"Kanaafuu niitiin Yerobiʼaam waan inni jedheen sana gootee gara mana Ahiiyaa Shiiloo dhaqxe."},{"book":"1 Mootota","chapter":"14","verse":"5","text":"Waaqayyo garuu Ahiiyaadhaan akkana jedhe; “Niitiin Yerobiʼaam sababii ilmi ishee dhibameef waaʼee isaa si gaafachuuf dhufuutti jirti; ati akkanaa fi akkana jedhii deebisiif. Isheen yommuu dhuftu nama biraa of fakkeessitee dhufti.”"},{"book":"1 Mootota","chapter":"14","verse":"6","text":"Ahiiyaan sagalee faana ishee dhageenyaan balbala irratti akkana jedheen; “Yaa niitii Yerobiʼaam ol seeni. Dubartii biraa of fakkeessuu yaaluun kee kun maaliif? Ani ergaa hamaa sitti himuuf ergameera."},{"book":"1 Mootota","chapter":"14","verse":"7","text":"Dhaqiitii Waaqayyo Waaqni Israaʼel akkana jedha jedhiitii Yerobiʼaamitti himi: ‘Ani saba keessaa si kaafadheen bulchaa saba koo Israaʼel si godhe."},{"book":"1 Mootota","chapter":"14","verse":"8","text":"Ani mana Daawit irraa mootummaa tarsaaseen siif kenne; ati garuu akka garbicha koo Daawit kan ajajawwan koo eegee garaa isaa guutuun na duukaa buʼee waan fuula koo duratti qajeelaa taʼe qofa hojjete sanaa hin taane."},{"book":"1 Mootota","chapter":"14","verse":"9","text":"Ati warra siin dura jiraatan hunda caalaa waan hamaa hojjetteerta. Ati ofii keetiif waaqota biraa fakkiiwwan baqfamanii hojjetaman tolfattee dheekkamsaaf na kakaafte; dugda kee duubattis na gatte."},{"book":"1 Mootota","chapter":"14","verse":"10","text":"“ ‘Sababii kanaaf ani amma mana Yerobiʼaam irratti badiisa nan fida. Ani mana Yerobiʼaamii dhiira hunda, garbicha yookaan birmaduu Israaʼel keessaa nan balleessa. Ani akkuma namni tokko kosii gubee barbadeessutti mana Yerobiʼaam gubeen barbadeessa."},{"book":"1 Mootota","chapter":"14","verse":"11","text":"Nama maatii Yerobiʼaam taʼe kam iyyuu kan magaalaa keessatti duʼe sareetu nyaata; kan baadiyyaatti duʼe kam iyyuu immoo allaattii samiitu nyaata. Waaqayyo waan kana dubbateeraatii!’"},{"book":"1 Mootota","chapter":"14","verse":"12","text":"“Ati garuu mana keetti gali. Yeroo miilli kee magaalaa seenutti mucaan sun ni duʼa."},{"book":"1 Mootota","chapter":"14","verse":"13","text":"Warri Israaʼel hundinuu booʼaniifii isa ni awwaalu. Waan Waaqayyo Waaqni Israaʼel mana Yerobiʼaam keessaa isa qofa irratti waan gaarii argeef, mana Yerobiʼaam keessaa namni awwaala argatu isa qofa taʼa."},{"book":"1 Mootota","chapter":"14","verse":"14","text":"“Waaqayyo Israaʼel irratti mootii tokko ofii isaatiif ni kaafata; mootiin sunis maatii Yerobiʼaam kutee balleessa. Guyyaan isaas harʼa! Kunis ammuma taʼa."},{"book":"1 Mootota","chapter":"14","verse":"15","text":"Waaqayyo Israaʼelin dhaʼee akkuma shambaqqoo bishaan keessaatti ni raasa. Sababii isaan utubaawwan Aasheeraa dhadhaabanii Waaqayyoon dheekkamsiisaniif inni biyya abbootii isaaniitiif kenne gaarii sana keessaa Israaʼelin buqqisee Laga Efraaxiisiin gamatti isaan ni bittinneessa."},{"book":"1 Mootota","chapter":"14","verse":"16","text":"Innis sababii cubbuu Yerobiʼaam hojjetee akka Israaʼelis hojjetu godhe sanaatiif saba Israaʼel ni gata.”"},{"book":"1 Mootota","chapter":"14","verse":"17","text":"Niitiin Yerobiʼaam kaatee Tiirzaa dhaqxe. Akkuma isheen gulantaa balbalaa geesseen mucaan sun ni duʼe."},{"book":"1 Mootota","chapter":"14","verse":"18","text":"Jarris isa awwaalan; Israaʼel hundinuus akkuma Waaqayyo karaa garbicha isaa Ahiiyaa raajichaatiin dubbate sana ni booʼaniif."},{"book":"1 Mootota","chapter":"14","verse":"19","text":"Wanni Yerobiʼaam hojjete kan biraa, akki inni itti lolaa turee fi akki inni itti biyya bulchaa ture kitaaba seenaa mootota Israaʼel keessatti barreeffameera."},{"book":"1 Mootota","chapter":"14","verse":"20","text":"Innis waggaa digdamii lama bulchee ergasii abbootii isaa wajjin boqote. Ilmi isaa Naadaab mootii taʼee iddoo isaa buʼe."},{"book":"1 Mootota","chapter":"14","verse":"21","text":"Rehooboʼaam ilmi Solomoon biyya Yihuudaa keessatti mootii ture. Yeroo inni mootii taʼetti umuriin isaa waggaa afurtamii tokko ture; innis waggaa kudha torba Yerusaalem magaalaa Waaqayyo Maqaa ofii isaa achi kaaʼachuuf jedhee gosoota Israaʼel hunda keessaa filate sana keessatti mootii taʼee bulche. Maqaan haadha isaa Naʼamaa ture; isheenis gosa Amoon turte."},{"book":"1 Mootota","chapter":"14","verse":"22","text":"Yihuudaan fuula Waaqayyoo duratti hammina hojjete. Isaanis cubbuu hojjetaniin hamma abbootiin isaanii hojjetan sana caalaa dheekkamsa isaa kakaasan."},{"book":"1 Mootota","chapter":"14","verse":"23","text":"Akkasumas iddoo ol kaʼaa hunda irrattii fi mukkeen babalʼaa hunda jalatti iddoowwan sagadaa kanneen gaarran irraa, soodduuwwan dhagaatii fi siidaawwan Aasheeraa ofii isaaniitiif tolfatan."},{"book":"1 Mootota","chapter":"14","verse":"24","text":"Manni sagadaa dhiirota sagaagalaniis biyya sana keessa ture; namoonni sun gochawwan jibbisiisoo kan saboota Waaqayyo fuula Israaʼelootaa duraa ariʼee baase sanaa hunda keessatti hirmaatan."},{"book":"1 Mootota","chapter":"14","verse":"25","text":"Waggaa shanaffaa Rehooboʼaam mootii taʼetti Shiishaaq mootiin Gibxi Yerusaalemin waraane."},{"book":"1 Mootota","chapter":"14","verse":"26","text":"Innis qabeenya mana qulqullummaa Waaqayyootii fi qabeenya masaraa mootummaa guurratee deeme. Gaachanawwan warqee kanneen Solomoon hojjete dabalatee waan hunda guurratee gale."},{"book":"1 Mootota","chapter":"14","verse":"27","text":"Kanaafuu Rehooboʼaam mootichi iddoo isaanii buusuuf jedhee gaachana naasii hojjetee ajajjuuwwan eegdota dabaree eegumsa balbala masaraa mootummaatti kenne."},{"book":"1 Mootota","chapter":"14","verse":"28","text":"Yeroo mootichi gara mana qulqullummaa Waaqayyoo dhaqu hunda eegdonni sun gaachana sana baatanii ergasii immoo kutaa eegdotaatti deebisu ture."},{"book":"1 Mootota","chapter":"14","verse":"29","text":"Wantoonni Rehooboʼaam bara mootummaa keessa taʼanii fi wanni inni hojjete hundinuu kitaaba seenaa mootota Yihuudaa keessatti barreeffamaniiru mitii?"},{"book":"1 Mootota","chapter":"14","verse":"30","text":"Rehooboʼaamii fi Yerobiʼaam gidduu waraana gargari hin cinnetu ture."},{"book":"1 Mootota","chapter":"14","verse":"31","text":"Rehooboʼaamis abbootii ofii wajjin boqotee Magaalaa Daawit keessatti isaan biratti awwaalame. Maqaan haadha isaa Naʼamaa ture; isheenis gosa Amoon turte. Ilmi isaa Abiyaan iddoo isaa buʼee mootii taʼe."}]}