{"data":[{"book":"1 Mootota","chapter":"18","verse":"1","text":"Yeroo dheeraa booddee, waggaa sadaffaatti dubbiin Waaqayyoo, “Dhaqiitii Ahaabitti of mulʼisi; anis lafa irratti bokkaa nan roobsaa” jedhee gara Eeliyaas dhufe."},{"book":"1 Mootota","chapter":"18","verse":"2","text":"Kanaafuu Eeliyaas Ahaabitti of mulʼisuu dhaqe."},{"book":"1 Mootota","chapter":"18","verse":"3","text":"Ahaabis Obaadiyaa itti gaafatama masaraa mootummaa isaa waamee ture. Obaadiyaan nama akka malee Waaqayyoon sodaatu ture."},{"book":"1 Mootota","chapter":"18","verse":"4","text":"Yeroo Iizaabel raajota Waaqayyoo ajjeesaa turtetti Obaadiyaan raajota dhibba tokko fuudhee shantama shantamaan holqa lama keessa dhoksee nyaataa fi bishaan dhiʼeessaafii ture."},{"book":"1 Mootota","chapter":"18","verse":"5","text":"Ahaabis Obaadiyaadhaan akkana jedhe; “Biyyattii keessa deemiitii gara burqaawwanii fi sululawwan hundaa dhaqi. Akka horii keenya keessaa tokko iyyuu nu jalaa hin duuneef fardeenii fi gaangolii keenya jiraachifachuuf marga muraasa arganna taʼaatii.”"},{"book":"1 Mootota","chapter":"18","verse":"6","text":"Kanaafuu isaan biyya keessa deemanii waliin gaʼuu barbaadan sana gargari qooddatan; Ahaab karaa tokko, Obaadiyaan immoo karaa kaan qajeele."},{"book":"1 Mootota","chapter":"18","verse":"7","text":"Utuma Obaadiyaan karaa deemuu Eeliyaas isatti dhufe. Obaadiyaan isa beekee gad jedhee harka fuudhee, “Eeliyaas gooftaan koo dhugumaan siʼii?” jedheen."},{"book":"1 Mootota","chapter":"18","verse":"8","text":"Innis deebisee, “Eeyyee, anuma. Dhaqiitii, ‘Eeliyaas as jira’ jedhii gooftaa keetti himi” jedheen."},{"book":"1 Mootota","chapter":"18","verse":"9","text":"Obaadiyaanis akkana jedhee gaafate; “Ati akka inni na ajjeesuuf garbicha kee dabarsitee Ahaabitti kennuun kee ani maal balleesseeti?"},{"book":"1 Mootota","chapter":"18","verse":"10","text":"Dhugaa Waaqayyo Waaqa kee jiraataa sanaa, sabni yookaan mootummaan gooftaan koo si barbaaduuf jedhee nama itti hin ergin tokko iyyuu hin jiru. Yeroo sabni yookaan mootummaan tokko, ‘Nu isa hin argine’ jedhutti, inni akka isaan akka si hin argin kakatan godha ture."},{"book":"1 Mootota","chapter":"18","verse":"11","text":"Amma garuu ati, ‘Dhaqiitii, “Kunoo Eeliyaas as jira” jedhiitii gooftaa keetti himi’ naan jetta."},{"book":"1 Mootota","chapter":"18","verse":"12","text":"Ani gara Hafuurri Waaqayyoo erga ani si biraa deeme itti si geessu hin beeku. Yoo ani dhaqee Ahaabitti himee inni immoo si arguu baate inni na ajjeesa. Garuu ani garbichi kee dargaggummaa kootii jalqabee Waaqayyoon waaqeffachaan jira."},{"book":"1 Mootota","chapter":"18","verse":"13","text":"Yaa gooftaa ko, ati waan ani yeroo Iizaabel raajota Waaqayyoo ajjeesaa turtetti hojjedhe hin dhageenyee? Ani raajota Waaqayyoo dhibba tokko shantama shantamaan holqa lama keessa dhokseen nyaataa fi bishaan dhiʼeesseef."},{"book":"1 Mootota","chapter":"18","verse":"14","text":"Amma immoo ati, ‘Dhaqiitii, “Kunoo Eeliyaas as jira” jedhii gooftaa keetti himi’ naan jetta. Inni dhugumaan na ajjeesa!”"},{"book":"1 Mootota","chapter":"18","verse":"15","text":"Eeliyaasis deebisee, “Dhugaa Waaqayyoo Waan Hunda Dandaʼu kan ani isa tajaajilu sanaa, ani harʼa Ahaabitti ofan mulʼisa” jedhe."},{"book":"1 Mootota","chapter":"18","verse":"16","text":"Kanaafuu Obaadiyaan gara Ahaab dhaqee itti hime; Ahaabis Eeliyaasin Simachuu dhaqe."},{"book":"1 Mootota","chapter":"18","verse":"17","text":"Innis Eeliyaasin argee, “Kan Israaʼelin jeequ sun siʼii?” jedheen."},{"book":"1 Mootota","chapter":"18","verse":"18","text":"Eeliyaas immoo deebisee akkana jedheen; “Siʼii fi mana abbaa keetiitu jeeqe malee ani Israaʼelin hin jeeqne. Isin ajaja Waaqayyoo diddaniirtu; atis Baʼaal duukaa buuteerta."},{"book":"1 Mootota","chapter":"18","verse":"19","text":"Egaa amma akka isaan Tulluu Qarmeloos irratti na arganiif saba Israaʼel hunda walitti naaf waami. Raajota Baʼaal dhibba afurii fi shantamaa fi raajota Asheeraa dhibba afran maaddii Iizaabel irraa nyaatan sanas naaf fidi.”"},{"book":"1 Mootota","chapter":"18","verse":"20","text":"Kanaafis Ahaab guutuu Israaʼel keessa ergaa ergee Tulluu Qarmeloos irratti raajota sana walitti qabe."},{"book":"1 Mootota","chapter":"18","verse":"21","text":"Eeliyaasis fuula sabaa duratti gad baʼee, “Isin hamma yoomiitti yaada lama gidduu deddeebitu? Yoo Waaqayyo Waaqa taʼe, isa faana deemaa; yoo Baʼaal Waaqa taʼe immoo isa faana deemaa” jedhe."},{"book":"1 Mootota","chapter":"18","verse":"22","text":"Eeliyaasis akkana isaaniin jedhe; “Raajota Waaqayyoo keessaa ana qofatu hafe; Baʼaal garuu raajota dhibba afurii fi shantama qaba."},{"book":"1 Mootota","chapter":"18","verse":"23","text":"Mee jiboota lama nuuf fidaa. Isaan dibicha tokko ofii isaaniitiif filatanii qalanii gargar ciranii qoraan irra haa naqan; garuu ibidda itti hin qabsiisin. Anis dibicha isa kaan qopheessee qoraan irra nan kaaʼa; garuu ibidda itti hin qabsiisu."},{"book":"1 Mootota","chapter":"18","verse":"24","text":"Ergasii isin maqaa Waaqa keessanii waamaa; anis maqaa Waaqayyo nan waama. Kan ibiddaan deebii kennu inni Waaqa dhugaa ti.”"},{"book":"1 Mootota","chapter":"18","verse":"25","text":"Eeliyaasis raajota Baʼaaliin akkana jedhe; “Jiboota keessaa isa tokko filadhaatii sababii isin nama hedduu taataniif jalqabatti qalaa qopheessaa. Maqaa Waaqa keessanii waammadhaa; garuu ibidda hin bobeessinaa.”"},{"book":"1 Mootota","chapter":"18","verse":"26","text":"Kanaafuu isaan dibicha isaaniif kenname fudhatanii qalanii qopheessan."},{"book":"1 Mootota","chapter":"18","verse":"27","text":"Gara saafaattis Eeliyaas, “Mee sagalee ol fudhadhaatii iyyaa! Inni dhugumaan Waaqa! Yaadni itti baayʼateera taʼa yookaan hojiin qabamee yookaan karaa deemee jira taʼaatii. Inni rafuutti jira taʼaatii dammaquu qaba” jedhee isaanitti qoosuu jalqabe."},{"book":"1 Mootota","chapter":"18","verse":"28","text":"Kanaafuu isaan akkuma amala isaanii sagalee ol fudhatanii iyyaa, goraadee fi eeboodhaan of ciranii dhiiga ofii isaanii dhangalaasan."},{"book":"1 Mootota","chapter":"18","verse":"29","text":"Erga saafaan darbees isaan hamma yeroon aarsaa galgalaa gaʼutti raajii dubbachaa turan. Garuu sagaleen tokko iyyuu hin dhagaʼamne; kan deebii kenneef tokko iyyuu hin turre; kan wayittuu isaan hedes hin jiru."},{"book":"1 Mootota","chapter":"18","verse":"30","text":"Eeliyaas immoo ergasii saba hundaan, “Mee as gara koo kottaa” jedhe. Isaan gara isaa dhufnaan inni iddoo aarsaa Waaqayyoo kan caccabee ture sana deebisee tolche."},{"book":"1 Mootota","chapter":"18","verse":"31","text":"Eeliyaasis akkuma baayʼina gosoota ilmaan Yaaqoob namicha dubbiin Waaqayyoo gara isaa dhufee, “Maqaan kee Israaʼel ni taʼa” jedheen sanaatti dhagaa kudha lama walitti qabe."},{"book":"1 Mootota","chapter":"18","verse":"32","text":"Dhagaawwan sanaanis maqaa Waaqayyootiin iddoo aarsaa tolche; naannoo isaattis boʼoo bishaan gara liitira kudha shan qabatu baqaqse."},{"book":"1 Mootota","chapter":"18","verse":"33","text":"Innis qoraan qopheessee, dibicha kaan qalee gargar ciree qoraan sana irra foon naqe. Ergasii immoo, “Mee okkotee gurguddaa afur fidaa bishaaniin guutaatii aarsaa fi qoraan irratti naqaa” jedheen."},{"book":"1 Mootota","chapter":"18","verse":"34","text":"Innis, “Amma illee akkasuma godhaa” jedheen; isaanis amma illee akkasuma godhan."},{"book":"1 Mootota","chapter":"18","verse":"35","text":"Bishaan sunis naannoo iddoo aarsaa sanaa lolaʼee boʼoo guute."},{"book":"1 Mootota","chapter":"18","verse":"36","text":"Yeroo aarsaan dhiʼaatutti, Eeliyaas raajichi gad baʼee akkana jedhee kadhate; “Yaa Waaqayyo, yaa Waaqa Abrahaam, Waaqa Yisihaaq, Waaqa Israaʼel, akka ati Israaʼel keessatti Waaqa taatee fi akka anis garbicha kee taʼee amma illee waan kana hunda ajajuma keetiin akkan hojjedhe harʼa haa beekamu."},{"book":"1 Mootota","chapter":"18","verse":"37","text":"Yaa Waaqayyo deebii naa kenni; yaa Waaqayyo akka sabni kun akka ati Waaqa taatee fi akka ati garaa isaa illee gara keetti deebiftu beekuuf deebii naaf kenni.”"},{"book":"1 Mootota","chapter":"18","verse":"38","text":"Kana irratti ibiddi Waaqayyoo gad buʼee aarsaa, qoraan, dhagaa fi biyyoo gubee bishaan boʼoo keessaa sanas xuuxee fixe."},{"book":"1 Mootota","chapter":"18","verse":"39","text":"Namoonni hundinuu yommuu waan kana arganitti addaan lafatti gombifamanii, “Waaqayyo inni Waaqa! Waaqayyo inni Waaqa!” jedhanii iyyan."},{"book":"1 Mootota","chapter":"18","verse":"40","text":"Eeliyaasis, “Raajota Baʼaal kanneen qabaa. Tokkoon isaanii iyyuu hin miliqin!” jedhee isaan ajaje. Isaanis jara ni qaban; Eeliyaasis gara Sulula Qiishoonitti geessee achitti isaan gogorraʼe."},{"book":"1 Mootota","chapter":"18","verse":"41","text":"Eeliyaasis Ahaabiin, “Deemi; nyaadhuu dhugi; huursaa bokkaa guddaa isaatu dhagaʼamaa jiraatii” jedhe."},{"book":"1 Mootota","chapter":"18","verse":"42","text":"Kanaafuu Ahaab nyaachuu fi dhuguuf deeme; Eeliyaas garuu fiixee Qarmeloos ol baʼee gad jedhee fuula isaa jilba isaa gidduu kaaʼate."},{"book":"1 Mootota","chapter":"18","verse":"43","text":"Innis hojjetaa isaatiin, “Dhaqiitii gara galaanaa ilaali” jedhe. Hojjetaan sunis ol baʼee ilaale."},{"book":"1 Mootota","chapter":"18","verse":"44","text":"Hojjetaan sun yeroo torbaffaatti, “Duumessa xinnaa hamma konyee namaa gaʼu tokkotu galaana irraa ol kaʼaa jira” jedhee itti hime."},{"book":"1 Mootota","chapter":"18","verse":"45","text":"Yeruma sana samiin duumessaan gurraachaʼee bubbeen bubbise; bokkaan guddaan isaa dhufnaan Ahaab gulufee Yizriʼeelitti baqate."},{"book":"1 Mootota","chapter":"18","verse":"46","text":"Humni Waaqayyoos Eeliyaas irra buʼe; innis mudhii isaa hidhatee hamma karra Yizriʼeelitti Ahaab dura darbee fiige."}]}