{"data":[{"book":"1 Mootota","chapter":"5","verse":"1","text":"Hiiraam mootichi Xiiroos yommuu akka Solomoon abbaa isaa Daawitin iddoo buʼuuf dibame dhagaʼetti ergamoota isaa gara Solomoonitti erge; Hiiraam yeroo kam iyyuu michuu Daawit tureetii."},{"book":"1 Mootota","chapter":"5","verse":"2","text":"Solomoonis akkana jedhee Hiiraamiif ergaa kana deebisee erge:"},{"book":"1 Mootota","chapter":"5","verse":"3","text":"“Akka Abbaan koo Daawit sababii waraana karaa hundaan isa marsee ture sanaatiif hamma Waaqayyo diinota isaa miilla isaa jala galchuufitti Maqaa Waaqayyo Waaqa isaatiif mana qulqullummaa ijaaruu hin dandaʼin atuu beekta."},{"book":"1 Mootota","chapter":"5","verse":"4","text":"Amma garuu Waaqayyo Waaqni koo karaa hundaan boqonnaa naa kenneera; diinni yookaan balaan tokko iyyuu hin jiru."},{"book":"1 Mootota","chapter":"5","verse":"5","text":"Kanaafuu ani amma akkuma Waaqayyo abbaa koo Daawitiin, ‘Ilmi kee kan ani iddoo kee teessoo kee irra teessisu Maqaa kootiif mana qulqullummaa ni ijaara’ jedhe sanatti Maqaa Waaqayyo Waaqa kootiif mana qulqullummaa ijaaruu yaadeera."},{"book":"1 Mootota","chapter":"5","verse":"6","text":"“Kanaafuu akka birbirsi Libaanoon naaf muramu ajaji. Namoonni koo namoota kee wajjin hojjetu; anis mindaa ati hojjettoota keetiif murteessitu kam iyyuu siifin kaffala. Akka nu muka baqaqsuu irratti akka Siidoonotaa ogeeyyii hin taʼin atuu beekta.”"},{"book":"1 Mootota","chapter":"5","verse":"7","text":"Hiiraamis yommuu dhaamsa Solomoon sana dhagaʼetti akka malee gammadee, “Harʼa Waaqayyo haa eebbifamu; inni akka Solomoon saba guddaa kana bulchuuf ilma ogeessa kana Daawitiif kenneeraatii” jedhe."},{"book":"1 Mootota","chapter":"5","verse":"8","text":"Kanaafuu Hiiraam akkana jedhee Solomoonitti ergaa erge:"},{"book":"1 Mootota","chapter":"5","verse":"9","text":"Namoonni koo Libaanoon irraa gara galaanaatti gad fidu; anis walitti hidhee lafa ati filattutti galaana irra siifan erga; achittis gargari nan hiika. Atis muka sana ni fudhatta; warra mana koo jiraataniif immoo nyaata dhiʼeessuudhaan fedhii koo guutta.”"},{"book":"1 Mootota","chapter":"5","verse":"10","text":"Hiiroomis akkasiin birbirsaa fi jirma birbirsaa kan Solomooniif barbaachisu dhiʼeessaafii ture."},{"book":"1 Mootota","chapter":"5","verse":"11","text":"Solomoonis akka warra mana Hiiraam jiraataniif nyaata taʼuuf qamadii safartuu qoroosii kuma digdamaa fi zayitii ejersaa kan cuunfame koorii kuma digdama kenne. Solomoon ittuma fufee wagguma waggaan waan kana Hiiraamiif kennaa ture."},{"book":"1 Mootota","chapter":"5","verse":"12","text":"Waaqayyos akkuma isa abdachiisetti Solomooniif ogummaa ni kenne. Hiiraamii fi Solomoon gidduu walitti dhufeenya nagaatu ture; isaan lamaanuu walii galtee godhatan."},{"book":"1 Mootota","chapter":"5","verse":"13","text":"Solomoon mootichis Israaʼel hunda keessaa namoota dirqiidhaan hojii humnaa hojjetan kuma soddoma walitti qabe."},{"book":"1 Mootota","chapter":"5","verse":"14","text":"Innis akka isaan jiʼa tokko Libaanoon keessa, jiʼa lamaa immoo mana isaanii turaniif jedhee, jiʼa tokko tokkoof nama kuma kudhan qoodee Libaanoonitti erge. Adooniiraam immoo itti gaafatamaa namoota dirqiidhaan hojii humnaa hojjetanii ture."},{"book":"1 Mootota","chapter":"5","verse":"15","text":"Solomoon namoota baʼaa baatan kuma torbaatamaa fi warra dhagaa cabsan kuma saddeettama gaarran keessaa qaba ture;"},{"book":"1 Mootota","chapter":"5","verse":"16","text":"akkasumas namoota hojii hojjechiisanii hojjettoota illee toʼatan kuma sadii fi dhibba sadii qaba ture."},{"book":"1 Mootota","chapter":"5","verse":"17","text":"Isaanis mootichi ajaja kenninaan dhagoota soofamaniin hundee mana qulqullummaa buusuudhaaf dhagoota gurguddaa fi dhagoota gatii guddaa fidan."},{"book":"1 Mootota","chapter":"5","verse":"18","text":"Ogeeyyiin hojii harkaa Solomoonii fi Hiiroom akkasumas namoonni Gebaal mana qulqullummaa ijaaruuf mukaa fi dhagaa cabsanii qopheessan."}]}