{"data":[{"book":"1 Mootota","chapter":"7","verse":"1","text":"Solomoon masaraa mootummaa isaa ijaaree fixachuuf waggaa kudha sadii itti fudhate."},{"book":"1 Mootota","chapter":"7","verse":"2","text":"Innis Masaraa Bosona Libaanoon jedhamu ijaarrate; masaraan sunis dhundhuma dhibba tokko dalga dheeratee balʼina dhundhuma shantamaa fi ol dheerina dhundhuma soddoma qaba ture; innis toora afuriin utubaawwan birbirsaa kanneen dareeraawwan birbirsaa baatan qaba ture."},{"book":"1 Mootota","chapter":"7","verse":"3","text":"Manni sunis dareeraawwan utubaawwan irra naqaman sanaan olitti bantii birbirsi hojjetame qaba ture; innis toorawwan tokkoon tokkoon isaanii utubaawwan kudha shan qabatan walumaa galatti utubaawwan afurtamii shan qaba ture."},{"book":"1 Mootota","chapter":"7","verse":"4","text":"Foddaawwan isaas ol kaafamanii toora sadii sadiin walitti garagalfamanii hojjetaman."},{"book":"1 Mootota","chapter":"7","verse":"5","text":"Balballii fi michichilli balbalaa hundinuu roga afur afur qabu turan; isaanis karaa fuula duraatiin sadii sadiin walitti garagalfamanii turan."},{"book":"1 Mootota","chapter":"7","verse":"6","text":"Innis galma utubaawwan hedduu qabu kan dhundhuma shantama lafa irra dheeratee dhundhuma soddoma balʼatu ijaare. Fuula galma sanaa duraanis gardaafoo tokkotu ture; gardaafoo sana duraan immoo utubaawwanii fi bantii utubaawwan sana irratti diriirfame tokkotu ture."},{"book":"1 Mootota","chapter":"7","verse":"7","text":"Innis galma teessoo, iddoo itti murtii kennu galma laaftoo ijaaree lafa isaatii jalqabee hamma bantii isaatti muka birbirsaa itti uffise."},{"book":"1 Mootota","chapter":"7","verse":"8","text":"Masaraan mootummaa kan akka inni keessa jiraatuuf ijaarame sunis gara dugda duubaatti hiiqee karooruma wal fakkaatuun hojjetame. Solomoon intala Faraʼoon kan fuudhe sanaaf illee masaraa mootummaa kan akkuma galma kanaa ijaare."},{"book":"1 Mootota","chapter":"7","verse":"9","text":"Ijaarsi sun hundinuu alaa jalqabee hamma oobdii guddichaatti, hundee irraa jalqabee hamma mataa keenyan manaatti dhagaa gatii guddaa kan safaramee muramee fi kan keessii fi duubni isaa magaaziidhaan miidhagfameen hojjetame."},{"book":"1 Mootota","chapter":"7","verse":"10","text":"Hundeen isaas dhagoota gurguddaa gatii guddaa qaban kanneen gariin isaanii dhundhuma kudhan gariin isaanii immoo dhundhuma saddeeti taʼaniin buufame."},{"book":"1 Mootota","chapter":"7","verse":"11","text":"Hundee kana irraanis dhagoota gatii guddaa kanneen safaramanii murmuramanii fi birbirsatu ture."},{"book":"1 Mootota","chapter":"7","verse":"12","text":"Oobdiin guddichis akkuma oobdii mana qulqullummaa Waaqayyoo kan keessaatii fi gardaafoo isaa sanaa keenyan manaa kan toora dhagaa soofamee ijaarame sadii fi toora saanqaa birbirsaa kan miidhagfamee hojjetame tokkoon marfame."},{"book":"1 Mootota","chapter":"7","verse":"13","text":"Solomoon mootichi Xiiroositti nama ergee Huuraamin fichisiise;"},{"book":"1 Mootota","chapter":"7","verse":"14","text":"haati Huuraam haadha hiyyeessaa kan gosa Niftaalem turte; abbaan isaa immoo nama gosa Xiiroos kan ogummaa hojii naasii qabu ture. Huuraam kun nama ogummaa guddaa qabu kan hojii naasii hunda keessatti muuxannoo qabu ture. Innis gara Solomoon mootichaa dhufee hojii isatti kenname hunda hojjete."},{"book":"1 Mootota","chapter":"7","verse":"15","text":"Hiiraam utubaa naasii lama kanneen tokkoon tokkoon isaanii dhundhuma kudha saddeet ol dheeratanii dhundhuma kudha lama furdatan hojjete."},{"book":"1 Mootota","chapter":"7","verse":"16","text":"Fiixee utubaawwan sanaa irra kaaʼuudhaafis naasii baqfame irraa guutuu lama tolche; tokkoon tokkoon guutuu sanaas dhundhuma shan shan ol dheerata ture."},{"book":"1 Mootota","chapter":"7","verse":"17","text":"Ergasiis guutuuwwan fiixee utubaawwan irraa sanaaf foncaa wal keessa loofame akka gingilchaatti hojjetame lama tolche; tokkoo tokkoo guutuu sanaatiifis gingilchaa torba torbatu qoodame."},{"book":"1 Mootota","chapter":"7","verse":"18","text":"Innis guutuuwwan fiixee utubaawwanii irra jiran sana miidhagsuuf jedhee tokkoo tokkoo gingilchaa sanaatti naannessee toora lamaan roomaanota tolche. Tokkoo tokkoo guutuwwaniitiifis akkasuma tolche."},{"book":"1 Mootota","chapter":"7","verse":"19","text":"Guutuuwwan gardaafoo keessa fiixee utubaawwanii irra jiranis daraaraa fakkaatanii dhundhuma afur afur ol dheeratu ture."},{"book":"1 Mootota","chapter":"7","verse":"20","text":"Guutuuwwan fiixee utubaawwan lamaanii irra kutaa waciitii fakkaatu kan gingilchaawwanitti aanuun gara irraa roomaanoota dhibba lamatu tooraan itti naannaʼee ture."},{"book":"1 Mootota","chapter":"7","verse":"21","text":"Innis utubaawwan sana gardaafoo mana qulqullummaa dura dhadhaabe. Utubaa karaa kibbaatiin “Yaakiin” kan karaa kaabaatiin immoo “Boʼeez” jedhe."},{"book":"1 Mootota","chapter":"7","verse":"22","text":"Guutuuwwan fiixee sana irra jiran daraaraa fakkaatu turan. Hojiin utubaawwan irraas akkasiin dhume."},{"book":"1 Mootota","chapter":"7","verse":"23","text":"Innis sibiila baqfame irraa Gaanii geengoo afaan isaa qarqara tokkoo hamma qarqara kaaniitti dhundhuma kudhan balʼatee dhundhuma shan ol dheeratu tolche. Naannoon isaas funyoodhaan safaramee dhundhuma soddoma taʼe."},{"book":"1 Mootota","chapter":"7","verse":"24","text":"Hidhii isaa jalaanis dhundhuma tokko tokko irratti wiillee kudhan kudhanitu naanneffamee ture. Willeewwan sunis Gaanii sana wajjin tarree lamaan walumatti baqfamanii hojjetaman."},{"book":"1 Mootota","chapter":"7","verse":"25","text":"Gaanichis korommii kudha lama kanneen isaan keessaa sadii gara kaabaatti, sadii gara dhiʼaatti, sadii gara kibbaatti, sadii immoo gara baʼaatti garagalan irra dhaabate. Gaaniin sun dugda isaanii irra dhaabatee eegeen hunda isaanii gara walakkaatti garagalee ture."},{"book":"1 Mootota","chapter":"7","verse":"26","text":"Gaaniin sun hamma barruu harkaa yabbata ture; hidhiin isaas akkuma hidhii kubbaayyaa yookaan daraaraa hadaa fakkaata ture. Innis baadoosii kuma lama qabata ture."},{"book":"1 Mootota","chapter":"7","verse":"27","text":"Akkasumas baattuuwwan naasii kanneen iddoo tokkoo sochoʼuu dandaʼan kudhan tolche; tokkoon tokkoon isaanii dhundhuma afur afur lafa irra dheeratanii balʼina dhundhuma afur afuriitii fi ol dheerina dhundhuma sadii sadii qabu turan."},{"book":"1 Mootota","chapter":"7","verse":"28","text":"Haalli itti baattuuwwan kunneen hojjetamanis kana: Isaanis sibiila babalʼaa michichilaan marfame qabu ture."},{"book":"1 Mootota","chapter":"7","verse":"29","text":"Sibiilawwan michichilaan marfaman sana irras fakkii leencawwanii, kan jibootaatii fi kan kiirubeeliitu ture; michichilawwan sana irras akkasuma ture. Fakkii leencawwaniitii fi jiboota sana jalaa fi gubbaanis fakkii daraaraa foʼamaa kan sibiila tumameen tolfame tokkotu ture."},{"book":"1 Mootota","chapter":"7","verse":"30","text":"Tokkoon tokkoon baattuu sanaa goommaa naasii afur afurii fi somaa naasii qaba ture; goleewwan afraniinis utubaawwanitu ture; utubaawwan kunneenis baqfamanii daraaraa foʼamaadhaan miidhagfamanii tolfaman."},{"book":"1 Mootota","chapter":"7","verse":"31","text":"Gara keessa baattuu sanaatiin uraa geengoo kan dhundhuma tokko gad fagaatutu ture. Uraan kunis geengoo taʼee jalli isaa dhundhuma tokkoo fi walakkaa balʼata ture. Naannoo uraa isaatti waan soofamee faayeffame tokkotu ture. Sibiilli baattuu sanaa balʼaan roga afuriin wal qixxee ture malee geengoo hin turre."},{"book":"1 Mootota","chapter":"7","verse":"32","text":"Goommaawwan afran sun sibiila babalʼaa jala turan; somaan goommaawwaniis baattuu sanaan walitti qabsiifamee ture. Balʼinni tokkoo tokkoo goommaa sanaas dhundhuma tokkoo fi walakkaa ture."},{"book":"1 Mootota","chapter":"7","verse":"33","text":"Goommaawwan sunis akkuma goommaawwan gaariitti hojjetaman. Somaan isaanii, hidhiin isaanii, hokkoon isaaniitii fi handhuurri isaanii hundinuu sibiila baqfame irraa hojjetame."},{"book":"1 Mootota","chapter":"7","verse":"34","text":"Tokkoo tokkoo goleewwan baattuu sanaa afran irra michichilawwan afurtu ture; michichilawwan isaas baattuudhuma sanaan walitti hojjetaman."},{"book":"1 Mootota","chapter":"7","verse":"35","text":"Fiixee baattuu sanaa irra geengoo maramaa dhundhuma walakkaa dheeratu tokkotu ture. Michichilawwanii fi sibiilli babalʼaan sun fiixee baattuu sanaatti qabsiifamanii turan."},{"book":"1 Mootota","chapter":"7","verse":"36","text":"Innis michichilawwanii fi sibiila babalʼaa irratti iddoo hundatti fakkii kiirubeelii, kan leencotaatii fi kan mukkeen meexxii soofee fakkii daraaraa foʼamees naannoo isaanii guutuutti marse."},{"book":"1 Mootota","chapter":"7","verse":"37","text":"Haalli inni ittiin baattuuwwan kurnan sana hojjetes kanaa dha. Isaan hundinuu haaluma tokkoon baqfamanii hojjetaman; wal qixxaataniis bifa tokko qabaatan."},{"book":"1 Mootota","chapter":"7","verse":"38","text":"Ergasiis caabiiwwan naasii kudhan kanneen tokkoon tokkoon isaanii safartuu baadoos afurtama qabaatee balʼinni isaas dhundhuma afur taʼu hojjete; tokkoo tokkoo baattuuwwan kurnan sanaa irras caabii tokko tokkotu ture."},{"book":"1 Mootota","chapter":"7","verse":"39","text":"Innis baattuuwwan sana keessaa shan karaa kibba mana qulqullummaatiin, shan immoo karaa kaaba mana qulqullummaatiin dhaabe. Gaanii sana immoo karaa kibbaatiin, kibba baʼa golee mana qulqullummaatiin dhaabe."},{"book":"1 Mootota","chapter":"7","verse":"40","text":"Inni okkoteewwan, waan daaraan ittiin hammaaramuu fi caabiiwwan ittiin dhiiga facaasanis ni tolche."},{"book":"1 Mootota","chapter":"7","verse":"41","text":"Utubaawwan lamaan;"},{"book":"1 Mootota","chapter":"7","verse":"42","text":"wantoota akka gingilchaa wal keessa loofaman lamaan sanaafis roomaanota dhibba afur, tokkoo tokkoo wantoota sanaatiif roomaanota tarree lamaa waciitiiwwan lamaan guutuuwwanii kanneen fiixee utubaawwanii irraa sana ni miidhagsan;"},{"book":"1 Mootota","chapter":"7","verse":"43","text":"baattuuwwan kurnan, caabii isaanii kurnan wajjin;"},{"book":"1 Mootota","chapter":"7","verse":"44","text":"gaanii fi korommii loonii kudha lamaan isa jalaan jiru;"},{"book":"1 Mootota","chapter":"7","verse":"45","text":"okkoteewwan, waan ittiin daaraa hammaaranii fi caabiiwwan."},{"book":"1 Mootota","chapter":"7","verse":"46","text":"Mootichis miʼoota kanneen dirree Yordaanositti iddoo suphee kan Sukootii fi Zaaretaan gidduu jirutti baqsiisee hojjechiise."},{"book":"1 Mootota","chapter":"7","verse":"47","text":"Solomoon waan isaan akka malee baayʼee taʼaniif miʼoota kanneen hunda hin madaalle; ulfinni naasiis hammam akka taʼe hin beekamne."},{"book":"1 Mootota","chapter":"7","verse":"48","text":"Akkasumas Solomoon miʼoota mana qulqullummaa Waaqayyoo keessa jiran hunda ni hojjechiise:"},{"book":"1 Mootota","chapter":"7","verse":"49","text":"baattuuwwan ibsaa kanneen warqee qulqulluu irraa hojjetaman shan karaa mirgaatiin, shan immoo karaa bitaatiin fuula iddoo qulqulluu manicha keessaa dura dhaabaman sana,"},{"book":"1 Mootota","chapter":"7","verse":"50","text":"caabiiwwan, waan ittiin ibsaa irraa daaraa dhadhaʼan, waciitiiwwan ittiin dhiiga facaasan, caabiiwwanii fi qodaa ixaanaa kanneen warqee qulqulluu irraa hojjetaman;"},{"book":"1 Mootota","chapter":"7","verse":"51","text":"Solomoon mootichi yommuu hojiin inni mana qulqullummaa Waaqayyootiif hojjete hundi raawwatametti miʼoota abbaan isaa Daawit Waaqaaf addaan baase jechuunis meetii, warqee fi miʼoota fidee mankuusa mana qulqullummaa Waaqayyoo keessa kaaʼe."}]}