{"data":[{"book":"1 Reyes","chapter":"4","verse":"1","text":"Salomón fue rey sobre todo Israel."},{"book":"1 Reyes","chapter":"4","verse":"2","text":"Y estos eran sus principales: Azarías, hijo de Sadoc, era el sacerdote;"},{"book":"1 Reyes","chapter":"4","verse":"3","text":"Elihoref y Ahías, los hijos de Sisa, eran escribas; Josafat, el hijo de Ahilud, fue el registrador;"},{"book":"1 Reyes","chapter":"4","verse":"4","text":"Benaía, el hijo de Joiada, era jefe del ejército; Sadoc y Abiatar eran sacerdotes;"},{"book":"1 Reyes","chapter":"4","verse":"5","text":"Azarías, el hijo de Natán, estaba sobre los que tenían autoridad en las diferentes divisiones del país; Zabud, el hijo de Natán, era sacerdote y amigo del rey;"},{"book":"1 Reyes","chapter":"4","verse":"6","text":"Ahisar era el controlador de la casa del rey; Adoniram, el hijo de Abda, fue supervisor del trabajo forzado."},{"book":"1 Reyes","chapter":"4","verse":"7","text":"Y Salomón puso doce supervisores sobre todo Israel, para que se hiciera cargo de las tiendas que necesitaban el rey y los de su casa; Cada hombre era responsable de un mes en el año."},{"book":"1 Reyes","chapter":"4","verse":"8","text":"Y estos son sus nombres: el hijo de Hur en la región montañosa de Efraín;"},{"book":"1 Reyes","chapter":"4","verse":"9","text":"El hijo de Decar, en Macaz y Saalbim y Bet-semes, Elon y Bet-hanan;"},{"book":"1 Reyes","chapter":"4","verse":"10","text":"El hijo de Jésed en Arubot, y también en Soco y toda la tierra de Hefer; estaban bajo su control;"},{"book":"1 Reyes","chapter":"4","verse":"11","text":"El hijo de Abinadab en todo el territorio de dor; Su esposa fue Tafat, la hija de Salomón."},{"book":"1 Reyes","chapter":"4","verse":"12","text":"Baana, el hijo de Ahilud, en Taanac, y Meguido y todo Bet-seán que está al lado de Saretan, debajo de Jezreel, desde Bet-seán hasta Abel-mehola, hasta el otro lado de Jocmeam;"},{"book":"1 Reyes","chapter":"4","verse":"13","text":"El hijo de Geber en Ramot de Galaad; tenía los pueblos de Jair, el hijo de Manasés, que están en Galaad, y el país de Argob, que está en Basán, sesenta grandes pueblos con muros y cerraduras de bronce."},{"book":"1 Reyes","chapter":"4","verse":"14","text":"Ahinadab, el hijo de Ido, en Mahanaim;"},{"book":"1 Reyes","chapter":"4","verse":"15","text":"Ahimaas en Neftalí; tomó a Basemat, la hija de Salomón, como a su esposa;"},{"book":"1 Reyes","chapter":"4","verse":"16","text":"Baana, el hijo de Husai, en Aser y Alot;"},{"book":"1 Reyes","chapter":"4","verse":"17","text":"Josafat, hijo de Parua, en Isacar;"},{"book":"1 Reyes","chapter":"4","verse":"18","text":"Simei, el hijo de Ela, en Benjamín;"},{"book":"1 Reyes","chapter":"4","verse":"19","text":"Geber, hijo de Uri, en la tierra de Galaad, la tierra de Sehón, rey de los amorreos, y Og, rey de Basán; y un supervisor general, tenía autoridad sobre todos los supervisores que estaban en la tierra."},{"book":"1 Reyes","chapter":"4","verse":"20","text":"Judá e Israel eran tan numerosos en número como la arena junto al mar, y tomaron su comida y bebida con alegría en sus corazones."},{"book":"1 Reyes","chapter":"4","verse":"21","text":"Y Salomón gobernó todos los reinos desde el río hasta la tierra de los filisteos, hasta el borde de Egipto; Los hombres le dieron ofrendas y fueron sus sirvientes todos los días de su vida."},{"book":"1 Reyes","chapter":"4","verse":"22","text":"Y la cantidad de comida de Salomón por un día fue de treinta medidas de grano triturado y sesenta medidas de comida;"},{"book":"1 Reyes","chapter":"4","verse":"23","text":"Diez bueyes gordos y veinte bueyes de los pastos, y cien ovejas, además venados y gacelas y aves gordas."},{"book":"1 Reyes","chapter":"4","verse":"24","text":"Porque tenía autoridad sobre todo el país en este lado del río, desde Tifsa hasta Gaza, sobre todos los reyes en este lado del río; y tuvo paz a su alrededor por todos lados."},{"book":"1 Reyes","chapter":"4","verse":"25","text":"Y vivían Judá e Israel a salvo, cada uno debajo de su vid y su higuera, desde Dan hasta Beerseba, todos los días de Salomón."},{"book":"1 Reyes","chapter":"4","verse":"26","text":"Y Salomón tenía cuatro mil casilleros para caballos en sus carruajes y doce mil jinetes."},{"book":"1 Reyes","chapter":"4","verse":"27","text":"Y esos supervisores, todos los hombres en turno del mes, vieron que se producía comida para Salomón y todos sus invitados, y cuidaban de que nada se pasara por alto."},{"book":"1 Reyes","chapter":"4","verse":"28","text":"Y llevaron grano y pasto seco para los caballos y los carruajes, al lugar correcto, cada uno como se le ordenó."},{"book":"1 Reyes","chapter":"4","verse":"29","text":"Y Dios le dio a Salomón una gran cantidad de sabiduría y buen sentido, y una mente de gran alcance, tan ancha como la arena junto al mar."},{"book":"1 Reyes","chapter":"4","verse":"30","text":"Y la sabiduría de Salomón era mayor que la sabiduría de todos los pueblos del este y toda la sabiduría de Egipto."},{"book":"1 Reyes","chapter":"4","verse":"31","text":"Porque era más sabio que todos los hombres, incluso que Etán de Zera, y Heman y Calcol y Darda, los hijos de Mahol; y tuvo un gran nombre entre todas las naciones alrededor."},{"book":"1 Reyes","chapter":"4","verse":"32","text":"Fue el creador de tres mil dichos sabios, y de canciones hasta el número de mil cinco."},{"book":"1 Reyes","chapter":"4","verse":"33","text":"Hizo dichos sobre todas las plantas, desde el cedro en el Líbano hasta el hisopo colgado en la pared; y sobre todas las bestias y aves y peces y las cosas pequeñas de la tierra."},{"book":"1 Reyes","chapter":"4","verse":"34","text":"La gente venía de todas las naciones para escuchar la sabiduría de Salomón, de todos los reinos de la tierra que habían oído de las palabras de su sabiduría."}]}