{"data":[{"book":"دووەم پەترۆس","chapter":"3","verse":"1","text":"خۆشەویستان، ئەمە دووەمین نامەیە بۆتان دەنووسم، تێیاندا بە یادتان دەهێنمەوە تاکو بیری پاکتان بوروژێنم،"},{"book":"دووەم پەترۆس","chapter":"3","verse":"2","text":"هەروەها تاکو وتەکانی پێغەمبەرە پیرۆزەکان بێنەوە یادتان، هەروەها ڕاسپاردەی مەسیحی خاوەن شکۆ و ڕزگارکەرمان کە لە ڕێگەی نێردراوانتان دراون."},{"book":"دووەم پەترۆس","chapter":"3","verse":"3","text":"پێش هەموو شتێک پێویستە ئەوە بزانن کە لە کۆتایی زەمانەدا خەڵکی گاڵتەجاڕ دێن و گاڵتە دەکەن، دوای ئارەزووە خراپەکانیان دەکەون،"},{"book":"دووەم پەترۆس","chapter":"3","verse":"4","text":"دەڵێن: «کوانێ بەڵێنی هاتنەوەی؟ لەو کاتەوەی باوباپیرانمان مردوون، لە سەرەتای بەدیهێنانەوە هەموو شتێک وەک خۆیەتی.»"},{"book":"دووەم پەترۆس","chapter":"3","verse":"5","text":"بە ئەنقەست ئەوە پشتگوێ دەخەن کە لە کۆنەوە بە فەرمایشتی خودا ئاسمان دروست بووە و زەویش لە ئاو و بە ئاوەوە پەیدابووە."},{"book":"دووەم پەترۆس","chapter":"3","verse":"6","text":"هەروەها بەهۆی ئەم ئاوەشەوە بوو کە جیهانی ئەو کات ژێر ئاو کەوت و لەناوچوو."},{"book":"دووەم پەترۆس","chapter":"3","verse":"7","text":"بەڵام زەوی و ئاسمانی ئێستا بە هەمان فەرمایشت بۆ ئاگر هەڵگیراون، بۆ ڕۆژی لێپرسینەوە و لەناوچوونی خراپەکاران پارێزراون."},{"book":"دووەم پەترۆس","chapter":"3","verse":"8","text":"بەڵام خۆشەویستان تەنها ئەم شتەتان لەیاد نەچێت، ڕۆژێک لەلای یەزدان وەک هەزار ساڵە و هەزار ساڵیش وەک ڕۆژێکە."},{"book":"دووەم پەترۆس","chapter":"3","verse":"9","text":"یەزدان سەبارەت بە بەڵێنەکەی خاو نییە، وەک هەندێک بە خاوی دەزانن، بەڵام لەگەڵمان پشوو درێژە، نایەوێت کەس لەناوبچێت، بەڵکو دەیەوێت هەمووان بۆ تۆبەکردن بێن."},{"book":"دووەم پەترۆس","chapter":"3","verse":"10","text":"بەڵام هاتنی ڕۆژی یەزدان وەک هاتنی دز وایە، تێیدا بە دەنگێکی بەرز ئاسمان نامێنێت، بە سووتان توخمەکان لەناودەچن، زەوی و ئەو کارانەی تێیدایە نامێنێت."},{"book":"دووەم پەترۆس","chapter":"3","verse":"11","text":"کە هەموو ئەو شتانە لەناوبچن، ئیتر پێویستە ئێوە چ جۆرە کەسانێک بن؟ دەبێت بە پیرۆزی و لەخواترسی بژین،"},{"book":"دووەم پەترۆس","chapter":"3","verse":"12","text":"چاوەڕوانی ڕۆژی خودا دەکەن و پەلە لە هاتنی دەکەن، چونکە تێیدا ئاسمان بە ئاگر لەناودەچێت، توخمەکانیش بە سووتان دەتوێنەوە."},{"book":"دووەم پەترۆس","chapter":"3","verse":"13","text":"بەڵام بەگوێرەی بەڵێنەکەی، ئێمە چاوەڕوانی ئاسمانی نوێ و زەوی نوێین، کە ڕاستودروستی تێیدا نیشتەجێیە."},{"book":"دووەم پەترۆس","chapter":"3","verse":"14","text":"خۆشەویستان، کە چاوەڕێی ئەو شتە دەکەن، تێبکۆشن بۆ ئەوەی بێ لەکەیی و بێ گلەیی لە ئاشتیدا لەلای ئەو بدۆزنەوە."},{"book":"دووەم پەترۆس","chapter":"3","verse":"15","text":"بزانن کە پشوودرێژی پەروەردگارمان هەلێکە بۆ ڕزگاری، وەک پۆڵسی برای خۆشەویستمان بەگوێرەی ئەو داناییەی خودا پێیداوە بۆی نووسین."},{"book":"دووەم پەترۆس","chapter":"3","verse":"16","text":"ئەو لە هەموو نامەکانیدا لەبارەی ئەم شتانەوە دواوە، ئەوەی هەندێک شتی تێدایە گرانە بۆ تێگەیشتن کە نەزان و نەچەسپاوەکان، وەک نووسراوە پیرۆزەکانی دیکە3‏:16 مەبەستی ئەوەیە کە نامەکانی پۆڵس وەک تەورات و زەبوورە.‏، بۆ لەناوچوونی خۆیان دەیشێوێنن."},{"book":"دووەم پەترۆس","chapter":"3","verse":"17","text":"بۆیە خۆشەویستان، چونکە ئێوە لەپێشدا دەزانن، ئاگاداری خۆتان بن، نەوەک بە خراپەی سەرپێچیکاران چەواشە بن و لە چەسپاوی خۆتان بکەون."},{"book":"دووەم پەترۆس","chapter":"3","verse":"18","text":"بەڵکو لە نیعمەت و ناسینی عیسای مەسیحی ڕزگارکەر و پەروەردگارماندا گەشە بکەن."}]}