{"data":[{"book":"Mattiyu","chapter":"24","verse":"1","text":"Yesu ya bar haikali ke nan, yana cikin tafiya sai almajiransa suka zo wurinsa don su ja hankalinsa ga gine-ginen haikali."},{"book":"Mattiyu","chapter":"24","verse":"2","text":"Sai Yesu ya ce, “Kun ga duk waɗannan abubuwa? Gaskiya nake gaya muku, ba wani dutse a nan da za a bari a kan wani; duk za a rushe.”"},{"book":"Mattiyu","chapter":"24","verse":"3","text":"Da Yesu yana zaune a Dutsen Zaitun, almajiran suka zo wurinsa a ɓoye. Suka ce, “Gaya mana, yaushe ne wannan zai faru, mece ce alamar zuwanka da kuma ta ƙarshen zamani?”"},{"book":"Mattiyu","chapter":"24","verse":"4","text":"Yesu ya amsa, “Ku lura fa, kada wani yă ruɗe ku."},{"book":"Mattiyu","chapter":"24","verse":"5","text":"Gama mutane da yawa za su zo cikin sunana, suna cewa, ‘Ni ne Kiristi,’ za su kuwa ruɗi mutane da yawa."},{"book":"Mattiyu","chapter":"24","verse":"6","text":"Za ku ji labarin yaƙe-yaƙe da kuma jita-jitarsu, sai dai ku lura kada hankalinku yă tashi. Dole irin waɗannan abubuwa su faru, amma ƙarshen tukuna."},{"book":"Mattiyu","chapter":"24","verse":"7","text":"Al’umma za tă tasar wa al’umma, mulki yă tasar wa mulki. Za a yi yunwa da girgizar ƙasa a wurare dabam-dabam."},{"book":"Mattiyu","chapter":"24","verse":"8","text":"Dukan waɗannan fa, mafarin azabar naƙudar haihuwa ne."},{"book":"Mattiyu","chapter":"24","verse":"9","text":"“Sa’an nan za a bashe ku don a tsananta muku a kuma kashe ku, dukan al’ummai za su ƙi ku saboda ni."},{"book":"Mattiyu","chapter":"24","verse":"10","text":"A wannan lokaci, da yawa za su juya daga bangaskiya, su ci amana su kuma ƙi juna,"},{"book":"Mattiyu","chapter":"24","verse":"11","text":"annabawan ƙarya da yawa za su firfito su kuma ruɗi mutane da yawa."},{"book":"Mattiyu","chapter":"24","verse":"12","text":"Saboda ƙaruwar mugunta, ƙaunar yawanci za tă yi sanyi,"},{"book":"Mattiyu","chapter":"24","verse":"13","text":"amma duk wanda ya tsaya da ƙarfi har ƙarshe, zai sami ceto."},{"book":"Mattiyu","chapter":"24","verse":"14","text":"Za a kuma yi wa’azin wannan bisharar mulki a cikin dukan duniya, yă zama shaida ga dukan al’ummai, sa’an nan ƙarshen yă zo."},{"book":"Mattiyu","chapter":"24","verse":"15","text":"wanda annabi Daniyel ya yi magana a kai, yana tsaye a tsattsarkan wuri (mai karatu yă gane),"},{"book":"Mattiyu","chapter":"24","verse":"16","text":"to, sai waɗanda suke cikin Yahudiya, su gudu zuwa cikin duwatsu."},{"book":"Mattiyu","chapter":"24","verse":"17","text":"Kada wani da yake a kan rufin gidansa, yă sauko don ɗaukar wani abu a gida."},{"book":"Mattiyu","chapter":"24","verse":"18","text":"Kada wani da yake gona kuma yă komo don ɗaukar rigarsa."},{"book":"Mattiyu","chapter":"24","verse":"19","text":"Kaiton mata masu ciki da mata masu renon ’ya’ya a waɗancan kwanakin!"},{"book":"Mattiyu","chapter":"24","verse":"20","text":"Ku yi addu’a, kada gudunku yă zama a lokacin sanyi ko a ranar Asabbaci."},{"book":"Mattiyu","chapter":"24","verse":"21","text":"Gama a lokacin za a yi wata matsananciyar wahala, wadda ba a taɓa yi ba tun farkon duniya har ya zuwa yanzu ba kuwa za a ƙara yi ba."},{"book":"Mattiyu","chapter":"24","verse":"22","text":"“Da ba don an taƙaita kwanakin nan ba, da babu wani da zai tsira, amma saboda zaɓaɓɓun nan, za a taƙaita kwanakin."},{"book":"Mattiyu","chapter":"24","verse":"23","text":"A lokacin in wani ya ce muku, ‘Duba, ga Kiristi nan!’ Ko, ‘Ga shi can!’ Kada ku gaskata."},{"book":"Mattiyu","chapter":"24","verse":"24","text":"Gama Kiristi masu yawa na ƙarya, da annabawan ƙarya za su firfito, su kuma aikata manyan alamu da ayyukan banmamaki don su ruɗi har da zaɓaɓɓu ma in zai yiwu."},{"book":"Mattiyu","chapter":"24","verse":"25","text":"Ga shi, na faɗa muku tun da wuri."},{"book":"Mattiyu","chapter":"24","verse":"26","text":"“Saboda haka in wani ya ce muku, ‘Ga shi can a hamada,’ kada ku fita; ko, ‘Ga shi nan a ɗakunan ciki,’ kada ku gaskata."},{"book":"Mattiyu","chapter":"24","verse":"27","text":"Gama kamar yadda walƙiya take wulgawa walai daga gabas zuwa yamma, haka dawowar Ɗan Mutum zai kasance."},{"book":"Mattiyu","chapter":"24","verse":"28","text":"Duk inda mushe yake, can ungulai za su taru."},{"book":"Mattiyu","chapter":"24","verse":"29","text":"“Nan da nan bayan tsabar wahalan nan"},{"book":"Mattiyu","chapter":"24","verse":"30","text":"“A sa’an nan ne alamar dawowar Ɗan Mutum zai bayyana a sararin sama, dukan al’umman duniya kuwa za su yi kuka. Za su ga Ɗan Mutum yana zuwa kan gizagizan sararin sama, da iko da kuma ɗaukaka mai girma."},{"book":"Mattiyu","chapter":"24","verse":"31","text":"Zai kuwa aiki mala’ikunsa su busa ƙaho mai ƙara sosai, za su kuwa tattaro zaɓaɓɓunsa daga kusurwoyi huɗun nan, daga wannan bangon duniya zuwa wancan."},{"book":"Mattiyu","chapter":"24","verse":"32","text":"“Yanzu fa, sai ku koyi wannan darasi daga itacen ɓaure. Da zarar rassansa suka yi taushi ganyayensa kuma suka toho, kun san damina ta kusa."},{"book":"Mattiyu","chapter":"24","verse":"33","text":"Haka kuma, sa’ad da kun ga dukan waɗannan abubuwa, ku sani ya yi kusan zuwa, yana ma dab da bakin ƙofa."},{"book":"Mattiyu","chapter":"24","verse":"34","text":"Gaskiya nake gaya muku, wannan zamani ba zai shuɗe ba sai dukan abubuwan nan sun faru."},{"book":"Mattiyu","chapter":"24","verse":"35","text":"Sama da ƙasa za su shuɗe, amma maganata ba za tă taɓa shuɗe ba."},{"book":"Mattiyu","chapter":"24","verse":"36","text":"“Babu wanda ya san wannan rana ko sa’a, ko mala’ikun da suke sama ma, ko Ɗan, sai dai Uban kaɗai."},{"book":"Mattiyu","chapter":"24","verse":"37","text":"Kamar yadda ya faru a zamanin Nuhu, haka zai zama a dawowar Ɗan Mutum."},{"book":"Mattiyu","chapter":"24","verse":"38","text":"Gama a kwanaki kafin ruwan tsufana, mutane sun yi ta ci, sun kuma yi ta sha, suna aure, suna kuma aurarwa, har zuwa ranar da Nuhu ya shiga jirgi;"},{"book":"Mattiyu","chapter":"24","verse":"39","text":"ba su kuwa san abin da yake faruwa ba sai da ruwan tsufana ya zo ya share su tas. Haka zai zama a dawowar Ɗan Mutum."},{"book":"Mattiyu","chapter":"24","verse":"40","text":"Maza biyu za su kasance a gona; za a ɗau ɗaya a bar ɗaya."},{"book":"Mattiyu","chapter":"24","verse":"41","text":"Mata biyu za su kasance suna niƙa; za a ɗau ɗaya a bar ɗaya."},{"book":"Mattiyu","chapter":"24","verse":"42","text":"“Saboda haka sai ku zauna a faɗake, gama ba ku san a wace rana ce Ubangijinku zai zo ba."},{"book":"Mattiyu","chapter":"24","verse":"43","text":"Ku dai gane wannan, da maigida ya san ko a wane lokaci ne da dare, ɓarawo zai zo, da sai yă zauna a faɗake yă kuma hana a shiga masa gida."},{"book":"Mattiyu","chapter":"24","verse":"44","text":"Saboda haka ku ma, sai ku zauna a faɗake, domin Ɗan Mutum zai zo a sa’ar da ba ku za tă ba."},{"book":"Mattiyu","chapter":"24","verse":"45","text":"“Wane ne bawan nan mai aminci da kuma mai hikima, wanda maigida ya sa yă lura da bayi a cikin gidansa, yă riƙa ba su abinci a daidai lokaci?"},{"book":"Mattiyu","chapter":"24","verse":"46","text":"Zai zama wa bawan nan da kyau in maigidan ya dawo ya same shi yana yin haka."},{"book":"Mattiyu","chapter":"24","verse":"47","text":"Gaskiya nake gaya muku, zai sa shi yă lura da dukan dukiyarsa."},{"book":"Mattiyu","chapter":"24","verse":"48","text":"Amma in wannan bawa mugu ne, ya kuma ce a ransa, ‘Maigidana ba zai dawo da wuri ba.’"},{"book":"Mattiyu","chapter":"24","verse":"49","text":"Sa’an nan yă fara dūkan ’yan’uwansa bayi, yana ci yana kuma sha tare da mashaya."},{"book":"Mattiyu","chapter":"24","verse":"50","text":"Maigidan wannan bawa zai dawo a ranar da bai yi tsammani ba, a sa’ar kuma da bai sani ba."},{"book":"Mattiyu","chapter":"24","verse":"51","text":"Maigidan zai farfasa masa jiki da bulala, yă kuma ba shi wuri tare da munafukai, inda za a yi kuka da cizon haƙora."}]}