{"data":[{"book":"Mattiyu","chapter":"27","verse":"1","text":"Da wayewar gari, sai dukan manyan firistoci da dattawan mutane suka yanke shawara su kashe Yesu."},{"book":"Mattiyu","chapter":"27","verse":"2","text":"Suka daure shi, suka tafi da shi, suka ba da shi ga gwamna Bilatus."},{"book":"Mattiyu","chapter":"27","verse":"3","text":"Sa’ad da Yahuda, wanda ya bashe Yesu, ya ga an yanke wa Yesu hukuncin kisa, sai ya yi “da na sani.” Ya je mayar wa manyan firistoci da dattawan kuɗin azurfa talatin ɗin."},{"book":"Mattiyu","chapter":"27","verse":"4","text":"Ya ce, “Na yi zunubi da na ci amanar marar laifi.”"},{"book":"Mattiyu","chapter":"27","verse":"5","text":"Sai Yahuda ya zubar da kuɗin a cikin haikalin ya tafi. Sa’an nan ya je ya rataye kansa."},{"book":"Mattiyu","chapter":"27","verse":"6","text":"Manyan firistoci suka ɗauki kuɗin, suka ce, “Doka ta hana a sa kuɗin a cikin ma’aji, da yake kuɗin jini ne.”"},{"book":"Mattiyu","chapter":"27","verse":"7","text":"Saboda haka, sai suka yanke shawara su yi amfani da kuɗin suka sayi filin mai yin tukwane, saboda binne baƙi."},{"book":"Mattiyu","chapter":"27","verse":"8","text":"Shi ya sa ake kiran filin, Filin Jini har yă zuwa yau."},{"book":"Mattiyu","chapter":"27","verse":"9","text":"Sai abin da aka faɗa ta bakin annabi Irmiya ya cika cewa, “Suka ɗauki azurfa talatin, kuɗin da mutanen Isra’ila suka sa a kansa,"},{"book":"Mattiyu","chapter":"27","verse":"10","text":"suka kuma yi amfani da su, suka sayi filin mai yin tukwane, kamar yadda Ubangiji ya umarce ni.”27.10 Dubi Zak 11.12,13; Irm 19.1-13; Irm 32.6-9."},{"book":"Mattiyu","chapter":"27","verse":"11","text":"Ana cikin haka, Yesu kuwa yana tsaye a gaban gwamna, sai gwamnan ya tambaye shi, “Kai ne Sarkin Yahudawa?”"},{"book":"Mattiyu","chapter":"27","verse":"12","text":"Da manyan firistoci da dattawa suka zarge shi, bai ba da amsa ba."},{"book":"Mattiyu","chapter":"27","verse":"13","text":"Sai Bilatus ya tambaye shi ya ce, “Ba ka jin shaidar da suke kawowa a kanka?”"},{"book":"Mattiyu","chapter":"27","verse":"14","text":"Amma Yesu bai ce uffam game da ko ɗaya daga cikin zargin da suka yi masa ba. Har gwamna ya yi mamaki ƙwarai."},{"book":"Mattiyu","chapter":"27","verse":"15","text":"A wannan irin Biki, gwamna yana da wata al’ada, ta sakin ɗan kurkuku guda wanda taron suka zaɓa."},{"book":"Mattiyu","chapter":"27","verse":"16","text":"To, a wannan lokaci kuwa suna da wani shahararren ɗan kurkuku da ake kira Barabbas."},{"book":"Mattiyu","chapter":"27","verse":"17","text":"Saboda haka da taron suka taru, sai Bilatus ya tambaye su ya ce, “Wane ne a cikinsu kuke so in sakar muku. Barabbas ko Yesu wanda ake kira Kiristi?”"},{"book":"Mattiyu","chapter":"27","verse":"18","text":"Don ya san saboda sonkai ne suka ba da Yesu a gare shi."},{"book":"Mattiyu","chapter":"27","verse":"19","text":"Yayinda Bilatus yake zaune a kan kujerar shari’a, sai matarsa ta aika masa da wannan saƙo cewa, “Kada ka sa hannunka a kan marar laifin nan, domin na sha wahala ƙwarai, a cikin mafarki yau game da shi.”"},{"book":"Mattiyu","chapter":"27","verse":"20","text":"Amma manyan firistoci da dattawa suka shawo kan taron, su ce, a ba su Barabbas, amma a kashe Yesu."},{"book":"Mattiyu","chapter":"27","verse":"21","text":"Gwamna ya yi tambaya ya ce, “Wane ne cikin biyun nan, kuke so in sakar muku?”"},{"book":"Mattiyu","chapter":"27","verse":"22","text":"Bilatus ya yi tambaya, “To, me zan yi da Yesu wanda ake kira Kiristi?”"},{"book":"Mattiyu","chapter":"27","verse":"23","text":"Bilatus ya ce, “Don me? Wane laifi ya yi?”"},{"book":"Mattiyu","chapter":"27","verse":"24","text":"Da Bilatus ya ga cewa ba ya kaiwa ko’ina, sai ma hargitsi ne yake so yă tashi, sai ya ɗibi ruwa, ya wanke hannuwansa a gaban taron ya ce, “Ni kam, ba ruwana da alhakin jinin mutumin nan. Wannan ruwanku ne!”"},{"book":"Mattiyu","chapter":"27","verse":"25","text":"Sai dukan mutane suka amsa, suka ce, “Bari alhakin jininsa yă zauna a kanmu da ’ya’yanmu!”"},{"book":"Mattiyu","chapter":"27","verse":"26","text":"Sai ya sakar musu Barabbas. Amma ya sa aka yi wa Yesu bulala, sa’an nan ya ba da shi a gicciye."},{"book":"Mattiyu","chapter":"27","verse":"27","text":"Sai sojojin gwamna suka ɗauki Yesu suka kai shi Fadar mai mulki, sa’an nan suka tara dukan kamfanin sojoji kewaye da shi."},{"book":"Mattiyu","chapter":"27","verse":"28","text":"Suka tuɓe shi, suka yafa masa wata jar riga."},{"book":"Mattiyu","chapter":"27","verse":"29","text":"Suka kuma tuƙa wani rawanin ƙaya, suka sa masa a kā. Suka sa sanda a hannun damansa. Suka durƙusa a gabansa, suka yi masa ba’a, suna cewa, “Ranka yă daɗe sarkin Yahudawa!”"},{"book":"Mattiyu","chapter":"27","verse":"30","text":"Suka tattofa masa miyau, suka karɓe sandan, suka yi ta ƙwala masa shi a kai."},{"book":"Mattiyu","chapter":"27","verse":"31","text":"Bayan sun yi masa ba’a, sai suka tuɓe masa rigar, suka sa masa nasa tufafin. Sai suka tafi da shi, domin su gicciye shi."},{"book":"Mattiyu","chapter":"27","verse":"32","text":"Suna fitowa ke nan, sai suka sadu da wani mutumin Sairin, mai suna Siman. Sai suka tilasta shi ya ɗauki gicciyen."},{"book":"Mattiyu","chapter":"27","verse":"33","text":"Sai suka iso wani wurin da ake kira Golgota (wanda yake nufin Wurin Ƙoƙon Kai)."},{"book":"Mattiyu","chapter":"27","verse":"34","text":"A can, suka ba shi ruwan inabi gauraye da wani abu mai ɗaci yă sha. Amma da ya ɗanɗana, sai ya ƙi sha."},{"book":"Mattiyu","chapter":"27","verse":"35","text":"Bayan da suka gicciye shi, sai suka raba tufafinsa a tsakaninsu ta wurin jefa ƙuri’a."},{"book":"Mattiyu","chapter":"27","verse":"36","text":"Sa’an nan suka zauna suna tsaronsa."},{"book":"Mattiyu","chapter":"27","verse":"37","text":"Bisa da kansa kuwa, an kafa rubutun zargin da aka yi masa, da ya ce,"},{"book":"Mattiyu","chapter":"27","verse":"38","text":"An gicciye ’yan fashi biyu tare da shi, ɗaya a damansa, ɗaya kuma a hagunsa."},{"book":"Mattiyu","chapter":"27","verse":"39","text":"Masu wucewa, suka zazzage shi, suna kaɗa kai,"},{"book":"Mattiyu","chapter":"27","verse":"40","text":"suna cewa, “Kai da za ka rushe haikali, ka kuma gina shi cikin kwana uku, ceci kanka mana! In kai Ɗan Allah ne, ka sauka daga gicciyen!”"},{"book":"Mattiyu","chapter":"27","verse":"41","text":"Haka ma, manyan firistoci da malaman dokoki da kuma dattawa, suka yi ta yin masa ba’a, suna cewa,"},{"book":"Mattiyu","chapter":"27","verse":"42","text":"“Ya ceci waɗansu, amma ya kāsa ceton kansa! In shi ne Sarkin Isra’ila! To, yă sauko daga kan gicciyen nan, mu kuwa mu gaskata shi."},{"book":"Mattiyu","chapter":"27","verse":"43","text":"Ya dogara ga Allah. Bari Allah yă cece shi yanzu, in yana sonsa, domin ya ce, ‘Ni Ɗan Allah ne.’ ”"},{"book":"Mattiyu","chapter":"27","verse":"44","text":"Haka ma, ’yan fashin da aka gicciye tare da shi, suka zazzage shi."},{"book":"Mattiyu","chapter":"27","verse":"45","text":"Daga sa’a ta shida, har zuwa sa’a ta tara, duhu ya rufe ƙasa duka."},{"book":"Mattiyu","chapter":"27","verse":"46","text":"Wajen sa’a ta tara, Yesu ya ɗaga murya da ƙarfi ya ce, “Eloi, Eloi,27.46 Waɗansu rubuce-rubucen hannu na dā suna da Eloi, Eloi lama sabaktani?” (Wato, “Ya Allahna, ya Allahna, don me ka yashe ni?”).27.46 Zab 22.1"},{"book":"Mattiyu","chapter":"27","verse":"47","text":"Sa’ad da waɗanda suke tsattsaye a wurin suka ji haka, sai suka ce, “Yana kiran Iliya.”"},{"book":"Mattiyu","chapter":"27","verse":"48","text":"Nan da nan, ɗaya daga cikinsu ya ruga, ya sami soso, ya jiƙa shi da ruwan tsami, ya sa a sanda, ya miƙa wa Yesu, yă sha."},{"book":"Mattiyu","chapter":"27","verse":"49","text":"Sauran kuwa suka ce, “Ƙyale shi mu ga, ko Iliya zai zo yă cece shi.”"},{"book":"Mattiyu","chapter":"27","verse":"50","text":"Da Yesu ya sāke ɗaga murya da ƙarfi, sai ya saki ruhunsa."},{"book":"Mattiyu","chapter":"27","verse":"51","text":"A daidai wannan lokaci, sai labulen haikali ya tsage gida biyu, daga sama har ƙasa. Ƙasa ta jijjiga, duwatsu kuma suka farfashe."},{"book":"Mattiyu","chapter":"27","verse":"52","text":"Kaburbura suka bubbuɗe, jikunan tsarkaka da yawa kuwa cikin waɗanda da suka mutu, suka tashi."},{"book":"Mattiyu","chapter":"27","verse":"53","text":"Suka firfito daga kaburbura, sa’an nan bayan tashin Yesu daga matattu, suka shiga birni mai tsarki, suka bayyana ga mutane da yawa."},{"book":"Mattiyu","chapter":"27","verse":"54","text":"Da jarumin nan tare da waɗanda suke tsaron Yesu, suka ga girgizar ƙasa, da kuma abin da ya faru, sai tsoro ya kama su, suka kuma ce, “Gaskiya, wannan Ɗan Allah ne!”"},{"book":"Mattiyu","chapter":"27","verse":"55","text":"Akwai mata da yawa a can, suna kallo daga nesa. Sun bi Yesu tun daga Galili, suna masa hidima."},{"book":"Mattiyu","chapter":"27","verse":"56","text":"A cikinsu, akwai Maryamu Magdalin, da Maryamu uwar Yaƙub da Yoses, da kuma uwar ’ya’yan Zebedi."},{"book":"Mattiyu","chapter":"27","verse":"57","text":"Da yamma ta yi, sai ga wani mutum mai arziki daga Arimateya, sunansa Yusuf, wanda shi da kansa almajirin Yesu ne."},{"book":"Mattiyu","chapter":"27","verse":"58","text":"Ya je wurin Bilatus, ya roƙe shi yă ba shi jikin Yesu. Sai Bilatus ya umarta a ba shi."},{"book":"Mattiyu","chapter":"27","verse":"59","text":"Yusuf ya ɗauki jikin ya nannaɗe shi da zanen lilin mai tsabta."},{"book":"Mattiyu","chapter":"27","verse":"60","text":"Sa’an nan ya sa shi a sabon kabarinsa, wanda ya haƙa a dutse. Bayan ya gungura wani babban dutse ya rufe bakin kabarin, sai ya tafi abinsa."},{"book":"Mattiyu","chapter":"27","verse":"61","text":"Maryamu Magdalin da ɗayan Maryamun, suna zaune a wurin, ɗaura da kabarin."},{"book":"Mattiyu","chapter":"27","verse":"62","text":"Kashegari, wato, bayan Ranar Shirye-shirye, sai manyan firistoci da Farisiyawa, suka je wurin Bilatus."},{"book":"Mattiyu","chapter":"27","verse":"63","text":"Suka ce, “Ranka yă daɗe, mun tuna, mai ruɗin nan tun yana da rai ya ce, ‘Bayan kwana uku, zan tashi daga matattu.’"},{"book":"Mattiyu","chapter":"27","verse":"64","text":"Saboda haka, ka ba da umarni, a tsare kabarin sai rana ta uku ɗin. In ba haka ba, almajiransa za su iya zuwa su sace jikin, sa’an nan su faɗa wa mutane cewa, an tashe shi daga matattu. Ruɗin ƙarshen nan fa, sai yă fi na farkon muni.”"},{"book":"Mattiyu","chapter":"27","verse":"65","text":"Sai Bilatus ya ce, “Shi ke nan, ku ɗebi soja, ku je ku tsare kabarin iya ƙoƙarinku.”"},{"book":"Mattiyu","chapter":"27","verse":"66","text":"Sai suka je suka tsare kabarin ta wurin buga masa hatimi, suka kuma sa masu gadi."}]}