{"data":[{"book":"التكوين","chapter":"14","verse":"1","text":"وَحَدَثَ فِي زَمَانِ أَمْرَافَلَ مَلِكِ شِنْعَارَ وَأَرْيُوكَ مَلِكِ أَلاسَارَ وَكَدَرْلَعَوْمَرَ مَلِكِ عِيلامَ وَتِدْعَالَ مَلِكِ جُويِيمَ،"},{"book":"التكوين","chapter":"14","verse":"2","text":"أَنَّ حَرْباً نَشَبَتْ بَيْنَهُمْ وَبَيْنَ بَارَعَ مَلِكِ سَدُومَ وَبِرْشَاعَ مَلِكِ عَمُورَةَ وَشِنْآبَ مَلِكِ أَدْمَةَ وَشِمْئِيبَرَ مَلِكِ صَبُويِيمَ، وَمَلِكِ بَالَعَ الْمَعْرُوفَةِ بِصُوغَرَ."},{"book":"التكوين","chapter":"14","verse":"3","text":"هَؤُلاءِ جَمِيعُهُمُ احْتَشَدُوا فِي وَادِي السِّدِّيمِ (وَهُوَ بَحْرُ الْمِلْحِ؛ الْبَحْرُ الْمَيِّتُ)"},{"book":"التكوين","chapter":"14","verse":"4","text":"وَكَانَ كَدَرْلَعَوْمَرُ قَدِ اسْتَعْبَدَهُمْ طَوَالَ اثْنَتَيْ عَشْرَةَ سَنَةً، وَفِي السَّنَةِ الثَّالِثَةَ عَشْرَةَ تَمَرَّدُوا عَلَيْهِ."},{"book":"التكوين","chapter":"14","verse":"5","text":"وَفِي السَّنَةِ الرَّابِعَةَ عَشْرَةَ اجْتَمَعَ كَدَرْلَعَوْمَرُ وَحُلَفَاؤُهُ الْمُلُوكُ وَقَهَرُوا الرَّفَائِيِّينَ فِي عَشْتَارُوثَ قَرْنَايِمَ، وَالزُّوزِيِّينَ فِي هَامَ، وَالإِيمِيِّينَ فِي سَهْلِ قَرْيَتَايِمَ،"},{"book":"التكوين","chapter":"14","verse":"6","text":"وَالْحُورِيِّينَ فِي جَبَلِهِمْ سَعِيرَ حَتَّى بُطْمَةِ فَارَانَ عَلَى حُدُودِ الصَّحْرَاءِ."},{"book":"التكوين","chapter":"14","verse":"7","text":"ثُمَّ اسْتَدَارُوا حَتَّى أَقْبَلُوا عَلَى عَيْنِ مِشْفَاطَ، الَّتِي هِيَ قَادِشُ، فَهَزَمُوا بِلادَ الْعَمَالِقَةِ كُلَّهَا وَالأَمُورِيِّينَ السَّاكِنِينَ فِي حَصُّونَ تَامَارَ."},{"book":"التكوين","chapter":"14","verse":"8","text":"فَخَرجَ مَلِكُ سَدُومَ وَمَلِكُ عَمُورَةَ وَمَلِكُ أَدْمَةَ وَمَلِكُ صَبُويِيمَ وَمَلِكُ بَالَعَ، الَّتِي هِيَ صُوغَرُ، فِي عُمْقِ السِّدِّيمِ وَخَاضُوا حَرْباً"},{"book":"التكوين","chapter":"14","verse":"9","text":"مَعْ كَدَرْلَعَوْمَرَ مَلِكِ عِيلامَ وَتِدْعَالَ مَلِكِ جُويِيمَ وَأَمْرَافَلَ مَلِكِ شِنْعَارَ وَأَرْيُوكَ مَلِكِ أَلاسَارَ، فَكَانُوا أَرْبَعَةَ مُلوكٍ ضِدَّ خَمْسَةٍ."},{"book":"التكوين","chapter":"14","verse":"10","text":"وَكَانَ وَادِي السِّدِّيمِ مَلِيئاً بِآبَارِ الزِّفْتِ، فَانْدَحَرَ مَلِكَا سَدُومَ وَعَمُورَةَ وَسَقَطَا بَيْنَهَا، أَمَّا الْبَاقُونَ فَهَرَبُوا إِلَى الْجِبَالِ."},{"book":"التكوين","chapter":"14","verse":"11","text":"فَغَنِمَ الْمُنْتَصِرُونَ جَمِيعَ مَا فِي سَدُومَ وَعَمُورَةَ مِنْ مُمْتَلَكَاتٍ وَمُؤَنٍ وَمَضَوْا."},{"book":"التكوين","chapter":"14","verse":"12","text":"وَأَسَرُوا لُوطاً ابْنَ أَخِي أَبْرَامَ الْمُقِيمَ فِي سَدُومَ، وَنَهَبُوا أَمْلاكَهُ ثُمَّ ذَهَبُوا."},{"book":"التكوين","chapter":"14","verse":"13","text":"وَجَاءَ أَحَدُ النَّاجِينَ إِلَى أَبْرَامَ الْعِبْرَانِيِّ، الَّذِي كَانَ مُقِيماً حَتَّى ذَلِكَ الْوَقْتِ عِنْدَ بَلُّوطَاتِ مَمْرَا أَخِي أَشْكُولَ وَعَانِرَ حُلَفَاءِ أَبْرَامَ، وَأَبْلَغَهُ بِمَا جَرَى."},{"book":"التكوين","chapter":"14","verse":"14","text":"فَلَمَّا سَمِعَ أَبْرَامُ أَنَّ ابْنَ أَخِيهِ قَدْ أُسِرَ، جَرَّدَ ثَلاثَ مِئَةٍ وَثَمَانِيَةَ عَشَرَ مِنْ غِلْمَانِهِ الْمُدَرَّبِينَ الْمَوْلُودِينَ فِي بَيْتِهِ وَتَعَقَّبَهُمْ حَتَّى بَلَغَ دَانَ"},{"book":"التكوين","chapter":"14","verse":"15","text":"وَفِي أَثْنَاءِ اللَّيْلِ قَسَّمَ رِجَالَهُ، وَهَاجَمَهُمْ وَقَهَرَهُمْ، ثُمَّ طَارَدَهُمْ حَتَّى حُوبَةَ شَمَالِيَّ دِمَشْقَ."},{"book":"التكوين","chapter":"14","verse":"16","text":"وَاسْتَرَدَّ كُلَّ الْغَنَائِمِ، وَاسْتَرْجَعَ ابْنَ أَخِيهِ لُوطاً وَأَمْلاكَهُ، وَالنِّسَاءَ أَيْضاً وَسِوَاهُمْ مِنَ الأَسْرَى."},{"book":"التكوين","chapter":"14","verse":"17","text":"وَجَاءَ مَلِكُ سَدُومَ لِلِقَاءِ أَبْرَامَ فِي وَادِي شَوَى الْمَعْرُوفِ بِوَادِي الْمَلِكِ، بَعْدَ عَوْدَتِهِ مِنْ كَسْرَةِ كَدَرْلَعَوْمَرَ وَالْمُلُوكِ حُلَفَائِهِ."},{"book":"التكوين","chapter":"14","verse":"18","text":"وَكَذَلِكَ حَمَلَ إِلَيْهِ مَلْكِي صَادِقُ مَلِكُ شَالِيمَ، الَّذِي كَانَ كَاهِناً لِلهِ الْعَلِيِّ، خُبْزاً وَخَمْراً،"},{"book":"التكوين","chapter":"14","verse":"19","text":"وَبَارَكَهُ قَائِلاً: «لِتَكُنْ عَلَيْكَ يَا أَبْرَامُ بَرَكَةُ اللهِ الْعَلِيِّ، مَالِكِ السَّمَاوَاتِ وَالأَرْضِ."},{"book":"التكوين","chapter":"14","verse":"20","text":"وَتَبَارَكَ اللهُ الْعَلِيُّ الَّذِي دَفَعَ أَعْدَاءَكَ إِلَى يَدَيْكَ». فَأَعْطَاهُ أَبْرَامُ عُشْرَ الْغَنَائِمِ كُلِّهَا."},{"book":"التكوين","chapter":"14","verse":"21","text":"وَقَالَ مَلِكُ سَدُومَ لأَبْرَامَ: «أَعْطِنِي الأَسْرَى الْمَعْتُوقِينَ أَمَّا الْغَنَائِمُ فَاحْتَفِظْ بِها لِنَفْسِكَ»."},{"book":"التكوين","chapter":"14","verse":"22","text":"فَأَجَابَهُ أَبْرَامُ: «لَقَدْ أَقْسَمْتُ بِالرَّبِّ الإِلَهِ الْعَلِيِّ، مَالِكِ السَّمَاوَاتِ وَالأَرْضِ،"},{"book":"التكوين","chapter":"14","verse":"23","text":"وَعَاهَدْتُهُ أَلّا آخُذَ شَيْئاً مِمَّا هُوَ لَكَ، وَلَوْ كَانَ خَيْطاً أَوْ شَرِيطَ حِذَاءٍ، لِئَلّا تَقُولَ: أَنَا أَغْنَيْتُ أَبْرَامَ"},{"book":"التكوين","chapter":"14","verse":"24","text":"لَنْ آخُذَ غَيْرَ مَا أَكَلَهُ الْغِلْمَانُ. أَمَّا نَصِيبُ الرِّجَالِ الَّذِينَ ذَهَبُوا مَعِي: عَانِرَ وَأَشْكُولَ وَمَمْرَا، فَإِنَّهُمْ يَأْخُذُونَهُ»."}]}