{"data":[{"book":"التكوين","chapter":"15","verse":"1","text":"وَبَعْدَ هَذِهِ الأُمُورِ قَالَ الرَّبُّ لأَبْرَامَ فِي الرُّؤْيَا: «لا تَخَفْ يَا أَبْرَامُ. أَنَا تُرْسٌ لَكَ. وَأَجْرُكَ عَظِيمٌ جِدّاً»."},{"book":"التكوين","chapter":"15","verse":"2","text":"فَقَالَ أَبْرَامُ: «أَيُّهَا السَّيِّدُ الرَّبُّ أَيُّ خَيْرٍ فِي مَا تُعْطِينِي وَأَنَا مِنْ غَيْرِ عَقِبٍ وَوَارِثُ بَيْتِي هُوَ أَلِيعَازَرُ الدِّمَشْقِيُّ؟»"},{"book":"التكوين","chapter":"15","verse":"3","text":"وَقَالَ أَبْرَامُ أَيْضاً: «إِنَّكَ لَمْ تُعْطِنِي نَسْلاً، وَهَا هُوَ عَبْدٌ مَوْلُودٌ فِي بَيْتِي يَكُونُ وَارِثِي»"},{"book":"التكوين","chapter":"15","verse":"4","text":"فَأَجَابَهُ الرَّبُّ: «لَنْ يَكُونَ هَذَا لَكَ وَرِيثاً، بَلِ الَّذِي يَخْرُجُ مِنْ صُلْبِكَ يَكُونُ وَرِيثَكَ»."},{"book":"التكوين","chapter":"15","verse":"5","text":"وَأَخْرَجَهُ الرَّبُّ إِلَى الْخَارِجِ وَقَالَ: «انْظُرْ إِلَى السَّمَاءِ وَعُدَّ النُّجُومَ إِنِ اسْتَطَعْتَ ذَلِكَ». ثُمَّ قَالَ لَهُ: «هَكَذَا يَكُونُ نَسْلُكَ»."},{"book":"التكوين","chapter":"15","verse":"6","text":"فَآمَنَ بِالرَّبِّ فَحَسَبَهُ لَهُ بِرّاً،"},{"book":"التكوين","chapter":"15","verse":"7","text":"وَقَالَ لَهُ: «أَنَا هُوَ الرَّبُّ الَّذِي أَتَى بِكَ مِنْ أُورِ الْكَلْدَانِيِّينَ لأُعْطِيَكَ هَذِهِ الأَرْضَ مِيرَاثاً»."},{"book":"التكوين","chapter":"15","verse":"8","text":"فَسَأَلَ: «كَيْفَ أَعْلَمُ أَنِّي أَرِثُهَا؟»"},{"book":"التكوين","chapter":"15","verse":"9","text":"فَأَجَابَهُ الرَّبُّ: «خُذْ لِي عِجْلَةً وَعَنْزَةً وَكَبْشاً، عُمْرُ كُلٍّ مِنْهَا ثَلاثُ سَنَوَاتٍ، وَيَمَامَةً وَحَمَامَةً»."},{"book":"التكوين","chapter":"15","verse":"10","text":"فَأَخَذَ هَذِهِ كُلَّهَا وَشَقَّ الْبَهَائِمَ مِنَ الْوَسَطِ إِلَى شَطْرَيْنِ، وَجَعَلَ كُلَّ شَطْرٍ مِنْهَا مُقَابِلَ الشَّطْرِ الآخَرِ. أَمَّا الطَّيْرُ فَلَمْ يَشْطُرْهُ."},{"book":"التكوين","chapter":"15","verse":"11","text":"وَعِنْدَمَا أَخَذَتِ الطُّيُورُ الْجَارِحَةُ تَنْقَضُّ عَلَى الْجُثَثِ زَجَرَهَا أَبْرَامُ."},{"book":"التكوين","chapter":"15","verse":"12","text":"وَلَمَّا مَالَتِ الشَّمْسُ إِلَى الْمَغِيبِ غَرِقَ أَبْرَامُ فِي نَوْمٍ عَمِيقٍ، وَإذَا بِظُلْمَةٍ مُخِيفَةٍ وَمُتَكَاثِفَةٍ تَكْتَنِفُهُ."},{"book":"التكوين","chapter":"15","verse":"13","text":"فَقَالَ لَهُ الرَّبُّ: «تَيَقَّنْ أَنَّ نَسْلَكَ سَيَتَغَرَّبُ فِي أَرْضٍ لَيْسَتْ لَهُمْ، فَيَسْتَعْبِدُهُمْ أَهْلُهَا وَيُذِلُّونَهُمْ أَرْبَعَ مِئَةِ سَنَةٍ."},{"book":"التكوين","chapter":"15","verse":"14","text":"وَلَكِنَّنِي سَأَدِينُ تِلْكَ الأُمَّةَ الَّتِي اسْتَعْبَدَتْهُمْ، ثُمَّ بَعْدَ ذَلِكَ يَخْرُجُونَ بِأَمْوَالٍ طَائِلَةٍ."},{"book":"التكوين","chapter":"15","verse":"15","text":"أَمَّا أَنْتَ فَسَتَمُوتُ بِسَلامٍ وَتُدْفَنُ بِشَيْبَةٍ صَالِحَةٍ."},{"book":"التكوين","chapter":"15","verse":"16","text":"أَمَّا هُمْ فَسَيَرْجِعُونَ بَعْدَ أَرْبَعَةِ أَجْيَالٍ إِلَى هُنَا، لأَنَّ إِثْمَ الأَمُورِيِّينَ لَمْ يَكْتَمِلْ بَعْدُ»."},{"book":"التكوين","chapter":"15","verse":"17","text":"وَعِنْدَمَا غَرَبَتِ الشَّمْسُ وَخَيَّمَ الظَّلامُ (ظَهَرَ) تَنُّورُ دُخَانٍ وَمِشْعَلُ نَارٍ يَجْتَازُ بَيْنَ تِلْكَ الْقِطَعِ."},{"book":"التكوين","chapter":"15","verse":"18","text":"فِي ذَلِكَ الْيَوْمِ قَطَعَ اللهُ عَهْداً مَعْ أَبْرَامَ قَائِلاً: «سَأُعْطِي نَسْلَكَ هَذِهِ الأَرْضَ مِنْ وَادِي الْعَرِيشِ إِلَى النَّهْرِ الْكَبِيرِ، نَهْرِ الْفُرَاتِ."},{"book":"التكوين","chapter":"15","verse":"19","text":"أَرْضَ الْقَيْنِيِّينَ وَالْقَنِزِّيِّينَ، وَالْقَدْمُونِيِّينَ"},{"book":"التكوين","chapter":"15","verse":"20","text":"وَالْحِثِّيِّينَ وَالْفَرِزِّيِّينَ وَالرَّفَائِيِّينَ"},{"book":"التكوين","chapter":"15","verse":"21","text":"وَالأَمُورِيِّينَ وَالْكَنْعَانِيِّينَ وَالْجِرْجَاشِيِّينَ وَالْيَبُوسِيِّينَ»."}]}