{"data":[{"book":"Abafiripi","chapter":"1","verse":"1","text":"Nze Pawulo ne Timoseewo abaddu ba Kristo Yesu tuwandiikira abatukuvu bonna mu Kristo Yesu abali mu Firipi, awamu n’abalabirizi n’abadiikoni;"},{"book":"Abafiripi","chapter":"1","verse":"2","text":"ekisa n’emirembe ebiva eri Katonda Kitaffe ne Mukama waffe Yesu Kristo, bibeerenga nammwe."},{"book":"Abafiripi","chapter":"1","verse":"3","text":"Nneebaza Katonda wange buli lwe mbajjukira,"},{"book":"Abafiripi","chapter":"1","verse":"4","text":"era buli lwe mbasabira mwenna nsaba nga nzijudde essanyu."},{"book":"Abafiripi","chapter":"1","verse":"5","text":"Kubanga okuviira ddala ku lunaku olwasooka n’okutuusiza ddala kaakano mwetaba wamu nange mu njiri."},{"book":"Abafiripi","chapter":"1","verse":"6","text":"Nkakasiza ddala nti oyo eyatandika omulimu omulungi mu mmwe, aligutuukiriza okutuusa ku lunaku lwa Kristo Yesu."},{"book":"Abafiripi","chapter":"1","verse":"7","text":"Kino kituufu okubalowoozaako bwe ntyo mwenna, kubanga mundowoozaako mu kusibibwa kwange ne mu kulwanirira Enjiri, ne mu kuginyweza, nga mwenna mwetaba wamu nange mu kisa."},{"book":"Abafiripi","chapter":"1","verse":"8","text":"Katonda ye mujulirwa wange nga mwenna bwe mbaagala n’okwagala okuva eri Kristo Yesu."},{"book":"Abafiripi","chapter":"1","verse":"9","text":"Mbasabira nti okwagala kwammwe kweyongerenga, era mujjule amagezi n’okutegeera,"},{"book":"Abafiripi","chapter":"1","verse":"10","text":"mulyoke mulonde ekisinga obulungi, olunaku lwa Kristo bwe lulituuka lubasange nga muli balongoofu abataliiko kamogo,"},{"book":"Abafiripi","chapter":"1","verse":"11","text":"nga mujjudde ekibala eky’obutuukirivu ku bwa Yesu Kristo, olw’okuweesa Katonda ekitiibwa n’okumutendereza."},{"book":"Abafiripi","chapter":"1","verse":"12","text":"Abooluganda, njagala mmwe mutegeere kaakano nti ebimu ebyambaako byongera bwongezi kubunyisa Njiri,"},{"book":"Abafiripi","chapter":"1","verse":"13","text":"n’okusibibwa kwange kulyoke kulabise Kristo eri olusiisira lwonna olw’abaserikale ba kabaka n’eri abalala bonna."},{"book":"Abafiripi","chapter":"1","verse":"14","text":"N’abooluganda mu Mukama waffe abasinga obungi beeyongedde okuguma olw’okusibibwa kwange, era nga bamaliridde okwaŋŋanga okubuulira nga tebatya."},{"book":"Abafiripi","chapter":"1","verse":"15","text":"Weewaawo abamu bategeeza abantu Kristo lwa buggya na kuvuganya, naye abalala bakikola mu mwoyo mulungi."},{"book":"Abafiripi","chapter":"1","verse":"16","text":"Bano bakikola lwa kwagala, kubanga bamanyi nga nalondebwa lwa kulwanirira Njiri."},{"book":"Abafiripi","chapter":"1","verse":"17","text":"Naye bali bategeeza Kristo lwa kuvuganya, so si mu mazima, nga balowooza nti banaayongera okunnakuwaza mu busibe bwe ndimu."},{"book":"Abafiripi","chapter":"1","verse":"18","text":"Naye nze nfaayo ki? Kristo bw’abuulirwa, mu buli ngeri, oba za bukuusa oba za mazima, nze nsanyuka busanyusi."},{"book":"Abafiripi","chapter":"1","verse":"19","text":"Kubanga mmanyi nti olw’okunsabira n’olw’amaanyi g’Omwoyo wa Yesu Kristo, ndifuna okulokolebwa kwange."},{"book":"Abafiripi","chapter":"1","verse":"20","text":"Neesiga era nsubirira ddala nti sijja kuswala mu nsonga n’emu, wabula ne kaakano nzija kuguma nga bulijjo, Kristo agulumizibwe mu mubiri gwange, oba okuyita mu bulamu oba okuyita mu kufa."},{"book":"Abafiripi","chapter":"1","verse":"21","text":"Nze mba mulamu lwa Kristo era ne bwe nfa mba ngobolodde."},{"book":"Abafiripi","chapter":"1","verse":"22","text":"Naye obanga bwe mba omulamu mu mubiri ng’ekyo kibala ky’okufuba kwange, simanyi kye nnaalondawo."},{"book":"Abafiripi","chapter":"1","verse":"23","text":"Nkwatiddwa buli luuyi; nneegomba okuva mu bulamu buno ŋŋende mbeere ne Kristo, kubanga ekyo kisingako obulungi."},{"book":"Abafiripi","chapter":"1","verse":"24","text":"Naye okusigala mu mubiri kye kisinga okwetaagibwa ku lwammwe"},{"book":"Abafiripi","chapter":"1","verse":"25","text":"Ekyo nkikakasa era nkimanyi nti nzija kuba nga nkyaliwo mbeere nammwe, mulyoke mweyongere okusanyuka n’okukula mu kukkiriza,"},{"book":"Abafiripi","chapter":"1","verse":"26","text":"bwe ndikomawo gye muli mulyoke mweyongere okwenyumiririza mu Kristo ku lwange."},{"book":"Abafiripi","chapter":"1","verse":"27","text":"Naye kirungi obulamu bwammwe bubeerenga nga bwe kisaanira Enjiri ya Kristo; ne bwe ndijja oba ne bwe sirijja kubalaba, mpulire nti muli banywevu era mwegasse mu mwoyo gumu, nga mulwanirira okukkiriza okw’enjiri n’emmeeme emu."},{"book":"Abafiripi","chapter":"1","verse":"28","text":"Temutyanga abo ababawakanya kubanga ke kabonero akakakasa nti balizikirizibwa, naye mmwe mulirokolebwa, era ekyo kiva eri Katonda."},{"book":"Abafiripi","chapter":"1","verse":"29","text":"Kubanga mwaweebwa omukisa, ku lwa Kristo, si mu kumukkiriza kyokka, naye n’okubonaabona ku lulwe."},{"book":"Abafiripi","chapter":"1","verse":"30","text":"Olutalo lwe mwalaba nga nnwana, era lwe muwulira lwe ndiko kaakano, nammwe lwe muliko."}]}