{"data":[{"book":"1 Corinthians","chapter":"1","verse":"1","text":"Paul, called to be an apostle of Jesus Christ by the will of God, and Sosthenes a brother,"},{"book":"1 Corinthians","chapter":"1","verse":"2","text":"To the church of God that is at Corinth, to them that are sanctified in Christ Jesus, called to be saints, with all that invoke the name of our Lord Jesus Christ, in every place of theirs and ours."},{"book":"1 Corinthians","chapter":"1","verse":"3","text":"Grace to you, and peace from God our Father, and from the Lord Jesus Christ."},{"book":"1 Corinthians","chapter":"1","verse":"4","text":"I give thanks to my God always for you, for the grace of God that is given you in Christ Jesus,"},{"book":"1 Corinthians","chapter":"1","verse":"5","text":"That in all things you are made rich in him, in all utterance, and in all knowledge;"},{"book":"1 Corinthians","chapter":"1","verse":"6","text":"As the testimony of Christ was confirmed in you,"},{"book":"1 Corinthians","chapter":"1","verse":"7","text":"So that nothing is wanting to you in any grace, waiting for the manifestation of our Lord Jesus Christ."},{"book":"1 Corinthians","chapter":"1","verse":"8","text":"Who also will confirm you unto the end without crime, in the day of the coming of our Lord Jesus Christ."},{"book":"1 Corinthians","chapter":"1","verse":"9","text":"God is faithful: by whom you are called unto the fellowship of his Son Jesus Christ our Lord."},{"book":"1 Corinthians","chapter":"1","verse":"10","text":"Now I beseech you, brethren, by the name of our Lord Jesus Christ, that you all speak the same thing, and that there be no schisms among you; but that you be perfect in the same mind, and in the same judgment."},{"book":"1 Corinthians","chapter":"1","verse":"11","text":"For it hath been signified unto me, my brethren, of you, by them that are of the house of Chloe, that there are contentions among you."},{"book":"1 Corinthians","chapter":"1","verse":"12","text":"Now this I say, that every one of you saith: I indeed am of Paul; and I am of Apollo; and I am of Cephas; and I of Christ."},{"book":"1 Corinthians","chapter":"1","verse":"13","text":"Is Christ divided? Was Paul then crucified for you? or were you baptized in the name of Paul?"},{"book":"1 Corinthians","chapter":"1","verse":"14","text":"I give God thanks, that I baptized none of you but Crispus and Caius;"},{"book":"1 Corinthians","chapter":"1","verse":"15","text":"Lest any should say that you were baptized in my name."},{"book":"1 Corinthians","chapter":"1","verse":"16","text":"And I baptized also the household of Stephanus; besides, I know not whether I baptized any other."},{"book":"1 Corinthians","chapter":"1","verse":"17","text":"For Christ sent me not to baptize, but to preach the gospel: not in wisdom of speech, lest the cross of Christ should be made void."},{"book":"1 Corinthians","chapter":"1","verse":"18","text":"For the word of the cross, to them indeed that perish, is foolishness; but to them that are saved, that is, to us, it is the power of God."},{"book":"1 Corinthians","chapter":"1","verse":"19","text":"For it is written: I will destroy the wisdom of the wise, and the prudence of the prudent I will reject."},{"book":"1 Corinthians","chapter":"1","verse":"20","text":"Where is the wise? Where is the scribe? Where is the disputer of this world? Hath not God made foolish the wisdom of this world?"},{"book":"1 Corinthians","chapter":"1","verse":"21","text":"For seeing that in the wisdom of God the world, by wisdom, knew not God, it pleased God, by the foolishness of our preaching, to save them that believe."},{"book":"1 Corinthians","chapter":"1","verse":"22","text":"For both the Jews require signs, and the Greeks seek after wisdom:"},{"book":"1 Corinthians","chapter":"1","verse":"23","text":"But we preach Christ crucified, unto the Jews indeed a stumblingblock, and unto the Gentiles foolishness:"},{"book":"1 Corinthians","chapter":"1","verse":"24","text":"But unto them that are called, both Jews and Greeks, Christ the power of God, and the wisdom of God."},{"book":"1 Corinthians","chapter":"1","verse":"25","text":"For the foolishness of God is wiser than men; and the weakness of God is stronger than men."},{"book":"1 Corinthians","chapter":"1","verse":"26","text":"For see your vocation, brethren, that there are not many wise according to the flesh, not many mighty, not many noble:"},{"book":"1 Corinthians","chapter":"1","verse":"27","text":"But the foolish things of the world hath God chosen, that he may confound the wise; and the weak things of the world hath God chosen, that he may confound the strong."},{"book":"1 Corinthians","chapter":"1","verse":"28","text":"And the base things of the world, and the things that are contemptible, hath God chosen, and things that are not, that he might bring to nought things that are:"},{"book":"1 Corinthians","chapter":"1","verse":"29","text":"That no flesh should glory in his sight."},{"book":"1 Corinthians","chapter":"1","verse":"30","text":"But of him are you in Christ Jesus, who of God is made unto us wisdom, and justice, and sanctification, and redemption:"},{"book":"1 Corinthians","chapter":"1","verse":"31","text":"That, as it is written: He that glorieth, may glory in the Lord."}]}