{"data":[{"book":"ਮੱਤੀ","chapter":"18","verse":"1","text":"ਉਸੇ ਵੇਲੇ ਚੇਲੇ ਯਿਸੂ ਕੋਲ ਆਣ ਕੇ ਪੁੱਛਣ ਲੱਗੇ, ਸਵਰਗ ਰਾਜ ਵਿੱਚ ਵੱਡਾ ਕੌਣ ਹੈ?"},{"book":"ਮੱਤੀ","chapter":"18","verse":"2","text":"ਤਦ ਉਸ ਨੇ ਇੱਕ ਛੋਟੇ ਬਾਲਕ ਨੂੰ ਕੋਲ ਸੱਦ ਕੇ, ਉਸ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਵਿਚਕਾਰ ਖੜ੍ਹਾ ਕੀਤਾ"},{"book":"ਮੱਤੀ","chapter":"18","verse":"3","text":"ਅਤੇ ਕਿਹਾ, ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਆਖਦਾ ਹਾਂ ਕਿ ਜੇ ਤੁਸੀਂ ਨਾ ਮੁੜੋ ਅਤੇ ਛੋਟੇ ਬੱਚਿਆਂ ਦੀ ਤਰ੍ਹਾਂ ਨਾ ਬਣੋ ਤਾਂ ਸਵਰਗ ਰਾਜ ਵਿੱਚ ਕਦੀ ਨਾ ਵੜੋਗੇ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"4","text":"ਉਪਰੰਤ ਜੋ ਕੋਈ ਵੀ ਆਪਣੇ ਆਪ ਨੂੰ ਇਸ ਬਾਲਕ ਦੀ ਤਰ੍ਹਾਂ ਛੋਟਾ ਸਮਝੇ, ਉਹ ਸਵਰਗ ਰਾਜ ਵਿੱਚ ਵੱਡਾ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"5","text":"ਅਤੇ ਜੋ ਕੋਈ ਮੇਰੇ ਨਾਮ ਵਿੱਚ ਅਜਿਹੇ ਇੱਕ ਬਾਲਕ ਨੂੰ ਕਬੂਲ ਕਰੇ, ਉਹ ਮੈਨੂੰ ਕਬੂਲ ਕਰਦਾ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"6","text":"ਪਰ ਜੋ ਕੋਈ ਇਨ੍ਹਾਂ ਛੋਟਿਆਂ ਵਿੱਚੋਂ ਜਿਹੜੇ ਮੇਰੇ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਨ, ਇੱਕ ਨੂੰ ਵੀ ਠੋਕਰ ਖੁਆਵੇ ਤਾਂ ਚੰਗਾ ਹੁੰਦਾ ਕਿ ਉਸ ਦੇ ਗਲ਼ ਵਿੱਚ ਚੱਕੀ ਦਾ ਪੁੜ ਪਾ ਕੇ ਸਮੁੰਦਰ ਦੀ ਗਹਿਰਾਈ ਵਿੱਚ ਡੋਬਿਆ ਜਾਂਦਾ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"7","text":"ਠੋਕਰਾਂ ਦੇ ਕਾਰਨ ਸੰਸਾਰ ਉੱਤੇ ਹਾਏ! ਕਿਉਂ ਜੋ ਠੋਕਰਾਂ ਦਾ ਲੱਗਣਾ ਤਾਂ ਜ਼ਰੂਰੀ ਹੈ, ਪਰ ਹਾਏ ਉਸ ਮਨੁੱਖ ਉੱਤੇ ਜਿਸ ਕਰਕੇ ਠੋਕਰ ਲੱਗਦੀ ਹੈ!"},{"book":"ਮੱਤੀ","chapter":"18","verse":"8","text":"ਪਰ ਜੇ ਤੇਰਾ ਹੱਥ ਜਾਂ ਤੇਰਾ ਪੈਰ ਤੈਨੂੰ ਠੋਕਰ ਖੁਆਵੇ, ਤਾਂ ਉਹ ਨੂੰ ਵੱਢ ਕੇ ਸੁੱਟ ਦੇ। ਟੁੰਡਾ ਜਾਂ ਲੰਗੜਾ ਹੋ ਕੇ ਸਦੀਪਕ ਜੀਵਨ ਵਿੱਚ ਵੜਨਾ ਤੇਰੇ ਲਈ ਇਸ ਨਾਲੋਂ ਭਲਾ ਹੈ, ਜੋ ਦੋ ਹੱਥ ਜਾਂ ਦੋ ਪੈਰ ਹੁੰਦਿਆਂ ਤੂੰ ਸਦੀਪਕ ਅੱਗ ਵਿੱਚ ਸੁੱਟਿਆ ਜਾਵੇਂ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"9","text":"ਅਤੇ ਜੇ ਤੇਰੀ ਅੱਖ ਤੈਨੂੰ ਠੋਕਰ ਖੁਆਵੇ ਤਾਂ ਉਹ ਨੂੰ ਕੱਢ ਕੇ ਸੁੱਟ ਦੇ। ਕਾਣਾ ਹੋ ਕੇ ਸਦੀਪਕ ਜੀਵਨ ਵਿੱਚ ਵੜਨਾ ਤੇਰੇ ਲਈ ਇਸ ਨਾਲੋਂ ਭਲਾ ਹੈ, ਜੋ ਦੋ ਅੱਖਾਂ ਹੁੰਦਿਆਂ ਤੂੰ ਨਰਕ ਦੀ ਅੱਗ ਵਿੱਚ ਸੁੱਟਿਆ ਜਾਵੇਂ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"10","text":"ਵੇਖੋ, ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਛੋਟੇ ਬੱਚਿਆਂ ਵਿੱਚੋਂ ਕਿਸੇ ਨੂੰ ਤੁਛ ਨਾ ਜਾਣੋ, ਕਿਉਂ ਜੋ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਕਿ ਸਵਰਗ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਦੂਤ ਮੇਰੇ ਪਿਤਾ ਦਾ ਜਿਹੜਾ ਸਵਰਗ ਵਿੱਚ ਹੈ ਮੂੰਹ ਸਦਾ ਵੇਖਦੇ ਹਨ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"11","text":"ਕਿਉਂਕਿ ਮਨੁੱਖ ਦਾ ਪੁੱਤਰ ਗੁਆਚੇ ਹੋਇਆਂ ਨੂੰ ਬਚਾਉਣ ਆਇਆ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"12","text":"ਤੁਸੀਂ ਕੀ ਸੋਚਦੇ ਹੋ? ਜੇ ਕਿਸੇ ਮਨੁੱਖ ਕੋਲ ਸੌ ਭੇਡਾਂ ਹੋਣ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਗੁਆਚ ਜਾਵੇ, ਤਾਂ ਕੀ ਉਹ ਨੜਿੰਨਵਿਆਂ ਨੂੰ ਪਹਾੜ ਉੱਤੇ ਛੱਡ ਕੇ ਉਸ ਗੁਆਚੀ ਹੋਈ ਨੂੰ ਭਾਲਦਾ ਨਾ ਫਿਰੇਗਾ?"},{"book":"ਮੱਤੀ","chapter":"18","verse":"13","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਆਖਦਾ ਹਾਂ ਕਿ ਜੇ ਅਜਿਹਾ ਹੋਵੇ ਜੋ ਉਹ ਨੂੰ ਮਿਲ ਜਾਵੇ ਤਾਂ ਉਹ ਉਸ ਦੇ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੜਿੰਨਵਿਆਂ ਨਾਲੋਂ ਜਿਹੜੀਆਂ ਗੁਆਚੀਆਂ ਨਹੀਂ ਸਨ, ਬਹੁਤ ਅਨੰਦ ਹੋਵੇਗਾ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"14","text":"ਇਸੇ ਤਰ੍ਹਾਂ ਤੁਹਾਡੇ ਪਿਤਾ ਦੀ ਜਿਹੜਾ ਸਵਰਗ ਵਿੱਚ ਹੈ, ਇਹ ਮਰਜ਼ੀ ਨਹੀਂ ਜੋ ਇਨ੍ਹਾਂ ਛੋਟਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਦਾ ਵੀ ਨਾਸ ਹੋ ਜਾਵੇ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"15","text":"ਜੇ ਤੇਰਾ ਭਰਾ ਪਾਪ ਕਰੇ ਤਾਂ ਉਸ ਨੂੰ ਇਕੱਲੇ ਵਿੱਚ ਸਮਝਾ, ਜੇ ਉਹ ਤੇਰੀ ਸੁਣੇ ਤਾਂ ਤੂੰ ਆਪਣੇ ਭਰਾ ਨੂੰ ਬਚਾ ਲਿਆ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"16","text":"ਪਰ ਜੇ ਨਾ ਸੁਣੇ ਤਾਂ ਤੂੰ ਆਪਣੇ ਨਾਲ ਇੱਕ ਜਾਂ ਦੋ ਲੋਕਾਂ ਨੂੰ ਹੋਰ ਲੈ ਤਾਂ ਜੋ ਹਰੇਕ ਗੱਲ ਦੋ ਜਾਂ ਤਿੰਨ ਗਵਾਹਾਂ ਦੇ ਮੂੰਹੋਂ ਸਾਬਤ ਹੋ ਜਾਵੇ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"17","text":"ਅਤੇ ਜੇ ਉਹ ਉਨ੍ਹਾਂ ਦੀ ਵੀ ਨਾ ਸੁਣੇ ਤਾਂ ਕਲੀਸਿਯਾ ਨੂੰ ਦੱਸ ਦੇ। ਫੇਰ ਜੇ ਉਹ ਕਲੀਸਿਯਾ ਦੀ ਵੀ ਨਾ ਸੁਣੇ, ਤਾਂ ਉਹ ਤੇਰੇ ਲਈ ਪਰਾਈ ਕੌਮ ਵਾਲੇ ਅਤੇ ਚੂੰਗੀ ਲੈਣ ਵਾਲੇ ਵਰਗਾ ਹੋਵੇ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"18","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਆਖਦਾ ਹਾਂ ਕਿ ਜੋ ਕੁਝ ਤੁਸੀਂ ਧਰਤੀ ਉੱਤੇ ਬੰਨ੍ਹੋਗੇ ਸੋ ਸਵਰਗ ਵਿੱਚ ਬੰਨ੍ਹਿਆ ਜਾਵੇਗਾ ਅਤੇ ਜੋ ਕੁਝ ਤੁਸੀਂ ਧਰਤੀ ਉੱਤੇ ਖੋਲ੍ਹੋਗੇ ਸੋ ਸਵਰਗ ਵਿੱਚ ਖੋਲ੍ਹਿਆ ਜਾਵੇਗਾ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"19","text":"ਫੇਰ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ, ਜੇ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਦੋ ਜਣੇ ਧਰਤੀ ਉੱਤੇ ਕਿਸੇ ਕੰਮ ਲਈ ਮਿਲ ਕੇ ਬੇਨਤੀ ਕਰਨ ਤਾਂ ਮੇਰੇ ਪਿਤਾ ਵੱਲੋਂ ਜਿਹੜਾ ਸਵਰਗ ਵਿੱਚ ਹੈ ਉਹ ਬੇਨਤੀ ਪੂਰੀ ਹੋ ਜਾਵੇਗੀ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"20","text":"ਕਿਉਂਕਿ ਜਿੱਥੇ ਦੋ ਜਾਂ ਤਿੰਨ ਮੇਰੇ ਨਾਮ ਵਿੱਚ ਇਕੱਠੇ ਹੋਣ, ਉੱਥੇ ਮੈਂ ਉਨ੍ਹਾਂ ਦੇ ਵਿਚਕਾਰ ਹਾਂ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"21","text":"ਤਦ ਪਤਰਸ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਪ੍ਰਭੂ ਜੀ, ਮੇਰਾ ਭਰਾ ਕਿੰਨੀ ਵਾਰੀ ਮੇਰੇ ਵਿਰੁੱਧ ਪਾਪ ਕਰਦਾ ਰਹੇ ਅਤੇ ਮੈਂ ਉਹ ਨੂੰ ਮਾਫ਼ ਕਰਾਂ? ਕੀ ਸੱਤ ਵਾਰ?"},{"book":"ਮੱਤੀ","chapter":"18","verse":"22","text":"ਯਿਸੂ ਨੇ ਉਹ ਨੂੰ ਕਿਹਾ, ਮੈਂ ਤੈਨੂੰ ਇਹ ਨਹੀਂ ਕਹਿੰਦਾ ਕਿ ਸੱਤ ਵਾਰ ਪਰ ਸੱਤ ਦੇ ਸੱਤਰ ਗੁਣਾ ਤੱਕ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"23","text":"ਇਸ ਲਈ ਸਵਰਗ ਰਾਜ ਇੱਕ ਰਾਜੇ ਵਰਗਾ ਹੈ ਜਿਸ ਨੇ ਆਪਣੇ ਨੌਕਰਾਂ ਤੋਂ ਲੇਖਾ ਲੈਣਾ ਚਾਹਿਆ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"24","text":"ਅਤੇ ਜਦ ਉਹ ਹਿਸਾਬ ਲੈਣ ਲੱਗਾ ਤਾਂ ਇੱਕ ਮਨੁੱਖ ਨੂੰ ਉਸ ਕੋਲ ਲਿਆਏ ਜਿਸ ਨੇ ਦਸ ਹਜ਼ਾਰ ਤੋੜੇ ਦਾ ਕਰਜ਼ਾ ਦੇਣਾ ਸੀ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"25","text":"ਪਰ ਉਹ ਦੇ ਕੋਲ ਦੇਣ ਨੂੰ ਕੁਝ ਨਹੀਂ ਸੀ, ਉਹ ਦੇ ਮਾਲਕ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਜੋ ਉਹ ਅਤੇ ਉਹ ਦੀ ਪਤਨੀ, ਬਾਲ ਬੱਚੇ ਅਤੇ ਸਭ ਕੁਝ ਜੋ ਉਹ ਦਾ ਹੈ ਵੇਚਿਆ ਜਾਵੇ ਅਤੇ ਕਰਜ਼ ਭਰ ਲਿਆ ਜਾਵੇ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"26","text":"ਤਦ ਉਸ ਨੌਕਰ ਨੇ ਪੈਰਾਂ ਤੇ ਡਿੱਗ ਕੇ ਕਿਹਾ, ਸੁਆਮੀ ਜੀ, ਮੇਰੇ ਉੱਤੇ ਧੀਰਜ ਰੱਖੋ, ਮੈਂ ਤੁਹਾਡਾ ਸਾਰਾ ਕਰਜ਼ ਮੋੜ ਦਿਆਂਗਾ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"27","text":"ਤਦ ਉਸ ਨੌਕਰ ਦੇ ਮਾਲਕ ਨੇ, ਤਰਸ ਖਾ ਕੇ ਉਹ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਅਤੇ ਸਾਰਾ ਕਰਜ਼ ਉਹ ਨੂੰ ਮਾਫ਼ ਕਰ ਦਿੱਤਾ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"28","text":"ਜਦੋਂ ਉਹ ਨੌਕਰ ਬਾਹਰ ਨਿੱਕਲਿਆ, ਤਦ ਉਹ ਨੂੰ ਆਪਣੇ ਨਾਲ ਦੇ ਨੌਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਮਿਲਿਆ ਜਿਸ ਤੋਂ ਉਹ ਨੇ ਸੋ ਦੀਨਾਰ (ਇੱਕ ਦੀਨਾਰ ਇੱਕ ਦਿਨ ਦੀ ਮਜ਼ਦੂਰੀ ਦੇ ਬਰਾਬਰ) ਲੈਣੇ ਸਨ, ਉਸ ਨੇ ਉਹ ਨੂੰ ਗਲੇ ਤੋਂ ਫੜ੍ਹ ਕੇ ਆਖਿਆ, ਜੋ ਮੇਰਾ ਤੂੰ ਦੇਣਾ ਹੈ ਸੋ ਦੇ!"},{"book":"ਮੱਤੀ","chapter":"18","verse":"29","text":"ਤਦ ਉਹ ਦੇ ਨਾਲ ਦਾ ਨੌਕਰ ਉਹ ਦੇ ਪੈਰੀਂ ਪਿਆ ਅਤੇ ਮਿੰਨਤ ਕਰ ਕੇ ਕਿਹਾ, ਮੇਰੇ ਉੱਤੇ ਧੀਰਜ ਕਰ ਤਾਂ ਮੈਂ ਤੇਰਾ ਕਰਜ਼ ਮੋੜ ਦਿਆਂਗਾ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"30","text":"ਪਰ ਉਹ ਨੇ ਉਸ ਦੀ ਨਾ ਸੁਣੀ ਸਗੋਂ ਜਾ ਕੇ ਉਸ ਨੂੰ ਉਸ ਸਮੇਂ ਤੱਕ ਕੈਦ ਵਿੱਚ ਪਾ ਦਿੱਤਾ ਜਦੋਂ ਤੱਕ ਉਹ ਕਰਜ਼ ਨਾ ਮੋੜ ਦੇਵੇ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"31","text":"ਪਰ ਜਦੋਂ ਉਹ ਦੇ ਨਾਲ ਦੇ ਨੌਕਰਾਂ ਨੇ ਇਹ ਸਭ ਦੇਖਿਆ ਤਾਂ ਉਹ ਬਹੁਤ ਉਦਾਸ ਹੋਏ ਅਤੇ ਜਾ ਕੇ ਆਪਣੇ ਮਾਲਕ ਨੂੰ ਸਾਰਾ ਹਾਲ ਦੱਸ ਦਿੱਤਾ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"32","text":"ਤਦ ਉਹ ਦੇ ਮਾਲਕ ਨੇ ਉਹ ਨੂੰ ਆਪਣੇ ਕੋਲ ਸੱਦ ਕੇ ਕਿਹਾ, ਓਏ ਦੁਸ਼ਟ ਨੌਕਰ! ਮੈਂ ਤੈਨੂੰ ਉਹ ਸਾਰਾ ਕਰਜ਼ ਮਾਫ਼ ਕਰ ਦਿੱਤਾ ਕਿਉਂਕਿ ਤੂੰ ਮੇਰੀ ਮਿੰਨਤ ਕੀਤੀ ਸੀ।"},{"book":"ਮੱਤੀ","chapter":"18","verse":"33","text":"ਫੇਰ ਜਿਸ ਤਰ੍ਹਾਂ ਮੈਂ ਤੇਰੇ ਉੱਤੇ ਦਯਾ ਕੀਤੀ ਕੀ ਤੈਨੂੰ ਆਪਣੇ ਨਾਲ ਦੇ ਨੌਕਰ ਉੱਤੇ ਵੀ ਉਸੇ ਤਰ੍ਹਾਂ ਦਯਾ ਨਹੀਂ ਕਰਨੀ ਚਾਹੀਦੀ ਸੀ?"},{"book":"ਮੱਤੀ","chapter":"18","verse":"34","text":"ਉਸ ਦੇ ਮਾਲਕ ਨੇ ਕ੍ਰੋਧੀ ਹੋ ਕੇ ਉਹ ਨੂੰ ਦੁੱਖ ਦੇਣ ਵਾਲਿਆਂ ਦੇ ਹਵਾਲੇ ਕੀਤਾ, ਜਿੰਨਾਂ ਚਿਰ ਉਹ ਸਾਰਾ ਕਰਜ਼ ਭਰ ਨਾ ਦੇਵੇ?"},{"book":"ਮੱਤੀ","chapter":"18","verse":"35","text":"ਇਸੇ ਤਰ੍ਹਾਂ ਮੇਰਾ ਸਵਰਗੀ ਪਿਤਾ ਵੀ ਤੁਹਾਡੇ ਨਾਲ ਕਰੇਗਾ ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਭਰਾਵਾਂ ਨੂੰ ਦਿਲੋਂ ਮਾਫ਼ ਨਾ ਕਰੋ।"}]}