{"data":[{"book":"ਮੱਤੀ","chapter":"5","verse":"1","text":"ਭੀੜ ਨੂੰ ਵੇਖ ਕੇ ਯਿਸੂ ਪਹਾੜ ਉੱਤੇ ਚੜ੍ਹ ਗਿਆ ਅਤੇ ਜਦ ਬੈਠ ਗਿਆ ਤਦ ਚੇਲੇ ਉਸ ਦੇ ਕੋਲ ਆਏ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"2","text":"ਉਹ ਚੇਲਿਆਂ ਨੂੰ ਇਹ ਉਪਦੇਸ਼ ਦੇਣ ਲੱਗਾ:"},{"book":"ਮੱਤੀ","chapter":"5","verse":"3","text":"ਉਹ ਧੰਨ ਹਨ ਜਿਹੜੇ ਦਿਲ ਦੇ ਗ਼ਰੀਬ ਹਨ,"},{"book":"ਮੱਤੀ","chapter":"5","verse":"4","text":"ਉਹ ਧੰਨ ਹਨ ਜਿਹੜੇ ਸੋਗ ਕਰਦੇ ਹਨ,"},{"book":"ਮੱਤੀ","chapter":"5","verse":"5","text":"ਉਹ ਧੰਨ ਹਨ ਜਿਹੜੇ ਹਲੀਮ ਹਨ,"},{"book":"ਮੱਤੀ","chapter":"5","verse":"6","text":"ਉਹ ਧੰਨ ਹਨ ਜਿਹੜੇ ਧਾਰਮਿਕਤਾ ਦੇ ਭੁੱਖੇ ਤੇ ਪਿਆਸੇ ਹਨ,"},{"book":"ਮੱਤੀ","chapter":"5","verse":"7","text":"ਉਹ ਧੰਨ ਹਨ ਜਿਹੜੇ ਦਿਆਲੂ ਹਨ,"},{"book":"ਮੱਤੀ","chapter":"5","verse":"8","text":"ਉਹ ਧੰਨ ਹਨ ਜਿਹਨਾਂ ਦੇ ਮਨ ਸ਼ੁੱਧ ਹਨ,"},{"book":"ਮੱਤੀ","chapter":"5","verse":"9","text":"ਉਹ ਧੰਨ ਹਨ ਜਿਹੜੇ ਮੇਲ-ਮਿਲਾਪ ਕਰਾਉਂਦੇ ਹਨ,"},{"book":"ਮੱਤੀ","chapter":"5","verse":"10","text":"ਉਹ ਧੰਨ ਹਨ ਜਿਹੜੇ ਧਾਰਮਿਕਤਾ ਦੇ ਕਾਰਨ ਸਤਾਏ ਜਾਂਦੇ ਹਨ,"},{"book":"ਮੱਤੀ","chapter":"5","verse":"11","text":"ਧੰਨ ਹੋ ਤੁਸੀਂ, ਜਦੋਂ ਲੋਕ ਮੇਰੇ ਕਾਰਨ ਤੁਹਾਨੂੰ ਬੇਇੱਜ਼ਤ ਕਰਨ, ਸਤਾਉਣ ਅਤੇ ਤੁਹਾਡੇ ਵਿਰੁੱਧ ਬੁਰੀਆਂ ਗੱਲਾਂ ਬੋਲਣ ਅਤੇ ਝੂਠੇ ਦੋਸ਼ ਲਾਉਣ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"12","text":"ਖੁਸ਼ ਹੋਵੋ ਅਤੇ ਅਨੰਦ ਮਨਾਓ, ਕਿਉਂ ਜੋ ਤੁਹਾਡਾ ਫਲ ਸਵਰਗ ਵਿੱਚ ਵੱਡਾ ਹੈ, ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਡੇ ਤੋਂ ਪਹਿਲੇ ਨਬੀਆਂ ਨੂੰ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਸਤਾਇਆ ਸੀ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"13","text":"ਤੁਸੀਂ ਧਰਤੀ ਦੇ ਲੂਣ ਹੋ! ਪਰ ਜੇ ਲੂਣ ਬੇਸੁਆਦ ਹੋ ਜਾਵੇ ਤਾਂ ਫਿਰ ਕਿਵੇਂ ਸਲੂਣਾ ਕੀਤਾ ਜਾਵੇਗਾ? ਉਹ ਫਿਰ ਬੇਕਾਰ ਹੈ, ਕਿ ਬਾਹਰ ਸੁੱਟਿਆ ਅਤੇ ਮਨੁੱਖਾਂ ਦੇ ਪੈਰਾਂ ਹੇਠ ਮਿੱਧਿਆ ਜਾਵੇ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"14","text":"ਤੁਸੀਂ ਸੰਸਾਰ ਦੇ ਚਾਨਣ ਹੋ। ਜਿਹੜਾ ਨਗਰ ਪਹਾੜ ਉੱਤੇ ਵੱਸਦਾ ਹੈ ਉਹ ਲੁਕਿਆ ਨਹੀਂ ਰਹਿ ਸਕਦਾ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"15","text":"ਲੋਕ ਦੀਵਾ ਬਾਲ ਕੇ ਟੋਕਰੇ ਹੇਠਾਂ ਨਹੀਂ ਰੱਖਦੇ ਸਗੋਂ ਦੀਵਟ ਉੱਤੇ ਰੱਖਦੇ ਹਨ ਤਾਂ ਜੋ ਜਿਹੜੇ ਘਰ ਵਿੱਚ ਹਨ ਉਹਨਾਂ ਨੂੰ ਚਾਨਣ ਦੇਵੇ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"16","text":"ਤੁਹਾਡਾ ਚਾਨਣ ਲੋਕਾਂ ਦੇ ਸਾਹਮਣੇ ਅਜਿਹਾ ਚਮਕੇ ਕਿ ਉਹ ਤੁਹਾਡੇ ਚੰਗੇ ਕੰਮਾਂ ਨੂੰ ਵੇਖ ਕੇ ਤੁਹਾਡੇ ਪਿਤਾ ਦੀ ਵਡਿਆਈ ਕਰਨ, ਜਿਹੜਾ ਸਵਰਗ ਵਿੱਚ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"17","text":"ਇਹ ਨਾ ਸੋਚੋ ਕਿ ਮੈਂ ਮੂਸਾ ਦੀ ਬਿਵਸਥਾ ਜਾਂ ਨਬੀਆਂ ਦੇ ਉਪਦੇਸ਼ ਨੂੰ ਰੱਦ ਕਰਨ ਆਇਆ ਹਾਂ। ਮੈਂ ਰੱਦ ਕਰਨ ਨਹੀਂ ਸਗੋਂ ਪੂਰਾ ਕਰਨ ਆਇਆ ਹਾਂ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"18","text":"ਕਿਉਂ ਜੋ ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਆਖਦਾ ਹਾਂ ਕਿ ਜਦੋਂ ਤੱਕ ਅਕਾਸ਼ ਅਤੇ ਧਰਤੀ ਟਲ ਨਾ ਜਾਣ, ਬਿਵਸਥਾ ਵਿੱਚੋਂ ਇੱਕ ਅੱਖਰ ਜਾਂ ਇੱਕ ਬਿੰਦੀ ਵੀ ਨਾ ਟਲੇਗੀ, ਜਦ ਤੱਕ ਸਭ ਕੁਝ ਪੂਰਾ ਨਾ ਹੋਵੇ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"19","text":"ਸੋ ਜੋ ਕੋਈ ਇਨ੍ਹਾਂ ਸਭਨਾਂ ਤੋਂ ਛੋਟਿਆਂ ਹੁਕਮਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦੀ ਵੀ ਉਲੰਘਣਾ ਕਰੇ ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਦੂਜਿਆਂ ਨੂੰ ਸਿਖਾਵੇ ਸੋ ਸਵਰਗ ਰਾਜ ਵਿੱਚ ਸਭਨਾਂ ਨਾਲੋਂ ਛੋਟਾ ਕਹਾਵੇਗਾ ਪਰ ਜਿਹੜਾ ਉਨ੍ਹਾਂ ਦੀ ਪਾਲਨਾ ਕਰੇ ਅਤੇ ਸਿਖਾਵੇ ਉਹ ਸਵਰਗ ਰਾਜ ਵਿੱਚ ਮਹਾਨ ਕਹਾਵੇਗਾ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"20","text":"ਕਿਉਂ ਜੋ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਕਿ ਜੇ ਤੁਹਾਡੀ ਧਾਰਮਿਕਤਾ, ਉਪਦੇਸ਼ਕਾਂ ਅਤੇ ਫ਼ਰੀਸੀਆਂ ਦੇ ਨਾਲੋਂ ਵੱਧ ਨਾ ਹੋਵੇ ਤਾਂ ਤੁਸੀਂ ਸਵਰਗ ਰਾਜ ਵਿੱਚ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਨਾ ਵੜੋਗੇ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"21","text":"ਤੁਸੀਂ ਸੁਣਿਆ ਹੈ ਕਿ ਬਹੁਤ ਚਿਰ ਪਹਿਲਾਂ ਇਹ ਕਿਹਾ ਗਿਆ ਸੀ, ਤੂੰ ਕਿਸੇ ਮਨੁੱਖ ਦਾ ਖ਼ੂਨ ਨਾ ਕਰ ਅਤੇ ਜੇ ਕੋਈ ਖ਼ੂਨ ਕਰੇ ਸੋ ਅਦਾਲਤ ਵਿੱਚ ਸਜ਼ਾ ਦੇ ਯੋਗ ਹੋਵੇਗਾ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"22","text":"ਪਰ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਹਰੇਕ ਜੋ ਆਪਣੇ ਭਰਾ ਉੱਤੇ ਕ੍ਰੋਧ ਕਰੇ ਉਹ ਅਦਾਲਤ ਵਿੱਚ ਸਜ਼ਾ ਪਾਵੇਗਾ ਅਤੇ ਜਿਹੜਾ ਆਪਣੇ ਭਰਾ ਨੂੰ ਗਾਲ ਕੱਢੇ ਉਹ ਸਭਾ ਵਿੱਚ ਸਜ਼ਾ ਪਾਵੇਗਾ ਪਰ ਜਿਹੜਾ ਆਪਣੇ ਭਰਾ ਨੂੰ “ਮੂਰਖ” ਕਹੇ, ਉਹ ਨਰਕ ਦੀ ਅੱਗ ਦੀ ਸਜ਼ਾ ਪਾਵੇਗਾ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"23","text":"ਸੋ ਜਦੋਂ ਤੂੰ ਜਗਵੇਦੀ ਉੱਤੇ ਆਪਣੀ ਭੇਟ ਚੜ੍ਹਾਉਣ ਲੱਗੇਂ ਅਤੇ ਤੈਨੂੰ ਯਾਦ ਆਵੇ ਜੋ ਤੇਰੇ ਭਰਾ ਦੇ ਮਨ ਵਿੱਚ ਤੇਰੇ ਲਈ ਕੁਝ ਗੁੱਸਾ ਹੈ,"},{"book":"ਮੱਤੀ","chapter":"5","verse":"24","text":"ਤਾਂ ਉੱਥੇ ਆਪਣੀ ਭੇਟ ਜਗਵੇਦੀ ਦੇ ਸਾਹਮਣੇ ਛੱਡ ਕੇ ਚੱਲਿਆ ਜਾ ਅਤੇ ਪਹਿਲਾਂ ਆਪਣੇ ਭਰਾ ਨਾਲ ਮੇਲ-ਮਿਲਾਪ ਕਰ। ਫਿਰ ਆ ਕੇ ਆਪਣੀ ਭੇਟ ਚੜ੍ਹਾ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"25","text":"ਜੇ ਤੇਰਾ ਵਿਰੋਧੀ ਤੈਨੂੰ ਅਦਾਲਤ ਲਿਜਾ ਰਿਹਾ ਹੋਵੇ ਤਾਂ ਰਸਤੇ ਵਿੱਚ ਹੀ ਛੇਤੀ ਉਹ ਦੇ ਨਾਲ ਮਿਲਾਪ ਕਰ, ਇਸ ਤਰ੍ਹਾਂ ਨਾ ਹੋਵੇ ਜੋ ਵਿਰੋਧੀ ਤੈਨੂੰ ਹਾਕਮ ਦੇ ਹਵਾਲੇ ਕਰੇ ਅਤੇ ਹਾਕਮ ਤੈਨੂੰ ਸਿਪਾਹੀ ਦੇ ਹਵਾਲੇ ਕਰੇ ਅਤੇ ਤੂੰ ਕੈਦ ਵਿੱਚ ਪੈ ਜਾਵੇਂ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"26","text":"ਮੈਂ ਤੈਨੂੰ ਸੱਚ ਆਖਦਾ ਹਾਂ ਕਿ ਜਦ ਤੱਕ ਤੂੰ ਸਭ ਕੁਝ ਨਾ ਭਰ ਦੇਵੇਂ ਉੱਥੋਂ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਨਾ ਛੁੱਟੇਂਗਾ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"27","text":"ਤੁਸੀਂ ਸੁਣਿਆ ਹੈ ਜੋ ਇਹ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਤੂੰ ਵਿਭਚਾਰ ਨਾ ਕਰ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"28","text":"ਪਰ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਕਿ ਜੇ ਕੋਈ ਕਿਸੇ ਔਰਤ ਨੂੰ ਬੁਰੀ ਕਾਮਨਾ ਨਾਲ ਵੇਖਦਾ ਹੈ, ਉਹ ਓਸੇ ਵੇਲੇ ਹੀ ਆਪਣੇ ਮਨੋਂ ਉਹ ਦੇ ਨਾਲ ਵਿਭਚਾਰ ਕਰ ਚੁੱਕਿਆ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"29","text":"ਜੇ ਤੇਰੀ ਸੱਜੀ ਅੱਖ ਪਾਪ ਕਰਾਵੇ ਤਾਂ ਉਸ ਨੂੰ ਕੱਢ ਕੇ ਸੁੱਟ ਦੇ, ਕਿਉਂ ਜੋ ਤੇਰੇ ਲਈ ਇਹੋ ਚੰਗਾ ਹੈ ਕਿ ਤੇਰੇ ਅੰਗਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦਾ ਨਾਸ ਹੋਵੇ ਪਰ ਤੇਰਾ ਸਾਰਾ ਸਰੀਰ ਨਰਕ ਵਿੱਚ ਸੁੱਟਿਆ ਨਾ ਜਾਵੇ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"30","text":"ਅਤੇ ਜੇ ਤੇਰਾ ਸੱਜਾ ਹੱਥ ਤੇਰੇ ਕੋਲੋਂ ਪਾਪ ਕਰਾਵੇ ਤਾਂ ਉਸ ਨੂੰ ਵੱਢ ਕੇ ਸੁੱਟ ਦੇ, ਕਿਉਂ ਜੋ ਤੇਰੇ ਲਈ ਇਹੋ ਚੰਗਾ ਹੈ ਕਿ ਤੇਰੇ ਅੰਗਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦਾ ਨਾਸ ਹੋਵੇ ਪਰ ਤੇਰਾ ਸਾਰਾ ਸਰੀਰ ਨਰਕ ਵਿੱਚ ਸੁੱਟਿਆ ਨਾ ਜਾਵੇ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"31","text":"ਇਹ ਵੀ ਆਖਿਆ ਗਿਆ ਸੀ ਕਿ ਜਿਹੜਾ ਆਪਣੀ ਪਤਨੀ ਨੂੰ ਤਲਾਕ ਦੇਵੇ, ਉਹ ਉਸ ਨੂੰ ਤਲਾਕ ਨਾਮਾ ਲਿਖ ਕੇ ਦੇਵੇ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"32","text":"ਪਰ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਕਿ ਜਿਹੜਾ ਆਪਣੀ ਪਤਨੀ ਨੂੰ ਹਰਾਮਕਾਰੀ ਤੋਂ ਇਲਾਵਾ ਕਿਸੇ ਹੋਰ ਕਾਰਨ ਤਿਆਗੇ, ਉਹ ਉਸ ਕੋਲੋਂ ਵਿਭਚਾਰ ਕਰਾਉਂਦਾ ਹੈ ਅਤੇ ਜੋ ਕੋਈ ਉਸ ਤਿਆਗੀ ਹੋਈ ਨਾਲ ਵਿਆਹ ਕਰੇ ਸੋ ਵਿਭਚਾਰ ਕਰਦਾ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"33","text":"ਤੁਸੀਂ ਸੁਣਿਆ ਹੈ ਜੋ ਪੁਰਖਿਆਂ ਨੂੰ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਤੁਸੀਂ ਝੂਠੀ ਸਹੁੰ ਨਾ ਖਾਣਾ ਪਰ ਪ੍ਰਭੂ ਦੇ ਲਈ ਆਪਣੇ ਵਾਅਦਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨਾ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"34","text":"ਪਰ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਕਿ ਕਦੇ ਵੀ ਸਹੁੰ ਨਾ ਖਾਓ, ਨਾ ਸਵਰਗ ਦੀ ਕਿਉਂ ਜੋ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦਾ ਸਿੰਘਾਸਣ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"35","text":"ਨਾ ਧਰਤੀ ਦੀ ਕਿਉਂ ਜੋ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦੇ ਚਰਨਾਂ ਦੀ ਚੌਂਕੀ ਹੈ ਅਤੇ ਨਾ ਯਰੂਸ਼ਲਮ ਦੀ ਕਿਉਂ ਜੋ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦਾ ਸ਼ਹਿਰ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"36","text":"ਅਤੇ ਨਾ ਆਪਣੇ ਸਿਰ ਦੀ ਸਹੁੰ ਖਾਹ ਕਿਉਂ ਜੋ ਤੂੰ ਇੱਕ ਵਾਲ਼ ਨੂੰ ਸਫ਼ੇਦ ਜਾਂ ਕਾਲਾ ਨਹੀਂ ਕਰ ਸਕਦਾ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"37","text":"ਪਰ ਤੁਹਾਡੀ ਗੱਲਬਾਤ ਹਾਂ ਦੀ ਹਾਂ ਅਤੇ ਨਾਂਹ ਦੀ ਨਾਂਹ ਹੋਵੇ ਅਤੇ ਜੋ ਇਸ ਤੋਂ ਵੱਧ ਹੈ ਸੋ ਦੁਸ਼ਟ ਵੱਲੋਂ ਹੁੰਦਾ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"38","text":"ਤੁਸੀਂ ਸੁਣਿਆ ਹੈ ਜੋ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਅੱਖ ਦੇ ਬਦਲੇ ਅੱਖ ਅਤੇ ਦੰਦ ਦੇ ਬਦਲੇ ਦੰਦ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"39","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਜੋ ਦੁਸ਼ਟ ਦਾ ਸਾਹਮਣਾ ਨਾ ਕਰਨਾ ਸਗੋਂ ਜੇ ਕੋਈ ਤੇਰੀ ਸੱਜੀ ਗੱਲ੍ਹ ਉੱਤੇ ਚਪੇੜ ਮਾਰੇ ਤਾਂ ਤੂੰ ਦੂਜੀ ਵੀ ਉਸ ਦੇ ਵੱਲ ਕਰ ਦੇ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"40","text":"ਅਤੇ ਜੇ ਕੋਈ ਤੇਰੇ ਉੱਤੇ ਮੁਕੱਦਮਾ ਕਰ ਕੇ ਤੇਰਾ ਕੁੜਤਾ ਲੈਣਾ ਚਾਹੇ ਤਾਂ ਉਹ ਨੂੰ ਚੋਗਾ ਵੀ ਦੇ ਦਿਓ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"41","text":"ਅਤੇ ਜੋ ਕੋਈ ਤੈਨੂੰ ਬੇਗ਼ਾਰੀ ਵਿੱਚ ਇੱਕ ਮੀਲ ਲੈ ਜਾਵੇ ਤਾਂ ਉਹ ਦੇ ਨਾਲ ਦੋ ਮੀਲ ਚੱਲਿਆ ਜਾ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"42","text":"ਜਿਹੜਾ ਤੇਰੇ ਕੋਲੋਂ ਮੰਗੇ ਉਹ ਨੂੰ ਦੇ ਅਤੇ ਜੋ ਤੇਰੇ ਕੋਲੋਂ ਉਧਾਰ ਮੰਗੇ ਤਾਂ ਉਸ ਤੋਂ ਮੂੰਹ ਨਾ ਮੋੜ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"43","text":"ਤੁਸੀਂ ਸੁਣਿਆ ਹੈ ਜੋ ਇਹ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਤੂੰ ਆਪਣੇ ਗੁਆਂਢੀ ਨਾਲ ਪਿਆਰ ਕਰ ਅਤੇ ਆਪਣੇ ਵੈਰੀ ਨਾਲ ਵੈਰ ਰੱਖ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"44","text":"ਪਰ ਮੈਂ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਕਿ ਆਪਣੇ ਵੈਰੀਆਂ ਨਾਲ ਪਿਆਰ ਕਰੋ। ਅਤੇ ਜੋ ਤੁਹਾਨੂੰ ਸਤਾਉਣ ਉਨ੍ਹਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"45","text":"ਤਾਂ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਸਵਰਗੀ ਪਿਤਾ ਦੀ ਸੰਤਾਨ ਹੋਵੋ ਕਿਉਂ ਜੋ ਉਹ ਆਪਣਾ ਸੂਰਜ, ਬੁਰਿਆਂ ਅਤੇ ਭਲਿਆਂ ਲਈ ਚੜ੍ਹਾਉਂਦਾ ਹੈ! ਧਰਮੀਆਂ ਅਤੇ ਕੁਧਰਮੀਆਂ ਉੱਤੇ ਮੀਂਹ ਵਰਸਾਉਂਦਾ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"5","verse":"46","text":"ਜੇ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨਾਲ ਹੀ ਪਿਆਰ ਕਰੋ ਜਿਹੜੇ ਤੁਹਾਡੇ ਨਾਲ ਪਿਆਰ ਕਰਦੇ ਹਨ, ਤਾਂ ਤੁਹਾਨੂੰ ਕੀ ਫਲ ਮਿਲੇਗਾ? ਭਲਾ, ਚੂੰਗੀ ਲੈਣ ਵਾਲੇ ਵੀ ਇਹੋ ਨਹੀਂ ਕਰਦੇ?"},{"book":"ਮੱਤੀ","chapter":"5","verse":"47","text":"ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਸਿਰਫ਼ ਆਪਣੇ ਭਰਾਵਾਂ ਨੂੰ ਹੀ ਪ੍ਰਣਾਮ ਕਰੋ, ਤਾਂ ਤੁਸੀਂ ਕੀ ਵੱਧ ਕਰਦੇ ਹੋ? ਕੀ, ਪਰਾਈ ਕੌਮ ਦੇ ਲੋਕ ਵੀ ਇਹੋ ਨਹੀਂ ਕਰਦੇ?"},{"book":"ਮੱਤੀ","chapter":"5","verse":"48","text":"ਸੋ ਜਿਵੇਂ ਤੁਹਾਡਾ ਸਵਰਗੀ ਪਿਤਾ ਸੰਪੂਰਨ ਹੈ, ਤਿਵੇਂ ਤੁਸੀਂ ਵੀ ਸੰਪੂਰਨ ਹੋਵੋ।"}]}