{"data":[{"book":"ਮੱਤੀ","chapter":"9","verse":"1","text":"ਉਹ ਬੇੜੀ ਉੱਤੇ ਚੜ੍ਹ ਕੇ ਪਾਰ ਲੰਘਿਆ ਅਤੇ ਆਪਣੇ ਨਗਰ ਵੱਲ ਆਇਆ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"2","text":"ਅਤੇ ਵੇਖੋ ਕੁਝ ਲੋਕ ਇੱਕ ਅਧਰੰਗੀ ਨੂੰ ਮੰਜੀ ਉੱਤੇ ਪਾ ਕੇ ਉਸ ਕੋਲ ਲਿਆਏ ਅਤੇ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਵਿਸ਼ਵਾਸ ਨੂੰ ਵੇਖ ਕੇ ਉਸ ਅਧਰੰਗੀ ਨੂੰ ਆਖਿਆ, ਹੇ ਪੁੱਤਰ ਹੌਂਸਲਾ ਰੱਖ! ਤੇਰੇ ਪਾਪ ਮਾਫ਼ ਹੋਏ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"3","text":"ਅਤੇ ਵੇਖੋ ਕਈ ਧਰਮ ਦੇ ਉਪਦੇਸ਼ਕਾਂ ਨੇ ਆਪਣੇ ਮਨ ਵਿੱਚ ਕਿਹਾ ਜੋ ਇਹ ਪਰਮੇਸ਼ੁਰ ਦੀ ਨਿੰਦਿਆ ਕਰਦਾ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"4","text":"ਤਾਂ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਮਨਾਂ ਦੇ ਵਿਚਾਰ ਜਾਣ ਕੇ ਆਖਿਆ, ਤੁਸੀਂ ਕਿਉਂ ਆਪਣੇ ਮਨਾਂ ਵਿੱਚ ਬੁਰੇ ਵਿਚਾਰ ਕਰਦੇ ਹੋ?"},{"book":"ਮੱਤੀ","chapter":"9","verse":"5","text":"ਭਲਾ, ਕਿਹੜੀ ਗੱਲ ਸੌਖੀ ਹੈ, ਇਹ ਆਖਣਾ ਜੋ ਤੇਰੇ ਪਾਪ ਮਾਫ਼ ਹੋਏ ਜਾਂ ਇਹ ਆਖਣਾ ਕਿ ਉੱਠ ਅਤੇ ਤੁਰ?"},{"book":"ਮੱਤੀ","chapter":"9","verse":"6","text":"ਪਰ ਇਸ ਲਈ ਜੋ ਤੁਸੀਂ ਜਾਣੋ ਜੋ ਮਨੁੱਖ ਦੇ ਪੁੱਤਰ ਨੂੰ ਧਰਤੀ ਉੱਤੇ ਪਾਪ ਮਾਫ਼ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਹੈ, ਫਿਰ ਉਸ ਨੇ ਅਧਰੰਗੀ ਨੂੰ ਕਿਹਾ, ਉੱਠ ਆਪਣੀ ਮੰਜੀ ਚੁੱਕ ਕੇ ਘਰ ਚੱਲਿਆ ਜਾ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"7","text":"ਤਾਂ ਉਹ ਉੱਠ ਕੇ ਆਪਣੇ ਘਰ ਨੂੰ ਤੁਰ ਗਿਆ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"8","text":"ਭੀੜ ਇਹ ਵੇਖ ਕੇ ਡਰ ਗਈ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਵਡਿਆਈ ਕੀਤੀ ਜੋ ਉਹ ਨੇ ਮਨੁੱਖਾਂ ਨੂੰ ਅਜਿਹਾ ਅਧਿਕਾਰ ਦਿੱਤਾ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"9","text":"ਯਿਸੂ ਨੇ ਉੱਥੋਂ ਅੱਗੇ ਜਾ ਕੇ, ਮੱਤੀ ਨਾਮ ਦੇ ਇੱਕ ਮਨੁੱਖ ਨੂੰ ਚੂੰਗੀ ਦੀ ਚੌਂਕੀ ਉੱਤੇ ਬੈਠੇ ਵੇਖਿਆ, ਅਤੇ ਉਹ ਨੂੰ ਕਿਹਾ, “ਮੇਰੇ ਪਿੱਛੇ ਹੋ ਤੁਰ”, ਅਤੇ ਉਹ ਉੱਠ ਕੇ ਉਹ ਦੇ ਪਿੱਛੇ ਤੁਰ ਪਿਆ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"10","text":"ਫਿਰ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਜਦੋਂ ਉਹ ਘਰ ਵਿੱਚ ਰੋਟੀ ਖਾਣ ਬੈਠਾ ਸੀ, ਤਾਂ ਵੇਖੋ ਬਹੁਤ ਸਾਰੇ ਚੂੰਗੀ ਲੈਣ ਵਾਲੇ ਅਤੇ ਪਾਪੀ ਆ ਕੇ ਯਿਸੂ ਅਤੇ ਉਹ ਦੇ ਚੇਲਿਆਂ ਨਾਲ ਬੈਠ ਗਏ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"11","text":"ਅਤੇ ਫ਼ਰੀਸੀਆਂ ਨੇ ਇਹ ਵੇਖ ਕੇ ਉਹ ਦੇ ਚੇਲਿਆਂ ਨੂੰ ਆਖਿਆ, ਤੁਹਾਡਾ ਗੁਰੂ ਚੂੰਗੀ ਲੈਣ ਵਾਲਿਆਂ ਅਤੇ ਪਾਪੀਆਂ ਦੇ ਨਾਲ ਕਿਉਂ ਖਾਂਦਾ ਹੈ?"},{"book":"ਮੱਤੀ","chapter":"9","verse":"12","text":"ਪਰ ਯਿਸੂ ਨੇ ਇਹ ਸੁਣ ਕੇ ਕਿਹਾ, ਨਵੇਂ ਨਰੋਇਆਂ ਨੂੰ ਨਹੀਂ ਸਗੋਂ ਰੋਗੀਆਂ ਨੂੰ ਹਕੀਮ ਦੀ ਲੋੜ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"13","text":"ਪਰ ਤੁਸੀਂ ਜਾ ਕੇ ਇਹ ਦਾ ਅਰਥ ਸਿੱਖੋ ਕਿ ਮੈਂ ਬਲੀਦਾਨ ਨੂੰ ਨਹੀਂ ਸਗੋਂ ਦਯਾ ਨੂੰ ਚਾਹੁੰਦਾ ਹਾਂ, ਕਿਉਂ ਜੋ ਮੈਂ ਧਰਮੀਆਂ ਨੂੰ ਨਹੀਂ ਸਗੋਂ ਪਾਪੀਆਂ ਨੂੰ ਬੁਲਾਉਣ ਆਇਆ ਹਾਂ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"14","text":"ਫਿਰ ਯੂਹੰਨਾ ਦੇ ਚੇਲਿਆਂ ਨੇ ਉਹ ਦੇ ਕੋਲ ਆ ਕੇ ਕਿਹਾ, “ਜੋ ਇਹ ਦਾ ਕੀ ਕਾਰਨ ਹੈ ਕਿ ਅਸੀਂ ਅਤੇ ਫ਼ਰੀਸੀ ਵਰਤ ਰੱਖਦੇ ਹਾਂ, ਪਰ ਤੇਰੇ ਚੇਲੇ ਵਰਤ ਨਹੀਂ ਰੱਖਦੇ?”"},{"book":"ਮੱਤੀ","chapter":"9","verse":"15","text":"ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, “ਜਿੰਨਾਂ ਚਿਰ ਲਾੜਾ ਬਰਾਤੀਆਂ ਦੇ ਨਾਲ ਹੈ ਕੀ ਉਹ ਸੋਗ ਕਰ ਸਕਦੇ ਹਨ? ਪਰ ਉਹ ਦਿਨ ਆਉਣਗੇ ਜਦ ਲਾੜਾ ਉਨ੍ਹਾਂ ਤੋਂ ਅਲੱਗ ਕੀਤਾ ਜਾਵੇਗਾ, ਫਿਰ ਉਹ ਵਰਤ ਰੱਖਣਗੇ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"16","text":"ਪੁਰਾਣੇ ਕੱਪੜੇ ਨੂੰ ਨਵੇਂ ਕੱਪੜੇ ਦੀ ਟਾਕੀ ਕੋਈ ਨਹੀਂ ਲਾਉਂਦਾ, ਕਿਉਂ ਜੋ ਉਹ ਟਾਕੀ ਜਿਹੜੀ ਲਾਈ ਹੈ ਉਸ ਕੱਪੜੇ ਨੂੰ ਖਿੱਚ ਲੈਂਦੀ ਹੈ ਅਤੇ ਉਹ ਵੱਧ ਫੱਟ ਜਾਂਦਾ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"17","text":"ਅਤੇ ਨਾ ਨਵੀਂ ਮੈਅ ਨੂੰ ਪੁਰਾਣੀਆਂ ਮਸ਼ਕਾਂ ਵਿੱਚ ਭਰਦੇ ਹਨ ਨਹੀਂ ਤਾਂ ਮਸ਼ਕਾਂ ਪਾਟ ਜਾਂਦੀਆਂ ਅਤੇ ਮੈਅ ਵਗ ਜਾਂਦੀ ਅਤੇ ਮਸ਼ਕਾਂ ਦਾ ਨਾਸ ਹੋ ਜਾਂਦਾ ਹੈ। ਪਰ ਨਵੀਂ ਮੈਅ ਨਵੀਆਂ ਮਸ਼ਕਾਂ ਵਿੱਚ ਭਰਦੇ ਹਨ ਸੋ ਉਹ ਦੋਵੇਂ ਬਚੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ”।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"18","text":"ਜਦੋਂ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਗੱਲਾਂ ਕਹਿ ਰਿਹਾ ਸੀ ਵੇਖੋ ਇੱਕ ਹਾਕਮ ਨੇ ਆ ਕੇ ਉਹ ਦੇ ਅੱਗੇ ਮੱਥਾ ਟੇਕਿਆ ਅਤੇ ਆਖਿਆ, ਮੇਰੀ ਬੇਟੀ ਹੁਣੇ ਮਰੀ ਹੈ, ਪਰ ਤੂੰ ਆ ਕੇ ਆਪਣਾ ਹੱਥ ਉਸ ਉੱਤੇ ਰੱਖ ਤਾਂ ਉਹ ਜਿਉਂਦੀ ਹੋ ਜਾਵੇਗੀ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"19","text":"ਫਿਰ ਯਿਸੂ ਉੱਠ ਕੇ ਉਹ ਦੇ ਪਿੱਛੇ ਤੁਰ ਪਿਆ, ਅਤੇ ਉਸ ਦੇ ਚੇਲੇ ਵੀ ਉਸ ਦੇ ਨਾਲ ਤੁਰ ਪਏ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"20","text":"ਅਤੇ ਵੇਖੋ, ਇੱਕ ਔਰਤ ਨੇ ਜਿਸ ਨੂੰ ਬਾਰਾਂ ਸਾਲਾਂ ਤੋਂ ਲਹੂ ਵਹਿਣ ਦੀ ਬਿਮਾਰੀ ਸੀ, ਪਿੱਛੋਂ ਆ ਕੇ ਉਹ ਦੇ ਕੱਪੜੇ ਦਾ ਪੱਲਾ ਛੂਹਿਆ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"21","text":"ਕਿਉਂ ਜੋ ਉਹ ਆਪਣੇ ਮਨ ਵਿੱਚ ਆਖਦੀ ਸੀ, ਜੇ ਮੈਂ ਕੇਵਲ ਉਹ ਦੇ ਕੱਪੜੇ ਨੂੰ ਛੂਹ ਲਵਾਂ ਤਾਂ ਚੰਗੀ ਹੋ ਜਾਂਵਾਂਗੀ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"22","text":"ਤਦ ਯਿਸੂ ਨੇ ਪਿੱਛੇ ਮੁੜ ਕੇ ਉਹ ਨੂੰ ਵੇਖਿਆ ਅਤੇ ਆਖਿਆ, ਬੇਟੀ ਹੌਂਸਲਾ ਰੱਖ! ਤੇਰੇ ਵਿਸ਼ਵਾਸ ਨੇ ਤੈਨੂੰ ਚੰਗਾ ਕੀਤਾ ਹੈ। ਉਹ ਔਰਤ ਉਸੇ ਵੇਲੇ ਚੰਗੀ ਹੋ ਗਈ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"23","text":"ਫਿਰ ਯਿਸੂ ਹਾਕਮ ਦੇ ਘਰ ਵਿੱਚ ਗਿਆ ਅਤੇ ਬੰਸਰੀ ਵਜਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਅਤੇ ਭੀੜ ਨੂੰ ਰੌਲ਼ਾ ਪਾਉਂਦਿਆਂ ਵੇਖ ਕੇ ਆਖਿਆ,"},{"book":"ਮੱਤੀ","chapter":"9","verse":"24","text":"ਪਰੇ ਹੋ ਜਾਵੋ ਕਿਉਂ ਜੋ ਕੁੜੀ ਮਰੀ ਨਹੀਂ ਪਰ ਸੁੱਤੀ ਪਈ ਹੈ, ਪਰ ਉਹ ਉਸ ਉੱਤੇ ਹੱਸੇ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"25","text":"ਜਦੋਂ ਭੀੜ ਬਾਹਰ ਕੱਢੀ ਗਈ, ਤਾਂ ਉਸ ਨੇ ਅੰਦਰ ਜਾ ਕੇ ਉਹ ਦਾ ਹੱਥ ਫੜਿਆ ਅਤੇ ਕੁੜੀ ਉੱਠ ਖੜੀ ਹੋਈ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"26","text":"ਅਤੇ ਇਹ ਖ਼ਬਰ ਉਸ ਸਾਰੇ ਦੇਸ ਵਿੱਚ ਫੈਲ ਗਈ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"27","text":"ਜਦੋਂ ਯਿਸੂ ਉੱਥੋਂ ਤੁਰਿਆ ਤਾਂ ਦੋ ਅੰਨ੍ਹੇ ਉਹ ਦੇ ਮਗਰ ਅਵਾਜ਼ਾਂ ਮਾਰਦੇ ਆਏ ਅਤੇ ਬੋਲੇ, ਹੇ ਦਾਊਦ ਦੇ ਪੁੱਤਰ, ਸਾਡੇ ਉੱਤੇ ਦਯਾ ਕਰ!"},{"book":"ਮੱਤੀ","chapter":"9","verse":"28","text":"ਅਤੇ ਜਦੋਂ ਉਹ ਘਰ ਵਿੱਚ ਗਿਆ ਤਾਂ ਉਹ ਅੰਨ੍ਹੇ ਉਹ ਦੇ ਕੋਲ ਆਏ ਅਤੇ ਯਿਸੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, ਭਲਾ, ਤੁਹਾਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਜੋ ਮੈਂ ਇਹ ਕੰਮ ਕਰ ਸਕਦਾ ਹਾਂ? ਉਨ੍ਹਾਂ ਉਸ ਨੂੰ ਆਖਿਆ, ਹਾਂ, ਪ੍ਰਭੂ ਜੀ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"29","text":"ਤਦ ਉਹ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅੱਖਾਂ ਨੂੰ ਛੂਹ ਕੇ ਬੋਲਿਆ, ਜਿਸ ਤਰ੍ਹਾਂ ਤੁਹਾਡਾ ਵਿਸ਼ਵਾਸ ਹੈ ਤੁਹਾਡੇ ਲਈ ਓਸੇ ਤਰ੍ਹਾਂ ਹੋਵੇ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"30","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅੱਖਾਂ ਖੁੱਲ੍ਹ ਗਈਆਂ ਤਾਂ ਯਿਸੂ ਨੇ ਤਗੀਦ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਖ਼ਬਰਦਾਰ, ਕੋਈ ਨਾ ਜਾਣੇ!"},{"book":"ਮੱਤੀ","chapter":"9","verse":"31","text":"ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਜਾ ਕੇ ਉਸ ਸਾਰੇ ਦੇਸ ਵਿੱਚ ਉਸ ਦੀ ਚਰਚਾ ਕੀਤੀ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"32","text":"ਫਿਰ ਉਨ੍ਹਾਂ ਦੇ ਬਾਹਰ ਨਿੱਕਲਦਿਆਂ ਹੀ, ਲੋਕ ਇੱਕ ਗੂੰਗੇ ਨੂੰ ਜਿਸ ਨੂੰ ਭੂਤ ਚਿੰਬੜਿਆ ਹੋਇਆ ਸੀ, ਯਿਸੂ ਦੇ ਕੋਲ ਲਿਆਏ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"33","text":"ਅਤੇ ਜਦੋਂ ਭੂਤ ਕੱਢਿਆ ਗਿਆ ਤਦ ਗੂੰਗਾ ਬੋਲਣ ਲੱਗ ਪਿਆ ਅਤੇ ਭੀੜ ਅਚਰਜ਼ ਮੰਨ ਕੇ ਆਖਣ ਲੱਗੀ ਕਿ ਇਸਰਾਏਲ ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਕਦੀ ਨਹੀਂ ਵੇਖਿਆ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"34","text":"ਪਰ ਫ਼ਰੀਸੀਆਂ ਨੇ ਕਿਹਾ, ਉਹ ਤਾਂ ਭੂਤਾਂ ਦੇ ਸਰਦਾਰ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਭੂਤਾਂ ਨੂੰ ਕੱਢਦਾ ਹੈ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"35","text":"ਯਿਸੂ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਾਰਥਨਾ ਘਰਾਂ ਵਿੱਚ ਉਪਦੇਸ਼ ਦਿੰਦਾ ਅਤੇ ਰਾਜ ਦੀ ਖੁਸ਼ਖਬਰੀ ਦਾ ਪਰਚਾਰ ਕਰਦਾ ਹੋਇਆ ਅਤੇ ਸਾਰੇ ਰੋਗ ਅਤੇ ਸਾਰੀ ਮਾਂਦਗੀ ਦੂਰ ਕਰਦਾ ਹੋਇਆ ਸਾਰੇ ਨਗਰਾਂ ਅਤੇ ਪਿੰਡਾਂ ਵਿੱਚ ਫਿਰਿਆ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"36","text":"ਅਤੇ ਜਦੋਂ ਉਸ ਨੇ ਵੱਡੀ ਭੀੜ ਵੇਖੀ ਤਾਂ ਉਸ ਨੂੰ ਉਨ੍ਹਾਂ ਉੱਤੇ ਤਰਸ ਆਇਆ, ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਭੇਡਾਂ ਵਾਂਗੂੰ ਜਿਨ੍ਹਾਂ ਦਾ ਚਰਵਾਹਾ ਨਾ ਹੋਵੇ, ਉਹ ਲੋਕ ਮਾੜੇ ਹਾਲ ਅਤੇ ਡਾਵਾਂ ਡੋਲ ਫਿਰਦੇ ਸਨ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"37","text":"ਤਦ ਉਹ ਨੇ ਆਪਣੇ ਚੇਲਿਆਂ ਨੂੰ ਆਖਿਆ, ਫ਼ਸਲ ਪੱਕੀ ਹੋਈ ਤਾਂ ਬਹੁਤ ਹੈ ਪਰ ਮਜ਼ਦੂਰ ਥੋੜ੍ਹੇ ਹਨ।"},{"book":"ਮੱਤੀ","chapter":"9","verse":"38","text":"ਇਸ ਲਈ ਤੁਸੀਂ ਖੇਤ ਦੇ ਮਾਲਕ ਦੇ ਅੱਗੇ ਬੇਨਤੀ ਕਰੋ ਜੋ ਉਹ ਆਪਣੀ ਫ਼ਸਲ ਵੱਢਣ ਲਈ ਮਜ਼ਦੂਰ ਭੇਜੇ।"}]}