{"data":[{"book":"Sacharja","chapter":"4","verse":"1","text":"Und der Engel, der mit mir redete, kam wieder und weckte mich auf, wie einer vom Schlaf erweckt wird,"},{"book":"Sacharja","chapter":"4","verse":"2","text":"und sprach zu mir: Was siehst du? Ich aber sprach: Ich sehe; und siehe, da stand ein Leuchter, ganz golden, mit einer Schale obendarauf, daran sieben Lampen waren, und je sieben Röhren an einer Lampe;"},{"book":"Sacharja","chapter":"4","verse":"3","text":"und zwei Ölbäume dabei, einer zur Rechten der Schale, der andere zur Linken."},{"book":"Sacharja","chapter":"4","verse":"4","text":"Und ich antwortete und sprach zu dem Engel, der mit mir redete: Mein Herr, was ist das?"},{"book":"Sacharja","chapter":"4","verse":"5","text":"Und der Engel, der mit mir redete, antwortete und sprach zu mir: Weißt du nicht, was das ist? Ich aber sprach: Nein, mein Herr."},{"book":"Sacharja","chapter":"4","verse":"6","text":"Und er antwortete und sprach zu mir: Das ist das Wort des HERRN von Serubabel: Es soll nicht durch Heer oder Kraft, sondern durch meinen Geist geschehen, spricht der HERR Zebaoth."},{"book":"Sacharja","chapter":"4","verse":"7","text":"Wer bist du, du großer Berg, der doch vor Serubabel eine Ebene sein muß? Und er soll aufführen den ersten Stein, daß man rufen wird: Glück zu! Glück zu!"},{"book":"Sacharja","chapter":"4","verse":"8","text":"Und es geschah zu mir das Wort des HERRN und sprach:"},{"book":"Sacharja","chapter":"4","verse":"9","text":"Die Hände Serubabels haben dies Haus gegründet; seine Hände sollen's auch vollenden, daß ihr erfahret, daß mich der HERR zu euch gesandt hat."},{"book":"Sacharja","chapter":"4","verse":"10","text":"Denn wer ist, der diese geringen Tage verachte? Es werden mit Freuden sehen das Richtblei in Serubabels Hand jene sieben, welche sind des HERRN Augen, die alle Lande durchziehen."},{"book":"Sacharja","chapter":"4","verse":"11","text":"Und ich antwortete und sprach zu ihm: Was sind die zwei Ölbäume zur Rechten und zur Linken des Leuchters?"},{"book":"Sacharja","chapter":"4","verse":"12","text":"Und ich antwortete zum andernmal und sprach zu ihm: Was sind die zwei Zweige der Ölbäume, welche stehen bei den zwei goldenen Rinnen, daraus das goldene Öl herabfließt?"},{"book":"Sacharja","chapter":"4","verse":"13","text":"Und er sprach zu mir: Weißt du nicht, was diese sind? ich aber sprach: Nein, mein Herr."},{"book":"Sacharja","chapter":"4","verse":"14","text":"Und er sprach: Es sind die zwei Gesalbten, welche stehen bei dem Herrscher aller Lande."}]}