{"data":[{"book":"1 Bassekabaka","chapter":"17","verse":"1","text":"Awo Eriya Omutisubi ow’e Tisubi mu Gireyaadi, n’agamba Akabu nti, “Mukama Katonda wa Isirayiri gwe mpeereza nga bw’ali omulamu, tewaabe musulo newaakubadde enkuba mu myaka egijja wabula olw’ekigambo kyange.”"},{"book":"1 Bassekabaka","chapter":"17","verse":"2","text":"Awo ekigambo kya Mukama ne kijjira Eriya nga kigamba nti,"},{"book":"1 Bassekabaka","chapter":"17","verse":"3","text":"“Vva wano ogende ebuvanjuba weekweke ku kagga Kerisi akoolekera Yoludaani."},{"book":"1 Bassekabaka","chapter":"17","verse":"4","text":"Ojja kunywanga mu kagga, era ndagidde bannamuŋŋoona okukuliisiza eyo.”"},{"book":"1 Bassekabaka","chapter":"17","verse":"5","text":"N’akola nga Mukama bwe yamulagira, n’alaga ku kagga Kerisi, akoolekera Yoludaani, n’abeera eyo."},{"book":"1 Bassekabaka","chapter":"17","verse":"6","text":"Bannamuŋŋoona ne bamuleeteranga emmere n’ennyama buli nkya na buli kawungeezi, era n’anywanga mu kagga."},{"book":"1 Bassekabaka","chapter":"17","verse":"7","text":"Bwe waayitawo ebbanga, akagga ne kakalira olw’obutabaawo nkuba mu nsi."},{"book":"1 Bassekabaka","chapter":"17","verse":"8","text":"Awo ekigambo kya Mukama ne kimujjira nga kigamba nti,"},{"book":"1 Bassekabaka","chapter":"17","verse":"9","text":"“Situkiramu ogende e Zalefaasi ekya Sidoni obeere eyo. Ndagidde nnamwandu ali eyo okukuwanga emmere.”"},{"book":"1 Bassekabaka","chapter":"17","verse":"10","text":"Awo n’agolokoka n’alaga e Zalefaasi. Bwe yatuuka ku wankaaki w’ekibuga, waliwo nnamwandu eyali alondalonda obuku. Eriya n’amusaba ng’agamba nti, “Nkwegayiridde, ndeetera ku mazzi matono mu kibya nnyweko.”"},{"book":"1 Bassekabaka","chapter":"17","verse":"11","text":"Bwe yali ng’agenda okugakima, Eriya n’amukoowoola ng’agamba nti, “Nkwegayiridde, ndeeteraayo n’omugaati.”"},{"book":"1 Bassekabaka","chapter":"17","verse":"12","text":"N’addamu nti, “Mukama nga bw’ali omulamu, sirina mugaati okuggyako olubatu lw’obutta mu kibya n’otufuta mu kasumbi, era kaakano nkuŋŋaanya buku mbutwale eka neefumbire nze n’omwana wange tubulye tufe.”"},{"book":"1 Bassekabaka","chapter":"17","verse":"13","text":"Eriya n’amugamba nti, “Totya. Genda eka okole nga bw’ogambye. Naye sooka onfumbire akagaati, okuva mu by’olina okandeteere, oluvannyuma weefumbire ggwe n’omwana wo."},{"book":"1 Bassekabaka","chapter":"17","verse":"14","text":"Kubanga kino Mukama Katonda wa Isirayiri ky’agamba nti, ‘Ekibya ky’obutta tekiriggwaamu, so n’akasumbi k’amafuta tekalikalira okutuusa olunaku Mukama lw’alitonyesa enkuba ku nsi.’ ”"},{"book":"1 Bassekabaka","chapter":"17","verse":"15","text":"N’agenda n’akola nga Eriya bwe yamugamba, era ne waba emmere bulijjo eya Eriya ne nnamwandu n’amaka ge."},{"book":"1 Bassekabaka","chapter":"17","verse":"16","text":"Ekibya ky’obutta tekyakendeera wadde akasumbi k’amafuta okukalira, ng’ekigambo kya Mukama kye yayogerera mu Eriya bwe kyali."},{"book":"1 Bassekabaka","chapter":"17","verse":"17","text":"Bwe waayitawo ebbanga, omwana wa nnamwandu n’alwala nnyo, obulwadde ne bweyongera okutuusa lwe yafa."},{"book":"1 Bassekabaka","chapter":"17","verse":"18","text":"Nnamwandu n’agamba Eriya nti, “Kiki ky’onnanga, omusajja wa Katonda? Wajja okunzijukiza ekibi kyange n’okutta omwana wange?”"},{"book":"1 Bassekabaka","chapter":"17","verse":"19","text":"Eriya n’amuddamu nti, “Mpa omwana wo.” N’amuggya mu kifuba kye, n’amusitula n’amutwala mu kisenge ekya waggulu17:19 Ekisenge ekya waggulu kyabeeranga kya bagenyi, na kya kuterekangamu mmere. gye yabeeranga, n’amugalamiza ku kitanda kye."},{"book":"1 Bassekabaka","chapter":"17","verse":"20","text":"N’akoowoola Mukama ng’agamba nti, “Ayi Mukama Katonda wange, ne nnamwandu ono gwe mbeera naye omuleeseko ekikangabwa kino, n’otta omwana we?”"},{"book":"1 Bassekabaka","chapter":"17","verse":"21","text":"Eriya ne yeegololera ku mulenzi emirundi esatu, n’akaabira Mukama ng’agamba nti, “Ayi Mukama Katonda wange, obulamu bw’omulenzi ono bukomewo nate!”"},{"book":"1 Bassekabaka","chapter":"17","verse":"22","text":"Mukama n’awulira okukaaba kwa Eriya, obulamu bw’omulenzi ne bumuddamu, era n’alama."},{"book":"1 Bassekabaka","chapter":"17","verse":"23","text":"Awo Eriya n’asitula omwana n’amuserengesa okuva mu kisenge n’amuleeta mu nnyumba, n’amuwa nnyina, n’amugamba nti, “Laba mutabani wo mulamu!”"},{"book":"1 Bassekabaka","chapter":"17","verse":"24","text":"Awo nnamwandu n’agamba Eriya nti, “Kaakano ntegedde ng’oli musajja wa Katonda, era n’ekigambo kya Mukama ekiva mu kamwa ko kiba kya mazima.”"}]}