{"data":[{"book":"1 Bassekabaka","chapter":"18","verse":"1","text":"Awo nga wayiseewo ebbanga lya myaka essatu kasookedde enkuba ebula, ekigambo kya Mukama ne kijjira Eriya nti, “Genda weerage eri Akabu, omutegeeze nti nditonnyesa enkuba ku nsi.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"2","text":"Awo Eriya n’agenda okweyanjula eri Akabu."},{"book":"1 Bassekabaka","chapter":"18","verse":"3","text":"Mu biro ebyo enjala ng’ennyinnyitidde nnyo mu Samaliya, Akabu n’ayita Obadiya omukulu w’olubiri eyali assaamu ennyo Mukama ekitiibwa."},{"book":"1 Bassekabaka","chapter":"18","verse":"4","text":"Olwali olwo nga Yezeberi atandika okutta bannabbi bonna aba Mukama, Obadiya n’addira bannabbi kikumi n’abakweka mu mpuku bbiri buli emu ng’erimu amakumi ataano ataano, n’abaweeranga omwo emmere n’amazzi."},{"book":"1 Bassekabaka","chapter":"18","verse":"5","text":"Akabu n’amugamba nti, “Tuuka buli wantu awali enzizi ez’amazzi n’awali obugga bwonna, oboolyawo tunaafuna omuddo ne tuwonya embalaasi zaffe n’ennyumbu okufa, tuleme okufiirwa ensolo zonna.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"6","text":"Ne beeyawulamu bombi okubuna ensi, Akabu n’akwata ekkubo lye ne Obadiya n’akwata erirye."},{"book":"1 Bassekabaka","chapter":"18","verse":"7","text":"Awo Obadiya bwe yali ng’ali ku lugendo lwe, Eriya n’amusisinkana. Obadiya bwe yamutegeera n’avuunama wansi n’agamba nti, “Ddala ggwe wuuyo, mukama wange Eriya?”"},{"book":"1 Bassekabaka","chapter":"18","verse":"8","text":"N’addamu nti, “Ye nze. Genda ogambe mukama wo nti, ‘Eriya ali wano.’ ”"},{"book":"1 Bassekabaka","chapter":"18","verse":"9","text":"Obadiya n’amugamba nti, “Kiki kye nkusobezza, okutuma omuddu wo eri Akabu ajja okunzita?"},{"book":"1 Bassekabaka","chapter":"18","verse":"10","text":"Mukama Katonda wo nga bw’ali omulamu, tewali ggwanga oba bwakabaka mukama wange gy’atatumye mubaka kukunoonya. Era buli ggwanga, oba bwakabaka obwagambanga nti toliiyo, yabalayizanga okukakasa nti tobangayo."},{"book":"1 Bassekabaka","chapter":"18","verse":"11","text":"Kaakano oŋŋamba ŋŋende ewa mukama wange njogere nti, ‘Eriya ali wano.’"},{"book":"1 Bassekabaka","chapter":"18","verse":"12","text":"Simanyi Mwoyo wa Mukama gy’anaakutwala nga kyenzije nveewo. Bwe nnaagenda ne ntegeeza Akabu n’atakusangawo, ajja kunzita, ate nga nze omuddu wo okuva mu buto bwange, nsinza Mukama."},{"book":"1 Bassekabaka","chapter":"18","verse":"13","text":"Mukama wange totegeezebwanga, kye nakola nga Yezeberi atta bannabbi ba Mukama? Nakweka kikumi ku bannabbi ba Mukama mu mpuku bbiri, ataano ataano mu buli mpuku, era ne mbawa emigaati okulya n’amazzi okunywa."},{"book":"1 Bassekabaka","chapter":"18","verse":"14","text":"Kaakano, oŋŋamba ŋŋende ewa mukama wange mugambe nti, ‘Eriya ali wano.’ Ajja kunzita!”"},{"book":"1 Bassekabaka","chapter":"18","verse":"15","text":"Eriya n’amugamba, “Nga Mukama ow’Eggye bw’ali omulamu, gwe mpeereza, siireme kweraga eri Akabu leero.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"16","text":"Awo Obadiya n’agenda okusisinkana Akabu, n’amutegeeza; Akabu n’ajja okusisinkana Eriya."},{"book":"1 Bassekabaka","chapter":"18","verse":"17","text":"Akabu bwe yalaba Eriya, n’amubuuza nti, “Ggwe wuuyo, gwe ateganya Isirayiri?”"},{"book":"1 Bassekabaka","chapter":"18","verse":"18","text":"Eriya n’addamu nti, “Sinnateganya Isirayiri, naye ggwe n’ennyumba ya kitaawo, muvudde ku biragiro bya Mukama ne mugoberera ba Baali."},{"book":"1 Bassekabaka","chapter":"18","verse":"19","text":"Kaakano kuŋŋaanya abantu bonna okuva mu Isirayiri yonna bajje ku lusozi Kalumeeri era oleete ne bannabbi ba Baali ebikumi ebina mu ataano wamu ne bannabbi ba Baaseri ebikumi ebina, abaliira ku mmeeza ya Yezeberi.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"20","text":"Awo Akabu n’atumira abantu ba Isirayiri bonna, era n’akuŋŋaanya ne bannabbi bonna ku lusozi Kalumeeri."},{"book":"1 Bassekabaka","chapter":"18","verse":"21","text":"Awo Eriya n’ayimirira mu maaso g’abantu n’ayogera nti, “Mulituusa wa okutta aganaaga? Obanga Mukama ye Katonda mumugoberere, naye obanga Baali ye Katonda mugoberere oyo.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"22","text":"Eriya n’abagamba nti, “Nze nsigaddewo nzekka ku bannabbi ba Mukama, naye Baali alina bannabbi ebikumi bina mu ataano."},{"book":"1 Bassekabaka","chapter":"18","verse":"23","text":"Kale mutuwe ente ennume bbiri, bo beerobozeeko emu, bagitemeeteme, bagiteeke ku nku, naye tebagikumamu. Nange naalongoosa eyookubiri, ne ngiteeka ku nku naye sijja kuzikumamu muliro."},{"book":"1 Bassekabaka","chapter":"18","verse":"24","text":"Kale oluvannyuma mukoowoole erinnya lya katonda wammwe, nange nnaakowoola erinnya lya Mukama; anaddamu n’omuliro nga ye Katonda.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"25","text":"Eriya n’agamba bannabbi ba Baali18:25 Baali yali lubaale wa kubwatuka, eyasinzibwanga mu bantu ba Asuuli ne Kanani. nti, “Mmwe musooke okweroboza ente emu ennume nga bwe muli abangi, mugiteeketeeke. Mukoowoole erinnya lya katonda wammwe, naye temukoleeza muliro.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"26","text":"Ne batwala ente ebaweereddwa ne bagiteekateeka."},{"book":"1 Bassekabaka","chapter":"18","verse":"27","text":"Mu ssaawa ez’omu ttuntu Eriya n’atandika okubaduulira, ng’ayogera nti, “Muleekaane nnyo! Katonda ddala! Osanga ali mu birowoozo bingi, oba aliko ebimutawaanya, oba ali ku lugendo. Ayinza okuba nga yeebase, nga yeetaaga kumuzuukusa.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"28","text":"Ne baleekaana nnyo nga bwe beesala n’obwambe ne beefumita n’amafumu ng’empisa yaabwe bwe yali, okutuusa omusaayi lwe gwabakulukuta."},{"book":"1 Bassekabaka","chapter":"18","verse":"29","text":"Obudde bwali buyise nnyo, naye ne beeyongera okulagula kwabwe okutuusa ekiseera eky’ekiweebwayo eky’akawungeezi. Ne wataba kuddibwamu, newaakubadde eddoboozi lyonna, wadde assaayo omwoyo."},{"book":"1 Bassekabaka","chapter":"18","verse":"30","text":"Awo Eriya n’alyoka agamba abantu bonna nti, “Musembere kumpi nange.” Bonna ne bamusemberera, n’addaabiriza ekyoto kya Mukama ekyali kisuuliddwa."},{"book":"1 Bassekabaka","chapter":"18","verse":"31","text":"N’addira amayinja kkumi n’abiri, buli limu n’aliteeka ku linnaalyo ng’ebika bya Yakobo bwe byali, Mukama gwe yayogerako nti, “Erinnya lye linaabanga Isirayiri.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"32","text":"N’azimba ekyoto mu linnya lya Mukama n’amayinja ago, n’asima olusalosalo okwetooloola ekyoto, ng’alugyamu lita kkumi na ttaano ez’amazzi."},{"book":"1 Bassekabaka","chapter":"18","verse":"33","text":"N’atindikira enku, n’atemaatema ente, n’agiteekako. N’alyoka abagamba nti, “Mujjuze ebibya bina amazzi, mugafuke ku kiweebwayo ne ku nku.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"34","text":"N’abagamba baddemu bakole bwe batyo omulundi ogwokubiri, ne bakiddamu, ate era n’abagamba okuddamu omulundi ogwokusatu ne baddamu ogwokusatu nga bwe yalagira."},{"book":"1 Bassekabaka","chapter":"18","verse":"35","text":"Amazzi ne gakulukuta okwetooloola ekyoto, n’okujjula ne gajjula olusalosalo."},{"book":"1 Bassekabaka","chapter":"18","verse":"36","text":"Mu kiseera eky’ekiweebwayo eky’akawungeezi, nnabbi Eriya n’asembera mu maaso n’asaba nti, “Ayi Mukama, Katonda wa Ibulayimu, owa Isaaka ne Isirayiri, olwa leero kimanyibwe nti ggwe Katonda mu Isirayiri, era nti nze muddu wo, era nkoze ebintu bino byonna olw’ekigambo kyo."},{"book":"1 Bassekabaka","chapter":"18","verse":"37","text":"Onziremu, Ayi Mukama, onziremu, abantu bano bamanye, Ayi Mukama nti ggwe Katonda, era nti ggwe okyusa emitima gyabwe okudda gy’oli.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"38","text":"Omuliro gwa Mukama ne gulyoka gugwa ne gwokya ekiweebwayo, n’enku, n’amayinja, n’ettaka, ne gumalirawo ddala n’amazzi mu lusalosalo."},{"book":"1 Bassekabaka","chapter":"18","verse":"39","text":"Awo abantu bonna bwe baakiraba, ne bavuunama ne bakaaba nnyo nga bagamba nti, “Mukama, ye Katonda! Mukama, ye Katonda!”"},{"book":"1 Bassekabaka","chapter":"18","verse":"40","text":"Eriya n’alyoka abalagira nti, “Mukwate bannabbi ba Baali, waleme okuba n’omu abaddukako.” Ne babakwata, Eriya n’abaserengesa ku kagga Kisoni, n’abattira eyo."},{"book":"1 Bassekabaka","chapter":"18","verse":"41","text":"Eriya n’agamba Akabu nti, “Genda olye, n’okunywa onywe; kubanga waliwo okubwatuka kw’enkuba ey’amaanyi.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"42","text":"Awo Akabu n’agenda okulya n’okunywa, naye Eriya n’alinnya ku ntikko y’olusozi Kalumeeri, n’akutama, n’ateeka omutwe gwe wakati w’amaviivi ge."},{"book":"1 Bassekabaka","chapter":"18","verse":"43","text":"N’agamba omuweereza we nti, “Yambuka, olengere okwolekera ennyanja.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"44","text":"Ku mulundi ogw’omusanvu omuweereza n’akomawo n’agamba nti, “Laba, ekire ekitono ekyenkana ng’omukono gw’omuntu kyambuka okuva mu nnyanja.”"},{"book":"1 Bassekabaka","chapter":"18","verse":"45","text":"Mu kiseera kyekimu, eggulu ne libindabinda, kibuyaga ne yeeyongera, enkuba ey’amaanyi n’ejja, Akabu n’ayolekera e Yezuleeri."},{"book":"1 Bassekabaka","chapter":"18","verse":"46","text":"Amaanyi ga Mukama ne gakka ku Eriya ne yeesiba ekimyu, n’adduka ng’akulembedde Akabu okutuuka e Yezuleeri."}]}