{"data":[{"book":"1 Bassekabaka","chapter":"3","verse":"1","text":"Awo Sulemaani n’akola endagaano ne Falaawo, ye kabaka w’e Misiri era n’awasa muwala we. N’amuleeta mu kibuga kya Dawudi okutuusa lwe yamala okuzimba ennyumba ye n’ennyumba ya Mukama, era ne bbugwe okwetooloola Yerusaalemi."},{"book":"1 Bassekabaka","chapter":"3","verse":"2","text":"Kyokka ennyumba ya Mukama yali tenazimbibwa, abantu nga baweerayo ssaddaaka mu bifo eby’enjawulo."},{"book":"1 Bassekabaka","chapter":"3","verse":"3","text":"Sulemaani n’ayagala Mukama, ng’atambulira mu mateeka ga Dawudi kitaawe, newaakubadde nga yaweerangayo ssaddaaka era ng’ayotereza n’obubaane ku bifo ebigulumivu."},{"book":"1 Bassekabaka","chapter":"3","verse":"4","text":"Awo kabaka n’agenda e Gibyoni okuweerayo ssaddaaka, kubanga ekyo kye kyali ekifo ekikulu mu byonna, era Sulemaani n’aweerayo ku kyoto ekyo ssaddaaka ezookebwa lukumi."},{"book":"1 Bassekabaka","chapter":"3","verse":"5","text":"Mukama n’alabikira Sulemaani ekiro mu kirooto e Gibyoni, Katonda n’amugamba nti, “Saba ky’oyagala kyonna kye mba nkuwa.”"},{"book":"1 Bassekabaka","chapter":"3","verse":"6","text":"Sulemaani n’addamu nti, “Olaze ekisa kingi eri omuddu wo, Dawudi kitange, kubanga yali mwesigwa gy’oli, era mutuukirivu ate nga mwesimbu gy’oli. Era oyongedde okulaga ekisa kino ekingi gy’ali n’omuwa omwana okutuula ku ntebe ye ey’obwakabaka leero."},{"book":"1 Bassekabaka","chapter":"3","verse":"7","text":"Kaakano, Ayi Mukama Katonda wange, ofudde omuddu wo okuba kabaka mu kifo kya Dawudi kitange. Naye ndi mwana muto era simanyi ngeri ya kuddukanyaamu mirimu gyange."},{"book":"1 Bassekabaka","chapter":"3","verse":"8","text":"Omuddu wo ali wakati mu bantu bo be walonda, eggwanga ekkulu, eritabalika."},{"book":"1 Bassekabaka","chapter":"3","verse":"9","text":"Kale omuddu wo muwe amagezi okufuganga abantu bo, njawulenga ekirungi n’ekibi: kubanga ani ayinza okufuga eggwanga lyo lino ekkulu?”"},{"book":"1 Bassekabaka","chapter":"3","verse":"10","text":"Mukama n’asanyuka kubanga Sulemaani yasaba ekyo."},{"book":"1 Bassekabaka","chapter":"3","verse":"11","text":"Katonda n’amugamba nti, “Kubanga osabye kino, so teweesabidde kuwangaala wadde bugagga, oba okufa kw’abalabe bo, naye weesabidde amagezi okwawulanga emisango,"},{"book":"1 Bassekabaka","chapter":"3","verse":"12","text":"n’akola ky’osabye. Nzija kukuwa omutima omugezi era omutegeevu, so tewalibeerawo eyali akwenkanye oba alikwenkana."},{"book":"1 Bassekabaka","chapter":"3","verse":"13","text":"Era ndikuwa, ne by’otosabye: obugagga n’ekitiibwa waleme kubeerawo kabaka akwenkana mu kiseera kyo."},{"book":"1 Bassekabaka","chapter":"3","verse":"14","text":"Era bw’onootambuliranga mu makubo gange, n’okukwatanga amateeka gange n’ebiragiro byange, nga kitaawo Dawudi bwe yakola, ndyongera ku nnaku zo.”"},{"book":"1 Bassekabaka","chapter":"3","verse":"15","text":"Awo Sulemaani n’azuukuka n’amanya nga kibadde kirooto."},{"book":"1 Bassekabaka","chapter":"3","verse":"16","text":"Awo abakazi bamalaaya babiri ne bajja eri kabaka, ne bayimirira mu maaso ge."},{"book":"1 Bassekabaka","chapter":"3","verse":"17","text":"Omu ku bo n’amugamba nti, “Mukama wange, omukazi ono nange tubeera mu nnyumba emu, era nazaala omwana nga naye waali."},{"book":"1 Bassekabaka","chapter":"3","verse":"18","text":"Bwe waayitawo ennaku ssatu, naye n’azaala omwana we. Twali ffekka, so tewaali muntu n’omu eyali naffe mu nnyumba."},{"book":"1 Bassekabaka","chapter":"3","verse":"19","text":"“Awo mu kiro omukazi ono, ne yeebakira omwana we n’amutta."},{"book":"1 Bassekabaka","chapter":"3","verse":"20","text":"N’agolokoka ekiro mu ttumbi n’aggya omwana wange mu mbiriizi zange, nze omuweereza wo nga neebase, n’amuteeka mu kifuba kye, ate n’addira owuwe afudde n’amussa mu kifuba kyange."},{"book":"1 Bassekabaka","chapter":"3","verse":"21","text":"Awo bwe nagolokoka enkya okuyoonsa omwana wange, nga mufu. Naye bwe n’amwekaliriza amaaso, ne ndaba nga si ye mwana gwe nazaala.”"},{"book":"1 Bassekabaka","chapter":"3","verse":"22","text":"Omukazi oli omulala n’agamba nti, “Nedda! Omulamu ye mwana wange, omufu ye wuwo.”"},{"book":"1 Bassekabaka","chapter":"3","verse":"23","text":"Kabaka n’agamba nti, “Omu agamba nti, ‘Omwana wange ye mulamu, owuwo ye mufu,’ n’omulala agamba nti, ‘Omwana wange ye mulamu, owuwo ye mufu.’ ”"},{"book":"1 Bassekabaka","chapter":"3","verse":"24","text":"Awo kabaka n’agamba nti, “Mundeetere ekitala.” Ne baleetera kabaka ekitala."},{"book":"1 Bassekabaka","chapter":"3","verse":"25","text":"N’alyoka alagira nti, “Musaleemu omwana omulamu, muwe omu ekitundu n’omulala ekitundu ekirala.”"},{"book":"1 Bassekabaka","chapter":"3","verse":"26","text":"Nnyina w’omwana omulamu n’ajjula ennaku olw’omwana we, n’agamba kabaka nti, “Nkwegayiridde mukama wange, omwana omulamu mumuwe! Tomutta!” Naye omukazi oli n’agamba nti, “Tajja kuba wange oba wuwo. Mumusalemu!”"},{"book":"1 Bassekabaka","chapter":"3","verse":"27","text":"Awo kabaka n’asalawo ng’agamba nti, “Omwana omulamu mumuwe omukazi ow’olubereberye, so temumutta, kubanga oyo ye nnyina.”"},{"book":"1 Bassekabaka","chapter":"3","verse":"28","text":"Isirayiri yonna bwe yawulira okusalawo kwa kabaka, ne beewuunya kabaka, kubanga baalaba ng’alina amagezi okuva eri Katonda okulamula ensonga."}]}