{"data":[{"book":"1 Bassekabaka","chapter":"6","verse":"1","text":"Mu mwaka ogw’ebina mu kinaana, abaana ba Isirayiri kasookedde bava mu nsi y’e Misiri, mu mwaka ogwokuna ogw’obufuzi bwa Sulemaani, mu mwezi ogwokubiri ogwa Zivu6:1 Zivu Omwezi gwa Zivu gwe gwa Maayi. Zivu mwezi gwakubiri mu Kalenda y’Ekiyudaaya, Sulemaani n’atandika okuzimba yeekaalu ya Mukama."},{"book":"1 Bassekabaka","chapter":"6","verse":"2","text":"Eyeekaalu kabaka Sulemaani gye yazimbira Mukama yali obuwanvu mita amakumi abiri mu musanvu, n’obugazi mita mwenda, n’obuwanvu mita kkumi na ssatu n’ekitundu."},{"book":"1 Bassekabaka","chapter":"6","verse":"3","text":"Awayingirirwa mu maaso g’ekisenge ekinene ekya yeekaalu, waali mita mwenda, ng’obugazi bwa yeekaalu bwe bwali, ate ng’obugazi bwakyo mu maaso kiri mita nnya n’ekitundu okuva mu maaso ga yeekaalu."},{"book":"1 Bassekabaka","chapter":"6","verse":"4","text":"N’akola amadirisa amafunda mu kisenge kya yeekaalu."},{"book":"1 Bassekabaka","chapter":"6","verse":"5","text":"Wakati w’ebisenge eby’ekisenge ekinene, n’ekifo aw’okwogerera, n’azimba obusenge obw’okubbalibbali okwetooloola wo."},{"book":"1 Bassekabaka","chapter":"6","verse":"6","text":"Ekisenge ekya wansi kyali mita bbiri ne desimoolo ssatu obugazi, n’ekisenge eky’essa erya wakati kyali mita bbiri ne desimoolo musanvu, n’ekisenge eky’essa eryokusatu kyali mita ssatu ne desimoolo bbiri. N’asalako emiti okwetooloola eyeekaalu gireme okukomererwa mu bisenge bya yeekaalu."},{"book":"1 Bassekabaka","chapter":"6","verse":"7","text":"Bwe baali nga bazimba yeekaalu, baakozesanga amayinja agaali galongosereddwa gye bagatemeranga, era tewaawulirwa kuvuga okw’engeri yonna okw’ennyondo newaakubadde embazzi wadde ekyuma eky’engeri yonna mu kifo awaali wazimbirwa yeekaalu."},{"book":"1 Bassekabaka","chapter":"6","verse":"8","text":"Omulyango ogw’ekisenge ekya wakati gwali ku luuyi olw’obukiikaddyo obwa yeekaalu; waabangawo amadaala agaakozesebwanga okugenda mu kisenge ekya wakati, n’okweyongerayo mu kisenge ekyokusatu ekya waggulu."},{"book":"1 Bassekabaka","chapter":"6","verse":"9","text":"Awo n’azimba yeekaalu n’agimala, n’agisereka n’emiti n’embaawo ez’emivule."},{"book":"1 Bassekabaka","chapter":"6","verse":"10","text":"N’azimba n’ebisenge ebitono okwetooloola yeekaalu, n’obugulumivu bwa buli kimu bwali mita emu n’ekitundu, nga byesigamizibbwa ku kisenge kya yeekaalu n’emiti gy’emivule."},{"book":"1 Bassekabaka","chapter":"6","verse":"11","text":"Awo ekigambo kya Mukama ne kijjira Sulemaani nti,"},{"book":"1 Bassekabaka","chapter":"6","verse":"12","text":"“Bino bye bikwata ku yeekaalu eno gy’ozimba; bw’onootambuliranga mu mateeka gange, n’ogondera ebiragiro byange, n’okwatanga n’amateeka gange gonna ng’ogatambuliramu, kale ndituukiriza ekigambo kye nayogera eri Dawudi kitaawo."},{"book":"1 Bassekabaka","chapter":"6","verse":"13","text":"Era nnaabeeranga wamu n’abaana ba Isirayiri, so siryabuulira bantu bange Isirayiri.”"},{"book":"1 Bassekabaka","chapter":"6","verse":"14","text":"Sulemaani n’azimba yeekaalu n’agimala."},{"book":"1 Bassekabaka","chapter":"6","verse":"15","text":"Ku bisenge eby’omunda n’assaako embaawo ez’emivule n’azikomelera okuva wansi wa yeekaalu okutuukira ddala ku kasolya, era ne wansi wa yeekaalu n’ayaliirirawo embaawo ez’emiberosi."},{"book":"1 Bassekabaka","chapter":"6","verse":"16","text":"N’ayawuzaamu emabega wa yeekaalu, n’akolawo ekifo mu yeekaalu ekyenkana mita mwenda, nga ky’ekisenge awaayimirirwanga okwogera, eky’awatukuvu ennyo, ng’akozesa embaawo ez’emivule okuva wansi okutuuka ku kasolya."},{"book":"1 Bassekabaka","chapter":"6","verse":"17","text":"Ekisenge ekinene ddala ekyali mu maaso g’ekisenge, awaayimirirwanga okwogera waali obuwanvu mita kkumi na munaana."},{"book":"1 Bassekabaka","chapter":"6","verse":"18","text":"Ne munda wa yeekaalu mwali mwaliriddwamu emivule egyayolebwako entaabwa n’ebimuli ebyanjulukuse. Byonna byali bya mivule; tewaali jjinja eryalabika."},{"book":"1 Bassekabaka","chapter":"6","verse":"19","text":"N’ateekateeka ekisenge eky’omunda ddala okumpi n’awaayimirirwanga okwogera mu yeekaalu, okuteekamu essanduuko ey’endagaano ya Mukama."},{"book":"1 Bassekabaka","chapter":"6","verse":"20","text":"Era munda awaayimirirwanga okwogera mwalimu ebbanga erya mita mwenda obuwanvu, ne mita mwenda obugazi, ne mita mwenda obugulumivu6:20 Ebipimo eby’omunda w’essinzizo byali emirundi ebiri mu bunene okusinga Awatukuvu w’Awatukuvu mu Weema ey’Okukuŋŋaanirangamu (Kuv 26). Munda mwonna n’asiigamu zaabu ennongoose6:20 Zaabu ennongoose kabonero akalaga ekitiibwa kya Katonda, era n’akola n’ekyoto n’akisabika n’emivule."},{"book":"1 Bassekabaka","chapter":"6","verse":"21","text":"Sulemaani n’asabika munda wa yeekaalu ne zaabu ennongoose, n’ayongerako n’enjegere eza zaabu mu maaso g’omu kisenge eky’omunda ekyali kibikiddwako zaabu."},{"book":"1 Bassekabaka","chapter":"6","verse":"22","text":"Munda wa yeekaalu mwonna, n’assaamu zaabu, ne ku kyoto eky’omu kisenge awaayimirirwanga okwogera6:22 N’asiiga zaabu ku kyoto okwoterezebwa obubaane (7:48; Kuv 37:25-28) n’asiigako zaabu."},{"book":"1 Bassekabaka","chapter":"6","verse":"23","text":"Mu kisenge awaayimirirwanga okwogera n’akolawo bakerubi babiri ab’emiti egy’emizeeyituuni, buli kerubi obugulumivu bwe mita nnya n’ekitundu."},{"book":"1 Bassekabaka","chapter":"6","verse":"24","text":"Obuwanvu bw’ekiwaawaatiro ekimu ekya kerubi omu bwali mita bbiri n’obutundu busatu, n’ekiwaawaatiro ekyokubiri mita bbiri n’obutundu busatu, ze mita nnya n’ekitundu okuva ku luuyi olumu olw’ekiwaawaatiro ekimu okutuuka ku luuyi olw’ekiwaawaatiro ekyokubiri."},{"book":"1 Bassekabaka","chapter":"6","verse":"25","text":"Kerubi owookubiri naye yali mita nnya n’ekitundu, era bakerubi bombi baali ekigero kye kimu n’endabika yaabwe nga y’emu."},{"book":"1 Bassekabaka","chapter":"6","verse":"26","text":"Obugulumivu bwa buli kerubi bwali mita nnya n’ekitundu."},{"book":"1 Bassekabaka","chapter":"6","verse":"27","text":"N’ateeka bakerubi mu kisenge eky’omunda ddala mu yeekaalu, ng’ebiwaawaatiro byabwe byanjuluzibbwa. Ekiwaawaatiro ekya kerubi omu ne kikwata ku kisenge eruuyi, n’ekiwaawaatiro ekya kerubi omulala ne kikwata ku kisenge ekirala eruuyi, ebiwaawaatiro byabwe ne bikwatagana wakati wa yeekaalu."},{"book":"1 Bassekabaka","chapter":"6","verse":"28","text":"Bakerubi n’abasiigako zaabu."},{"book":"1 Bassekabaka","chapter":"6","verse":"29","text":"Ku bisenge byonna ebya yeekaalu okwetooloola, mu bisenge eby’omunda, ne mu bisenge eby’ebweru, n’akola ebifaananyi ebyole ebya bakerubi, n’enkindu, n’ebimuli ebyanjulukuse."},{"book":"1 Bassekabaka","chapter":"6","verse":"30","text":"Ne wansi mu bisenge eby’omunda n’eby’ebweru ebya yeekaalu n’assaamu zaabu."},{"book":"1 Bassekabaka","chapter":"6","verse":"31","text":"Awayingirirwa mu kifo awaayimirirwanga okwogera, waali wawaniriddwa emifuubeeto n’empagi ez’enzigi, omulyango nga gwa nsonda ttaano."},{"book":"1 Bassekabaka","chapter":"6","verse":"32","text":"Ku nzigi zombi ez’emiti egy’emizeeyituuni n’akubako ebifaananyi ebyole ebya bakerubi, n’enkindu, n’ebimuli ebyanjulukuse, bakerubi n’enkindu n’abisiiga zaabu."},{"book":"1 Bassekabaka","chapter":"6","verse":"33","text":"Mu ngeri y’emu n’akola omulyango oguyingira mu kisenge ekinene ddala, n’ateekawo emifuubeeto egy’emizeeyituuni, omulyango nga gwa nsonda nnya."},{"book":"1 Bassekabaka","chapter":"6","verse":"34","text":"N’akola n’enzigi bbiri za miberosi, buli luggi nga lulina embaawo bbiri ezakyukiranga mu myango."},{"book":"1 Bassekabaka","chapter":"6","verse":"35","text":"Ku zo n’ayolako ebifaananyi ebya bakerubi, n’enkindu n’ebimuli ebyanjulukuse, n’abisiiga zaabu ensanuuse."},{"book":"1 Bassekabaka","chapter":"6","verse":"36","text":"N’azimba oluggya olw’omunda n’embu ssatu ez’amayinja amateme obulungi, n’olubu olw’emiti egy’emivule."},{"book":"1 Bassekabaka","chapter":"6","verse":"37","text":"Awo mu mwaka ogwokuna, mu mwezi Zivu omusingi gwa yeekaalu ya Mukama ne gumalirizibwa."},{"book":"1 Bassekabaka","chapter":"6","verse":"38","text":"Mu mwaka ogw’ekkumi n’ogumu mu mwezi Buli6:38 Buli Omwezi gwa Buli gwa munaana ku kalenda y’Ekiyudaaya; ku kalenda eya bulijjo gwe gwa Okitobba oba Kafuumuulampawu, gwe mwezi ogw’omunaana, ebitundu byonna ebya yeekaalu ne bimalirizibwa ng’ebigero byabyo bwe byali. Yamala emyaka musanvu ng’agizimba."}]}