{"data":[{"book":"1 Bassekabaka","chapter":"7","verse":"1","text":"Sulemaani kyamutwalira ebbanga lya myaka kkumi n’esatu okuzimba olubiri lwe."},{"book":"1 Bassekabaka","chapter":"7","verse":"2","text":"N’azimba olubiri nga luli ng’Ekibira kya Lebanooni7:2 Olubiri lwa Sulemaani lwayitibwa Ekibira kya Lebanooni olw’empagi z’emivule ezaali zizimbiddwamu nga zitegekeddwa ng’emiti egisangibwa mu kibira. Emivule gyavanga Lebanooni, obuwanvu mita amakumi ana mu mukaaga, n’obugazi mita amakumi abiri mu ssatu, n’obugulumivu mita kkumi na ssatu n’ekitundu, nga luwaniriddwa ku mpagi nnya ez’emivule."},{"book":"1 Bassekabaka","chapter":"7","verse":"3","text":"Ne luserekebwa n’emivule ku mikiikiro amakumi ana mu etaano, buli lunyiriri nga lulimu kkumi na ttaano."},{"book":"1 Bassekabaka","chapter":"7","verse":"4","text":"Waaliwo amadirisa agaateekebwa mu nnyiriri ssatu, buli limu nga litunuulidde linnaalyo."},{"book":"1 Bassekabaka","chapter":"7","verse":"5","text":"Buli mulyango gwalina omwango nga gwa nsonda nnya, era nga gitunuuliraganye mu nnyiriri ssatu."},{"book":"1 Bassekabaka","chapter":"7","verse":"6","text":"N’azimba ekisenge ekinene eky’empagi obuwanvu mita amakumi abiri mu ssatu n’obugazi mita kkumi na ssatu n’ekitundu. Mu maaso gaakyo waaliwo ekisasi, ekyali kiwaniriddwa empagi ez’emiti."},{"book":"1 Bassekabaka","chapter":"7","verse":"7","text":"Yazimba n’ekisenge ekinene omwali entebe ey’obwakabaka, nga kye kisenge mwe yasaliranga emisango, era nga kyonna ky’ateekebwamu emivule okuva wansi okutuuka waggulu."},{"book":"1 Bassekabaka","chapter":"7","verse":"8","text":"Olubiri lwe yali agenda okubeeramu olwali emanju w’ekisenge ekinene lwali lukifaanana. N’azimbira ne muwala wa Falaawo, gwe yali awasizza, olulufaanana."},{"book":"1 Bassekabaka","chapter":"7","verse":"9","text":"Okuva ku musingi okutuuka waggulu, ebizimbe ebyo byonna n’oluggya olunene, byazimbibwa n’amayinja agaagerebwa ne gasalibwa n’emisumeeno, mu bigera byago."},{"book":"1 Bassekabaka","chapter":"7","verse":"10","text":"Omusingi gw’azimbibwa n’amayinja amanene amalungi, agamu ng’obuwanvu genkana mita nnya n’ekitundu n’amalala ng’obuwanvu genkana mita ssatu n’obutundu mukaaga."},{"book":"1 Bassekabaka","chapter":"7","verse":"11","text":"Waggulu okumpi n’akasolya waaliyo amayinja ag’omuwendo omungi, agatemebwa nga bwe gaagerebwa, n’emiti egy’emivule."},{"book":"1 Bassekabaka","chapter":"7","verse":"12","text":"Oluggya olunene lwali lwetooloddwa bbugwe ow’embu ssatu ez’amayinja amateme, n’olubu olumu nga lwa miti egy’emivule, ng’ekisasi eky’omu maaso n’oluggya olw’omunda olwa yeekaalu bwe byali bizimbiddwa."},{"book":"1 Bassekabaka","chapter":"7","verse":"13","text":"Kabaka Sulemaani n’atumya Kiramu ow’e Ttuulo, eyali mutabani wa nnamwandu ow’omu kika kya Nafutaali."},{"book":"1 Bassekabaka","chapter":"7","verse":"14","text":"Kitaawe yali musajja w’e Ttuulo nga muweesi wa bikomo. Kiramu yali musajja mugezi, mumanyirivu nnyo era ng’ategeera emirimu egy’ebyebikomo egya buli ngeri. N’agenda eri Kabaka Sulemaani, n’akola emirimu gyonna egya muweebwa."},{"book":"1 Bassekabaka","chapter":"7","verse":"15","text":"Kiramu n’akola empagi bbiri ez’ekikomo, buli emu obuwanvu mita munaana n’akatundu kamu, n’okwetooloola buli emu mita ttaano n’obutundu buna."},{"book":"1 Bassekabaka","chapter":"7","verse":"16","text":"Waggulu wa buli mpagi n’assaako ebitikkiro ebyalina ebitimba eby’omulimu ogw’ekikomo, n’emigo egy’omulimu ogw’emikuufu egyalukibwa."},{"book":"1 Bassekabaka","chapter":"7","verse":"17","text":"N’akola empagi zombi n’ebitikkiro byakwo nga zitimbiddwa buli emu ng’erina ebiruke ng’amalanga ag’amakomamawanga, musanvu."},{"book":"1 Bassekabaka","chapter":"7","verse":"18","text":"Ebitikkiro ebyali ku mpagi ez’olubalaza zakolebwa ng’amalanga ag’ebimuli eby’amakomamawanga."},{"book":"1 Bassekabaka","chapter":"7","verse":"19","text":"Ebitikkiro eby’empagi byali ng’amalanga nga ziri mita emu n’obutundu munaana obugulumivu."},{"book":"1 Bassekabaka","chapter":"7","verse":"20","text":"Ku buli nkufiira ey’empagi kwaliko ekifaanana ng’ebakuli okuliraana n’omulimu ogufaanana ng’ekintu ekiruke, era waaliwo amakomamawanga ebikumi bibiri mu mbu okwetooloola ebitikkiro ebyo."},{"book":"1 Bassekabaka","chapter":"7","verse":"21","text":"N’akola empagi bbiri ku lubalaza lwa yeekaalu, emu n’agizimba ku luuyi olw’obukiikaddyo n’agituuma Yakini, n’eyokubiri n’agizimba ku luuyi olw’obukiikakkono n’agituuma Bowaazi."},{"book":"1 Bassekabaka","chapter":"7","verse":"22","text":"Ebitikkiro byabyo byakolebwako ebimuli eby’amalanga, era bwe gutyo omulimu ogw’okuzimba empagi ne guggwa."},{"book":"1 Bassekabaka","chapter":"7","verse":"23","text":"N’akola ttanka7:23 Bakabona baanaabanga engalo n’ebigere nga bakozesa amazzi agali mu ttanka ennene ey’ekikomo ekisaanuuse, bwe baabanga tebannawaayo biweebwayo ebyokebwa (Kuv 30:17-21) ennene ey’ekikomo ekisaanuuse, nga neekulungirivu ng’eri mita nnya n’ekitundu okuva ku mugo okutuuka ku mugo, ne mita bbiri n’obutundu busatu obugulumivu. Obwekulungirivu bwali mita kkumi na ssatu n’ekitundu."},{"book":"1 Bassekabaka","chapter":"7","verse":"24","text":"Wansi w’omugo gwayo kwaliko entaabwa okugyetooloola, kkumi buli butundu busatu obwa mita, era nga ziri embu bbiri, ezasaanuusibwa nayo."},{"book":"1 Bassekabaka","chapter":"7","verse":"25","text":"Ettanka ennene yatuulanga ku bifaananyi by’ente ennume kkumi na bbiri, esatu nga zitunudde mu bukiikakkono, n’endala essatu nga zitunudde ebugwanjuba, n’endala essatu nga zitunudde mu bukiikaddyo, n’endala essatu nga zitunudde ebuvanjuba, era ng’ebitundu byabyo eby’emabega nga bitunuuliraganye mu masekkati gaayo."},{"book":"1 Bassekabaka","chapter":"7","verse":"26","text":"Obugazi bwayo yali oluta lumu, n’omugo gwayo gwakolebwa ng’omugo gw’ekibya, ng’ekimuli ky’amalanga. Yajjulanga lita emitwalo ena mu enkumi nnya."},{"book":"1 Bassekabaka","chapter":"7","verse":"27","text":"N’akola n’ebitebe ebiseetulwa, mu bikomo buli kimu obuwanvu bwakyo mita emu n’obutundu munaana, n’obugazi bwe bumu, ate obugulumivu mita emu n’obutundu busatu."},{"book":"1 Bassekabaka","chapter":"7","verse":"28","text":"Ebitebe ebyo by’akolebwa bwe biti: byalina enkulukumbi mu myango gyabyo."},{"book":"1 Bassekabaka","chapter":"7","verse":"29","text":"Ku nkulukumbi wakati mu myango mwalimu ebifaananyi bya bakerubi n’eby’empologoma, n’eby’ente ennume; kwaliko n’ebintu ebireebeeta ebyakolebwa n’emikono."},{"book":"1 Bassekabaka","chapter":"7","verse":"30","text":"Buli kitebe ky’alina nnamuziga nnya ez’ebikomo, n’entobo za nnamuziga nga za bikomo, era nga buli kimu kirina ebensani ewaniriddwa mu nsonda nnya n’emisituliro egyasaanuusibwa, nga ku buli musituliro kuliko ebireebeeta."},{"book":"1 Bassekabaka","chapter":"7","verse":"31","text":"Ekitebe ekimu kyalina akamwa akalina omwango omwekulungirivu ogwali kitundu kya mita mu kukka. Akamwa kaagwo kaali keekulungirivu n’omulimu ogwa wansi kwe kyaterezebwanga, nga gwa butundu musanvu obwa mita mu kukka. Ku kamwa kaagwo kwaliko enjola, n’enkulumbi zaakyo nga si nnekulungirivu naye ng’enjuyi zonna zenkanankana."},{"book":"1 Bassekabaka","chapter":"7","verse":"32","text":"Nnamuziga ennya zaali wansi w’enkulumbi; n’emisingi gya nnamuziga gyali gikomereddwa ku kitebe. Okusala mu bukiika bwa nnamuziga emu bwali obutundu musanvu obwa mita."},{"book":"1 Bassekabaka","chapter":"7","verse":"33","text":"Nnamuziga zaakolebwa nga nnamuziga ez’amagaali, era kwaliko emisingi, n’empanka, n’empagi, n’emisumaali nga byonna by’akolebwa mu kyuma ekisaanuuse."},{"book":"1 Bassekabaka","chapter":"7","verse":"34","text":"Kwaliko emisituliro ena ku nsonda ennya eza buli kitebe era gyonna nga gya kika kyekimu n’ekitebe."},{"book":"1 Bassekabaka","chapter":"7","verse":"35","text":"Ku ntikko eya buli kitebe kwaliko engeri ey’ekikoba ekyekulungirivu; okukka kwakyo obutundu bubiri obwa mita, n’embiriizi zaakyo n’enkulukumbi ebyagiwaniriranga, byakwatagananga ku ntikko."},{"book":"1 Bassekabaka","chapter":"7","verse":"36","text":"Ku biwanirira ne ku nkulukumbi, Kiramu yakolako ebifaananyi ebyole ebya bakerubi, n’eby’empologoma, n’eby’enkindu mu buli kifo omwali ebbanga, era n’ayolako ebimuli okwetooloola."},{"book":"1 Bassekabaka","chapter":"7","verse":"37","text":"Bw’atyo bwe yakola ebitebe ekkumi. Byonna yabikola mu kyuma ekisaanuuse kyekimu, era n’abikola byonna nga bya kigero kyekimu, n’okufaanana nga bifaanana."},{"book":"1 Bassekabaka","chapter":"7","verse":"38","text":"N’alyoka akola amabensani kkumi, nga ga kikomo, buli emu ng’egyamu lita lunaana mu kinaana, era buli emu nga yenkana mita emu ne desimoolo munaana obugazi, ate buli bensani ng’etuula ku kitebe kyayo."},{"book":"1 Bassekabaka","chapter":"7","verse":"39","text":"N’addira ebitebe bitaano ku byo n’abiteeka ku luuyi olw’obukiikaddyo obwa yeekaalu, n’ebitaano ebirala ku luuyi olw’obukiikakkono; n’ateeka Ennyanja ku luuyi olw’obukiikaddyo obw’ebuvanjuba obwa yeekaalu."},{"book":"1 Bassekabaka","chapter":"7","verse":"40","text":"N’akola n’ensuwa, n’amabensani, n’ebijiiko, n’amabensani ag’okumansira."},{"book":"1 Bassekabaka","chapter":"7","verse":"41","text":"Empagi ebbiri zombi;"},{"book":"1 Bassekabaka","chapter":"7","verse":"42","text":"n’ebitone ebikumi ebina eby’amakomamawanga ebyali mu mbu ebbiri, ebyali bibikka ku nkufiira ez’empagi;"},{"book":"1 Bassekabaka","chapter":"7","verse":"43","text":"ebitebe ekkumi n’amabensani gaakwo agaabituulangako kkumi;"},{"book":"1 Bassekabaka","chapter":"7","verse":"44","text":"ettanka ennene n’ebifaananyi eby’ente ennume ekkumi n’ebbiri ebyali wansi w’ettanka ennene;"},{"book":"1 Bassekabaka","chapter":"7","verse":"45","text":"n’ensuwa, n’ebisena, n’amabensani agamansira."},{"book":"1 Bassekabaka","chapter":"7","verse":"46","text":"Kabaka yalagira babisaanuusize mu lusenyi lwa Yoludaani awali ettaka ery’ebbumba wakati w’e Sukkosi n’e Zalesani."},{"book":"1 Bassekabaka","chapter":"7","verse":"47","text":"Sulemaani teyapima bintu ebyo byonna, kubanga byali biyitiridde obungi; era tewali yapima buzito obw’ekikomo ebintu mwe byakolebwa."},{"book":"1 Bassekabaka","chapter":"7","verse":"48","text":"Awo Sulemaani n’akozesa n’ebintu ebirala byonna ebyateekebwa mu yeekaalu ya Mukama:"},{"book":"1 Bassekabaka","chapter":"7","verse":"49","text":"ebikondo by’ettaala7:49 Mu Weema ya Mukama mwalimu ekikondo ky’ettaala kimu kyokka nga kirina amatabi musanvu, (Kuv 25:31-40; 26:35). Mu kifo kyayo, Sulemaani yassaawo ebikondo kkumi eby’ettaala ebya zaabu ennongoose, bitaano ku luuyi olwa ddyo n’ebitaano ku luuyi olwa kkono, byonna awamu kkumi, mu kifo awaayimirirwanga okwogera;"},{"book":"1 Bassekabaka","chapter":"7","verse":"50","text":"bbensani, ne makansi ezisala ebisirinza, ne bbakuli ezifukirira, n’ebibya ne fulampeni, nga bya zaabu ennongoose;"},{"book":"1 Bassekabaka","chapter":"7","verse":"51","text":"Omulimu gwonna Kabaka Sulemaani gwe yakola ku yeekaalu ya Mukama bwe gwaggwa, n’aleeta ebintu Dawudi kitaawe bye yayawulirako Mukama, effeeza ne zaabu n’ebintu ebirala byonna, n’abiteeka mu mawanika ga yeekaalu ya Mukama."}]}