{"data":[{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"1","text":"जनाब थियुफिलुस, मीं अपनि पेइली किताब मां तैना सैरी गल्लां लिखोरिन, ज़ैना यीशु शुरू मां केरतो ते शिखालतो राव,"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"2","text":"तैस दिहैड़ी तगर ज़ेइस तै स्वर्गे मांजो नीयो जेव। तैस करां पेइले तैनी अपने च़ुनोरे प्रेरितन पवित्र आत्मारे शेक्तरे ज़िरिये सेइं किछ हुक्म भी दित्तोरे थी।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"3","text":"यीशुए दुःख झ़ैलनेरां ते मौतरे बाद तैनी अपने ज़ींते भोनेरां काई पक्कां सबूतां तैन हिरां, ते 40 दिहाड़न तगर तैन लेइहोतो राव, ते परमेशरेरे राज़्ज़ेरे गल्लां शुनातो राव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"4","text":"एक्की फेरे ज़ैखन यीशुए अपने चेलन सेइं साथी थियो तैनी तैन ठाकू, “कि तुस यरूशलेम नगरे मरां बेइर न गेइयथ ते मेरे बाजी परमेशरेरो तै वादो पूरो भोनेरो इंतज़ार केरथ, ज़ेसेरे बारे मां तुसेईं मीं करां शुनोरू भी आए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"5","text":"किजोकि यूहन्ना त लोकन पैनी सेइं बपतिस्मो दित्तो, पन तुसन थोड़े दिहैड़ना पत्ती पवित्र आत्मा सेइं बपतिस्मो दित्तो गालो (यानी परमेशर पवित्र आत्मा भेज़ेलो ज़ै तुसन सेइं साथी रालो)”"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"6","text":"ज़ताली प्रेरित दुबारा यीशु सेइं मिले, त तैनेईं तैस पुच़्छ़ू, “हे प्रभु, कुन तू इस वक्ते फिरी इस्राएले तैसेरू राज़ देने बालोस?”"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"7","text":"तैनी तैन सेइं ज़ोवं, “तैस वक्तेरो या ज़ेइस तैना गल्लां भोली, तैन केरे बारे मां तुसन ज़ान्नेरी कोई ज़रूरत नईं, ज़ैना बाजी परमेशरे अपने अधिकार मां रेखोरिन।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"8","text":"पन पवित्र आत्मा ज़ैखन तुसन पुड़ उतरेली त तुसन शक्ति मैलेली, ते तुस यरूशलेम नगर ते सारे यहूदिया ते सामरिया इलाकन मां बल्के धेरतारे हर पासे मेरे गवाह भोले।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"9","text":"एना गल्लां ज़ोनेरां पत्ती यीशु तैन केरे सामने हेरते-हेरते परमेशरे तै स्वर्गे जो नीयो, ते बिदलारां तै तैन केरे एछ़्छ़न करां छ़ुपाव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"10","text":"ज़ैखन तैना यीशुए अम्बरे मांजो गांतो तकने लोरे थिये, त अचानक, दूई मड़द ज़ैन छ़ित्तां लिगड़ां लग्गोरां थियां तैन कां एइतां खड़े भोए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"11","text":"ते ज़ोने लगे, “हे गलीली मड़दाव तुस खड़खड़े अम्बरेरे पासे कुन तकने लोरेथ? एहे यीशु ज़ेन्च़रे तुश्शे सामने परमेशरे, स्वर्गे मांजो नीयो, ज़ेन्च़रे तुसेईं स्वर्गे मांजो गांतो लाहोरोए तेन्च़रे फिरी एइतो लाएले।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"12","text":"ज़ैखन चेले ज़ैतून पहाड़े पुड़ेरां ज़ैन यरूशलेम नगरेरे नेड़े एक्की किलोमीटर दूरे, यरूशलेम नगरे मांजो वापस आए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"13","text":"नगरे मां एइतां तैना तैस कमरे मां जे ज़ैड़ी तैना रहते थिये, तै कमरो दुइयोवं छते थियो। तैना प्रेरित इना थिये, पतरस, यूहन्ना, याकूब, अन्द्रियास, फिलिप्पुस थोमा, बरतुल्मै, मत्ती ते हलफईरू मट्ठू याकूब ते शमौन जेलोतेस ते याकूबेरू मट्ठू यहूदा रहते थिये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"14","text":"एना सब मड़द ते किछ होरि कुआन्शां ज़ैनेईं यीशुएरी मद्दत कियोरी थी, ते यीशुएरी अम्मा मरियम ते यीशुएरे ढ्लान सेइं साथी अक मन भोइतां लगातार प्रार्थनाई मां लग्गोरे थिये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"15","text":"ते तैन्ने दिहाड़न मां पतरस तैन ढ्लां केरि टोली मां ज़ैन केरि तैधात कोई 120 थिये, पतरस खड़ो भोइतां ज़ोने लगो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"16","text":"“हे मेरे ढ्लाव, पवित्रशास्त्रेरी तै गल ज़ै पवित्र आत्मा दाऊद राज़ेरी ज़िरिये पेइले ज़ोरी थी, पूरी भोनी ज़रूरी थी, तै गल यहूदारे बारे मां ज़ोरी थी, ज़ैनी यीशुएरे ट्लुवांने बालां केरि मद्दत कियोरी थी।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"17","text":"तै असन सेइं साथी सेवा केरनेबालो थियो, ते असन साथी तै गनो गातो थियो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"18","text":"तैनी नीच़ कमैयरे लेइ यीशु ट्लुवाव, ते फिरी तैनी तैना पेइंसे यहूदी लीडरन वापस दित्ते, ते तैनेईं तैन पेइंसां केरू अक ऊडार घिन्नू, ज़ैड़ी तै दोग्गेरे भारे खिरकोरो थियो, ते तैसेरू पेट फेटतां तैसेरी एंट्लोड़ी बेइर निस्सी।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"19","text":"यरूशलेम नगरेरे सारे लोकन ए पतो लग्गोरो थियो, तैनेईं अपने भाषाई मां तैस उडारेरू नवं हकलदमा रख्खू, ज़ेसेरो मतलबे, “खूनेरू ऊडार।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"20","text":"किजोकि दाऊदे भजना केरि किताबी मां लिखोरूए कि,"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"21","text":"एल्हेरेलेइ एन ज़रूरीए कि अक एरो मैन्हु च़ुनो गाए, ज़ै प्रभु यीशुएरे सारे कम्मां केरे गवाह भोए, यानी यीशुएरो यूहन्ना करां बपतिस्मो नेने करां लेइतां असन करां यीशुएरे स्वर्गे गाने तगर"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"22","text":"तैन मरां अक मैन्हु च़ुनो गाए, ज़ै असन सेइं साथी यीशुएरे ज़ींते भोनेरो गवाह भोए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"23","text":"तैखन तैनेईं दुइये ज़ने नामज़द किये, अक यूसुफ ज़ैस जो बरसब्बास ज़ोते थिये, ज़ेसेरो खताब यूस्तुस थियो, ते दुइयोवं मत्तियाह थियो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"24","text":"ते एन ज़ोइतां प्रार्थना की, “हे प्रभु, तू सेब्भी केरे दिले ज़ानतस ते असन पुड़ बांदू केर, कि इन दुईन मां तीं कौन ज़ेरो च़ुनोरोए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"25","text":"कि तै इस सेवकाई ते प्रेरिताइयोरो पद ने, ज़ै यहूदा शैरतां अपने ठैरी जेवरोए।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"1","verse":"26","text":"तैनेईं तैसेरे बारे मां शर्त रखेरू थियूं, ज़ैन मत्तियाह नंव्वे पुड़ निस्सू, एल्हेरेलेइ तै 12 प्रेरितन सेइं साथी गनो जेव।"}]}