{"data":[{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"1","text":"कैसरिया नगरे मां अक मैन्हु थियो, तैसेरू नवं कुरनेलियुस थियूं, ते तै अक इतालियानी फौवजरो सूबेदार थियो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"2","text":"कुरनेलियुस त तैसेरे घरे सारे लोक परमेशरे करां डरने बाले थिये, कुरनेलियुस यहूदी लोकन बड़ू दान देतो थियो, ते परमेशरे कां लगातार प्रार्थना केरतो रातो थियो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"3","text":"एक्की दिहाड़े कुरनेलियुस दीसां अक रोड़े च़ारे दर्शन हेरू, परमेशरेरो अक स्वर्गदूत तैस कां अव, ते ज़ोने लगो, “हे कुरनेलियुस।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"4","text":"तैनी तै रोड़े-च़ारे लाव ते डेरतां ज़ोवं, “हे मालिक कुने?” तैनी तैस सेइं ज़ोवं, “तेरी प्रार्थना ते तेरू दान यादगैरेयर लेइ परमेशरे कां पुज़ेरू आए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"5","text":"हुनी तू मैन्हु याफा नगरे मां भेज़तां तैस मैन्हु ज़ेसेरू नवं शमौन पतरसे अपने घरे कुजा।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"6","text":"तै शमौनेरे घरे बिशोरो थियो, ज़ै चमड़ेरू कम केरनेबालो थियो, ज़ेसेरू घर समुद्रेरे बन्ने।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"7","text":"ज़ैखन स्वर्गदूत एना गल्लां केरतां च़लो जेव, त कुरनेलियुस अपने दूई सेवकन ते अपने सिपेहिन मरां अक भक्त सिपाही कुजाव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"8","text":"ते तैन सारो बिस्तार ज़ोइतां याफा नगरे जो भेज़े, कि पतरसे कुजान।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"9","text":"होरसां ज़ैखन तैना भेज़ोरे लोक च़लते-च़लते नगर नेड़े पुज़े। तै दुपारहरां केरो वक्त थियो, तैस वक्ते पतरस बा छती पुड़ प्रार्थना केरने लावरो थियो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"10","text":"तैस ढ्लुख लग्गी ते तै किछ खानू चातो थियो, पन ज़ैखन मैन्हु रोट्टी बनाने लगे त तैस बेहोशी ज़ेरि भोइजेइ।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"11","text":"ते तैनी हेरू कि अम्बर खुल्लूए, ते अक च़ादर लाई ज़ै च़ेव्रे कूना टेंगोरी अम्बरेरे पासेरां उन्ढी ज़मीनरे पासे ओरी।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"12","text":"ज़ैस मां ज़मीनरे सारे जानवर ते पेटेरे भारे च़लने बाले जन्तू ते अम्बरेरां च़ुड़ोलू तैस च़ादरी मां थियां।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"13","text":"तैखन अक आवाज़ आई, “हे पतरस, उठ ते मार ते खा।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"14","text":"पन पतरसे जुवाब दित्तो, “नईं प्रभु, कधे नईं, किजोकि मीं अज़ तगर कोई अपवित्र ते भिट्टी चीज़ नईं खोरी।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"15","text":"फिरी दुइयोवं बार तैनी आवाज़ शुनी, “ज़ैन किछ परमेशरे शुद्ध कियोरूए, तू तैस जो भिटू न ज़ो।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"16","text":"ट्लेइ बार ए आवाज़ आई, ते फिरी तै च़ादर अम्बरेरे पासे च़ली जेई।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"17","text":"पतरस दिले मां सोचने लग्गोरो थियो, कि एस दर्शनेरो कुन मतलब भोइ सकते, ज़ैन अज़ मीं लाव, एत्रे मां कुरनेलियुसेरे भेज़ोरे मैन्हु शमौनेरू घर तोपते-तोपते दारे मां पुज़े।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"18","text":"तैनेईं हक देइतां पुच़्छ़ू, “शमौन ज़ैस जो पतरस ज़ोतन इड़ी तुश्शे कां आए?”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"19","text":"हेजू पतरस दर्शनेरे बारे मां सोचने लग्गोरो थियो, त पवित्र आत्मा तैस जो ज़ोवं, “शमौन, हेर ट्लाई मैन्हु तीं पुच्छ़ने लगोरेन।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"20","text":"खड़ो उठ ते बुन गा, तैन सेइं साथी गाने करां न डेरां, किजोकि तैना मीं भेज़ोरेन।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"21","text":"पतरस बुन अव, ते तैन मैनन् सेइं ज़ोने लगो, “ज़ैस मैन्हु तुस तोपने लगोरेथ तै अवं आईं, ते तुस किजो ओरेथ?”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"22","text":"तैनेईं जुवाब दित्तो, “असां कुरनेलियुस सूबेदारे ज़ै धर्मी ते परमेशरे करां डरने बालोए, ते सारे यहूदी तैसेरी तारीफ़ केरतन, एक्के पवित्र स्वर्गदूते तैस जो ज़ोरूए, तू शमौन पतरसे अपने घरे कुजेइतां तैसेरी गल्लां शुन।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"23","text":"तैखन पतरसे तैना अन्तर कुजाए, ते तैन केरि खातरदारी की। होरसां पतरस तैन सेइं साथी च़लो जेव, ते याफा नगरेरे काई ढ्लान मरां किछ तैस सेइं साथी च़ले जे।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"24","text":"एग्री दिहाड़े तैना कैसरिया नगरे मां पुज़े, कुरनेलियुस अपने रिशतेदारन ते अपने दोस्तन अकोट्ठे केरतां तैन बलगने लाव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"25","text":"पतरस ज़ैखन कुरनेलियुसेरे घरे पुज़ो, त कुरनेलियुसे तैसेरी बड़ी आदर खातरी सेइं इज़्ज़त की, ते क्रोड़ी पव्वन कां रेखतां तैस कां मथ्थो टेको।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"26","text":"पन पतरसे तै खड़ो कियो ते ज़ोवं, “खड़ो भो किजोकि अवं भी त अक मैन्हु आईं।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"27","text":"फिरी तै कुरनेलियुसे सेइं गल्लां केरतो अन्तर जेव, तैड़ी बड़े लोक अकोट्ठे बिश्शोरे लेइतां,"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"28","text":"तैस सेइं ज़ोवं, “तुसन पत्तोए इश्शे यहूदी केरे लेइ गैर कौमी सेइं मिलनू जुलनु कानूनेरे खलाफे, पन परमेशरे मीं सेइं ज़ोरूए कि अवं केन्ची मैन्हु जो अपवित्र या भिट्टो ज़ोईं।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"29","text":"एल्हेरेलेइ तुसेईं अवं कुजाव त अवं च़ुपच़ारे च़लो अव। हुनी अवं तुसन पुछ़ताई कि तुसेईं अवं किजो कुजेवरोईं?”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"30","text":"कुरनेलियुसे ज़ोवं, “अवं च़ेव्रे दिहाड़ना पेइले अपने घरे मां इस मौके कोई ट्लेइ बज़ेइं प्रार्थना लोरो थियो केरने, त अचानक अक मैन्हु चमकतां लिगड़ां लग्गोरो मेरे तुत्तरे अगर खड़ो भोव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"31","text":"ते ज़ोने लगो, हे कुरनेलियुस, तेरी प्रार्थना परमेशरे शुनोरीए ते तेरू दान भी कबूल कियोरूए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"32","text":"एल्हेरेलेइ कोन्ची याफा नगरे मां भेज़तां शमौन ज़ैस जो पतरस ज़ोतन, कुजा। तै शमौनेरे कांए ज़ै चमड़ेरू कम केरनेबालो, ते समुद्रेरे बन्ने रहते। (ज़ैखन तै एज्जेलो त तै परमेशरे बारे मां ज़ोलो)"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"33","text":"तैखन मीं मैन्हु भेज़े, ते तीं बड़ू रोड़ू कियूं कि तू अव। हुनी अस परमेशरेरे सामनेम, ताके ज़ैन किछ परमेशरे ज़ोरू तैन शुनम।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"34","text":"तैखन पतरस ज़ोने लगो, हुनी मीं याकीन भोव, कि परमेशर केन्चेरो तरफदार नईं।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"35","text":"बल्के हर कौमी मरां ज़ै परमेशरे करां डरते ते रोड़ां कम्मां केरते परमेशर तैस कबूल केरते।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"36","text":"इस्राएली लोकां केरे लेइ परमेशरेरे भेज़ोरे सन्देशेरे बारे मां तुसन पतो आए। परमेशरे यीशु मसीहेरे ज़िरिये सेइं ज़ै सेब्भी केरो प्रभुए शैनतरी खुशखबरी शुनाई।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"37","text":"यूहन्नारे बपतिस्मेरो प्रचार केरने करां लेइतां गलील इलाके करां शुरू भोइतां सारे यहूदिया इलाके मां कुन-कुन भोवं, तुस भी ज़ानतथ।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"38","text":"केन्च़रे प्रभु यीशु नासरी पवित्र आत्माई सेइं ते शक्ति सेइं अभिषेक कियूं, ते तै लोकां केरू भलू केरतो राव, तैनी सब ज़ैना शैतानेरे ज़ाले मां फासोरे थिये, तैना छुटाए, किजोकि परमेशर तैस सेइं साथी थियो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"39","text":"तैनी ज़ैन किछ यहूदी केरे मुलखे मां ते यरूशलेम नगरे मां कमाव, असां तैसेरे गवाह आम, ते तैए यहूदी लीडरेईं यरूशलेमे मां क्रूसे पुड़ टेंगेइतां माराव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"40","text":"परमेशरे तैए ट्लेइयोवं दिहाड़े फिरी ज़ींतो केरतां हिराव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"41","text":"तै सैरी लोकेईं नईं बल्के गवाहैई लाव, ज़ैना परमेशरे पेइले च़ुनतां रखोरे थिये, यानी असां ज़ैनेईं तैसेरे मुड़दन मरां ज़ींते भोनेरां बाद तैस सेइं साथी रोट्टी खोरीए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"42","text":"ते तैनी असन हुक्म दित्तो कि लोकन मां प्रचार केरम ते गवाही देम, कि ई तैए ज़ै परमेशरे ज़ींते ते फटरां केरो हाकिम भोए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"43","text":"सारे नबी तैसेरे बारे मां गवाही देतन, कि ज़ै कोई तैस पुड़ विश्वास केरेलो त तैस तैसेरे नंव्वे सेइं पापां केरि माफ़ी मैले।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"44","text":"पतरस हेजू एन ज़ोंतो थियो, त पवित्र आत्मा तैन पुड़ उतरी, ज़ैना बच्चन शुन्ने लोरे थिये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"45","text":"ते ज़ेत्रे यहूदी विश्वासी पतरसे सेइं साथी ओरे थी, तैना सब हैरान भोए कि गैर कौमन पुड़ भी पवित्र आत्मा उतरोरीए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"46","text":"किजोकि तैनेईं तैना किसमे-किसमेरी भाषां केरते, ते परमेशरेरी तारीफ़ केरते शुनोरी थिये, तैखन पतरसे ज़ोवं।"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"47","text":"“ज़ेन्च़रे परमेशरे असन पवित्र आत्मा दित्तोरीए तेन्च़रे तैन भी दित्तोरीए, कुन कोई एन मैनन् पैनेरो बपतिस्मो नेने करां रोकी सकते?”"},{"book":"प्रेरितां केरां कम्मां","chapter":"10","verse":"48","text":"एल्हेरेलेइ पतरसे हुक्म दित्तो, कि एन लोकन यीशु मसीहेरे नंव्वे सेइं बपतिस्मो देथ, तैखन तैनेईं पतरसे कां मिनत की, कि किछ दिहाड़े असन कां हेजू बिश।"}]}