{"data":[{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"1","text":"फिरी किछ लोक यहूदिया इलाके मरां आए, ते विश्वासी ढ्लान ए शिक्षा देने लगे, “अगर मूसेरे रसमरे मुताबिक तुश्शो खतनो नईं भोरो त तुसन मुक्ति न मैल्ली बटे।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"2","text":"एस गल्ली पुड़ पौलुस ते बरनबासेरो तैन लोकन सेइं बड़ो मतभेद ते बड़ी बेंस भोइ, ते कलीसियारे लोकेईं पौलुस ते बरनबास ते किछ होरे मैन्हु च़ुने कि तैना यरूशलेम नगरे मां गेइतां तैड़ी एस मसले पुड़ प्रेरितन ते बुज़ुर्गन सेइं गलबात केरतां हल कढन।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"3","text":"तैखन कलीसियारे लोकेईं तैना खर्च़ो देइतां भेज़े, ते ज़ैखन तैना फीनीके ते सामरियारे इलाकन मांमेइं च़लोरे थिये, तैनेईं ज़ोवं, कि केन्च़रे गैर कौमां केरे लोक खुशखबरी शुन्तां मसीह पुड़ विश्वास कियो, ते कलीसियाई मां शामल भोए, एन शुन्तां सारे मसीह ढ्ला बड़े खुश किये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"4","text":"ज़ैखन तैना यरूशलेम नगरे मां पुज़े, त तैठेरी कलीसियारे लोक ते प्रेरित ते बुज़ुर्ग तैन सेइं बेड़ि खुशी सेइं मिले, ते तैखन पौलुस ते बरनबासे सब किछ बिस्तार दित्तो, कि परमेशरे तैन केरे ज़िरिये सेइं केत्रा-केत्रा कम्मां कियां।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"5","text":"पन फरीसी पंथेरे किछ लोकेईं ज़ैनेईं विश्वास कियोरो थियो, तैन मरां किछ ज़ोने लगे, “गैर कौमन मरां विश्वास केरनेबालां केरो खतनो कियोरो लोड़े, ते एन मूसा नेबेरे कानूने पुड़ अमल केरनेरो हुक्म दित्तोरो लोड़ते।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"6","text":"तैखन प्रेरित ते बुज़ुर्ग ए गलबात केरनेरे लेइ अकोट्ठे भोए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"7","text":"बड़ी बेंस भोनेरे बाद पतरसे तैन खड़े भोइतां ज़ोवं, “हे मेरे ढ्लाव, तुस ज़ानतथ कि बड़े च़िरे पेइले परमेशरे अवं तुसन लोकन मरां च़ुनो, ताके गैर कौमन मेरे ज़िरिये खुशखबरी शुनाई गाए ते तैना विश्वास केरन।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"8","text":"परमेशर ज़ै दिलेरो हाल ज़ानते, तैनी तैन भी इश्शी ज़ेरि पवित्र आत्मा देइतां इन हिराव, कि परमेशरे तैना अपने लोकां केरे ज़ेरे कबूल किये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"9","text":"ते विश्वास केरनेरे ज़िरिये सेइं तैन केरे मन पवित्र केरतां असन मां ते तैन मां कोई फर्क न रख्खो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"10","text":"त हुनी तुस परमेशरेरी अज़मैइश किजो केरतथ? कि गैर कौमन मरां ओरे चेलन (यानी विश्वासी लोकन) पुड़ एत्रो बोझ किजो रखतथ, ज़ै न असेईं छ़ुइयोए ते न इश्शे दादे-पड़दादे छ़ुइयोए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"11","text":"एरू केरनू ठीक नईं, किजोकि इश्शू याकीन त इने कि प्रभु यीशु मसीहेरे अनुग्रह सेइं तैन केरे पापां केरि मुक्ति भोली, तेन्च़रे इश्शी मुक्ति भोली, न कि मूसेरे कानूने सेइं।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"12","text":"तैखन सारे लोक च़ुपच़ाप बरनबास ते पौलुसेरी गल्लां शुन्ने लग्गे, कि परमेशरे केन्च़रे गैर कौमन मां तैन केरे ज़िरिये केरहे-केरहे निशान ते चमत्कार किये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"13","text":"ज़ैखन तैना च़ुप भोए त याकूब ज़ोने लगो, “मेरे ढ्लाव मेरी गल शुना।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"14","text":"शमौन पतरसे रोड़ेच़ारे ज़ोवं, कि परमेशरे पेइले केन्च़रे गैर कौमन पुड़ सिद्धी नज़र की, ताके तैन मरां मैन्हु च़ुनतां अपने लोक बनाए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"15","text":"नेबी केरू बच्चन भी एसेरू ज़ेरूए ज़ेन्च़रे लिखोरूए कि।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"16","text":"एसेरां बाद अवं फिरी एइतां दाऊदेरू राज़ बनेइलो,"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"17","text":"ताके बाकी सारे लोक ते गैर कौमन समेत ज़ैना मीं कुजोरेन मेरे लोक भोन, ते मीं तोप्पन।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"18","text":"ए तैए प्रभु ज़ोते ज़ै दुनियारे शुरुआती करां इन गल्लां केरि खबर देतो अव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"19","text":"“एल्हेरेलेइ मेरो खियाल ईए, गैर कौमन मरां ज़ैना लोक परमेशरे कां एइतन, तैन अस यहूदी केरो कानून मन्नेरे लेइ मजबूर न केरम।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"20","text":"बल्के तैन चिट्ठी लिखतां एन ज़ोम कि मूरतन कां च़ैढ़ोरी चीज़ां करां दूर रान, ते बदमैशी ते गलचैटी देइतां मारोरे जानवरां केरू मास न खान ते खून न खान।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"21","text":"किजोकि बड़े पेइले नगर-नगरे मां मूसेरे कानूनेरो प्रचार केरनेबाले भोते आए, ते तैना हर आरामेरे दिहाड़े प्रार्थना घरे मां पेढ़ी गाती थी।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"22","text":"तैखन प्रेरित ते बुज़ुर्ग ते सारी यरूशलेमेरे सारे कलीसिया मिलतां एन रोड़ू समझ़ू, कि असन मरां किछ मैन्हु च़ुने गान, मतलब यहूदा, ज़ैस जो बरसब्बास ज़ोतन ते सीलास ज़ैना ढ्लान मां खास आन, ते तैन पौलुस ते बरनबासे सेइं साथी अन्ताकिया नगरेरे कलीसियाई मां भेज़म।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"23","text":"ते तैनेईं तैन केरे हथ्थे इन लिखतां भेज़ू, “अन्ताकिया नगरे ते सीरिया ते किलिकिया इलाकां केरे रानेबाले विश्वासी ढ्लान ज़ैना गैर कौमन मरां आन, प्रेरितां ते बुज़ुर्ग ढ्लां केरू नमस्कार!"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"24","text":"असेईं शुनेरूए, कि किछ मैन्हु बगैर अजाज़तां तुश्शे इड़ी आए, ते तैनेईं अपनि गल्लेईं सेइं तुश्शो दिल परेशान कियो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"25","text":"एल्हेरेलेइ असेईं एन ठीक समझ़ू, कि इट्ठां दूई मैन्हु अपने ट्लारे बरनबास ते पौलुस सेइं साथी तुसन कां भेज़म।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"26","text":"एना एरे मैन्हु आन कि ज़ैन इश्शे प्रभु यीशु मसीहेरे लेइ अपनि जानरी भी परवाह नईं।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"27","text":"एल्हेरेलेइ असेईं यहूदा ते सीलास भेज़ोरेन, ते तैना एप्पू भी एना गल्लां शुनाले।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"28","text":"पवित्र आत्मा, ते असेईं एन ठीक समझ़ू, कि इना ज़रूरी गल्लां केरे अलावा तुसन पुड़ होरो बोझ न देम।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"29","text":"बस्सा तुस मूरतन कां च़ाढ़ोरे बलिदाने ते खून करां ते गल दुबेइतां मारोरे जानवरे करां ते बदमाशी केरने करां दूर राथ एन तुश्शे लेइ रोड़ू भोलू। अग्रोवं जो शुभकामना”"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"30","text":"बस्सा तैना मैन्हु च़लते-च़लते अन्ताकिया नगरे मां पुज़े, तैड़ी तैनेईं कलीसियारे लोक अकोट्ठे केरतां ए चिट्ठी तैन केरे हवाले की।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"31","text":"तैना चिट्ठी मां लिखोरी गल्लां पेढ़तां बड़े खुशी भोए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"32","text":"यहूदा ते सीलास एप्पू भी नबी थिये, तैनेईं तैट्ठेरे विश्वासी ढ्लान शिक्षा दित्ती ते तैना विश्वासे मां पक्के बनाए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"33","text":"किछ दिहाड़ना बाद तैट्ठेरे विश्वासी ढ्लाएईं आनन्दे सेइं ते प्रार्थना केरतां वापस भेज़े, ताके अपने भेज़ने बालन कां वापस गान।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"34","text":"सीलासे अन्ताकिया नगरे मां रानेरो फैसलो कियो ते यहूदा अकैल्लो वापस यरूशलेमे जो अव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"35","text":"ते पौलुस ते बरनबास अन्ताकिया नगरे मां रुकी जे, तैड़ी तैना काई होरि लोकन सेइं मिलतां लोकन प्रभु यीशुएरे वचनेरी शिक्षा देंते राए ते खुशखबरी शुनाते राए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"36","text":"किछ च़िरेरां बाद पौलुसे बरनबास सेइं ज़ोवं, “च़ल असां तैन सारे नगरन मां गाम, ज़ैड़ी असेईं खुशखबरी शुनावरी थी, ते तैन विश्वासी ढ्लान सेइं मुलाकात केरम, ते हेरम कि तैन केरो कुन हाले।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"37","text":"तैखन बरनबासे यूहन्ना ज़ैस जो मरकुस ज़ोतन, साथी नेनो चाव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"38","text":"पन पौलुसे ठीक न समझ़ू, कि यूहन्ना तैन सेइं साथी गाए, किजोकि तै पंफूलिया इलाके मां कम शैरतां अलग भोरो थियो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"39","text":"पौलुस त बरनबासे एप्पू मांमेइं बड़ी अनबन भोइ, ते तैना अलग भोए, बरनबास ते मरकुस ज़िहाज़े मां साइप्रस जो च़लो जे।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"40","text":"पन पौलुसे सीलास एप्पू साथी नीयो, ते विश्वासी ढ्लाएईं तैन केरे लेइ प्रार्थना की, ते तैना परमेशरेरे अनुग्रहेरे सुपुर्द किये ते तैना तैट्ठां च़ले जे।"},{"book":"प्रेरितां केरां कम्मां","chapter":"15","verse":"41","text":"पौलुस सीरिया ते किलिकिया इलाकन मांमेइं निस्सो च़लतो ते कलीसियां केरे विश्वासी लोकन मज़बूत केरतो जेव।"}]}