{"data":[{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"1","text":"ज़ेइस यहूदी केरे पिन्तेकुस्त तिहारेरी दिहाड़ी अई, त तैना सब एक्की ठैरी अकोट्ठे थिये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"2","text":"अचानक अम्बरेरां आवाज़ आई, ज़ेन्च़रे बड़ो बात च़लने लोगोरो थियो, ते तैस सेइं सारू घर घुमने लगू ज़ैड़ी तैना बिश्शोरे थिये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"3","text":"ते तैनेईं अगारी लप्परी ज़ेरि ज़िभां लेई, ज़ैना अलग-अलग भोइतां तैन सेब्भन पुड़ एइतां टिकी।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"4","text":"ते तैना सब पवित्र आत्माई सेइं भरपूर भोए, ते आत्मारे वरदाने सेइं तैना अलग-अलग भाषा केरने लगे।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"5","text":"तैस वक्ते मां, बड़े यहूदी भक्त ज़ैना तिहारे मां दुनियारी सैरी मुलखन मरां ओरे थिये, तैना यरूशलेम नगरे मां राने लोरे थिये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"6","text":"ज़ैखन तैनेईं ए बातेरी ज़ेरि आवाज़ शुनी त बड़े लोक जम्हां भोए, ते सब लोक बड़े हैरान रेइजे, किजोकि हर कोई चेलन अपने-अपने भाषाई मां गल्लां केरते शुन्ने लोरे थियो।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"7","text":"ते सब बड़े हैरान भोइतां ज़ोने लगे, हेरा, “कुन एना ज़ोनेबाले सारे गलील इलाकेरे रानेबाले नईं?"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"8","text":"फिरी एन कुन भोइ रावरूए कि, असन मरां हर कोई अपनि-अपनि भाषा शुन्ने लोरोए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"9","text":"असन मरां किछ इन इलाकन मरां आन, पारथी, मेदी, एलामी ते मेसोपोटामिया, यहूदिया, कप्पदूकिया, पुन्तुस ते आसिया,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"10","text":"फ्रूगिया, पंफूलिया, मिस्र मुलख, ते लीबिया मुलखे ज़ै कुरेन नगरेरे नेड़े, इन सब मुलखां केरे रानेबाले ते रोमी मुसाफर,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"11","text":"कुन यहूदी, ते कुन यहूदी पंथ धारण केरनेबाले, क्रेती ते अरब मुल्खेरे लोक भी आन, पन अस अपनि-अपनि भाषाई मां तैन करां परमेशरेरां बड्डां-बड्डां कम्मां केरि चर्चा शुन्ने लोरेम।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"12","text":"तैना सब बड़े हैरान भोइ जे ते घबरेइतां एक्की होरि पुच्छ़ने लगे, “कि एन कुन भोइ रावरूए?”"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"13","text":"पन किछ तैन केरि हासी बनेइतां ज़ोने लगे, “कि एनेईं सज़री शराप पियोरीए।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"14","text":"तैखन पतरस 11 प्रेरितन सेइं साथी खड़ो भोव, ते बड़े ज़ोरे सेइं ज़ोने लगो, “हे लोकव हे यहूदियारे रानेबालव ते हे यरूशलेम नगरेरे राने बालाव, मेरी गल ध्याने सेइं शुना, अवं तुसन ज़ोताईं इड़ी एन कुन भोने लोरूए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"15","text":"ज़ैन तुस बुझ़ने लोरेथ तैन नईं, एना मैन्हु नशे मां नईं, किजोकि हुन्ना त झ़ेझ़ेरे नौ बज़ोरेन,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"16","text":"बल्के ए तै गल्ले, ज़ै परमेशरे योएल नेबेरे ज़िरिये ज़ोरी थी,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"17","text":"परमेशर ज़ोते कि, आखरी दिहैड़न मां एरू भोलू,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"18","text":"बल्के अवं तैन दिहैड़न मां अपने सेवादार मड़दन ते सेवादार कुआन्शन पुड़"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"19","text":"अवं अम्बरे मां आजीब-आजीब कम्मां"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"20","text":"प्रभुएरी दिहाड़ी एजने करां पेइले,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"21","text":"ते ज़ै कोई परमेशरेरू नवं घिन्नेलो तैस मुक्ति मैलेली।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"22","text":"“हे इस्राएलेरे लोकव, इना गल्लां शुना, यीशु नासरत नगरेरो अक मैन्हु थियो, ज़ै परमेशर तुश्शे लेइ भेज़ोरो थियो, ते एस गल्लारी तसदीक तैसेरे खास चमत्कारां केरे सबूतेईं सेइं भोचे, ज़ैना परमेशरे तैसेरे ज़िरिये सेइं इश्शे सामने हिरां, ज़ेन्च़रे कि तुस एप्पू भी ज़ानतथ।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"23","text":"ज़ैखन तै परमेशरेरे इंतज़ामेरे पूरे मौके पुड़ ज्ञानेरे हिसाबे सेइं ट्लुवाव, ते तुसेईं तै अधर्मी लोकां केरे हथ्थे क्रूसे पुड़ टंगेइतां माराव।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"24","text":"पन परमेशरे तै मौतरे सकेंजे मरां छुटेइतां ज़ींतो कियो, किजोकि एन भोइ न थियूं सकतु, कि तै मौतरे कब्ज़े मां राए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"25","text":"किजोकि दाऊद मसीहेरे बारे मां एन ज़ोते,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"26","text":"तांए मेरो दिल बड़ो खुश भोव, ते अवं खुशी सेइं ज़ोइलो,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"27","text":"किजोकि तू मेरे प्राणन पाताले मां राने न देलो,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"28","text":"तीं मीं ज़िन्दगरी बत हेरेवरिए,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"29","text":"“हे मेरे ढ्लाव, अवं कौमारे बुज़ुर्ग दाऊदेरे बारे मां तुसन सेइं साफ-साफ ज़ोई सकताईं, कि तै मेरि भी जेव, ते दब्बो भी ते तैसेरी कब्र अज़ तगर इश्शे सामने मौजूद।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"30","text":"तै नबी थियो, ते तै ज़ानतो थियो, कि परमेशरे तैस सेइं वादो कियोरो थियो, ‘अवं तेरी खानदेंनी मरां अक मैन्हु तैसेरे तखते पुड़ बिशैलेलो।’"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"31","text":"तैनी पेइले भोनेबैली गल्लां ते मसीहेरे मुड़दन मरां ज़ींते भोनेरे बारे मां बियांन कियेरू थियूं,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"32","text":"“एहे यीशु परमेशरे ज़ींतो कियो ज़ेसेरे अस सब गवाह आम।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"33","text":"ते हुना तै स्वर्गे मां खास ठैरी यानी परमेशरेरे देइने पासे आए। ते तैने बाजी परमेशरे करां पवित्र आत्मा हासिल की, ज़ेसेरो तैने वादो कियोरो थियो, यीशुए असन पवित्र आत्मा भरपूरी सेइं दित्तोरीए, ज़ैन तुस लातथ ते शुन्तथ।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"34","text":"किजोकि दाऊद त एप्पू स्वर्गे मां नईं जोरो, पन फिर भी तै एप्पू ज़ोते,"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"35","text":"ज़ांतगर अवं तेरे दुश्मन तेरे अधीन न केरि।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"36","text":"एल्हेरेलेइ, इस्राएलेरे सारे लोकन पतो लग्गे, कि परमेशरे, यीशु ज़ै तुसेईं क्रूसे पुड़ च़ाढ़ो तै प्रभु भी कियो ते मसीह भी कियो।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"37","text":"एना गल्लां शुन्तां तैन बड़ो एसास भोव कि तैना पापिन, तैखन तैनेईं पतरसे ते होरि प्रेरितन सेइं ज़ोवं, “हे ढ्लाव अस कुन केरम?”"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"38","text":"पतरसे तैन सेइं ज़ोवं, “पापन करां मनफिराथ ते तुसन मरां सारे यीशु मसीहेरे नंव्वे सेइं बपतिस्मो घिन्ना, त परमेशर तुसन माफ़ केरेलो ते पवित्र आत्मा तुसन इनामे मां मैलेली।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"39","text":"एल्हेरेलेइ कि ए वादो तुसन त तुश्शी औलादी सेइं आए ते तैन सेब्भन सेइं ज़ैना दूर-दूर रातन, ते ज़ैन इश्शो प्रभु परमेशरे एप्पू कां कुजाते।”"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"40","text":"पतरसे होरि भी बेड़ि गल्लां केरि गवाही दित्ती, ते तैन बार-बार ज़ोवं, कि अपनो आप एस टैरी कौमी करां बच़ाथ।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"41","text":"ते तैनेईं तैसेरी गल्लां कबूल की, तैनी तैन बपतिस्मो दित्तो, तैस दिहैड़ी लगभग कोई 3000 मैन्हु तैन मां शामिल भोए।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"42","text":"एना लोक प्रेरितन करां शिक्षा हासिल केरते थिये, ते संगती रखते थिये, ते साथी रोट्टी खाते थिये, ते प्रभु भोज मनाते थिये ते प्रार्थना केरने मां मघन रहते थिये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"43","text":"प्रेरितां केरे ज़िरिये सेइं बड़े चमत्कार ते निशान भोते थिये, ते यरूशलेमेरे सारे लोक डेरि जे।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"44","text":"यीशु मसीह पुड़ विश्वास केरनेबाले सारे अकोट्ठे रहते थिये, ते सैरी चीज़न मां एक्की होरि बराबर हिस्सेदार रखते थिये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"45","text":"ते तैना अपनि जेइदात ते माल सबाब बेच़तां एक्की होरेरी ज़ुरूरतरे मुताबिक रकम बेंटतां सेब्भी केरि ज़रूरत पूरी केरते थिये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"46","text":"तैना रोज़ अक मन भोइतां मन्दरे मां अकोट्ठे भोते थिये, ते घरन मां साथी रोट्टी खाते थिये ते प्रभु भोज मनाते थिये, ते अकोट्ठे भोइतां खुशी सेइं खाते थिये।"},{"book":"प्रेरितां केरां कम्मां","chapter":"2","verse":"47","text":"तैना परमेशरेरी तारीफ़ केरते थिये, तैना सैरी केरि नज़री मां रोड़े थिये। ज़ैन पापन करां मुक्ति मैलती थी, परमेशर तैन लोकन तैन केरि टोली मां शामिल केरतो थियो।"}]}