{"data":[{"book":"Hosea","chapter":"4","verse":"1","text":"Hört das Wort Jahwes, ihr Israeliten! Denn Jahwe geht ins Gericht mit den Bewohnern des Landes, weil keine Treue und keine Liebe und keine Gotteserkenntnis im Lande ist:"},{"book":"Hosea","chapter":"4","verse":"2","text":"sie schwören falsch, sie morden und stehlen und ehebrechen; sie brechen in die Häuser ein, und Blutschuld reiht sich an Blutschuld."},{"book":"Hosea","chapter":"4","verse":"3","text":"Deshalb trauert das Land, und schmachten alle seine Bewohner dahin, samt den wilden Tieren und den Vögeln unter dem Himmel; ja selbst die Fische im Meere werden dahingerafft!"},{"book":"Hosea","chapter":"4","verse":"4","text":"Doch hadere nur niemand und tadle nur niemand! Aber mit euch, ihr Priester, gehe ich ins Gericht!"},{"book":"Hosea","chapter":"4","verse":"5","text":"Ihr sollt am Tage zu Falle kommen, und auch die Propheten sollen mit euch in der Nacht zu Falle kommen, und ich will eure Mutter vernichten!"},{"book":"Hosea","chapter":"4","verse":"6","text":"Mein Volk fällt der Vernichtung anheim, weil es keine Erkenntnis hat. Weil ihr Priester die Erkenntnis verworfen habt, so will ich euch verwerfen, daß ihr nicht mehr meine Priester sein sollt; und da ihr euch die Weisung eures Gottes aus dem Sinne geschlagen habt, will auch ich mir eure Kinder aus dem Sinne schlagen."},{"book":"Hosea","chapter":"4","verse":"7","text":"Je mächtiger sie geworden sind, desto mehr haben sie gegen mich gesündigt; an Stelle ihres Ansehens will ich Schande setzen."},{"book":"Hosea","chapter":"4","verse":"8","text":"Von der Sünde meines Volks nähren sie sich und nach seiner Verschuldung steht ihr Verlangen!"},{"book":"Hosea","chapter":"4","verse":"9","text":"Aber ebenso wie den Priestern soll es dem Volk ergehen: Ich will ihren Wandel an ihnen heimsuchen und ihre Thaten auf sie zurückfallen lassen."},{"book":"Hosea","chapter":"4","verse":"10","text":"Wenn sie essen, sollen sie nicht satt werden; wenn sie der Wollust pflegen, sollen sie sich nicht vermehren. Denn sie haben davon abgelassen, auf Jahwe zu achten."},{"book":"Hosea","chapter":"4","verse":"11","text":"Hurerei und Wein und Most benehmen den Verstand:"},{"book":"Hosea","chapter":"4","verse":"12","text":"Mein Volk befragt sein Stück Holz, und sein Stab giebt ihm Bescheid! Denn ein hurerischer Geist hat sie bethört, daß sie den Götzen statt ihrem Gotte dienen."},{"book":"Hosea","chapter":"4","verse":"13","text":"Auf den Gipfeln der Berge schlachten sie ihre Opferstiere und opfern auf den Hügeln unter Eichen und Weißpappeln und Terebinthen - ihr Schatten ist ja so lieblich! So kommt es, daß eure Töchter huren, und eure jungen Weiber Ehebrecherinnen werden!"},{"book":"Hosea","chapter":"4","verse":"14","text":"An euren Töchtern will ich's nicht heimsuchen, daß sie huren, noch an euren jungen Weibern, daß sie die Ehe brechen. Denn sie selbst, die Priester gehen mit den Huren abseits und bringen zusammen mit den geweihten Lustdirnen Schlachtopfer dar, so daß das einsichtslose Volk zu Falle kommt!"},{"book":"Hosea","chapter":"4","verse":"15","text":"Wenn ihr Israeliten Götzendienst treibt, so mögen sich doch die Judäer nicht versündigen. Besucht doch nicht Gilgal, zieht doch nicht hinauf nach Bethaven und schwört nicht: \"So wahr Jahwe lebt!\""},{"book":"Hosea","chapter":"4","verse":"16","text":"Wenn die Israeliten störrig sind gleich einer störrigen Kuh, soll sie da Jahwe wie Lämmer auf weiter Aue weiden?"},{"book":"Hosea","chapter":"4","verse":"17","text":"Ein Götzengesell ist Ephraim geworden! Laß es!"},{"book":"Hosea","chapter":"4","verse":"18","text":"Ausgeartet ist ihr Saufen! Hurerei treiben sie; dem, der ihr Ruhm ist, ziehen sie die Schande vor."},{"book":"Hosea","chapter":"4","verse":"19","text":"Ein Sturm verwickelt sie in seine Wirbel, daß ihr Vertrauen auf ihre Opferstätten zu Schanden werden soll!"}]}