{"data":[{"book":"Esita xa Taruxui","chapter":"7","verse":"1","text":"Mangɛ nun Haman naxa siga mangɛ ginɛ Esita xɔnyi e dɛgede."},{"book":"Esita xa Taruxui","chapter":"7","verse":"2","text":"Na sigɛ firin nde kui, mangɛ nu wɛni minma tɛmui naxɛ, a man naxa gbilen Esita maxɔrin na, «Esita, i wama naxan xɔn ma, a fala n bɛ alako n xa na raba. Munse xɔli i ma? Hali i wama n ma mangɛya tagi nan xɔn ma, n a fima nɛ i ma.»"},{"book":"Esita xa Taruxui","chapter":"7","verse":"3","text":"Mangɛ ginɛ Esita naxa a yaabi, «Mangɛ, xa i sa tin, n wama fe naxan xɔn ma, i xa n tan nun n bɔnsɔɛ rakisi."},{"book":"Esita xa Taruxui","chapter":"7","verse":"4","text":"N tan nun n ma mixie bara mati, alako muxu xa halaki, muxu xa faxa, muxu xa ɲɔn feo. Xa e muxu mati konyie gbansan nan na nu, n mu fefe falama i bɛ nu, n dunduma nɛ tun, barima na fe mu xɔrɔxɔ nu han n xa mangɛ tɔɔrɔ.»"},{"book":"Esita xa Taruxui","chapter":"7","verse":"5","text":"Mangɛ Asuyerusu naxa mangɛ ginɛ Esita maxɔrin keren na, «Nde suusaxi yi fe mɔɔli maɲɔxunde? Na kanyi na minden?»"},{"book":"Esita xa Taruxui","chapter":"7","verse":"6","text":"Esita naxa a yaabi, «Muxu yaxui xungbe, naxan wama muxu tɔɔrɔfe, na findixi yi Haman mixi kobi nan na.» Haman to na wɔyɛnyi mɛ, gaaxui naxa a suxu a ɲaaxi ra."},{"book":"Esita xa Taruxui","chapter":"7","verse":"7","text":"Mangɛ bɔɲɛ naxa te, a mini tande ma. Haman to a kolon mangɛ ɲan bara natɛ tongo a xa fe ra, a naxa lu mangɛ ginɛ Esita fɛ ma, a xa a mayandi a xa a rakisi."},{"book":"Esita xa Taruxui","chapter":"7","verse":"8","text":"Haman to a felen mangɛ ginɛ Esita bun ma, mangɛ so tɛmui nan na ki kelife tande ma. Mangɛ naxa sɔnxɔɛ rate, «Yi xɛmɛ na munse rabafe yi ki? A man wama dutunfe mangɛ ginɛ Esita nan ma n ya xɔri n ma banxi kui?» Mangɛ fɛfɛ na wɔyɛnyi fala, mixie naxa Haman yatagi makoto, e a xanin."},{"book":"Esita xa Taruxui","chapter":"7","verse":"9","text":"Xarabona, mangɛ xa mixi nde, naxa a fala mangɛ bɛ, «Haman ɲan bara wuri ti a xɔnyi, a nu wama Morodekayi gbakufe dɛnnaxɛ, Morodekayi naxan nu bara mangɛ rakisi. Na wuri ite nɔngɔn ya tongo suuli.» Awa, mangɛ naxa a yamari, «Haman xa gbaku mɛnni nɛ.»"},{"book":"Esita xa Taruxui","chapter":"7","verse":"10","text":"Na na a ra Haman naxa gbaku na wuri ma, naxan nu tixi Morodekayi xili ma a faxafe ra. Na dangi xanbi, mangɛ bɔɲɛ naxa goro."}]}