{"data":[{"book":"Yosuwe","chapter":"14","verse":"1","text":"Nunu xa di Yosuwe, sɛrɛxɛdubɛ Eleyasari, nun xabilɛ kuntigie Kanaan bɔxi itaxun Isirayilakae ma kɛ ra yi ki nɛ."},{"book":"Yosuwe","chapter":"14","verse":"2","text":"Bɔxi naxa itaxun Isirayila bɔnsɔɛ solomanaani nun a tagi ma Ala xa mali saabui ra, alɔ Alatala a masen Annabi Munsa bɛ ki naxɛ."},{"book":"Yosuwe","chapter":"14","verse":"3","text":"Bɔxi naxan na Yurudɛn xure kiri ma sogetede biri, Annabi Munsa naxa na fi bɔnsɔɛ firin nun a tagi ma, kɔnɔ a mu bɔxi yo fi Lewi bɔnsɔɛ tan ma."},{"book":"Yosuwe","chapter":"14","verse":"4","text":"Annabi Yusufu bɔnsɔɛ nu bara itaxun firin na, Manasi nun Efirami. Annabi Munsa mu bɔxi yo fi Lewi bɔnsɔɛ ma naxan findixi e gbe yati ra, fo taae, e sabatima dɛnnaxɛ nun fiilie e xurusee dɛmadonma dɛnnaxɛ."},{"book":"Yosuwe","chapter":"14","verse":"5","text":"Isirayilakae naxa na bɔxi itaxun e boore tagi alɔ Alatala a masenxi ki naxɛ Annabi Munsa bɛ."},{"book":"Yosuwe","chapter":"14","verse":"6","text":"Yuda bɔnsɔɛ ndee nun Kenisi xa di Kalebi naxa siga Yosuwe xɔn. Kalebi naxa a fala a bɛ, «I a kolon Alatala naxan fala Annabi Munsa bɛ won firin xa fe ra Kadesi Barineya."},{"book":"Yosuwe","chapter":"14","verse":"7","text":"N ɲɛ tongo naani nan nu a ra, Alatala xa konyi Annabi Munsa n xɛɛxi tɛmui naxɛ kelife Kadesi Barineya sigafe ra Kanaan bɔxi ma mɛnni rabɛnde. N to gɛ na ra, n naxa dɛntɛgɛ fanyi sa a bɛ."},{"book":"Yosuwe","chapter":"14","verse":"8","text":"N nan ngaxakerenyi naxee n mati naa, nee naxa limaniya ba ɲama yi ra, kɔnɔ n tan bira n Marigi Alatala nan tun fɔxɔ ra."},{"book":"Yosuwe","chapter":"14","verse":"9","text":"Na kui Annabi Munsa naxa laayidi tongo n bɛ yi ki, ‹I i ɲɛrɛxi bɔxi naxan ma, na findima nɛ i tan nun i xa die kɛ ra tɛmui birin, barima i bara bira n Marigi Alatala xui fɔxɔ ra a ki ma.›»"},{"book":"Yosuwe","chapter":"14","verse":"10","text":"«Ɲɛ tongo naani nun suuli bara dangi kabi Alatala naxa na masen Annabi Munsa bɛ, won nu na gbengberenyi ma tɛmui naxɛ. Alatala bara n ma simaya rasiga han ɲɛ tongo solomasaxan a nun suuli."},{"book":"Yosuwe","chapter":"14","verse":"11","text":"To, n sɛnbɛ man luxi alɔ Annabi Munsa n xɛɛxi tɛmui naxɛ. N nɔma gere sode yi waxati alɔ n na raba ki naxɛ a singe ra."},{"book":"Yosuwe","chapter":"14","verse":"12","text":"Awa, i xa yi geya bɔxi fi n ma alɔ Alatala laayidi tongo n bɛ ki naxɛ na lɔxɔɛ. Na lɔxɔɛ i nu a kolon Anaki bɔnsɔɛ na mɛnni, e xa taa xungbe makantaxi a fanyi ra. Alatala gbansan xa lu n sɛɛti ma. Na kui n nɔma e keride alɔ Alatala a masen ki naxɛ.»"},{"book":"Yosuwe","chapter":"14","verse":"13","text":"Yosuwe naxa duba Yefune xa di Kalebi bɛ, a Xebiron xa fi a ma kɛ ra."},{"book":"Yosuwe","chapter":"14","verse":"14","text":"Na taa na a xa die bɛlɛxɛ han to, barima Yefune Kenisika xa di Kalebi bira Isirayila Marigi Alatala nan fɔxɔ ra."},{"book":"Yosuwe","chapter":"14","verse":"15","text":"Kabi na tɛmui bɔɲɛsa naxa lu na bɔxi ma, gere yo mu nu na sɔnɔn. Singe Xebiron xili nu falama nɛ Kiriyati Araba, barima Araba nan nu findixi Anaki mixie xa kuntigi ra."}]}