{"data":[{"book":"Yosuwe","chapter":"2","verse":"1","text":"Nunu xa di Yosuwe, naxa fe rabɛnyi firin xɛɛ a gundo ki ma keli Sitimi sigafe ra Yeriko. A naxa a fala e bɛ, «Wo siga Yeriko taa nun a rabilinyi rabɛnde.» E naxa siga, e sa so Raxabi langoe ginɛ nde xa banxi kui. Na naxa e yigiya naa."},{"book":"Yosuwe","chapter":"2","verse":"2","text":"Yerikoka ndee naxa sa a fala e xa mangɛ bɛ, «I bara a to, Isirayilaka mixi firin bara fa to kɔɛ ra, e xa fa yi bɔxi rabɛn.»"},{"book":"Yosuwe","chapter":"2","verse":"3","text":"Na kui, Yeriko mangɛ naxa xɛɛrae xɛɛ Raxabi ma, e xa a fala a bɛ, «Xɛmɛ naxee soxi i xɔnyi, e ramini, barima e faxi yi bɔxi ife nan birin nabɛnde.»"},{"book":"Yosuwe","chapter":"2","verse":"4","text":"Kɔnɔ Raxabi nu bara yi xɛmɛ firinyie xanin, a sa e nɔxun. A naxa a fala mangɛ xa xɛɛrae bɛ, «Iyo, yi xɛmɛe fa nɛ n xɔnyi, kɔnɔ n mu e kelide kolon."},{"book":"Yosuwe","chapter":"2","verse":"5","text":"E siga nɛ nunmare ra, taa naadɛ balan tɛmui. Yi xɛmɛe sigaxi dɛdɛ, n mu a kolon. Xa wo sa wo xulun, wo nɔma e suxude!»"},{"book":"Yosuwe","chapter":"2","verse":"6","text":"Raxabi nu bara yi xɛmɛe rate banxi gbanyi ra, a e nɔxun sansi xabaxi xaree ya ma."},{"book":"Yosuwe","chapter":"2","verse":"7","text":"E fenmae naxa siga Yurudɛn kira xɔn, han e xure igiride li. E to mini, taakae naxa taa naadɛ balan."},{"book":"Yosuwe","chapter":"2","verse":"8","text":"Beenun fe rabɛnyie xa xi, Raxabi naxa te banxi gbanyi ra e yire."},{"book":"Yosuwe","chapter":"2","verse":"9","text":"A naxa a fala e bɛ, «N bara a kolon, Alatala bara muxu xa bɔxi so wo yi ra. Wo mirinyi bara a niya limaniya bara ba muxu tan birin yi ra. Yi bɔxi mixie bara sɛrɛn wo ya ra,"},{"book":"Yosuwe","chapter":"2","verse":"10","text":"barima muxu bara a mɛ a Alatala bara Xulunyumi Baa xara wo ya ra, wo nu minima Misira tɛmui naxɛ. Muxu man bara a mɛ wo naxan nabaxi Amorikae xa mangɛ firinyie ra, Sixɔn nun Ogo, naxee nu na Yurudɛn kiri ma. Wo naxa e ratɔn, a nun e kɛ birin na."},{"book":"Yosuwe","chapter":"2","verse":"11","text":"Muxu to na fe mɛ, muxu bɔɲɛ naxa kana. Limaniya naxa ba kankan yi ra wo xa fe ra, barima wo Marigi Alatala nan na Ala ra koore nun bɔxi ma.»"},{"book":"Yosuwe","chapter":"2","verse":"12","text":"«Yakɔsi, wo xa wo kali n bɛ Alatala xili ra, a n kui ifanyiɲa naxan nabaxi wo bɛ, wo fan nɔma na kui ifanyiɲa mɔɔli rabade n tan fan nun n ma denbaya bɛ. Wo xa tɔnxuma nde so n yi ra, alako n xa a kolon"},{"book":"Yosuwe","chapter":"2","verse":"13","text":"wo mu n baba, n nga, n xunyae, n taarae, nun e xa mixi keren faxama.»"},{"book":"Yosuwe","chapter":"2","verse":"14","text":"Na xɛmɛe naxa Raxabi yaabi, «Muxu rɛdixi faxafe ma wo ɲɔxɔɛ ra. Xa i mu muxu xa fe fala mixi yo bɛ, muxu fan kui ifanyiɲa rabama nɛ i bɛ dugutɛgɛɲa nun tinxinyi ra, Alatala na yi bɔxi so muxu yi ra tɛmui naxɛ.»"},{"book":"Yosuwe","chapter":"2","verse":"15","text":"Raxabi naxa na xɛmɛe ragoro luuti ma wundɛri ra, barima a xa banxi nu fatuxi tɛtɛ nan na. A nu sabatixi na tɛtɛ nan kui."},{"book":"Yosuwe","chapter":"2","verse":"16","text":"Raxabi naxa a fala e bɛ, «Wo siga geya biri, xa na mu a ra wo fenmae wo toma nɛ. Wo xa wo nɔxun mɛnni han xi saxan, beemanu wo fenmae gbilenma tɛmui naxɛ. Na xanbi, wo fa siga wo xa ɲɛrɛ ra.»"},{"book":"Yosuwe","chapter":"2","verse":"17","text":"Na xɛmɛe naxa a fala Raxabi bɛ, «Muxu mu muxu xa marakali kanama,"},{"book":"Yosuwe","chapter":"2","verse":"18","text":"kɔnɔ fo i xa yi luuti gbeeli xiri wundɛri ra, i muxu ramini dɛnnaxɛ ra. Muxu na fa tɛmui naxɛ yi bɔxi ma, a lanma muxu xa na luuti li naa. I man xa i baba, i nga, i taarae, i xunyae, nun i xa mixie birin malan be i xa banxi kui."},{"book":"Yosuwe","chapter":"2","verse":"19","text":"Xa mixi yo mini i xa banxi kui, xa na kanyi faxa, a a tarixi nɛ, muxu tan fɔxi mu na ki. Kɔnɔ xa muxu xa mixi nde a bɛlɛxɛ din i xa mixi nde ra i xa banxi kui, muxu muxu tarixi nɛ na tɛmui."},{"book":"Yosuwe","chapter":"2","verse":"20","text":"Xa i muxu xa fe fala mixi nde bɛ, muxu bara fulun yi marakali ma.»"},{"book":"Yosuwe","chapter":"2","verse":"21","text":"Raxabi naxa e yaabi, «Won bara lan na ma.» A naxa na xɛmɛe bɛɲin, e naxa siga. Na tɛmui a naxa na luuti gbeeli xiri wundɛri ra."},{"book":"Yosuwe","chapter":"2","verse":"22","text":"Na xɛmɛe naxa siga. E to geya yire li, e naxa e nɔxun naa xi saxan, han e fenmae naxa gbilen. E fenmae naxa e fen kira xɔn, kɔnɔ e mu e to."},{"book":"Yosuwe","chapter":"2","verse":"23","text":"Na tɛmui na xɛmɛ firinyie naxa goro geya fari fa, e Yurudɛn igiri, e gbilen Nunu xa di Yosuwe yire. Fe naxan e sɔtɔ, e naxa na birin tagi raba a bɛ."},{"book":"Yosuwe","chapter":"2","verse":"24","text":"E naxɛ Yosuwe bɛ, «Muxu a kolon Alatala bara na bɔxi birin sa won bɛlɛxɛ i. Limaniya bara ba na bɔxi mixi birin yi ra tife ra won kanke.»"}]}