{"data":[{"book":"Yosuwe","chapter":"24","verse":"1","text":"Yosuwe naxa Isirayila bɔnsɔɛ birin malan Sikemi, a fa Isirayila forie, a mangɛe, a kiitisae, nun a sɔɔri mangɛe maxili, e birin naxa sa e yɛtɛ dɛntɛgɛ Ala bɛ."},{"book":"Yosuwe","chapter":"24","verse":"2","text":"Yosuwe naxa a masen ɲama birin bɛ, «Isirayila Marigi Alatala xui nan ya, ‹Wo benba Tera nun a xa die Iburahima nun Naxori nu sabatixi kafi tɛmui xɔnkuye xure kiri ma, e nu ala gbɛtɛe nan batuma."},{"book":"Yosuwe","chapter":"24","verse":"3","text":"N naxa wo baba Iburahima tongo xure kiri ma, muxu naxa Kanaan bɔxi birin isa, n fa a bɔnsɔɛ iwuya. N naxa a xa di Isiyaga fi a ma,"},{"book":"Yosuwe","chapter":"24","verse":"4","text":"n fa a niya Isiyaga xa a xa die Yaxuba nun Esayu bari. N naxa Seyiri geya bɔxi so Esayu yi ra, kɔnɔ Yaxuba nun a xa die tan naxa goro Misira bɔxi ma.›»"},{"book":"Yosuwe","chapter":"24","verse":"5","text":"«N naxa Munsa nun Haruna xɛɛ Misira bɔxi ma, n fa ɲaxankatɛ wuyaxi dɔxɔ Misirakae ma e saabui ra. Na kui n naxa wo ramini Misira ra."},{"book":"Yosuwe","chapter":"24","verse":"6","text":"N to wo babae ramini, Misirakae naxa bira e fɔxɔ ra han Xulunyumi Baa dɛ ra. E bakixi sɔɔri ragisee nun soe fari."},{"book":"Yosuwe","chapter":"24","verse":"7","text":"Wo babae to gbelegbele Alatala ra, a naxa dimi rasin e nun Misirakae tagi. Misirakae to bira wo babae fɔxɔ ra baa tagi, Alatala naxa baa radin e xun ma. Wo yae bara na birin to, a naxan nabaxi Misirakae ra. Na dangi xanbi, wo naxa tɛmui xɔnkuye raba gbengberenyi ma.»"},{"book":"Yosuwe","chapter":"24","verse":"8","text":"«N naxa wo xanin Amorikae xa bɔxi ma dɛnnaxɛ na Yurudɛn kiri ma. E naxa wo gere, kɔnɔ n naxa e sa wo bɛlɛxɛ i, n e keri wo ya ra, wo fa e xa bɔxi masɔtɔ."},{"book":"Yosuwe","chapter":"24","verse":"9","text":"Siporo xa di Balaki, naxan findixi Mowaba mangɛ ra, a fan naxa keli a xa Isirayila gere. A naxa Beyori xa di xɛmɛ Balami xili, alako a xa wo danka,"},{"book":"Yosuwe","chapter":"24","verse":"10","text":"kɔnɔ n to mu wa n tuli matife na dankɛ ra, Balami xa wɔyɛnyi naxa mafindi, a fa duba wo bɛ. Na kui n naxa wo ba a bɛlɛxɛ i.»"},{"book":"Yosuwe","chapter":"24","verse":"11","text":"«Wo to Yurudɛn igiri, wo naxa Yeriko li. Yerikokae naxa wo gere, alɔ Amorikae, Perisikae, Kanaankae, Xitikae, Girigasakae, Hiwikae, nun Yebusukae fan nabaxi ki naxɛ, kɔnɔ n naxa e birin sa wo bɛlɛxɛ i."},{"book":"Yosuwe","chapter":"24","verse":"12","text":"N fa ɲuri nde radin Amori mangɛ firinyie ma wo ya ra. A naxa e keri, kɔnɔ na mu findi wo yɛtɛ xa santidɛgɛma nun wo xa xali ra."},{"book":"Yosuwe","chapter":"24","verse":"13","text":"N bɔxi nan fixi wo ma wo mu naxee rawalixi. N taae nan fixi wo ma, wo mu naxee tixi. N wɛni bilie nun oliwi bilie nan fixi wo ma, wo mu naxee sixi. Wo na balofe nee nan xun na yi ki.»"},{"book":"Yosuwe","chapter":"24","verse":"14","text":"«Yakɔsi wo xa gaaxu Alatala ya ra, wo xa a rabatu ɲanige fanyi nun tinxinyi ra. Wo xa gbilen na alae fɔxɔ ra wo babae naxee batuxi xure kiri ma nun Misira bɔxi ma. Wo xa Alatala batu!"},{"book":"Yosuwe","chapter":"24","verse":"15","text":"Xa wo mu tinma na ra, wo xa natɛ tongo wo alae naxee batuma, alɔ Amorikae xa alae e naxee batuma yi bɔxi ma, xa na mu alae wo babae nu naxee batuma xure kiri ma. Kɔnɔ wo xa a kolon a n tan nun n ma denbaya, muxu Alatala nan batuma.»"},{"book":"Yosuwe","chapter":"24","verse":"16","text":"Ɲama naxa a yaabi yi wɔyɛnyie ra, «Na xaxili makuya muxu ra gbilenfe ra Alatala fɔxɔ ra, muxu mu nɔma birade ala gbɛtɛe fɔxɔ ra,"},{"book":"Yosuwe","chapter":"24","verse":"17","text":"barima Alatala nan na won Marigi Ala ra. A tan nan muxu ramini Misira bɔxi ra, konyiya kui, muxu tan nun muxu babae. A gere so nɛ muxu bɛ muxu ya xɔri yi kaabanako belebelee ra. A naxa muxu kanta muxu xa ɲɛrɛ birin kui, nun ɲamae tagi muxu dangixi naxee birin na."},{"book":"Yosuwe","chapter":"24","verse":"18","text":"Alatala bara ɲama birin keri muxu ya ra, a nun Amorikae naxee sabatixi yi bɔxi ma. Muxu tan fan Alatala nan batuma, barima a tan nan na muxu Marigi Alatala ra.»"},{"book":"Yosuwe","chapter":"24","verse":"19","text":"Yosuwe naxa a fala ɲama bɛ, «Wo mu nɔma Alatala batude, barima Alatala sɛniyɛn, Ala tɔɔnɛxi na a ra. A mu diɲɛma wo xa matandi nun wo xa yunubi ma."},{"book":"Yosuwe","chapter":"24","verse":"20","text":"Xa wo Alatala finsiriwali birafe ala gbɛtɛe fɔxɔ ra, a gbilenma nɛ a xa fe fanyie fɔxɔ ra a nu naxee rabama wo bɛ, a fa gbaloe ramini wo ma, han a wo raɲɔn.»"},{"book":"Yosuwe","chapter":"24","verse":"21","text":"Ɲama naxa a fala Yosuwe bɛ, «Ade, muxu Alatala nan batuma.»"},{"book":"Yosuwe","chapter":"24","verse":"22","text":"Yosuwe naxa a fala ɲama bɛ, «Wo bara findi wo yɛtɛ kan ma seedee ra. Wo tan nan yɛtɛ yati Alatala sugandixi alako wo xa a batu.» E naxa Yosuwe yaabi, «Muxu bara findi seedee ra.»"},{"book":"Yosuwe","chapter":"24","verse":"23","text":"Yosuwe man naxa a fala e bɛ, «Yakɔsi wo xa gbilen ala gbɛtɛe fɔxɔ ra, naxee na wo tagi. Wo xa wo xaxili ti Alatala ra, Isirayila Marigi Ala.»"},{"book":"Yosuwe","chapter":"24","verse":"24","text":"Ɲama naxa a fala Yosuwe bɛ, «Muxu muxu Marigi Alatala nan batuma, muxu a xui rabatu.»"},{"book":"Yosuwe","chapter":"24","verse":"25","text":"Na lɔxɔɛ, Yosuwe nun ɲama naxa saata. A naxa sɛriyɛ nun yaamarie so ɲama yi ra Sikemi."},{"book":"Yosuwe","chapter":"24","verse":"26","text":"Yosuwe naxa yi fe birin sɛbɛ Ala xa Sɛriyɛ Kitaabui kui. A naxa gɛmɛ belebele tongo, a naxa a ti wuri tofanyi bun ma naxan nu na Alatala xa hɔrɔmɔlingira yire."},{"book":"Yosuwe","chapter":"24","verse":"27","text":"Yosuwe fa a fala ɲama bɛ, «Wo bara yi gɛmɛ to? A findima won bɛ seede nan na, barima a bara wɔyɛnyi birin mɛ, Alatala naxan masenxi won bɛ. A findima seede nan na won bɛ, alako wo naxa wo kobe so wo Marigi Alatala ra.»"},{"book":"Yosuwe","chapter":"24","verse":"28","text":"Na kui Yosuwe naxa ɲama lu, e birin naxa siga e xa bɔxi ma dɛnnaxɛ findi e kɛ ra."},{"book":"Yosuwe","chapter":"24","verse":"29","text":"Yi fe to dangi, Nunu xa di Yosuwe, Alatala xa konyi, naxa laaxira a xa simaya ɲɛ kɛmɛ ɲɛ fu ma."},{"book":"Yosuwe","chapter":"24","verse":"30","text":"A naxa ragata bɔxi ma a kɛ naxan na, Timina Sera, Efirami geyae biri ra, Gaasi geya kɔɔla biri ra."},{"book":"Yosuwe","chapter":"24","verse":"31","text":"Isirayila Alatala batu nɛ Yosuwe xa simaya birin kui, a nun forie xa simaya birin kui, Yosuwe singe faxa naxee bɛ, naxee nu fe birin kolon Alatala naxan naba Isirayilakae bɛ."},{"book":"Yosuwe","chapter":"24","verse":"32","text":"Isirayilakae Yusufu xɔri naxee xanin e xun ma keli Misira, e sa e ragata Sikemi bɔxi nan ma, Yaxuba bɔxi naxan sara Xamori xa die ma, Sikemi baba ma, mɛnnikae xa kɔbiri kole kɛmɛ ra. Na bara findi Yusufu xa die kɛ ra."},{"book":"Yosuwe","chapter":"24","verse":"33","text":"Haruna xa di Eleyasari fan naxa faxa. E naxa a ragata a xa di Finexasi xa geya fari, dɛnnaxɛ nu bara findi a kɛ ra Efirami bɔnsɔɛ xa bɔxi ma geya longori."}]}