{"data":[{"book":"Micha","chapter":"2","verse":"1","text":"Wehe denen, die Heilloses planen und Schlimmes ins Werk setzen auf ihren Lagern, um es bei Anbruch des Morgens auszuführen, sobald es in ihrer Macht steht."},{"book":"Micha","chapter":"2","verse":"2","text":"Begehren sie Felder, so reißen sie sie an sich; oder Häuser, so nehmen sie sie weg. Sie gehen mit Gewalt vor gegen die Person und ihre Habe, gegen den Herrn und sein Besitztum."},{"book":"Micha","chapter":"2","verse":"3","text":"Darum spricht Jahwe also: Fürwahr, ich plane Schlimmes wider dies Volk, dem ihr eure Hälse nicht entziehen und unter dem ihr nicht aufrecht einhergehen könnt; denn es wird eine schlimme Zeit sein!"},{"book":"Micha","chapter":"2","verse":"4","text":"An jenem Tage wird man ein Spottlied auf euch anheben und einen Klagegesang anstimmen also: Völlige Verheerung hat uns betroffen; das Eigentum meines Volks wird mit der Meßschnur verteilt! Keiner, der es mir zurückgiebt! An unsere Fänger wird unser Feld verteilt!"},{"book":"Micha","chapter":"2","verse":"5","text":"Darum wirst du keinen haben, der die Meßschnur zöge über ein Grundstück in der Gemeinde Jahwes."},{"book":"Micha","chapter":"2","verse":"6","text":"\"Predige doch nicht!\" predigen sie. \"Man soll von diesen Dingen nicht predigen! Die Schmähungen hören nicht auf.\""},{"book":"Micha","chapter":"2","verse":"7","text":"Welches Gerede, Haus Jakobs! Ist Jahwe etwa jähzornig, oder sind derart seine Handlungen? Meinen es seine Worte nicht vielmehr gut mit den Redlichen?"},{"book":"Micha","chapter":"2","verse":"8","text":"Aber längst schon lehnt sich mein Volk als Feind auf. Vom Obergewande zieht ihr den Mantel weg denen, die arglos vorüberziehen, die dem Streit abgeneigt sind."},{"book":"Micha","chapter":"2","verse":"9","text":"Die Weiber meines Volks vertreibt ihr aus ihrem behaglichen Hause, beraubt ihre Kinder für immer meines Schmucks."},{"book":"Micha","chapter":"2","verse":"10","text":"Auf und fort mit euch! Denn hier ist eures Bleibens nicht mehr, wegen der Verunreinigung, die Verderben bringt und zwar heilloses Verderben."},{"book":"Micha","chapter":"2","verse":"11","text":"Wenn jemand, der mit Wind und Trug umgeht, dir vorlöge: Ich will dir von Wein und von Rauschtrank wahrsagen - das wäre ein Wahrsager für dieses Volk!"},{"book":"Micha","chapter":"2","verse":"12","text":"Sammeln, ja sammeln will ich, Jakob, alle die Deinen! Versammeln, ja versammeln will ich, was von Israel übrig ist! Ich will sie vereinigen wie Schafe im Pferch, wie eine Herde auf der Trift, und es soll eine tosende Menschenmenge werden!"},{"book":"Micha","chapter":"2","verse":"13","text":"Vor ihnen her rückt der Durchbrecher an; sie durchbrechen und durchschreiten, sie ziehen zum Thore hinaus! Vor ihnen her schreitet ihr König hindurch, und Jahwe ist an ihrer Spitze."}]}