{"data":[{"book":"शास्ते","chapter":"1","verse":"1","text":"यहोशवाच्या मृत्यूनंतर, इस्राएल लोकांनी परमेश्वरास असे म्हणून विचारले, “कनानी लोकांशी लढावयास आम्ही जाऊ तेव्हा आमच्या वतीने पहिल्याने कोणी स्वारी करावी?”"},{"book":"शास्ते","chapter":"1","verse":"2","text":"परमेश्वर म्हणाला, “यहूदा तुमचे नेतृत्व करील; पाहा, हा देश मी त्याच्या हाती दिला आहे.”"},{"book":"शास्ते","chapter":"1","verse":"3","text":"यहूदाच्या लोकांनी आपले भाऊ, “शिमोन याच्या लोकांस म्हटले, आमच्याबरोबर आमच्या प्रदेशात वर या, म्हणजे आपण एकत्र मिळून कनान्यांविरुद्ध लढाई करू, त्याप्रमाणे तुमच्या प्रदेशात आम्हीही तुम्हामध्ये येऊ;” तेव्हा शिमोनाचा वंश त्यांच्याबरोबर गेला."},{"book":"शास्ते","chapter":"1","verse":"4","text":"मग यहूदाचे लोक वर चढून गेले, या प्रकारे परमेश्वराने कनानी व परिज्जी ह्यांच्यावर त्यांना विजय दिला व त्यांनी बेजेक शहर येथे त्यांच्या दहा हजार लोकांस ठार मारले."},{"book":"शास्ते","chapter":"1","verse":"5","text":"बेजेक येथे त्यांना अदोनी-बेजेकबेजेक शहराचा शासक अदोनी सापडला आणि तेव्हा त्यांनी त्याच्याशी लढाई केली व कनानी व परिज्जी यांचा पराभव केला."},{"book":"शास्ते","chapter":"1","verse":"6","text":"पण अदोनी-बेजेक पळून गेला, तेव्हा त्यांनी त्यांचा पाठलाग करून त्यास पकडले आणि त्यांच्या हातांचे व पायांचे अंगठे कापून टाकले."},{"book":"शास्ते","chapter":"1","verse":"7","text":"तेव्हा अदोनी-बेजेक म्हणाला, “हातांचे व पायांचे अंगठे कापून टाकलेले सत्तर राजे माझ्या मेजाखाली अन्न वेचीत होते; जसे मी केले तसे देवाने माझे केले आहे.” त्यांनी त्यास यरूशलेमेस आणले; तेथे तो मेला."},{"book":"शास्ते","chapter":"1","verse":"8","text":"यहूदाच्या लोकांनी यरूशलेम नगराविरुद्ध लढाई करून ते घेतले, आणि तलवारीच्या धारेने त्यावर हल्ला करून त्या नगराला आग लावली."},{"book":"शास्ते","chapter":"1","verse":"9","text":"नंतर यहूदाचे लोक डोंगराळ प्रदेश, नेगेब आणि पश्चिमेकडील तळवटीच्या डोंगराळ प्रदेशात राहणाऱ्या कनान्यांशी लढावयाला खाली गेले."},{"book":"शास्ते","chapter":"1","verse":"10","text":"मग हेब्रोनात राहणाऱ्या कनान्यांविरुद्ध यहूदा पुढे चालून गेला. (हेब्रोनाचे पूर्वीचे नाव किर्याथ-आर्बा होते) आणि त्यांनी शेशय, अहीमान व तलमय यांचा पराभव केला."},{"book":"शास्ते","chapter":"1","verse":"11","text":"तेथून यहूदाचे लोक दबीरच्या रहिवाश्यांवर पुढे चालून गेले. (दबीरचे पूर्वीचे नाव किर्याथ-सेफर होते)"},{"book":"शास्ते","chapter":"1","verse":"12","text":"कालेब म्हणाला, “जो कोणी लढून किर्याथ-सेफर काबीज करील त्यास मी आपली मुलगी अखसा पत्नी म्हणून देईन.”"},{"book":"शास्ते","chapter":"1","verse":"13","text":"तेव्हा कालेबाचा धाकटा भाऊ कनाज अथनिएल ह्याचा मुलगा ह्याने दबीर नगर काबीज केले आणि म्हणून कालेबाने आपली मुलगी अखसा त्यास पत्नी करून दिली."},{"book":"शास्ते","chapter":"1","verse":"14","text":"ती आली तेव्हा आपल्या पित्यापासून काही शेतजमीन मागून घेण्यासाठी तिने त्यास गळ घातली. ती गाढवावरून उतरली तेव्हा कालेबाने तिला विचारले, “मी तुझ्यासाठी काय करू शकतो?”"},{"book":"शास्ते","chapter":"1","verse":"15","text":"ती त्यास म्हणाली, “मला आशीर्वाद द्या; तुम्ही मला नेगेब प्रदेशात स्थायिक केले आहे तेव्हा मला पाण्याचे झरेही द्या” आणि कालेबाने तिला वरचे व खालचे झरे दिले."},{"book":"शास्ते","chapter":"1","verse":"16","text":"मोशेचा मेहुणा जो केनी त्यांचे वंशज यहूदाच्या लोकांबरोबर खजुरीच्या नगराहून अरादाजवळील यहूदातले (जे नेगेबात आहे) रान आहे तेथे चढून गेले; आणि तेथे जाऊन यहूदा लोक अराद जवळ त्या लोकांबरोबर राहिले."},{"book":"शास्ते","chapter":"1","verse":"17","text":"आणि यहूदाची माणसे त्यांचा भाऊ शिमोन ह्याच्या मनुष्यांबरोबर गेली आणि त्यांनी सफाथ येथे राहणारे कनानी यांच्यावर हल्ला करून त्यांचा पूर्णपणे नाश केला; त्या नगराचे नाव हर्मा असे म्हटले होते."},{"book":"शास्ते","chapter":"1","verse":"18","text":"यहूदाच्या लोकांनी गज्जा व त्याच्या सभोवतालची जमीन, अष्कलोन व त्याच्या सभोवतालची जागा आणि एक्रोन व त्याच्या सभोवतालची जागा ही नगरे घेतली."},{"book":"शास्ते","chapter":"1","verse":"19","text":"यहूदाच्या लोकांबरोबर परमेश्वर होता आणि त्यांनी डोंगराळ प्रदेश ताब्यात घेतला, पण खोऱ्यात राहणाऱ्या लोकांजवळ लोखंडी रथ असल्याने त्यांना घालवून देणे त्यांना जमेना."},{"book":"शास्ते","chapter":"1","verse":"20","text":"मोशेच्या सांगण्याप्रमाणे हेब्रोन कालेबाला देण्यात आले व त्याने तेथून अनाकाच्या तिघा मुलांना घालवून दिले."},{"book":"शास्ते","chapter":"1","verse":"21","text":"पण बन्यामिनाच्या लोकांनी यरूशलेमेत राहणाऱ्या यबूसी लोकांस बाहेर घालवले नाही, म्हणून आजपर्यंत यबूसी लोक यरूशलेमेत बन्यामिनाच्या लोकांबरोबर राहत आहेत."},{"book":"शास्ते","chapter":"1","verse":"22","text":"योसेफाच्या घराण्यानेही बेथेलावर हल्ला करण्याची तयारी केली; आणि परमेश्वर त्यांच्याबरोबर होता."},{"book":"शास्ते","chapter":"1","verse":"23","text":"योसेफाच्या घराण्याने हेरगिरी करण्यास बेथेल येथे माणसे पाठवली. त्या नगराचे पूर्वीचे नाव लूज होते."},{"book":"शास्ते","chapter":"1","verse":"24","text":"त्या हेरांनी नगरातून एक मनुष्य बाहेर निघताना पाहिला; आणि त्यांनी त्यास म्हटले, “नगरात कसे जायचे ते आम्हांला दाखव म्हणजे आम्ही तुझ्यावर दया करू.”"},{"book":"शास्ते","chapter":"1","verse":"25","text":"तेव्हा त्याने त्यांना नगरात जाण्याचा मार्ग दाखवला आणि त्यांनी त्या नगरावर तलवार चालवली, पण त्या मनुष्यास व त्याच्या सर्व परिवाराला त्यांनी सुखरूप जाऊ दिले."},{"book":"शास्ते","chapter":"1","verse":"26","text":"त्या मनुष्याने हित्ती लोकांच्या देशात जाऊन एक नगर बांधले व त्याचे नाव लूज ठेवले. त्याचे नाव आजपर्यंत तेच आहे."},{"book":"शास्ते","chapter":"1","verse":"27","text":"मनश्शेच्या लोकांनी बेथ-शान व त्याची खेडी, तानख व त्याची खेडी, दोर व त्याच्या खेड्यात राहणाऱ्यांना, इब्लाम व त्याची खेडी यामध्ये राहणाऱ्यांना आणि मगिद्दो व त्याची खेडी यामध्ये राहणाऱ्यांना बाहेर घालवून दिले नाही. कारण त्या कनान्यांनी त्या प्रदेशात राहण्याचा निश्चय केला."},{"book":"शास्ते","chapter":"1","verse":"28","text":"जेव्हा इस्राएल लोक सामर्थ्यवान झाले तेव्हा त्यांनी कनानी लोकांस कठोर परिश्रमाचे काम करायला लावले; पण त्यांना कधीच पूर्णपणे घालवून दिले नाही."},{"book":"शास्ते","chapter":"1","verse":"29","text":"एफ्राइमने गेजेर येथे राहणाऱ्या कनान्यांना घालवून दिले नाही, ते कनानी गेजेर येथे त्यांच्यामध्येच राहिले."},{"book":"शास्ते","chapter":"1","verse":"30","text":"जबुलूनाने कित्रोन व नहलोल येथील रहिवाश्यांना घालवून दिले नाही; पण जबुलूनाने कनान्यांवर बळजबरी करून कठोर परिश्रमाच्या कामास नेमले."},{"book":"शास्ते","chapter":"1","verse":"31","text":"आशेराने अक्को यातले राहणारे आणि सीदोन व अहलाब व अकजीब व हेल्बा, अफीक व रहोब येथील रहिवाश्यांना घालवून दिले नाही;"},{"book":"शास्ते","chapter":"1","verse":"32","text":"म्हणून आशेराचे वंशज त्या देशाच्या कनानी रहिवाश्यांमध्ये राहिले; कारण त्यांनी त्यांना घालवून दिले नाही."},{"book":"शास्ते","chapter":"1","verse":"33","text":"नफतालीच्या वंशजांनी बेथ-शेमेश व बेथ-अनाथ येथील रहिवाश्यांना घालवून दिले नाही; नफताली त्या देशाच्या कनानी रहिवाश्यांमध्ये राहिले; पण बेथ-शेमेश व बेथ-अनाथ येथील रहिवासी नफताली लोकांची कठीण कष्टाची कामे करू लागले."},{"book":"शास्ते","chapter":"1","verse":"34","text":"अमोरी लोकांनी दानाच्या वंशजांना डोंगराळ प्रदेशात राहण्यास भाग पाडले. ते त्यांना खाली मैदानात उतरू देईनात;"},{"book":"शास्ते","chapter":"1","verse":"35","text":"अमोऱ्यांनी हेरेस डोंगरावर अयालोन व शालबीम येथे राहण्याचा निश्चय केला; पण योसेफाचे घराणे प्रबळ झाल्यावर त्यांनी त्यांना जिंकले आणि कठीण कष्टाचे काम करण्यास त्यांना भाग पाडले."},{"book":"शास्ते","chapter":"1","verse":"36","text":"अमोऱ्यांची सीमा अक्रब्बीमाचा चढावापसून आणि सेला येथून डोंगराळ प्रदेशावर गेली होती."}]}