{"data":[{"book":"शास्ते","chapter":"4","verse":"1","text":"एहूद मरण पावल्यावर इस्राएल लोकांनी परमेश्वराच्या दृष्टीने वाईट गोष्टी करून पुन्हा आज्ञा मोडली आणि त्यांनी काय केले हे त्याने पाहिले."},{"book":"शास्ते","chapter":"4","verse":"2","text":"तेव्हा परमेश्वराने कनानी राजा याबीन जो हासोरात राज्य करीत होता त्याच्या हाती त्यांना दिले; सीसरा नावाचा त्याच्या सैन्याचा सेनापती होता आणि तो परराष्ट्रीयांचे नगर हरोशेथ हासोराम येथे राहत होता."},{"book":"शास्ते","chapter":"4","verse":"3","text":"त्याच्याकडे नऊशें लोखंडी रथ असून त्याने वीस वर्षे इस्राएल लोकांवर जाचजुलूम करून त्यांचा छळ केला, म्हणून इस्राएल लोकांनी मोठ्याने रडून परमेश्वराच्या मदतीकरिता धावा केला."},{"book":"शास्ते","chapter":"4","verse":"4","text":"त्या वेळी लप्पिदोथाची पत्नी दबोरा भविष्यवादीण ही इस्राएलाचा न्यायनिवाडा करीत होती."},{"book":"शास्ते","chapter":"4","verse":"5","text":"एफ्राइमाच्या डोंगराळ प्रदेशातील रामा व बेथेल यांच्या दरम्यान दबोराच्या खजुरीच्या झाडाखाली तिची बैठक असे; इस्राएल लोक तिच्याकडे त्यांचा वाद सोडवण्यास येत असत."},{"book":"शास्ते","chapter":"4","verse":"6","text":"तिने अबीनवामाचा पुत्र बाराक ह्याला नफताली लोकांच्या केदेश प्रदेशातून बोलावणे पाठवून म्हटले, “तू नफताली व जबुलून ह्यांच्यातले दहा हजार पुरुष आपणाबरोबर घेऊन ताबोर डोंगराकडे जा अशी आज्ञा इस्राएलाचा देव परमेश्वर ह्याने तुला केली आहे."},{"book":"शास्ते","chapter":"4","verse":"7","text":"तो म्हणतो, याबीनाचा सेनापती सीसरा आपले रथ व आपले सर्व लष्कर घेऊन तुझ्याकडे किशोन नदीपर्यंत येईल असे मी करीन, आणि त्यास तुझ्या हाती देईन.”"},{"book":"शास्ते","chapter":"4","verse":"8","text":"बाराक तिला म्हणाला, “तू माझ्याबरोबर येशील तरच मी जाईन, पण तू माझ्याबरोबर येणार नसलीस तर मी जाणार नाही.”"},{"book":"शास्ते","chapter":"4","verse":"9","text":"ती म्हणाली, “मी तुझ्याबरोबर अवश्य येईन, पण ज्या मार्गाने तू जाणार आहेस त्यामध्ये तुझा सन्मान होणार नाही, कारण परमेश्वर सीसरा ह्याला एका स्त्रीच्या हाती देणार आहे.” मग दबोरा उठली आणि बाराकाबरोबर केदेश येथे गेली."},{"book":"शास्ते","chapter":"4","verse":"10","text":"बाराकाने जबुलून व नफताली येथील पुरुषांना केदेश येथे एकत्रित बोलावले; मग त्याच्या मागोमाग दहा हजार पुरुष निघाले आणि दबोराही त्याच्याबरोबर गेली."},{"book":"शास्ते","chapter":"4","verse":"11","text":"मोशेचा सासरा होबाब याचे वंशज केनी त्यांच्यापासून केनी हेबेर हा वेगळा होऊन केदेशाजवळचे साननीम येथल्या एका एला वृक्षाखाली तळ देऊन राहिला होता."},{"book":"शास्ते","chapter":"4","verse":"12","text":"इकडे सीसरा ह्याला खबर लागली की, अबीनवामाचा मुलगा बाराक हा ताबोर डोंगर चढून गेला आहे,"},{"book":"शास्ते","chapter":"4","verse":"13","text":"तेव्हा सीसरा ह्याने आपले एकंदर नऊशें लोखंडी रथ आणि आपल्याजवळचे सर्व सैन्य, परराष्ट्रीयांचे हरोशेथापासून किशोन नदीपर्यंत बोलावून एकवट केले."},{"book":"शास्ते","chapter":"4","verse":"14","text":"दबोरा बाराकाला म्हणाली, “ऊठ, आजच परमेश्वराने सीसरावर तुला विजय दिला आहे; देव तुझ्यापुढे निघाला आहे की नाही?” मग बाराक व त्याच्या पाठोपाठ दहा हजार लोक ताबोर डोंगरावरून खाली उतरले."},{"book":"शास्ते","chapter":"4","verse":"15","text":"परमेश्वराने सीसरा व त्याचे सर्व रथ आणि त्याचे सैन्य ह्यांना गोंधळून टाकले; आणि बाराकाच्या मनुष्यांनी त्यांच्यावर तलवारीने हल्ला केला आणि तेव्हा सीसरा रथावरून उतरून पायीच पळून गेला."},{"book":"शास्ते","chapter":"4","verse":"16","text":"पण इकडे बाराकाने विदेश्याच्या हरोशेथपर्यंत रथाचा व सैन्याचा पाठलाग केला; आणि सीसराची सर्व सेना तलवारीच्या धारेने पडली; त्यांच्यातला एकही वाचला नाही."},{"book":"शास्ते","chapter":"4","verse":"17","text":"सीसरा मात्र केनी हेबेर ह्याची पत्नी याएल हिच्या डेऱ्याकडे पायी पळून गेला; कारण हासोराचा राजा याबीन आणि केनी हेबेराचे घराणे यांचे सख्य होते."},{"book":"शास्ते","chapter":"4","verse":"18","text":"तेव्हा याएल सीसराला सामोरी येऊन त्यास म्हणाली, “या स्वामी, या इकडे माझ्याकडे येण्यास भिऊ नका.” तेव्हा तो तिच्याकडे डेऱ्यात गेला व तिने त्यास कांबळीखाली लपवले."},{"book":"शास्ते","chapter":"4","verse":"19","text":"तो तिला म्हणाला, “मला थोडे पाणी प्यायला दे. मला तहान लागली आहे.” तेव्हा तिने चामड्याची दुधाची पिशवी उघडून त्यास दूध प्यावयाला दिले व तिने त्यास पुन्हा झाकले."},{"book":"शास्ते","chapter":"4","verse":"20","text":"तो तिला म्हणाला, “डेऱ्याच्या दाराशी उभी राहा आणि कोणी येऊन तुला विचारू लागला की, येथे एखादा पुरुष आहे काय? तर नाही म्हणून सांग.”"},{"book":"शास्ते","chapter":"4","verse":"21","text":"मग हेबेराची पत्नी याएल हिने डेऱ्याची मेख आणि हातोडा हाती घेऊन आली पाय न वाजविता त्याच्याजवळ जाऊन त्याच्या कानशिलात ती मेख ठोकली; ती आरपार जाऊन जमिनीत रूतली, तो थकून गेल्यामुळे त्यास गाढ झोप लागली होती आणि तो तसाच मेला."},{"book":"शास्ते","chapter":"4","verse":"22","text":"बाराक सीसराचा पाठलाग करीत आला तेव्हा त्यास याएल सामोरी येऊन म्हणाली, “चला, ज्या मनुष्याचा तुम्ही शोध करीत आहा तो मी तुम्हाला दाखवते.” तो तिच्यासोबत आत जाऊन पाहतो तो सीसरा मरून पडला होता आणि त्याच्या कानशिलात मेख ठोकलेली होती."},{"book":"शास्ते","chapter":"4","verse":"23","text":"अशा प्रकारे त्यादिवशी कनानाचा राजा याबीन ह्याला देवाने इस्राएल लोकांपुढे पराजित केले."},{"book":"शास्ते","chapter":"4","verse":"24","text":"कनानाचा राजा याबीन ह्याच्यावर इस्राएल लोकांची सत्ता अधिकाधिक वाढत गेली व शेवटी त्यांनी कनानाचा राजा याबीन ह्याचा नाश केला."}]}