{"data":[{"book":"शास्ते","chapter":"5","verse":"1","text":"त्यादिवशी दबोरा आणि अबीनवामाचा पुत्र बाराक ह्यानी गाइलेले गीत:"},{"book":"शास्ते","chapter":"5","verse":"2","text":"“इस्राएलाचे नेते पुढे चालले, लोक स्वसंतोषाने पुढे आले, म्हणून परमेश्वराचा धन्यवाद करा."},{"book":"शास्ते","chapter":"5","verse":"3","text":"राजानो, ऐका; अधिपतींनो लक्ष द्या, मी स्वतः परमेश्वरास गाईन; इस्राएलाचा देव परमेश्वर ह्याची स्तोत्रे गाईन."},{"book":"शास्ते","chapter":"5","verse":"4","text":"हे परमेश्वरा, तू सेईराहून निघालास, अदोमाच्या प्रदेशातून कूच केलीस, तेव्हा पृथ्वी कंपायमान झाली; तसेच आकाशाने जलबिंदू गाळले; मेघांनीही जलबिंदू गाळले;"},{"book":"शास्ते","chapter":"5","verse":"5","text":"परमेश्वरासमोर डोंगर थरथरा कापले, इस्राएलाचा देव परमेश्वर ह्याच्यासमोर हा सीनाय देखील थरारला."},{"book":"शास्ते","chapter":"5","verse":"6","text":"अनाथाचा मुलगा शमगार ह्याच्या काळी, याएलेच्या काळी राजमार्ग सुने पडले; वाटसरू आडमार्गांनी प्रवास करीत."},{"book":"शास्ते","chapter":"5","verse":"7","text":"मी दबोरा पुढे येईपर्यंत, इस्राएलात माता म्हणून मी प्रसिद्ध होईपर्यंत, इस्राएलात कोणी पुढारी उरले नव्हते;"},{"book":"शास्ते","chapter":"5","verse":"8","text":"लोकांनी नवे देव निवडले तेव्हा वेशीवेशीतून संग्राम झाला; इस्राएलातील चाळीस हजारांमध्ये एकाजवळ तरी ढाल किंवा भाला दृष्टीस पडला काय?"},{"book":"शास्ते","chapter":"5","verse":"9","text":"माझे मन इस्राएलाच्या अधिपतींकडे लागले आहे ते लोकांबरोबर स्वसंतोषाने पुढे आले; तुम्ही परमेश्वराचा धन्यवाद करा."},{"book":"शास्ते","chapter":"5","verse":"10","text":"पांढऱ्या गाढवावर स्वारी करणाऱ्यांनो, अमूल्य गालिच्यावर बसणाऱ्यांनो, वाटेने चालणाऱ्यांनो, त्याचे गुणगान करा."},{"book":"शास्ते","chapter":"5","verse":"11","text":"पाणवठ्यावर पाणक्यांच्या स्वराने परमेश्वराच्या न्यायकृत्यांचे, इस्राएलावरील सत्तेसंबंधाने त्याच्या न्यायकृत्यांचे लोक वर्णन करतात त्या वेळी परमेश्वराचे प्रजाजन वेशीवर चालून गेले."},{"book":"शास्ते","chapter":"5","verse":"12","text":"जागी हो, जागी हो दबोरे; जागी हो, जागी हो, गीत गा; बाराका ऊठ; अबीनवामाच्या पुत्रा, तू आपल्या बंदिवानांना घेऊन जा."},{"book":"शास्ते","chapter":"5","verse":"13","text":"तेव्हा उरलेले सरदार खाली उतरले; परमेश्वराचे लोक माझ्याकरिता वीरांविरुद्ध सामना करावयास उतरले."},{"book":"शास्ते","chapter":"5","verse":"14","text":"अमालेकात ज्यांची पाळेमुळे पसरली आहेत ते एफ्राइमामधून आले; तुझ्यामागून बन्यामीन तुझ्या सैन्यात दाखल झाला; माखीराहून अधिपती व जबुलूनाहून दंडधारी अंमलदार उतरून आले."},{"book":"शास्ते","chapter":"5","verse":"15","text":"इस्साखाराचे सरदार दबोरेबरोबर होते; इस्साखार बाराकाशी एकनिष्ठ होता; त्याच्या पाठोपाठ ते खोऱ्यात धावले, रऊबेनाच्या पक्षामध्ये मोठी चर्चा झाली."},{"book":"शास्ते","chapter":"5","verse":"16","text":"खिल्लारांसाठी वाजविलेला पावा ऐकत तू मेंढवाड्यात का बसलास? रऊबेनाच्या पक्षाविषयी फार विचारविनिमय झाला."},{"book":"शास्ते","chapter":"5","verse":"17","text":"गिलाद यार्देनेपलीकडेच राहिला; दान हा आपल्या जहाजापाशीच का बसून राहिला? आशेर समुद्रकिनाऱ्यावर बसून राहिला, आपल्या धक्क्यावर बसून राहिला."},{"book":"शास्ते","chapter":"5","verse":"18","text":"जबुलून व नफताली या लोकांनी आपल्या प्रांतांतील उंचवट्यांवर मृत्यूची पर्वा न करता आपला जीव धोक्यात घातला."},{"book":"शास्ते","chapter":"5","verse":"19","text":"राजे येऊन लढले, तेव्हा कनानाचे राजे मगिद्दोच्या जलप्रवाहापाशी तानख येथे लढले; त्यांना रुप्याची काहीच लूट मिळाली नाही."},{"book":"शास्ते","chapter":"5","verse":"20","text":"आकाशातून तारे लढले; त्यांनी आपआपल्या कक्षातून सीसराशी लढाई केली."},{"book":"शास्ते","chapter":"5","verse":"21","text":"किशोन नदीने, त्या पुरातन नदीने, त्या कीशोन नदीने त्यांना वाहून नेले. हे जीवा, हिंमत धरून पुढे चाल."},{"book":"शास्ते","chapter":"5","verse":"22","text":"तेव्हा घोडे भरधाव उधळले ते मस्त घोडे टापा आपटू लागले, त्यांच्या टापांचा आवाज झाला."},{"book":"शास्ते","chapter":"5","verse":"23","text":"परमेश्वराचा दूत म्हणतो, मेरोजला शाप द्या त्यातल्या रहिवाश्यांना मोठा शाप द्या; कारण परमेश्वरास साहाय्य करावयास वीरांविरुद्ध परमेश्वरास साहाय्य करावयास ते आले नाहीत."},{"book":"शास्ते","chapter":"5","verse":"24","text":"केनी हेबेर यांची स्त्री याएल ही सगळ्या स्त्रियांमध्ये धन्य! डेऱ्यात राहणाऱ्या सर्व स्त्रियांमध्ये ती धन्य!"},{"book":"शास्ते","chapter":"5","verse":"25","text":"त्याने पाणी मागितले तो तिने त्यास दूध दिले; श्रीमंताना साजेल अशा वाटीत तिने त्यास दही आणून दिले."},{"book":"शास्ते","chapter":"5","verse":"26","text":"तिने आपला एक हात मेखेला आणि उजवा हात कारागिराच्या हातोड्याला घातला; तिने हातोड्याने सीसराला मारले, त्याचे डोके फोडून टाकले, त्याचे कानशील मेख ठोकून आरपार विंधले."},{"book":"शास्ते","chapter":"5","verse":"27","text":"तिच्या पायाखाली तो वाकला व पडला, निश्चल झाला; जेथे तो वाकला तेथेच तो मरून पडला."},{"book":"शास्ते","chapter":"5","verse":"28","text":"सीसराच्या आईने खिडकीतून बाहेर डोकावले, तिने जाळीतून हाक मारली, त्याचा रथ यावयाला एवढा उशीर का झाला? त्याच्या रथाच्या चाकांना कोणी खीळ घातली?"},{"book":"शास्ते","chapter":"5","verse":"29","text":"तिच्या चतुर सख्यांनी तिला उत्तर दिले हो, स्वतः तिनेच आपणास उत्तर दिले;"},{"book":"शास्ते","chapter":"5","verse":"30","text":"‘त्यांना मिळालेल्या लुटीची ते वाटणी तर करून घेत नसतील ना? प्रत्येक वीराला एक एक किंवा दोन-दोन कुमारिका; सीसरासाठी रंगीबेरंगी वस्रे, भरजरी रंगीबेरंगी वस्रे लुटीत मिळालेल्या कुमारिकांच्या गळ्यांत भुषण म्हणून पांघरण्यासाठी रंगीबेरंगी वस्रे मिळाली नसतील ना?’"},{"book":"शास्ते","chapter":"5","verse":"31","text":"हे परमेश्वरा, तुझे सर्व शत्रू असेच नाश पावोत; पण त्याच्यावर प्रेम करणारे प्रतापाने उदय पावणाऱ्या सूर्यासमान होवोत.” मग देशाला चाळीस वर्षे विसावा मिळाला."}]}