{"data":[{"book":"2 Kọrinti","chapter":"13","verse":"1","text":"Èyí ni ó dí ìgbà kẹta tí èmi ń tọ̀ yín wá. Ní ẹnu ẹlẹ́rìí méjì tàbí mẹ́ta ni a ó fi ìdí ọ̀rọ̀ gbogbo múlẹ̀."},{"book":"2 Kọrinti","chapter":"13","verse":"2","text":"Mo ti sọ fún yín ṣáájú, mo sì ń sọ fún yín tẹ́lẹ̀, bí ẹni pé mo wà pẹ̀lú yín nígbà kejì, àti bí èmi kò ti sí lọ́dọ̀ yín ní ìsinsin yìí, mo kọ̀wé sí àwọn tí ó ti ṣẹ̀ náà, àti sí gbogbo àwọn ẹlòmíràn, pé bí mo bá tún padà wá, èmi kì yóò dá wọn sí."},{"book":"2 Kọrinti","chapter":"13","verse":"3","text":"Níwọ́n bí ẹ̀yin tí ń wá àmì Kristi ti ń sọ̀rọ̀ nínú mi, ẹni tí kì í ṣe àìlera sí yin, ṣùgbọ́n tí ó jẹ́ agbára nínú yín."},{"book":"2 Kọrinti","chapter":"13","verse":"4","text":"Nítorí pé a kàn án mọ́ àgbélébùú nípa àìlera, ṣùgbọ́n òun wà láààyè nípa agbára Ọlọ́run. Nítorí àwa pẹ̀lú jásí aláìlera nínú rẹ̀, ṣùgbọ́n àwa yóò wà láààyè pẹ̀lú rẹ̀ nípa agbára Ọlọ́run sí yín."},{"book":"2 Kọrinti","chapter":"13","verse":"5","text":"Ẹ máa wádìí ara yín, bí ẹ̀yin bá wà nínú ìgbàgbọ́; ẹ máa dán ara yín wò. Tàbí ẹ̀yin fúnra yín kò mọ ara yín pé Jesu Kristi wá nínú yín? Àfi bí ẹ̀yin bá jẹ́ àwọn tí a tanù."},{"book":"2 Kọrinti","chapter":"13","verse":"6","text":"Ṣùgbọ́n mo ní ìgbẹ́kẹ̀lé pé ẹ̀yin yóò mọ̀ pé, àwa kì í ṣe àwọn tí a tanù."},{"book":"2 Kọrinti","chapter":"13","verse":"7","text":"Ǹjẹ́ àwa ń gbàdúrà sí Ọlọ́run, kì í ṣe nítorí kí àwa lè farahàn bí àwọn ti ó tayọ̀, ṣùgbọ́n kí ẹ̀yin lè máa ṣe èyí tí ó dára bí àwa tilẹ̀ dàbí àwọn tí a tanù."},{"book":"2 Kọrinti","chapter":"13","verse":"8","text":"Nítorí àwa kò lè ṣe ohun kan lòdì sí òtítọ́, bí kò ṣe fún òtítọ́."},{"book":"2 Kọrinti","chapter":"13","verse":"9","text":"Nítorí àwa ń yọ̀, nígbà ti àwa jẹ́ aláìlera, tí ẹ̀yin sì jẹ́ alágbára; èyí ni àwa sì ń gbàdúrà fún pẹ̀lú, àní pípé yín."},{"book":"2 Kọrinti","chapter":"13","verse":"10","text":"Ìdí nìyí ti mo ṣe kọ̀wé àwọn nǹkan wọ̀nyí nígbà tí èmi kò sí lọ́dọ̀ yín, pé nígbà tí mo bá dé kí èmi má ba à lo ìkanra ní lílo àṣẹ, gẹ́gẹ́ bí àṣẹ tí Olúwa ti fi fún mí, láti mú ìdàgbàsókè, kì í ṣe láti fà yín ṣubú."},{"book":"2 Kọrinti","chapter":"13","verse":"11","text":"Ní àkótán, ará ó dì gbòóṣe, ẹ ṣe àtúnṣe ọ̀nà yín, ẹ tújúká, ẹ jẹ́ onínú kan, ẹ máa wà ní àlàáfíà, Ọlọ́run ìfẹ́ àti ti àlàáfíà yóò wà pẹ̀lú yín."},{"book":"2 Kọrinti","chapter":"13","verse":"12","text":"Ẹ fi ìfẹnukonu mímọ́ kí ara yín."},{"book":"2 Kọrinti","chapter":"13","verse":"13","text":"Gbogbo àwọn ènìyàn Ọlọ́run níbi kí i yín."},{"book":"2 Kọrinti","chapter":"13","verse":"14","text":"Oore-ọ̀fẹ́ Jesu Kristi Olúwa, àti ìfẹ́ Ọlọ́run, àti ìdàpọ̀ ti Èmí Mímọ́, kí ó wà pẹ̀lú gbogbo yín."}]}