{"data":[{"book":"Hosea","chapter":"10","verse":"1","text":"Israël was een welige rank Met overvloedige vruchten; Hoe meer vruchten hij droeg, hoe meer altaren hij bouwde, Hoe rijker zijn land, hoe rijker zijn zuilen!"},{"book":"Hosea","chapter":"10","verse":"2","text":"Vals was hun hart, Maar nu zullen ze boeten: Hij breekt hun altaren de nek, En verbrijzelt hun zuilen."},{"book":"Hosea","chapter":"10","verse":"3","text":"Waarachtig, nu zeggen zij al: Wij hebben geen koning; Als wij Jahweh niet vrezen, Wat kan voor ons de koning dan doen!"},{"book":"Hosea","chapter":"10","verse":"4","text":"Mooie woorden spreken, Valse eden zweren, verbonden sluiten: Intussen schiet het recht uit als een gifplant In de voren der akkers!"},{"book":"Hosea","chapter":"10","verse":"5","text":"Over het kalf van Bet-Awen Zijn Samaria’s bewoners in zorgen; Ja, over hem rouwt het volk Met de bent van zijn priesters. Zij jammeren over zijn schatten Want die zijn hem ontnomen;"},{"book":"Hosea","chapter":"10","verse":"6","text":"Ook hemzelf zal men naar Assjoer slepen, Als een geschenk voor: “Grote Koning!” Efraïm zal beschaamd komen staan, Israël blozen over zijn beeld,"},{"book":"Hosea","chapter":"10","verse":"7","text":"Samaria zal worden verwoest, Zijn koning zal zijn als een halm op het water."},{"book":"Hosea","chapter":"10","verse":"8","text":"Israëls afgodische, zondige hoogten worden vernield, Doornen en distels woekeren op hun altaren; Dan zullen ze tot de bergen zeggen: Bedekt ons, Tot de heuvelen: Valt op ons neer!"},{"book":"Hosea","chapter":"10","verse":"9","text":"Zwaarder dan in de dagen van Giba, Israël, hebt ge gezondigd; Toen bleven ze gespaard, En de strijd bereikte Giba niet. Maar op de kinderen der boosheid"},{"book":"Hosea","chapter":"10","verse":"10","text":"Kom Ik af, om te straffen; Nu spannen volkeren eendrachtig tegen hen samen, Om hun dubbele zonde!"},{"book":"Hosea","chapter":"10","verse":"11","text":"Efraïm is een afgericht rund, dat enkel wil dorsen: Maar Ik leg een juk op zijn prachtige nek, Ik span Efraïm in, en Israël zal ploegen, Jakob zal de eg moeten trekken."},{"book":"Hosea","chapter":"10","verse":"12","text":"Strooit uw zaad in gerechtigheid uit, Oogst naar gelang van uw vroomheid, Ontgint u de akker der kennis, door Jahweh te zoeken, Tot Hij zal komen, en heil over u regent."},{"book":"Hosea","chapter":"10","verse":"13","text":"Maar ge hebt boosheid geploegd, en slechtheid geoogst, En leugenvruchten gegeten: Want ge hebt op uw wagens vertrouwd, En op de drommen van uw helden."},{"book":"Hosea","chapter":"10","verse":"14","text":"Krijgsgeschreeuw zal in uw steden weergalmen, Al uw vestingen worden gesloopt: Zoals Sjalman in de strijd Bet-Arbel vernielde, Waar moeder met kind werd verpletterd!"},{"book":"Hosea","chapter":"10","verse":"15","text":"Huis van Israël! Zo zal Ik ook met u doen, Om uw ontzettende boosheid; In de storm gaat Efraïm te gronde, Te gronde Israëls koning!"}]}