{"data":[{"book":"Hosea","chapter":"8","verse":"1","text":"De bazuin aan uw mond: Er zweeft een gier boven de woning van Jahweh! Want ze hebben mijn verbond overtreden, Gezondigd tegen mijn wet."},{"book":"Hosea","chapter":"8","verse":"2","text":"Nu roepen ze tot Mij: Mijn God! Maar Wij kennen u, Israël!"},{"book":"Hosea","chapter":"8","verse":"3","text":"Israël heeft het heil verstoten, De vijand zal het vervolgen."},{"book":"Hosea","chapter":"8","verse":"4","text":"Ze hebben koningen aangesteld, maar buiten Mij om, Vorsten gekozen, maar buiten mijn weten; Van hun zilver en goud hebben ze goden gemaakt, Tot hun eigen verderf."},{"book":"Hosea","chapter":"8","verse":"5","text":"Samaria, Ik stoot uw kalf van Mij weg: Hoelang is er mijn toorn al tegen ontbrand? Reinigen kan men het niet,"},{"book":"Hosea","chapter":"8","verse":"6","text":"Want het is Israëls gewrocht! Een werkman heeft het gemaakt, Het is geen God! Ja, in splinters zal het vallen, Het kalf van Samaria!"},{"book":"Hosea","chapter":"8","verse":"7","text":"Want ze zaaien wind, en oogsten storm: Een oogst zonder aren, koren zonder meel; En brengt het iets op, dan eten het vreemden:"},{"book":"Hosea","chapter":"8","verse":"8","text":"Verslonden wordt Israël! Nu zijn ze onder de volken als een waardeloze pot,"},{"book":"Hosea","chapter":"8","verse":"9","text":"Omdat ze naar Assjoer zijn gegaan. Een wilde ezel zondert zich af, Doch Efraïm geeft zich aan zijn minnaars."},{"book":"Hosea","chapter":"8","verse":"10","text":"Maar al verstrooien ze zich onder de volken, Ik houd ze bijeen: Opdat ze eerst een tijd nog zuchten Onder de druk van hun koning en vorsten."},{"book":"Hosea","chapter":"8","verse":"11","text":"Ja, Efraïm heeft vele altaren gebouwd, Maar die altaren dienden hem enkel tot zonde;"},{"book":"Hosea","chapter":"8","verse":"12","text":"Al schrijf Ik hem nog zoveel wetten voor, Ze gelden hem niets."},{"book":"Hosea","chapter":"8","verse":"13","text":"Al brengen ze talloze offers, Al slachten ze nog zoveel vlees En eten daarvan: Ze behagen Jahweh niet meer! Thans zal Hij hun misdaad gedenken, En hun zonde bestraffen: Naar Egypte moeten ze terug, In Assjoer onreine spijzen eten."},{"book":"Hosea","chapter":"8","verse":"14","text":"Israël heeft zijn Schepper vergeten en tempels gebouwd, Juda tal van versterkte steden gegrond: Maar Ik slinger een vuur in hun steden, Dat haar gebouwen verteert!"}]}