{"data":[{"book":"Romah","chapter":"15","verse":"1","text":"Acunakyase, mi jumnak üng mi dämkie naw, mimäta dawnak däk käh mi sui u lü, kthangcekiea phüih pi mi jah phüihpüi vai u."},{"book":"Romah","chapter":"15","verse":"2","text":"Jumeiki khyang kceea kyäpnak vai ja ami dawnak vai mi teng u lü jumnak üng mi jah sawngsa vai u."},{"book":"Romah","chapter":"15","verse":"3","text":"Khritaw naw pi amäta a dawnak vai am sui, “Nang ni ksenakiea ksenak cun, keia khana kya lawki” tia Cangcim üng ng’yuki."},{"book":"Romah","chapter":"15","verse":"4","text":"Cangcim üng vekie cun, mimi naw mlungsaünak ja mlungüpnak üngkhyüh äpeinak mi yah vaia acune naw jah mthei khaia ng’yukie ni."},{"book":"Romah","chapter":"15","verse":"5","text":"Nangmi cun mlungmsaünak ja mlungüpnaka phungnu Pamhnam naw mlungkaw mat am Khritaw Jesuha ngneisaka kba nami xüngsei khaia,"},{"book":"Romah","chapter":"15","verse":"6","text":"mi Bawipa Jesuh Khritawa Pa ja Pamhnam cun a yüma mlungkaw mat am nami mküimto khaie ni."},{"book":"Romah","chapter":"15","verse":"7","text":"Khritaw naw a ning jah dokhama kba Pamhnama hlüngtainak vaia mat ja mat dokhamei ua."},{"book":"Romah","chapter":"15","verse":"8","text":"Ning jah mtheh veng, Khritawa sak üng a bilawh hin Judahea phäh kya lü Pamhnam hin sitihki. Ami pupaea veia a jah peta khyütam cun akcanga kümkawi lawsaki,"},{"book":"Romah","chapter":"15","verse":"9","text":"15:9: 2Sam 22:50; Sal 18:49  Khyangmjükcee naw Pamhnama mpyeneinak mhlünmtai law khawh khaie. Acunakyase, Cangcim üng,"},{"book":"Romah","chapter":"15","verse":"10","text":"A pyen be tü ta, “Khyangmjükcee aw Pamhnama khyange am atänga jekyai ua” a ti."},{"book":"Romah","chapter":"15","verse":"11","text":"Acun käna,"},{"book":"Romah","chapter":"15","verse":"12","text":"Acun käna Hesajah naw,"},{"book":"Romah","chapter":"15","verse":"13","text":"Ngmüimkhya Ngcima johit am nami äpeinak adäm law vaia Pamhnam nami jumnak üng äpeinaka phungnu Pamhnam naw jekyainak ja dimdeihnak üng ning jah kbe se."},{"book":"Romah","chapter":"15","verse":"14","text":"Acunüng, ka püie aw, dawkyanak am bebang u lü, avan nami ksingkia kyase, mat ja mat mtheimkhawngei ua."},{"book":"Romah","chapter":"15","verse":"15","text":"Cunsepi, Pamhnam naw bäkhäknak a na pet cun ling lü, avan üng ka ning jah mtheh hlü be tüa phäh ka ning jah yuk law ni."},{"book":"Romah","chapter":"15","verse":"16","text":"Acun cun, Khyangmjükceea veia Pamhnam üngka thangkdaw cun ktaiyüa nghnün üng pyen veng, Khritaw Jesuha khut bikia ka kyanak vaia kyaki; Ngmüikhya Ngcim naw Khyangmjükceea bilawh cun Pamhnama phäha ngcimsaki ni."},{"book":"Romah","chapter":"15","verse":"17","text":"Acunakyase, Khritaw Jesuh am yüm mat lü Pamhnama khut bi hin ka awcahnak vai veki."},{"book":"Romah","chapter":"15","verse":"18","text":"Khritaw naw kei üngkhyüh khut bi lü khyangmjükcee jah cehpüi lü Pamhnama pyen ami ngjak vaia mawng däk ni lingnak am ka pyen. Ahin cun ngthu ja khutbinak am pi kyase,"},{"book":"Romah","chapter":"15","verse":"19","text":"müncamkse ja cäicatnake am pi kyase, Pamhnama Ngmüimkhya johit üng pi kyase acun am ni a bilawh. Jerusalem üngkhyüh Ilurihkon däa cit hü lü Khritawa mawng Thangkdaw ka sang hüki"},{"book":"Romah","chapter":"15","verse":"20","text":"Acukba, khyang kce naw a süma lung khana, lung am mdün veng. Khritawa ngming am ami ngjaknak hama hnüna thangkdaw ka sang hü vaia ni ka bü."},{"book":"Romah","chapter":"15","verse":"21","text":"15:21: Hesa 52:15 (LXX) Acuna mäiha Cangcim üng,"},{"book":"Romah","chapter":"15","verse":"22","text":"Acunakyase, nami veia am ka law thei khaia na khamki veki ni."},{"book":"Romah","chapter":"15","verse":"23","text":"Tuhkbäih cun hina khaw üngka khüinak ka kpäng ni, kum khawvei nami veia ka law khaia ka ngtün pängkia pi kyase,"},{"book":"Romah","chapter":"15","verse":"24","text":"Spaina ka ceh naküt üng ka ceh lama ka ning ja hmu law pah khaia ngai veng; nami veia law lü ka jekyai käna, ka cehnak thei vaia nami na kpüi khaia ngai veng."},{"book":"Romah","chapter":"15","verse":"25","text":"15:25: 1Kor 16:1-4 Tuhkbäih cun Pamhnama khyange ka jah khüih khaia, Jerusalem mlüha ka cit ma khaia kya ve."},{"book":"Romah","chapter":"15","verse":"26","text":"Isetiakyaküng, Maketawniha hne ja Akaijah hnea sangcime naw Jerusalem mlüha veki Pamhnama khyange ksunga mpyenksekiea phäh petmsawtnak am jah kuei vaia mkhyahkie."},{"book":"Romah","chapter":"15","verse":"27","text":"15:27: 1Kor 9:11 Amimi jah kuei vaia amimäte naw mkhyahki ni; Judahe naw Khyangmjükcee cun ngmüimkhya lam ami jah yümpüi üng, khawmdek khawhthem am ami jah kuei be vai cun ami mta kung ni."},{"book":"Romah","chapter":"15","verse":"28","text":"Acunakyase, acuna khut cun kpäng lü, ngui jah mhjum lü Spaina ka ceh sawa ka ning jah hmu law pah khai."},{"book":"Romah","chapter":"15","verse":"29","text":"Acunüng, nami veia ka law üng Khritawa dawkyanak am bebang lü ka law khai tia ka ksingki."},{"book":"Romah","chapter":"15","verse":"30","text":"Ka püie aw, ka phäha Pamhnama vei angläta nami na ktaiyüpüi vaia mi Bawipa Jesuh Khritaw ja Ngmüimkhya a jah pet mhläkphyanak am ning jah nghui na veng."},{"book":"Romah","chapter":"15","verse":"31","text":"Am jumeikie Judahea ksunga Pamhnam naw a na yung vai ja Jerusalema ka bilawhe Pamhnama khyange naw ami dokham khawh vaia na ktaiyü pet ua."},{"book":"Romah","chapter":"15","verse":"32","text":"Pamhnam naw hlüei üng ta jekyainak am ka law khai, ka lawnak vai cun atänga ktha mi yahnak vai ni."},{"book":"Romah","chapter":"15","verse":"33","text":"Dimyenaka phung Pamhnam naw ning ja ve püi nglät se. Amen."}]}