{"data":[{"book":"Romah","chapter":"4","verse":"1","text":"Acunakyaküng, Abraham mi pupa, mi ti hin ihawkba mi ti khai ni? Abrahama pawhmsah khawi ta i ni?"},{"book":"Romah","chapter":"4","verse":"2","text":"Abraham naw bilawhnak am ngsungpyunnak a yah vaisü üng, a awhcahnak vai sü, cunsepi Pamhnama hmaia ta acukba am ni."},{"book":"Romah","chapter":"4","verse":"3","text":"Cangcim naw a pyen ta “Abraham naw Pamhnam jum lü, acuna a jumnak cun Pamhnam naw ngsungpyunnaka a ngaih pet.”"},{"book":"Romah","chapter":"4","verse":"4","text":"Khyang naw khut a bi üng, a bia phu cun amdanga a yaha am kya, hlawh lü a yaha kyaki."},{"book":"Romah","chapter":"4","verse":"5","text":"Cunsepi, bilawhnak üng am ni lü jumnak am ngdüi lü Pamhnam jumkia mkhyekatnak cun ngcimki tia a ngaih pet. Isetiakyaküng Pamhnam naw acuna jumnak cun amät am jah ngsungpyunsaki tia Pamhnam naw a ngaih ni."},{"book":"Romah","chapter":"4","verse":"6","text":"Ahin hin, Davit naw khyanga bilawhnaka phäha am ni lü, Pamhnam naw ngsungpyunkia a jah ngaih pete cun jodaw ve,"},{"book":"Romah","chapter":"4","verse":"7","text":"“Ami mkhyenak jah mhlät peta khyange ja"},{"book":"Romah","chapter":"4","verse":"8","text":"Bawipa naw ami mkhyekatnak am a jah kheh petea khyange cun jekyai u se” tia a pyen ni."},{"book":"Romah","chapter":"4","verse":"9","text":"Davita pyen jekyainak cun vun mawih khamkiea phäh däka mä akya? Am kya! Vun am mawikiea phäha pi kyaki ni. Cangcim üngka mi pyena kba, “Abraham naw Pamhnam jumei lü a jumnak cun ngsungpyunkia a doei pet.”"},{"book":"Romah","chapter":"4","verse":"10","text":"Acun cun ihawkba a ngaih pet ni? Vun a mawi käna aw? Am a mawih ham üng aw? Vun a mawih käna am ni, a mawih hlana kyaki."},{"book":"Romah","chapter":"4","verse":"11","text":"Acunakyase, vun am a mawih ham üng a jumnak am ngsungpyunnak yahki tia ksingnak vaia, vun mawi lü msingnak pawhki. Acuna ngsungpyunnak cun ami phäha kya khaia, vun am mawikie üng jumeikie naküta paa kyanak thei vaia ni."},{"book":"Romah","chapter":"4","verse":"12","text":"Ani cun vun mawikiea paa pi a kyanak sih vaia, vun mawikie cun pi mi pa Abraham naw vun am mawi lü a xün k'um üng jumnak a taka mäiha jumnak ami tak vaia ni."},{"book":"Romah","chapter":"4","verse":"13","text":"Abraham ja a mjükphyüie naw khawmdek ami kanak vaia khyütam cun Thum a läklama phäh am ni, ani naw jum lü a jumnak cun ngsungpyunnaka a doei pet ni."},{"book":"Romah","chapter":"4","verse":"14","text":"Thum läkie üng Pamhnam naw khyütam a jah pet ta jumnak cun am mdanga kya lü Pamhnama khyütam pi am mdang vai ni."},{"book":"Romah","chapter":"4","verse":"15","text":"Thum naw Pamhnama mlungsonak lawpüiki; cunsepi thuma am a ve üng thum lümkan am ve."},{"book":"Romah","chapter":"4","verse":"16","text":"Acunakyase, khyütam cun jumnak üng kya lü Pamhnam naw Abrahama mjükphyüie amdanga a jah pet cun Thum läk sawxatki üng am kya lü Abrahama juma kba jumeikie a jah pet ni. Abraham cun ngmüimkhya lama avana mi pa vaia phäh ni."},{"book":"Romah","chapter":"4","verse":"17","text":"4:17: Gen 17:5Cangcim naw, “Khyangmjü khawkäna paa ka ning pyang päng ni” tia a pyena kba ni. Khyütam cun Abrahama jum Pamhnama ma daw lü acuna Pamhnam naw thikie jah xünsak lü, am vekie pi ve khaia pawhki ni."},{"book":"Romah","chapter":"4","verse":"18","text":"Abraham naw äpei vaia anglawiki äpei lü jumnak am “ani cun khyangmjü khawhaha paa” thawn lawki. Cangcim naw, “Na mjükphyüie cun aisi kän law khaie” tia pyenki."},{"book":"Romah","chapter":"4","verse":"19","text":"4:19: Gen 17:17A khawkum a phya law khyäü khaia a mtisa xü lü a yängsänak am ve sepi, a jumnak am ngcek law. Sarah pi am ca khawh ti."},{"book":"Romah","chapter":"4","verse":"20","text":"A jumnak am khyah, Pamhnama khyütam pi jumeiki. A jumnak cun johit üng be lü Pamhnam mhlünmtaiki."},{"book":"Romah","chapter":"4","verse":"21","text":"Pamhnam naw khyütam cun kümkawi lawsak thei khai tia süm lü a jumnak khäng law bawki."},{"book":"Romah","chapter":"4","verse":"22","text":"Acunakyase Abraham cun a jumnak üng ngsungpyunkia Pamhnam naw ngaih petki."},{"book":"Romah","chapter":"4","verse":"23","text":"Acunakyase, “A jumnak cun a ngsungpyunnaka ngaiha kyaki” ti cun, amäta phäh däka yuka am kya lü,"},{"book":"Romah","chapter":"4","verse":"24","text":"mimia phäha pi kyaki. Mi Bawipa Jesuh, kthihnak üngkhyüh mtho beki mi jumkia kyase, mi jumnak cun ngsungpyunnaka ngai vaia kyaki."},{"book":"Romah","chapter":"4","verse":"25","text":"4:25: Hesa 53:4,5Acuna Jesuh cun, mi mkhyekatnaka phäha thikia kya lü, Pamhnam am mi ngsungpyunnak vaia phäh mthawh bea kyaki ni."}]}