{"data":[{"book":"2 Samuel","chapter":"11","verse":"1","text":"En la primavera, en la época del año en que los reyes salen a la guerra, David envió a Joab y a sus oficiales y a todo el ejército israelí al ataque. Masacraron a los amonitas y sitiaron Rabá. Sin embargo, David se quedó en Jerusalén."},{"book":"2 Samuel","chapter":"11","verse":"2","text":"Una tarde, David se levantó de dormir la siesta y se paseó por el tejado del palacio. Desde el tejado vio a una mujer bañándose, una mujer muy hermosa."},{"book":"2 Samuel","chapter":"11","verse":"3","text":"David envió a alguien a averiguar sobre la mujer. Le dijeron: “Es Betsabé, hija de Eliam y esposa de Urías el hitita”."},{"book":"2 Samuel","chapter":"11","verse":"4","text":"David envió mensajeros a buscarla. Cuando ella llegó a él, David tuvo relaciones sexuales con ella. (Ella acababa de purificarse al tener la regla).11:4.El hebreo se refiere a la “impureza”. Después volvió a casa."},{"book":"2 Samuel","chapter":"11","verse":"5","text":"Betsabé quedó embarazada y le envió un mensaje a David para decirle: “Estoy embarazada”."},{"book":"2 Samuel","chapter":"11","verse":"6","text":"Entonces David envió un mensaje a Joab, diciéndole: “Envíame a Urías el hitita”. Y Joab lo envió a David."},{"book":"2 Samuel","chapter":"11","verse":"7","text":"Cuando Urías fue a verlo, David le preguntó cómo estaba Joab, cómo estaba el ejército y cómo iba la guerra."},{"book":"2 Samuel","chapter":"11","verse":"8","text":"Entonces David le dijo a Urías: “Vete a casa y descansa”.11:8.“Descansa”: literalmente, “lava tus pies”. Urías abandonó el palacio, y el rey le envió un regalo después de su partida."},{"book":"2 Samuel","chapter":"11","verse":"9","text":"Pero Urías no se fue a su casa. Durmió en la sala de guardia a la entrada del palacio con todos los guardias del rey."},{"book":"2 Samuel","chapter":"11","verse":"10","text":"A David le dijeron: “Urías no fue a casa”, así que le preguntó a Urías: “¿No acabas de regresar de estar fuera? ¿Por qué no has ido a casa?”"},{"book":"2 Samuel","chapter":"11","verse":"11","text":"Urías respondió: “El Arca y los ejércitos de Israel y de Judá están viviendo en tiendas, y mi amo Joab y sus hombres están acampados al aire libre. ¿Cómo voy a ir a casa a comer y beber y a dormir con mi mujer? Por mi vida no haré tal cosa”."},{"book":"2 Samuel","chapter":"11","verse":"12","text":"Pero David le dijo: “Quédate aquí hoy, y mañana te enviaré de vuelta”. Así que Urías se quedó en Jerusalén ese día y el siguiente."},{"book":"2 Samuel","chapter":"11","verse":"13","text":"David invitó a Urías a cenar. Urías comió y bebió con él, y David emborrachó a Urías. Pero por la noche se fue a dormir en su estera con los guardias del rey, y no volvió a casa."},{"book":"2 Samuel","chapter":"11","verse":"14","text":"Por la mañana, David le escribió una carta a Joab y se la dio a Urías para que se la llevara."},{"book":"2 Samuel","chapter":"11","verse":"15","text":"En la carta, David le decía a Joab: “Pon a Urías justo al frente, donde la lucha es peor, y luego retrocede detrás de él para que lo ataquen y lo maten”."},{"book":"2 Samuel","chapter":"11","verse":"16","text":"Mientras Joab asediaba la ciudad, hizo que Urías ocupara un lugar donde sabía que lucharían los hombres más fuertes del enemigo."},{"book":"2 Samuel","chapter":"11","verse":"17","text":"Cuando los defensores de la ciudad salieron y atacaron a Joab, algunos de los hombres de David murieron, incluido Urías el hitita."},{"book":"2 Samuel","chapter":"11","verse":"18","text":"Joab envió a David un informe completo sobre la batalla."},{"book":"2 Samuel","chapter":"11","verse":"19","text":"Le ordenó al mensajero que dijera: “Cuando termines de contarle al rey todo sobre la batalla,"},{"book":"2 Samuel","chapter":"11","verse":"20","text":"si el rey se enoja y te pregunta: ‘¿Por qué te acercaste tanto al pueblo en el ataque? ¿Acaso no sabías que iban a lanzar flechas desde la muralla?"},{"book":"2 Samuel","chapter":"11","verse":"21","text":"¿Quién mató a Abimelec, hijo de Jerub-Beshet? ¿No fue una mujer la que dejó caer una piedra de molino sobre él desde el muro, matándolo allí en Tebez? ¿Por qué se acercó tanto a la muralla?’ Tú dile: ‘Además, tu oficial Urías el hitita fue asesinado’”."},{"book":"2 Samuel","chapter":"11","verse":"22","text":"El mensajero se fue, y cuando llegó le dijo a David todo lo que Joab le había indicado."},{"book":"2 Samuel","chapter":"11","verse":"23","text":"El mensajero le explicó a David: “Los defensores eran más fuertes que nosotros, y salieron a atacarnos en campo abierto, pero los obligamos a retroceder hasta la entrada de la puerta de la ciudad."},{"book":"2 Samuel","chapter":"11","verse":"24","text":"Sus arqueros nos dispararon desde la muralla y mataron a algunos de los hombres del rey. También mataron a su oficial Urías el hitita”."},{"book":"2 Samuel","chapter":"11","verse":"25","text":"Entonces David le dijo al mensajero: “Dile esto a Joab: ‘No te alteres por esto, pues la espada destruye a la gente al azar. Prosigue tu ataque contra la ciudad y conquístala’. Anímalo diciéndole esto”."},{"book":"2 Samuel","chapter":"11","verse":"26","text":"Cuando la mujer de Urías se enteró de que su marido había muerto, se puso de luto por él."},{"book":"2 Samuel","chapter":"11","verse":"27","text":"Una vez terminado el período de luto, David mandó traerla a su palacio, y ella se convirtió en su esposa y le dio un hijo. Pero lo que David había hecho estaba mal ante los ojos del Señor."}]}