{"data":[{"book":"2 Samuel","chapter":"13","verse":"1","text":"El hijo de David, Absalón, tenía una hermosa hermana llamada Tamar, y otro de los hijos de David, Amnón, se enamoró de ella."},{"book":"2 Samuel","chapter":"13","verse":"2","text":"Amnón se encaprichó tanto de su hermana Tamar que se sintió mal. Ella era virgen, y Amnón vio que era imposible tenerla."},{"book":"2 Samuel","chapter":"13","verse":"3","text":"Sin embargo, Amnón tenía un amigo llamado Jonadab, que era hijo de Simea, el hermano de David. Jonadab era un hombre muy astuto."},{"book":"2 Samuel","chapter":"13","verse":"4","text":"Le preguntó a Amnón: “¿Por qué tú, hijo del rey, estás tan decaído cada mañana? ¿Por qué no me dices qué te pasa?”"},{"book":"2 Samuel","chapter":"13","verse":"5","text":"“Acuéstate en tu cama y finge que estás enfermo”, le dijo Jonadab. “Cuando tu padre venga a verte, dile: ‘Por favor, haz que mi hermana Tamar venga a darme algo de comer. Ella puede prepararla mientras yo miro y puede entregármela’”."},{"book":"2 Samuel","chapter":"13","verse":"6","text":"Entonces Amnón se acostó y fingió estar enfermo. Cuando el rey fue a verlo, Amnón le pidió: “Por favor, haz que mi hermana Tamar venga a hacer un par de tortas mientras yo miro, y que me las entregue para comer”."},{"book":"2 Samuel","chapter":"13","verse":"7","text":"Entonces David envió un mensaje a Tamar al palacio: “Por favor, ten la amabilidad de ir a la casa de tu hermano Amnón y prepararle algo de comida”."},{"book":"2 Samuel","chapter":"13","verse":"8","text":"Así que Tamar fue a la casa de su hermano Amnón, donde estaba acostado. Tomó un poco de masa, la amasó y cocinó las tortas mientras él miraba."},{"book":"2 Samuel","chapter":"13","verse":"9","text":"Luego tomó la sartén y la vació ante él, pero éste se negó a comer. “¡Déjenme todos!” gritó Amnón. Y todos se fueron."},{"book":"2 Samuel","chapter":"13","verse":"10","text":"Entonces Amnón le dijo a Tamar: “Trae la comida aquí a mi habitación para que me la des para comer”. Así que Tamar llevó al dormitorio de Amnón las tortas que le había preparado."},{"book":"2 Samuel","chapter":"13","verse":"11","text":"Pero al entregarle la comida, él la agarró y le dijo: “¡Ven a la cama conmigo, hermana mía!”."},{"book":"2 Samuel","chapter":"13","verse":"12","text":"“¡No, tú eres mi hermano!”, exclamó ella. “¡No me violes! Eso no es lo que hacemos en Israel. ¡No hagas algo tan vergonzoso!"},{"book":"2 Samuel","chapter":"13","verse":"13","text":"¡Para y piensa en mí! ¿Cómo podría soportar una desgracia semejante? Piensa también en ti. ¡En Israel te tratarían con desprecio como a un completo tonto! Por favor, habla con el rey, pues él no te impedirá casarte conmigo”."},{"book":"2 Samuel","chapter":"13","verse":"14","text":"Pero Amnón no quiso escucharla, y como era más fuerte que ella, la violó."},{"book":"2 Samuel","chapter":"13","verse":"15","text":"Entonces Amnón sintió rechazo por Tamar con un odio inmenso. Su odio era tan fuerte que era mayor que el amor que le había tenido antes. “¡Levántate! ¡veye de aquí!”, le dijo."},{"book":"2 Samuel","chapter":"13","verse":"16","text":"“¡No! ¡No lo hagas!”, respondió ella. “Despedirme en desgracia sería un mal aún mayor que el que ya me has hecho”. Pero él no la escuchó."},{"book":"2 Samuel","chapter":"13","verse":"17","text":"Llamó a su criado y le dijo: “¡Deshazte de esta mujer y cierra la puerta tras ella!”"},{"book":"2 Samuel","chapter":"13","verse":"18","text":"Así que su criado la echó y cerró la puerta tras ella. Tamar llevaba la larga túnica de una princesa, que es lo que llevaban las hijas vírgenes del rey."},{"book":"2 Samuel","chapter":"13","verse":"19","text":"Entonces se puso ceniza en la cabeza y se rasgó su larga túnica. Se puso las manos en la cabeza y se fue llorando a gritos."},{"book":"2 Samuel","chapter":"13","verse":"20","text":"Su hermano Absalón la encontró y le preguntó: “¿Ha estado tu hermano Amnón contigo? Cállate por el momento, hermana mía. Es tu hermano. No te alteres tanto por ello”. Así que Tamar vivió como una mujer arruinada y abandonada en la casa de su hermano Absalón."},{"book":"2 Samuel","chapter":"13","verse":"21","text":"Cuando el rey David se enteró, se enojó mucho."},{"book":"2 Samuel","chapter":"13","verse":"22","text":"Absalón no hablaba con Amnón lo odiaba por haber violado a su hermana Tamar."},{"book":"2 Samuel","chapter":"13","verse":"23","text":"Unos dos años después, cuando sus pastores estaban en Baal-hazor, cerca de Efraín, Absalón invitó a todos los hijos del rey a unirse a las celebraciones.13:23.“A unirse a las celebraciones”. Para mayor claridad, la esquila anual de ovejas era también un momento de fiesta."},{"book":"2 Samuel","chapter":"13","verse":"24","text":"Se dirigió al rey y le dijo: “Yo, tu siervo, he contratado esquiladores. ¿Podrían acompañarme el rey y sus siervos?”"},{"book":"2 Samuel","chapter":"13","verse":"25","text":"“No, hijo mío”, respondió el rey, “no podemos ir todos. Seríamos una carga para ti”. Aunque Absalón insistió, David no estuvo dispuesto a ir, pero le dio a Absalón su bendición."},{"book":"2 Samuel","chapter":"13","verse":"26","text":"“Pues entonces, al menos deja que mi hermano Amnón nos acompañe”, respondió Absalón."},{"book":"2 Samuel","chapter":"13","verse":"27","text":"Pero Absalón insistió, así que el rey envió a Amnón y a sus otros hijos."},{"book":"2 Samuel","chapter":"13","verse":"28","text":"Absalón les dio órdenes a sus hombres, diciendo: “¡Atención! Cuando Amnón se sienta contento por haber bebido vino y yo les diga: ‘¡Ataquen a Amnón!’, entonces mátenlo. No tengan miedo. Yo mismo se los orderno. Sean fuertes y valientes”."},{"book":"2 Samuel","chapter":"13","verse":"29","text":"Así que los hombres de Absalón hicieron lo que éste les había ordenado y mataron a Amnón. Entonces todo el resto de los hijos del rey se levantó, subió a sus mulas y huyó."},{"book":"2 Samuel","chapter":"13","verse":"30","text":"Mientras regresaban, David recibió un mensaje: “Absalón ha matado a todos los hijos del rey; no queda ni uno solo”."},{"book":"2 Samuel","chapter":"13","verse":"31","text":"El rey se levantó, se rasgó las vestiduras y se acostó en el suelo. Y todos sus funcionarios estaban a su lado con las ropas rasgadas."},{"book":"2 Samuel","chapter":"13","verse":"32","text":"Pero Jonadab, hijo de Simea, hermano de David, le dijo: “Su Majestad no debe pensar que han matado a todos los hijos del rey; sólo ha muerto Amnón. Absalón lo ha estado planificando desde el día en que Amnón violó a su hermana Tamar."},{"book":"2 Samuel","chapter":"13","verse":"33","text":"Así que, Su Majestad, no crea el informe de que todos los hijos del rey han muerto. Sólo Amnón está muerto”."},{"book":"2 Samuel","chapter":"13","verse":"34","text":"Mientras tanto, Absalón había huido."},{"book":"2 Samuel","chapter":"13","verse":"35","text":"Jonadab le dijo al rey: “¿Lo ves? ¡Los hijos del rey están llegando! Es exactamente como lo dijo tu siervo”."},{"book":"2 Samuel","chapter":"13","verse":"36","text":"Cuando terminó de hablar, los hijos del rey entraron llorando y lamentándose. Entonces el rey y todos sus funcionarios también lloraron."},{"book":"2 Samuel","chapter":"13","verse":"37","text":"Absalón huyó a Talmai, hijo de Amihud, el rey de Gesur. Todos los días David se lamentaba por su hijo Amnón.13:37.“Amnón”: el nombre no se da explícitamente en el texto hebreo."},{"book":"2 Samuel","chapter":"13","verse":"38","text":"Después de que Absalón huyó a Gesur, permaneció allí durante tres años."},{"book":"2 Samuel","chapter":"13","verse":"39","text":"El rey David anhelaba ir a ver a Absalón, pues había terminado de llorar la muerte de Amnón."}]}