{"data":[{"book":"2 Samuel","chapter":"15","verse":"1","text":"Algún tiempo después, Absalón se consiguió un carro de guerra con caballos y cincuenta hombres como guardaespaldas para que corrieran delante de él."},{"book":"2 Samuel","chapter":"15","verse":"2","text":"Solía levantarse temprano y se colocaba junto al camino principal que conducía a la puerta de la ciudad. Cuando la gente llevaba un caso al rey para que decidiera, Absalón los llamaba y les preguntaba: “¿De qué ciudad son ustedes?” . Si respondían: “Tu siervo es de tal tribu de Israel”,"},{"book":"2 Samuel","chapter":"15","verse":"3","text":"Absalón les decía: “Tienes razón y tienes un buen caso. Es una pena que no haya nadie de parte del rey que los escuche”."},{"book":"2 Samuel","chapter":"15","verse":"4","text":"Entonces les decía: “Ojalá hubiera alguien que me nombrara juez del país. Entonces todos podrían venir a mí con su caso o su queja, y yo les haría justicia”."},{"book":"2 Samuel","chapter":"15","verse":"5","text":"Así, Cuando alguien venía a inclinarse ante él, Absalón lo detenía extendiendo la mano, tomándolo y besándolo."},{"book":"2 Samuel","chapter":"15","verse":"6","text":"Absalón trataba así a todos los israelitas que acudían al rey para que les hiciera justicia. De esta manera captó la lealtad de los hombres de Israel."},{"book":"2 Samuel","chapter":"15","verse":"7","text":"Cuatro15:7.Lectura de la Septuaginta y de la versión siríaca. El hebreo dice “cuarenta”. años después, Absalón le pidió al rey: “Por favor, déjame ir a Hebrón para cumplir una promesa que le hice al Señor."},{"book":"2 Samuel","chapter":"15","verse":"8","text":"Porque yo, tu siervo, hice esta promesa mientras vivía en Guesur, en Aram, diciendo: ‘Si el Señor me hace volver a Jerusalén, adoraré al Señor en Hebrón’”."},{"book":"2 Samuel","chapter":"15","verse":"9","text":"“Ve en paz”, dijo el rey. Así que Absalón se fue a Hebrón."},{"book":"2 Samuel","chapter":"15","verse":"10","text":"Entonces Absalón envió a sus cómplices de entre todas las tribus de Israel, diciendo: “Cuando oigan el sonido del cuerno de carnero, griten: ‘¡Absalón es rey en Hebrón!’”"},{"book":"2 Samuel","chapter":"15","verse":"11","text":"Doscientos hombres de Jerusalén se fueron con Absalón. Habían sido invitados y fueron con toda inocencia, porque no sabían nada de lo que se había planeado."},{"book":"2 Samuel","chapter":"15","verse":"12","text":"Mientras Absalón ofrecía sacrificios, mandó llamar a Ahitofel el gilonita, consejero de David, pidiéndole que viniera desde Gilo, la ciudad donde vivía. La conspiración se hizo más fuerte, y los seguidores de Absalón seguían aumentando."},{"book":"2 Samuel","chapter":"15","verse":"13","text":"Un mensajero vino a decirle a David: “Absalón tiene la lealtad de los hombres de Israel”."},{"book":"2 Samuel","chapter":"15","verse":"14","text":"David dijo a todos los funcionarios que estaban con él en Jerusalén: “¡Rápido! ¡Vayamos! De lo contrario, ¡no podremos alejarnos de Absalón! Debemos partir de inmediato, o pronto nos alcanzará, nos atacará y matará a la gente de la ciudad”."},{"book":"2 Samuel","chapter":"15","verse":"15","text":"“Sea cual sea la decisión de Su Majestad, haremos lo que usted quiera”, respondieron los servidores del rey."},{"book":"2 Samuel","chapter":"15","verse":"16","text":"El rey partió con toda su casa siguiéndolo, pero dejó diez concubinas para que cuidaran el palacio."},{"book":"2 Samuel","chapter":"15","verse":"17","text":"El rey partió con todos sus soldados siguiéndolo. Se detuvo en la última casa,"},{"book":"2 Samuel","chapter":"15","verse":"18","text":"y pasaron por delante de él todos sus hombres, incluidos todos los cereteos y peletitas, y seiscientos gitanos que habían venido con él desde Gat."},{"book":"2 Samuel","chapter":"15","verse":"19","text":"Entonces el rey le dijo a Itai, de Gat: “¿Por qué vienes tú también con nosotros? Regresa y quédate con el nuevo rey, porque eres un extranjero y un exiliado que está muy lejos de su casa."},{"book":"2 Samuel","chapter":"15","verse":"20","text":"Acabas de llegar aquí, así que ¿por qué voy a hacerte vagar con nosotros ahora, cuando ni siquiera yo sé a dónde voy? Vuelve y llévate a tus hombres contigo. Que el Señor te muestre bondad y fidelidad”."},{"book":"2 Samuel","chapter":"15","verse":"21","text":"Pero Itai le respondió al rey: “¡Vive el Señor y vive su majestad, dondequiera que esté su majestad, viva o muerta, allí estará su servidor!”"},{"book":"2 Samuel","chapter":"15","verse":"22","text":"“¡Adelante, marchen!” respondió David. Itai el gitano pasó marchando con todos sus hombres y todas las familias que estaban con él."},{"book":"2 Samuel","chapter":"15","verse":"23","text":"Toda la gente del campo gritaba al ver pasar a todos los que estaban con David. Atravesaron el valle del Cedrón con el rey en dirección al desierto."},{"book":"2 Samuel","chapter":"15","verse":"24","text":"Sadoc también estaba allí, y todos los levitas estaban con él, llevando el Arca del Pacto de Dios. Depositaron el Arca de Dios, y Abiatar ofreció sacrificios hasta que todos salieron de la ciudad."},{"book":"2 Samuel","chapter":"15","verse":"25","text":"Entonces el rey le dijo a Sadoc: “Lleva el Arca de Dios de vuelta a la ciudad. Si el Señor me aprueba, me hará volver y me dejará ver de nuevo el Arca y su Tienda."},{"book":"2 Samuel","chapter":"15","verse":"26","text":"Pero si dice: ‘No estoy conforme contigo’, aquí estoy. Que me haga lo que mejor le parezca”."},{"book":"2 Samuel","chapter":"15","verse":"27","text":"El rey también le dijo al sacerdote Sadoc: “Entiendes la situación, ¿cierto?15:27.“Entiendes la situación, ¿cierto?” Esto podría traducirse como “¿Sí ves?” o “¿No eres vidente?” . La implicación es que David está confiando en Sadoc para que le haga saber lo que está sucediendo en Jerusalén. Regresa a la ciudad sano y salvo con tu hijo Ajimaz, y también con Jonatán, hijo de Abiatar. Tú y Abiatar llevad a vuestros dos hijos de vuelta con ustedes."},{"book":"2 Samuel","chapter":"15","verse":"28","text":"Esperaré en los vados del desierto hasta que tenga noticias tuyas”."},{"book":"2 Samuel","chapter":"15","verse":"29","text":"Sadoc y Abiatar llevaron el Arca de Dios de vuelta a Jerusalén y se quedaron allí."},{"book":"2 Samuel","chapter":"15","verse":"30","text":"David siguió su camino hacia el Monte de los Olivos, llorando mientras lo hacía. Llevaba la cabeza cubierta y caminaba descalzo. Toda la gente que lo acompañaba se cubría la cabeza, llorando a su paso."},{"book":"2 Samuel","chapter":"15","verse":"31","text":"Y a David le dijeron: “Ahitofel15:31.Ahitofel, consejero de David, era el padre de Eliam, según 23:34, quien a su vez era el padre de Betsabé (11:3). Esto seguramente habría sido un factor para que Ahitofel se uniera a la rebelión de Absalón. es uno de los que conspiran con Absalón”. Así que David oró: “Señor, por favor, haz que el consejo de Ahitofel no prospere”."},{"book":"2 Samuel","chapter":"15","verse":"32","text":"Cuando David llegó a la cima del monte de los Olivos, donde la gente adoraba a Dios, le salió al encuentro Husai, el arquita, con el manto roto y con polvo en la cabeza."},{"book":"2 Samuel","chapter":"15","verse":"33","text":"David le dijo: “Si vienes conmigo, sólo serás una carga para mí,"},{"book":"2 Samuel","chapter":"15","verse":"34","text":"pero si regresas a la ciudad y le dices a Absalón: ‘¡Seré tu siervo, Su Majestad! Antes trabajaba para tu padre, pero ahora trabajaré para ti’, entonces podrás bloquear el consejo de Ahitofel para mí."},{"book":"2 Samuel","chapter":"15","verse":"35","text":"Sadoc y Abiatar, los sacerdotes, también estarán allí. Cuéntales todo lo que oigas en el palacio del rey."},{"book":"2 Samuel","chapter":"15","verse":"36","text":"Sus dos hijos, Ajimaz y Jonatán, están allí con ellos. Envíamelos para que me cuenten todo lo que oyes”."},{"book":"2 Samuel","chapter":"15","verse":"37","text":"El amigo de David, Husai, llegó a Jerusalén al mismo tiempo que Absalón entraba en la ciudad."}]}