{"data":[{"book":"2 Samuel","chapter":"5","verse":"1","text":"Todas las tribus de Israel se acercaron a David en Hebrón y le dijeron: “Somos tu carne y tu sangre."},{"book":"2 Samuel","chapter":"5","verse":"2","text":"Antes, cuando Saúl era nuestro rey, tú eras el que dirigía el ejército israelita en la batalla. El Señor te dijo: ‘Tú serás el pastor de mi pueblo Israel y serás su gobernante’”."},{"book":"2 Samuel","chapter":"5","verse":"3","text":"Todos los ancianos de Israel acudieron al rey en Hebrón, donde el rey David llegó a un acuerdo con ellos en presencia del Señor. Entonces lo ungieron como rey de Israel."},{"book":"2 Samuel","chapter":"5","verse":"4","text":"David tenía treinta años cuando llegó a ser rey, y reinó durante cuarenta años."},{"book":"2 Samuel","chapter":"5","verse":"5","text":"Reinó sobre Judá siete años y seis meses desde Hebrón, y reinó sobre todo Israel y Judá durante treinta y tres años desde Jerusalén."},{"book":"2 Samuel","chapter":"5","verse":"6","text":"El rey David y sus hombres fueron a Jerusalén para atacar a los jebuseos que vivían allí. Los jebuseos le dijeron a David: “Nunca entrarás aquí. Hasta los ciegos y los cojos podrían impedírtelo”. Estaban convencidos de que David no podría entrar."},{"book":"2 Samuel","chapter":"5","verse":"7","text":"Pero David sí capturó la fortaleza de Sión, ahora conocida como la Ciudad de David."},{"book":"2 Samuel","chapter":"5","verse":"8","text":"En ese momento dijo: “Si queremos conquistar a los jebuseos, tendremos que subir por el pozo de agua para atacar a esos ‘cojos y ciegos’, a esa gente que odia a David. Por eso se dice: ‘Los ciegos y los cojos nunca entrarán en la casa’”.5:8.Existe un debate sobre el significado de “casa” aquí. Podría referirse a las casas ordinarias, o a la casa del rey (palacio). Sin embargo, la Septuaginta dice “casa del Señor”, lo que probablemente se refiera a lo estipulado en Levítico 21:17-23."},{"book":"2 Samuel","chapter":"5","verse":"9","text":"David se fue a vivir a la fortaleza y la llamó Ciudad de David. La extendió en todas las direcciones, empezando por las terrazas de apoyo exteriores y avanzando hacia el interior."},{"book":"2 Samuel","chapter":"5","verse":"10","text":"David se volvía cada vez más poderoso, porque el Señor Dios Todopoderoso estaba con él."},{"book":"2 Samuel","chapter":"5","verse":"11","text":"Tiempo después, el rey Hiram de Tiro envió representantes a David, junto con madera de cedro, carpinteros y canteros, construyeron un palacio para David."},{"book":"2 Samuel","chapter":"5","verse":"12","text":"David se dio cuenta de que el Señor lo había instalado como rey de Israel y había engrandecido su reino por el bien de su pueblo Israel."},{"book":"2 Samuel","chapter":"5","verse":"13","text":"Después de mudarse de Hebrón, David tomó más concubinas y esposas de Jerusalén, y tuvo más hijos e hijas."},{"book":"2 Samuel","chapter":"5","verse":"14","text":"Estos son los nombres de sus hijos nacidos en Jerusalén Samúa, Sobab, Natán, Salomón,"},{"book":"2 Samuel","chapter":"5","verse":"15","text":"Ibhar, Elisúa, Nefeg, Jafía,"},{"book":"2 Samuel","chapter":"5","verse":"16","text":"Elisama, Eliada y Elifelet."},{"book":"2 Samuel","chapter":"5","verse":"17","text":"Cuando los filisteos se enteraron de que David había sido ungido rey de Israel, todo el ejército filisteo salió a capturarlo, pero David se enteró y entró en la fortaleza."},{"book":"2 Samuel","chapter":"5","verse":"18","text":"Entonces los filisteos llegaron y se extendieron por el valle de Refaim."},{"book":"2 Samuel","chapter":"5","verse":"19","text":"Y David preguntó al Señor: “¿Debo ir a atacar a los filisteos? ¿Me los entregarás?”"},{"book":"2 Samuel","chapter":"5","verse":"20","text":"David fue a Baal-perazim y allí derrotó a los filisteos. “Como un torrente que se desborda, así ha estallado el Señor contra mis enemigos delante de mí”, declaró David. Y llamó a ese lugar Baal-perazim."},{"book":"2 Samuel","chapter":"5","verse":"21","text":"Los filisteos dejaron sus ídolos, y David y sus hombres los quitaron."},{"book":"2 Samuel","chapter":"5","verse":"22","text":"Un tiempo después, los filisteos volvieron a llegar y se extendieron por el valle de Refaim."},{"book":"2 Samuel","chapter":"5","verse":"23","text":"David le preguntó al Señor qué hacer. El Señor le respondió: “No los ataques directamente, sino que rodea por detrás de ellos y atácalos frente a los árboles de bálsamo."},{"book":"2 Samuel","chapter":"5","verse":"24","text":"En cuanto oigas el ruido de la marcha en las copas de los bálsamos prepárate, porque eso significa que el Señor ha salido delante de ti para atacar el campamento filisteo”."},{"book":"2 Samuel","chapter":"5","verse":"25","text":"David cumplió las órdenes del Señor, y mató a los filisteos desde Geba hasta Gezer."}]}