{"data":[{"book":"Annabi Esayi","chapter":"37","verse":"1","text":"Mangɛ Xesekiya to na fe mɛ, a naxa a xa donma ibɔɔ a ma, a bɛki dugi ragoro a ma sunnunyi kui, a fa siga Alatala xa banxi kui."},{"book":"Annabi Esayi","chapter":"37","verse":"2","text":"A naxa a xa banxi xunyi Eliyakimi, a xa sɛbɛliti Sebena, nun sɛrɛxɛdubɛ forie xɛɛ Amosu xa di Annabi Esayi xɔn, bɛki dugi ragoroxi e ma."},{"book":"Annabi Esayi","chapter":"37","verse":"3","text":"E naxa a fala a bɛ, Xesekiya yi nan falaxi, «To findixi sunnunyi, ɲaxankatɛ, nun bɔɲɛ maɲaaxu lɔxɔɛ nan na. A luxi alɔ die bari tɛmui bara a li, kɔnɔ sɛnbɛ mu na sɔnɔn e xa bari."},{"book":"Annabi Esayi","chapter":"37","verse":"4","text":"I Marigi Alatala na Asiriya mangɛ xa xɛɛra xa masenyi mɛ Ala ɲiɲɛ rasɔtɔfe ra, tɛmunde a a ɲaxankatama nɛ a xa na wɔyɛnyie ma. I xa Ala maxandi alako won ma mixi dɔnxɔɛe naxa faxa.»"},{"book":"Annabi Esayi","chapter":"37","verse":"5","text":"Mangɛ Xesekiya xa mixie naxa siga Annabi Esayi yire."},{"book":"Annabi Esayi","chapter":"37","verse":"6","text":"Esayi naxa a masen e bɛ, «Wo a fala wo xa mangɛ bɛ, Alatala yi masenyi nan tixi, ‹I naxa gaaxu Asiriya mangɛ xa xɛɛrae xa marasɔtɔɛe xa fe ra, a naxee falaxi n bɛ."},{"book":"Annabi Esayi","chapter":"37","verse":"7","text":"N fama a xaxili mafindide xibaarui nde ra, a fa gbilen a xɔnyi. N a faxama santidɛgɛma ra mɛnni nɛ.›»"},{"book":"Annabi Esayi","chapter":"37","verse":"8","text":"Mangɛ xa xɛɛra to gbilen Asiriya mangɛ yire, a naxa a li a xa mangɛ nu bara keli Lakisi, a nu na Libina gerefe."},{"book":"Annabi Esayi","chapter":"37","verse":"9","text":"Na tɛmui Asiriya mangɛ naxa a kolon a Kusi mangɛ Tirihaka na fafe a gerede. Na kui a man naxa xɛɛrae xɛɛ Xesekiya ma, a falafe ra,"},{"book":"Annabi Esayi","chapter":"37","verse":"10","text":"«Wo a fala Yudaya mangɛ Xesekiya bɛ, ‹I xa ala, i laxi naxan na, na naxa i madaxu de a falafe ra, «Darisalamu mu luma Asiriya mangɛ bɛlɛxɛ i.»"},{"book":"Annabi Esayi","chapter":"37","verse":"11","text":"I a kolon a fanyi ra Asiriya mangɛe naxan nabaxi ɲamanɛe birin na. E e sɔntɔ nɛ a ɲaaxi ra. I tan fa fama i bade n yi ra di?"},{"book":"Annabi Esayi","chapter":"37","verse":"12","text":"N benbae si naxee bɔnbɔ, e xa alae e ratanga nɛ, alɔ Gosan, Xarani, Resefa, nun Eden bɔnsɔɛ naxee na Teli Asari?"},{"book":"Annabi Esayi","chapter":"37","verse":"13","text":"Xamata mangɛ, Arapadi mangɛ, Sefarawayimi mangɛ, Hena mangɛ, nun Iwa mangɛ na minden?›»"},{"book":"Annabi Esayi","chapter":"37","verse":"14","text":"Xesekiya naxa bataaxɛ rasuxu xɛɛrae yi ra, a naxa a xaran. Na dangi xanbi, a naxa te Alatala xa banxi, a a itala Alatala ya i."},{"book":"Annabi Esayi","chapter":"37","verse":"15","text":"Xesekiya naxa Alatala maxandi, a naxɛ,"},{"book":"Annabi Esayi","chapter":"37","verse":"16","text":"«Isirayila Marigi Alatala, naxan magoroxi malekɛe tagi, i tan nan na duniɲa birin Marigi ra, i tan nan koore nun bɔxi daaxi."},{"book":"Annabi Esayi","chapter":"37","verse":"17","text":"Alatala, i i tuli mati a fanyi ra, i xa Senaxeribi xa masenyi ramɛ, naxan a xa mixi xɛɛxi Ala Ɲiɲɛ rasɔtɔde."},{"book":"Annabi Esayi","chapter":"37","verse":"18","text":"Alatala, nɔndi na a ra, Asiriya mangɛe bara si birin sɔntɔ, a e xa fe xun nakana."},{"book":"Annabi Esayi","chapter":"37","verse":"19","text":"E naxa nee xa alae woli tɛ i, e e kana. A nɔndi ki ma, na kuyee mu findixi Ala ra, barima ibunadama nan nee yailanxi wuri nun gɛmɛ ra."},{"book":"Annabi Esayi","chapter":"37","verse":"20","text":"Yandi, muxu Marigi Alatala, i xa muxu ratanga Senaxeribi ma, alako duniɲa birin xa a kolon, a i tan nan keren na Ala ra.»"},{"book":"Annabi Esayi","chapter":"37","verse":"21","text":"Awa, Amosu xa di Annabi Esayi naxa xɛɛra xɛɛ mangɛ Xesekiya ma, a naxɛ, «Isirayila Marigi Alatala yi nan masenxi, ‹N bara i xa maxandi suxu i naxan tixi Asiriya mangɛ Senaxeribi xa fe ra."},{"book":"Annabi Esayi","chapter":"37","verse":"22","text":"Alatala xa masenyi nan ya a xili ma,"},{"book":"Annabi Esayi","chapter":"37","verse":"23","text":"I nde konbixi, i nde maberexi?"},{"book":"Annabi Esayi","chapter":"37","verse":"24","text":"I xa xɛɛrae bara Marigi rasɔtɔ."},{"book":"Annabi Esayi","chapter":"37","verse":"25","text":"N tigie ge ɲamanɛe ma, n e ye min."},{"book":"Annabi Esayi","chapter":"37","verse":"26","text":"Alatala naxɛ, «I mu a mɛxi ba,"},{"book":"Annabi Esayi","chapter":"37","verse":"27","text":"na taa mixie sɛnbɛ mu na e xa ti wo kanke."},{"book":"Annabi Esayi","chapter":"37","verse":"28","text":"Kɔnɔ n i dɔxɔ tɛmui, i mini tɛmui sigafe ra gere sode, i fa tɛmui, n na birin kolon."},{"book":"Annabi Esayi","chapter":"37","verse":"29","text":"I to bara n matandi na ki, i i yɛtɛ igbo n ma,"},{"book":"Annabi Esayi","chapter":"37","verse":"30","text":"Alatala naxɛ, «Xesekiya, tɔnxuma nan ya i bɛ:"},{"book":"Annabi Esayi","chapter":"37","verse":"31","text":"Yuda bɔnsɔɛe naxee kisima,"},{"book":"Annabi Esayi","chapter":"37","verse":"32","text":"Barima mixi ndee ratangama nɛ faxɛ ma Darisalamu,"},{"book":"Annabi Esayi","chapter":"37","verse":"33","text":"Na kui, Alatala yi masenyi nan tixi Asiriya mangɛ xa fe ra,"},{"book":"Annabi Esayi","chapter":"37","verse":"34","text":"A gbilenma a fa kira nan na,"},{"book":"Annabi Esayi","chapter":"37","verse":"35","text":"N yi taa makantama nɛ,"},{"book":"Annabi Esayi","chapter":"37","verse":"36","text":"Na kɔɛ ra Alatala xa malekɛ naxa mini, a sa Asiriyaka wulu kɛmɛ tongo solomasaxan nun suuli faxa. A dɔnxɔɛe to keli gɛɛsɛgɛ, e naxa na furee to e ya ma."},{"book":"Annabi Esayi","chapter":"37","verse":"37","text":"Na kui, Asiriya mangɛ Senaxeribi naxa gbilen a xɔnyi Ninewe."},{"book":"Annabi Esayi","chapter":"37","verse":"38","text":"Lɔxɔɛ nde, a to nu na salife a xa ala Nisiri xa banxi kui, Adarameleki nun Sareseri naxa a faxa santidɛgɛma ra, e e gi Ararati bɔxi ma. Esarixadoni naxa ti mangɛ ra a baba Senaxeribi ɲɔxɔɛ ra."}]}