{"data":[{"book":"Romanos","chapter":"13","verse":"1","text":"Rajawaxik chi konojel ri winaq keꞌkinimaj konojel ri qꞌatal taq tzij, rumal cher man kꞌo ta taqanik pa uqꞌabꞌ ri winaq we man are ri Dios ajawaninaq, ri taqanik xuqujeꞌ ri qꞌatal taq tzij are ri Dios kojowinaq."},{"book":"Romanos","chapter":"13","verse":"2","text":"Xaq jeriꞌ, xapachin ri man kunimaj taj ri qꞌatal tzij, man tajin ta kunimaj riꞌ ri qꞌatal tzij ri ukojom ri Dios. Ri man keniman taj kaqꞌat na tzij riꞌ pa kiwiꞌ."},{"book":"Romanos","chapter":"13","verse":"3","text":"Jeriꞌ rumal ri taqanelabꞌ xuqujeꞌ ri e qꞌatal taq tzij man e kꞌo taj chikixibꞌixik ri winaq ri kakibꞌan utzilal, xane rech kakixiꞌj kibꞌ ri kakibꞌan etzelal. ¿Kawaj man kaxiꞌj ta awibꞌ choch ri qꞌatal tzij? Are chabꞌana ri utzilal rech kayaꞌtaj na aqꞌij."},{"book":"Romanos","chapter":"13","verse":"4","text":"Ri qꞌatal tzij kupatanij ri Dios rukꞌ ri kubꞌano rech jeriꞌ utz katel at. We kꞌu kabꞌan ri etzelal, chaxiꞌj awibꞌ. Ri qꞌatal tzij man xaq ta rukꞌaꞌm bꞌik ri chꞌeyebꞌal chi jeriꞌ, xane kupatanij ri Dios rech kuqꞌat tzij pa kiwiꞌ ri kakibꞌan kꞌax xuqujeꞌ ri itzel kenoꞌjinik."},{"book":"Romanos","chapter":"13","verse":"5","text":"Xaq jeriꞌ choqꞌaqꞌ keꞌnimax ri e qꞌatal taq tzij man xwi taj rech man kakiqꞌat ta tzij, xane xuqujeꞌ rech qas kaqachomaj ri kaqabꞌano."},{"book":"Romanos","chapter":"13","verse":"6","text":"Rumal riꞌ kitoj ri alkabal, jeriꞌ rumal cher ri qꞌatal taq tzij e patanil rech ri Dios, are kakilij ubꞌanik ri qꞌatoj tzij."},{"book":"Romanos","chapter":"13","verse":"7","text":"Chitojo ri ikꞌas ri kꞌo kukꞌ ri winaq. We ikꞌas ri alkabal, chitojo. We are ne ri kuchuj, chiyaꞌ. Nim chiwila ri nim rajawaxik kiꞌlik, xuqujeꞌ chiya uqꞌij ri choqꞌaqꞌ kaya uqꞌij."},{"book":"Romanos","chapter":"13","verse":"8","text":"We kꞌo ikꞌas, chitojoꞌ, xaq xwi ix ajkꞌasibꞌ chuloqꞌaxik taq iwibꞌ. Xapachin ri kuloqꞌaj ri rajil utzꞌaqat tajin kubꞌan ri kubꞌij ri taqanik."},{"book":"Romanos","chapter":"13","verse":"9","text":"Ri taqanik kubꞌij: Man katzukuj ta chi jun awixoqil o jun awachajil, man katkamisan taj, man katelaqꞌ taj, xuqujeꞌ man karayij ta ri jastaq ri man awech taj.13:9 Éxodo 20:13-15, 17; Deuteronomio 5:17-19, 21. We taqanik riꞌ kamulix xa pa jun chomabꞌal ri kubꞌij: Chaloqꞌaj ri awajil atzꞌaqat jetaq ri kabꞌan chuloqꞌaxik awibꞌ at.13:9 Levítico 19:18."},{"book":"Romanos","chapter":"13","verse":"10","text":"Ri loqꞌanik man kubꞌan ta kꞌax che ri kꞌulja. Xaq jeriꞌ ri winaq ri kaloqꞌanik tajin kubꞌan riꞌ ri kubꞌij ri taqanik."},{"book":"Romanos","chapter":"13","verse":"11","text":"Chixok il chubꞌanik ronojel we jastaq riꞌ, iwetaꞌm jas ubꞌanik ri qꞌotaj ri uj kꞌolik. Chixkꞌastaj che ri waram, rumal cher ri qakoltajem sibꞌalaj naqaj chik kꞌo wi loq cho are taq xujkojonik."},{"book":"Romanos","chapter":"13","verse":"12","text":"Naj chik okinaq ri aqꞌabꞌ, xqeteqobꞌ loq ri qꞌij. Rumal bꞌa riꞌ qatzaqa bꞌa kanoq ri chak rech ri qꞌequꞌmal, are qakojo ri cheꞌyabꞌal rech ri tunal ri katunanik."},{"book":"Romanos","chapter":"13","verse":"13","text":"Xaq jeriꞌ utz chujnoꞌjinoq are qabꞌana ri utzilal ri kaqabꞌano are tzijil ri qꞌij pa qawiꞌ, man are ta kaqilij upaqꞌik ri qapam, man are ta kaqilij qꞌabꞌarik, man are ta kaqabꞌan ri etzelal kukꞌ taq ixoqibꞌ o kukꞌ taq achyabꞌ, xuqujeꞌ man are ta kaqilij ukojik chꞌoꞌj xuqujeꞌ kꞌaxal chikixoꞌl taq ri winaq."},{"book":"Romanos","chapter":"13","verse":"14","text":"Are chiwatzꞌyaqibꞌej ri Ajawxel Jesucristo, man are taj kiwilij ubꞌanik ri makaj ri karaj ri ityoꞌjal."}]}