{"data":[{"book":"Romanos","chapter":"7","verse":"1","text":"Qachalal, tajin kixinchꞌabꞌej ix ri iwetaꞌm ri utaqanik ri Moisés. ¿La man iwetaꞌm chi jun winaq kꞌo chuxeꞌ ri taqanik are kꞌaslik?"},{"book":"Romanos","chapter":"7","verse":"2","text":"Kinkoj jun kꞌambꞌejabꞌal noꞌj chiꞌwach. Ri kꞌulanik ixoq are kꞌaslik nukꞌtal rukꞌ ri rachajil rumal ri taqanik, we kꞌu kakam ri rachajil, ri ixoq kel kanoq chuxeꞌ ri taqanik ri e nukꞌuwinaq rukꞌ ri rachajil."},{"book":"Romanos","chapter":"7","verse":"3","text":"Rumal riꞌ, ri ixoq we kakꞌuliꞌ rukꞌ chi jun achi are kꞌas na ri rachajil, kux ajmak rumal kuꞌx e kebꞌ rachajil. Are kꞌu we kakam ri rachajil, ri ixoq kel kan chuxeꞌ ri taqanik, xuqujeꞌ man kamakun taj we kakꞌuliꞌ chi ne rukꞌ jun achi."},{"book":"Romanos","chapter":"7","verse":"4","text":"Je xuqujeꞌ ri ix wachalal, xixkamik pa ri taqanik pa ri utyoꞌjal ri Cristo ri xripik, rech jeriꞌ kixux rech ri xkꞌastajisax chkixoꞌl ri kaminaqibꞌ. Rech jeriꞌ kꞌo kaqatayij che ri Dios."},{"book":"Romanos","chapter":"7","verse":"5","text":"Nabꞌe, are ri najtir qakꞌaslemal kabꞌan kan rech pa qawiꞌ, ri itzel taq rayinik ri xukꞌasuj ri taqanik rech jeriꞌ ri qatyoꞌjal, xux rech kamikal."},{"book":"Romanos","chapter":"7","verse":"6","text":"Kamik kꞌut man uj kꞌo ta chi chuxeꞌ ri taqanik, jeriꞌ rumal cher xujkam pa ri taqanik, xa jeriꞌ kujpatanij pa ri kꞌakꞌ ajawarem rech ri Tyoxalaj Uxlabꞌixel, man chuxeꞌ taj ri taqanik."},{"book":"Romanos","chapter":"7","verse":"7","text":"¿Jas kꞌu ri kaqabꞌij? ¿La are kꞌu mak ri taqanik? Man are taj. Xwi kaqabꞌij chi we ta mat rumal ri taqanik mat xinwil ri numak, mat xinwetaꞌmaj jas riꞌ ri urayixik chi jun jastaq chik ri man rech ta jun, we ta mat kubꞌij ri taqanik: “Marayij ri man awech taj.”7:7 Éxodo 20:17; Deuteronomio 5:21."},{"book":"Romanos","chapter":"7","verse":"8","text":"Ri mak kꞌut xnimatajik rumal ri taqanik, xukꞌasuj pa ri wanimaꞌ ronojel uwach itzel taq rayinik. Jeriꞌ, rumal chi we ta mat kꞌo ri taqanik, mat xukꞌut ribꞌ riꞌ ri mak."},{"book":"Romanos","chapter":"7","verse":"9","text":"Ojer kanoq man in kꞌo taj chuxeꞌ ri taqanik. Are xpe ri taqanik, xyaꞌtaj ukꞌaslemal ri makaj, ri in kꞌut xinkamik."},{"book":"Romanos","chapter":"7","verse":"10","text":"Xinwilo chi ri taqanik ri chinuwach in kuya nukꞌaslemal, xuya kamikal chwe."},{"book":"Romanos","chapter":"7","verse":"11","text":"Ri makaj rumal ri taqanik xinumenkꞌetij, rumal riꞌ xinukamisaj."},{"book":"Romanos","chapter":"7","verse":"12","text":"Kꞌisbꞌal rech kaqabꞌij chi ri taqanik sibꞌalaj Tyox, sukꞌ xuqujeꞌ utz."},{"book":"Romanos","chapter":"7","verse":"13","text":"¿La are kꞌu xux utzilal chinuwach in ri kamikal? Man je ta riꞌ, xane are ri makaj rech kukꞌut ribꞌ chi are mak, xinukamisaj rukꞌ ri utzilal, rech rumal ri taqanik ri makaj xux itzel."},{"book":"Romanos","chapter":"7","verse":"14","text":"Qetaꞌm chi ri Taqanik rech ri uxlabꞌal, are kꞌu in xa in tyoꞌj, in kꞌayital pa uqꞌabꞌ ri mak."},{"book":"Romanos","chapter":"7","verse":"15","text":"Rumal riꞌ man kinchꞌobꞌ taj ri kinbꞌano. Man kinbꞌan taj ri kawaj kinbꞌano, ri kinwetzelaj ubꞌanik, are kinbꞌano."},{"book":"Romanos","chapter":"7","verse":"16","text":"We are kinbꞌan ri man kawaj taj kinbꞌano, tajin kinbꞌij riꞌ chi utz ri taqanik."},{"book":"Romanos","chapter":"7","verse":"17","text":"Xaq jeriꞌ man in ta chik kinbꞌanow ri jastaq riꞌ, xane are ri makaj ri kꞌo chwe."},{"book":"Romanos","chapter":"7","verse":"18","text":"Xuqujeꞌ wetaꞌm chi man kꞌo ta ri utzilal pa ri nutyoꞌjal, pune kawaj kinbꞌan ri utzilal, man kinkwin taj chubꞌanik."},{"book":"Romanos","chapter":"7","verse":"19","text":"Rumal riꞌ man kinbꞌan taj ri utzilal ri kawaj kinbꞌano, xane are kinbꞌan ri etzelal ri man kawaj taj kinbꞌano."},{"book":"Romanos","chapter":"7","verse":"20","text":"We kꞌu are kawaj kinbꞌan ri man kawaj taj kinbꞌano, man in ta chi riꞌ tajin kinbꞌanowik, xane are ri etzelal ri kꞌo pa wanimaꞌ."},{"book":"Romanos","chapter":"7","verse":"21","text":"Xaq jeriꞌ are kawaj kinbꞌan ri utzilal, kinwil ri taqanik ri kubꞌij chi ri etzelal pa wanimaꞌ in kꞌo wi xuqujeꞌ are tajin kinwilij ubꞌanik."},{"book":"Romanos","chapter":"7","verse":"22","text":"Pa ri ukꞌuꞌx ri wanimaꞌ kinkiꞌkotebꞌej ri utaqanik ri Dios."},{"book":"Romanos","chapter":"7","verse":"23","text":"Kinwil kꞌut chi pa ri nutyoꞌjal kꞌo chi jun taqanik, are taqanik rech ri makaj. We taqanik riꞌ kakitij chuqꞌabꞌ rukꞌ ri taqanik rech ri nuchomabꞌal, in utzꞌapim."},{"book":"Romanos","chapter":"7","verse":"24","text":"¡Kꞌax we! ¿Jachin kakwinik kintoꞌw chech waꞌ we tyoꞌjal rech kamikal?"},{"book":"Romanos","chapter":"7","verse":"25","text":"Xa kꞌu kintyoxin che ri Dios, ri xinukiro pa Jesucristo ri Ajawxel. In rukꞌ ri nuchomabꞌal kinpatanij ri utaqanik ri Dios, are kꞌu ri nutyoꞌjal are kupatanij ri taqanik rech ri mak."}]}