{"data":[{"book":"Romanos","chapter":"9","verse":"1","text":"Qas tzij ri tajin kinbꞌij pa Cristo, ri nuchomabꞌal kuya ubꞌixik chwe pa ri Uxlabꞌixel."},{"book":"Romanos","chapter":"9","verse":"2","text":"Kꞌo jun nimalaj bꞌis pa wanimaꞌ xuqujeꞌ kꞌo jun qꞌoxom pa ri wanimaꞌ ri man tanalinaq taj."},{"book":"Romanos","chapter":"9","verse":"3","text":"Qas kurayij ri wanimaꞌ we ta in ketzelax nuwach xuqujeꞌ kinqꞌatiꞌ che ri Cristo, rech rukꞌ riꞌ are kekꞌamawaꞌx apanoq ri e wachalal rech ri nutinimit."},{"book":"Romanos","chapter":"9","verse":"4","text":"We winaq aꞌj Israel, are waꞌ ri qas e sikꞌital apanoq rech kuꞌx alkꞌwaꞌlaxelabꞌ, rech kekꞌojiꞌ pa ri kꞌakꞌ chomanik, pa ri qꞌijilaꞌnem, are waꞌ ri bꞌiꞌtal loq ojer."},{"book":"Romanos","chapter":"9","verse":"5","text":"E kijaꞌl konojel ri oꞌjer taq winaq aꞌj Israel ri xaꞌlax cho ri uwachulew, chike aꞌreꞌ xpe wi ri Cristo, are Dios pa kiwiꞌ ronojel ri jastaq. Qꞌijilaꞌtal ri ubꞌiꞌ chibꞌe qꞌij saq. Jeriꞌ."},{"book":"Romanos","chapter":"9","verse":"6","text":"Man kaqabꞌij ta kꞌut chi ri utzij ri Dios man xubꞌan taj ri uchak. Rumal ri rumal man konojel taj ri winaq ri e kꞌo kukꞌ ri aꞌj Israel e kijaꞌl aꞌj Israel."},{"book":"Romanos","chapter":"9","verse":"7","text":"Man rukꞌ ta xuqu cher e rijaꞌl ri Abraham, e ralkꞌwaꞌl ri Abraham, xane: Konojel ri awijaꞌl kajeqiꞌ na rumal ri Isaac.9:7 Génesis 21:12."},{"book":"Romanos","chapter":"9","verse":"8","text":"Kel kubꞌij chi man konojel ta ri e ralkꞌwaꞌl ri Abraham e ralkꞌwaꞌl ri Dios, xwi e ralkꞌwaꞌl ri Dios ri xkikꞌamawaꞌj ri xubꞌij loq ri Dios."},{"book":"Romanos","chapter":"9","verse":"9","text":"Jewaꞌ kubꞌij ri xubꞌij loq ri Dios: Kinpe na pa jun junabꞌ, che riꞌ ri Sara kakꞌojiꞌ na jun ral ala.9:9 Génesis 18:10, 14."},{"book":"Romanos","chapter":"9","verse":"10","text":"Man xaq xwi ta waꞌ xubꞌij xane xubꞌij xuqujeꞌ chi ri e ral ri Rebeca e ralkꞌwaꞌl xa jun achi, are ri qamam Isaac."},{"book":"Romanos","chapter":"9","verse":"11","text":"Are majaꞌ kaꞌlax ri e yoꞌx, are qas kꞌamajaꞌ na kakichomaj ubꞌanik ri utzilal o ri etzelal, rech jeriꞌ kajeqiꞌ ri uchomanik loq ri Dios,"},{"book":"Romanos","chapter":"9","verse":"12","text":"man rumal taj ri kichak, xane rumal ri usikꞌinik ri Dios, xbꞌix che ri Rebeca: Ri nabꞌyal kupatanij na ri uchaqꞌ.9:12 Génesis 25:23."},{"book":"Romanos","chapter":"9","verse":"13","text":"Xuqujeꞌ tzꞌibꞌatalik: Xinloqꞌaj ri Jacob, xinwetzelaj ri Esaú. 9:13 Malaquías 1:2, 3."},{"book":"Romanos","chapter":"9","verse":"14","text":"¿Jas kꞌu ri kaqabꞌij? ¿La xa kꞌu man sukꞌ taj ri Dios? Man je ta riꞌ."},{"book":"Romanos","chapter":"9","verse":"15","text":"Ri Dios xubꞌij che ri Moisés: Kintoqꞌobꞌisaj uwach ri kawaj in kintoqꞌobꞌisaj uwach, xuqujeꞌ kel na kꞌuꞌx che ri kawaj in kel na kꞌuꞌx che.9:15 Éxodo 33:19."},{"book":"Romanos","chapter":"9","verse":"16","text":"Xaq jeriꞌ ri chaꞌnik ri kabꞌanik man are ta kabꞌanow ri uchuqꞌabꞌ ri winaq, xane are ri utoqꞌobꞌ ri Dios."},{"book":"Romanos","chapter":"9","verse":"17","text":"Jeriꞌ rumal ri Tzꞌibꞌatalik kubꞌij che ri Faraón: “Xatinyak apanoq rech katinkoj chukꞌutik ri nukwinem, rech jeriꞌ katzijox na pa ri nubꞌiꞌ pa ronojel ri uwachulew.”9:17 Éxodo 9:16."},{"book":"Romanos","chapter":"9","verse":"18","text":"Xaq jeriꞌ ri Dios kutoqꞌobꞌisaj uwach ri karaj kutoqꞌobꞌisaj uwach, xuqujeꞌ kukowirisaj ranimaꞌ xapachin karaj je kubꞌan che."},{"book":"Romanos","chapter":"9","verse":"19","text":"Wine kabꞌij chwe: ¿Jas kꞌu che kubꞌan aꞌjmakibꞌ chaqe? ¿Jachin kakwinik kukꞌopij ribꞌ cho ri urayibꞌal ukꞌuꞌx ri Dios?"},{"book":"Romanos","chapter":"9","verse":"20","text":"Ri in kinbꞌij chawe: ¿At jachin at che ri kata che ri Dios jas che jeriꞌ kubꞌano? ¿La kubꞌij kꞌu ri tꞌuꞌy che ri bꞌanal rech? “¿Jas che jewaꞌ xabꞌan che nubꞌanik?”9:20 Isaías 29:16."},{"book":"Romanos","chapter":"9","verse":"21","text":"¿La mat kꞌu kakwin ri bꞌanal bꞌoꞌj kubꞌan jun janipa xaruꞌ, nikꞌaj kukoj che chꞌuluj taq jastaq nikꞌaj chik kukoj che utz taq jastaq?"},{"book":"Romanos","chapter":"9","verse":"22","text":"¿Jas kꞌu kaqabꞌij waꞌ che we riꞌ, ri Dios pune xraj xukꞌut ri royawal xuqujeꞌ xraj xukꞌut ri ukwinem, xuqꞌiqꞌitej man xuqꞌat taj tzij pa kiwiꞌ ri yaꞌtal chike kakꞌis tzij pa kiwiꞌ?"},{"book":"Romanos","chapter":"9","verse":"23","text":"Rech jeriꞌ kukꞌut ri uqꞌinomal ri ujuluwem chikiwach ri uꞌchaꞌom apanoq rech kaya uqꞌij kumal."},{"book":"Romanos","chapter":"9","verse":"24","text":"Uj waꞌ ri xujusikꞌij apanoq, man xwi ta xuꞌchaꞌ ri aꞌj Israel xane xuꞌchaꞌ xuqujeꞌ ri man aꞌj Israel taj."},{"book":"Romanos","chapter":"9","verse":"25","text":"Jeriꞌ kubꞌij ri tzꞌibꞌatalik pa ri wuj rech Oseas:"},{"book":"Romanos","chapter":"9","verse":"26","text":"Xuqujeꞌ pa ri kꞌolibꞌal ri xbꞌix wi chike:"},{"book":"Romanos","chapter":"9","verse":"27","text":"Ri Isaías, xubꞌij: Pune e kꞌi ri ralkꞌwaꞌl ri Israel jetaq ri sanyobꞌ ri kꞌo chuchiꞌ ri plo, xaq e kebꞌ oxibꞌ kekolotajik."},{"book":"Romanos","chapter":"9","verse":"28","text":"Jeriꞌ rumal ri Dios aninaq kubꞌan na ri kꞌisbꞌal uqꞌatoj tzij puꞌwiꞌ ri uwachulew."},{"book":"Romanos","chapter":"9","verse":"29","text":"Jeriꞌ ubꞌim loq ri Isaías:"},{"book":"Romanos","chapter":"9","verse":"30","text":"¿Jas kꞌu ri kaqabꞌij waꞌ che we riꞌ? Ri winaq ri man aꞌj Israel taj, ri man tajin ta kakitzukuj ri sukꞌal. Xkiriq ri sukꞌal, ri sukꞌal ri kakꞌamawaꞌxik pa ri kojobꞌal."},{"book":"Romanos","chapter":"9","verse":"31","text":"Ri winaq aꞌj Israel are xkitereneꞌj ri sukꞌal pa ri taqanik, man xkiriq taj."},{"book":"Romanos","chapter":"9","verse":"32","text":"¿Jas che? Rumal ri xkitereneꞌj ri taqanik man rukꞌ taj kojobꞌal, xane rukꞌ ri kichak, xkitopij kibꞌ che ri abꞌaj ri topibꞌal aqanaj."},{"book":"Romanos","chapter":"9","verse":"33","text":"Jetaq ri kubꞌij ri Tzꞌibꞌatalik:"}]}