{"data":[{"book":"ឥព្រិណះ","chapter":"13","verse":"1","text":"ភ្រាត្ឫឞុ ប្រេម តិឞ្ឋតុ។ អតិថិសេវា យុឞ្មាភិ រ្ន វិស្មយ៌្យតាំ"},{"book":"ឥព្រិណះ","chapter":"13","verse":"2","text":"យតស្តយា ប្រច្ឆន្នរូបេណ ទិវ្យទូតាះ កេឞាញ្ចិទ៑ អតិថយោៜភវន៑។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"3","text":"ពន្ទិនះ សហពន្ទិភិរិវ ទុះខិនឝ្ច ទេហវាសិភិរិវ យុឞ្មាភិះ ស្មយ៌្យន្តាំ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"4","text":"វិវាហះ សវ៌្វេឞាំ សមីបេ សម្មានិតវ្យស្តទីយឝយ្យា ច ឝុចិះ កិន្តុ វេឝ្យាគាមិនះ បារទារិកាឝ្ចេឝ្វរេណ ទណ្ឌយិឞ្យន្តេ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"5","text":"យូយម៑ អាចារេ និល៌ោភា ភវត វិទ្យមានវិឞយេ សន្តុឞ្យត ច យស្មាទ៑ ឦឝ្វរ ឯវេទំ កថិតវាន៑, យថា, \"ត្វាំ ន ត្យក្ឞ្យាមិ ន ត្វាំ ហាស្យាមិ។ \""},{"book":"ឥព្រិណះ","chapter":"13","verse":"6","text":"អតឯវ វយម៑ ឧត្សាហេនេទំ កថយិតុំ ឝក្នុមះ, \"មត្បក្ឞេ បរមេឝោៜស្តិ ន ភេឞ្យាមិ កទាចន។ យស្មាត៑ មាំ ប្រតិ កិំ កត៌្តុំ មានវះ បារយិឞ្យតិ៕ \""},{"book":"ឥព្រិណះ","chapter":"13","verse":"7","text":"យុឞ្មាកំ យេ នាយកា យុឞ្មភ្យម៑ ឦឝ្វរស្យ វាក្យំ កថិតវន្តស្តេ យុឞ្មាភិះ ស្មយ៌្យន្តាំ តេឞាម៑ អាចារស្យ បរិណាមម៑ អាលោច្យ យុឞ្មាភិស្តេឞាំ វិឝ្វាសោៜនុក្រិយតាំ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"8","text":"យីឝុះ ខ្រីឞ្ដះ ឝ្វោៜទ្យ សទា ច ស ឯវាស្តេ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"9","text":"យូយំ នានាវិធនូតនឝិក្ឞាភិ រ្ន បរិវត៌្តធ្វំ យតោៜនុគ្រហេណាន្តះករណស្យ សុស្ថិរីភវនំ ក្ឞេមំ ន ច ខាទ្យទ្រវ្យៃះ។ យតស្តទាចារិណស្តៃ រ្នោបក្ឫតាះ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"10","text":"យេ ទឞ្យស្យ សេវាំ កុវ៌្វន្តិ តេ យស្យា ទ្រវ្យភោជនស្យានធិការិណស្តាទ្ឫឝី យជ្ញវេទិរស្មាកម៑ អាស្តេ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"11","text":"យតោ យេឞាំ បឝូនាំ ឝោណិតំ បាបនាឝាយ មហាយាជកេន មហាបវិត្រស្ថានស្យាភ្យន្តរំ នីយតេ តេឞាំ ឝរីរាណិ ឝិពិរាទ៑ ពហិ រ្ទហ្យន្តេ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"12","text":"តស្មាទ៑ យីឝុរបិ យត៑ ស្វរុធិរេណ ប្រជាះ បវិត្រីកុយ៌្យាត៑ តទត៌្ហំ នគរទ្វារស្យ ពហិ រ្ម្ឫតិំ ភុក្តវាន៑។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"13","text":"អតោ ហេតោរស្មាភិរបិ តស្យាបមានំ សហមានៃះ ឝិពិរាទ៑ ពហិស្តស្យ សមីបំ គន្តវ្យំ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"14","text":"យតោ ៜត្រាស្មាកំ ស្ថាយិ នគរំ ន វិទ្យតេ កិន្តុ ភាវិ នគរម៑ អស្មាភិរន្វិឞ្យតេ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"15","text":"អតឯវ យីឝុនាស្មាភិ រ្និត្យំ ប្រឝំសារូបោ ពលិរត៌្ហតស្តស្យ នាមាង្គីកុវ៌្វតាម៑ ឱឞ្ឋាធរាណាំ ផលម៑ ឦឝ្វរាយ ទាតវ្យំ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"16","text":"អបរញ្ច បរោបការោ ទានញ្ច យុឞ្មាភិ រ្ន វិស្មយ៌្យតាំ យតស្តាទ្ឫឝំ ពលិទានម៑ ឦឝ្វរាយ រោចតេ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"17","text":"យូយំ ស្វនាយកានាម៑ អាជ្ញាគ្រាហិណោ វឝ្យាឝ្ច ភវត យតោ យៃរុបនិធិះ ប្រតិទាតវ្យស្តាទ្ឫឝា លោកា ឥវ តេ យុឞ្មទីយាត្មនាំ រក្ឞណាត៌្ហំ ជាគ្រតិ, អតស្តេ យថា សានន្ទាស្តត៑ កុយ៌្យុ រ្ន ច សាត៌្តស្វរា អត្រ យតធ្វំ យតស្តេឞាម៑ អាត៌្តស្វរោ យុឞ្មាកម៑ ឥឞ្ដជនកោ ន ភវេត៑។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"18","text":"អបរញ្ច យូយម៑ អស្មន្និមិត្តិំ ប្រាត៌្ហនាំ កុរុត យតោ វយម៑ ឧត្តមមនោវិឝិឞ្ដាះ សវ៌្វត្រ សទាចារំ កត៌្តុម៑ ឥច្ឆុកាឝ្ច ភវាម ឥតិ និឝ្ចិតំ ជានីមះ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"19","text":"វិឝេឞតោៜហំ យថា ត្វរយា យុឞ្មភ្យំ បុន រ្ទីយេ តទត៌្ហំ ប្រាត៌្ហនាយៃ យុឞ្មាន៑ អធិកំ វិនយេ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"20","text":"អនន្តនិយមស្យ រុធិរេណ វិឝិឞ្ដោ មហាន៑ មេឞបាលកោ យេន ម្ឫតគណមធ្យាត៑ បុនរានាយិ ស ឝាន្តិទាយក ឦឝ្វរោ"},{"book":"ឥព្រិណះ","chapter":"13","verse":"21","text":"និជាភិមតសាធនាយ សវ៌្វស្មិន៑ សត្កម៌្មណិ យុឞ្មាន៑ សិទ្ធាន៑ ករោតុ, តស្យ ទ្ឫឞ្ដៅ ច យទ្យត៑ តុឞ្ដិជនកំ តទេវ យុឞ្មាកំ មធ្យេ យីឝុនា ខ្រីឞ្ដេន សាធយតុ។ តស្មៃ មហិមា សវ៌្វទា ភូយាត៑។ អាមេន៑។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"22","text":"ហេ ភ្រាតរះ, វិនយេៜហំ យូយម៑ ឥទម៑ ឧបទេឝវាក្យំ សហធ្វំ យតោៜហំ សំក្ឞេបេណ យុឞ្មាន៑ ប្រតិ លិខិតវាន៑។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"23","text":"អស្មាកំ ភ្រាតា តីមថិយោ មុក្តោៜភវទ៑ ឥតិ ជានីត, ស ច យទិ ត្វរយា សមាគច្ឆតិ តហ៌ិ តេន សាទ៌្ធំម៑ អហំ យុឞ្មាន៑ សាក្ឞាត៑ ករិឞ្យាមិ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"24","text":"យុឞ្មាកំ សវ៌្វាន៑ នាយកាន៑ បវិត្រលោកាំឝ្ច នមស្កុរុត។ អបរម៑ ឥតាលិយាទេឝីយានាំ នមស្ការំ ជ្ញាស្យថ។"},{"book":"ឥព្រិណះ","chapter":"13","verse":"25","text":"អនុគ្រហោ យុឞ្មាកំ សវ៌្វេឞាំ សហាយោ ភូយាត៑។ អាមេន៑។"}]}