{"data":[{"book":"ឥព្រិណះ","chapter":"7","verse":"1","text":"ឝាលមស្យ រាជា សវ៌្វោបរិស្ថស្យេឝ្វរស្យ យាជកឝ្ច សន៑ យោ ន្ឫបតីនាំ មារណាត៑ ប្រត្យាគតម៑ ឥព្រាហីមំ សាក្ឞាត្ក្ឫត្យាឝិឞំ គទិតវាន៑,"},{"book":"ឥព្រិណះ","chapter":"7","verse":"2","text":"យស្មៃ ចេព្រាហីម៑ សវ៌្វទ្រវ្យាណាំ ទឝមាំឝំ ទត្តវាន៑ ស មល្កីឞេទក៑ ស្វនាម្នោៜរ្ថេន ប្រថមតោ ធម៌្មរាជះ បឝ្ចាត៑ ឝាលមស្យ រាជាត៌្ហតះ ឝាន្តិរាជោ ភវតិ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"3","text":"អបរំ តស្យ បិតា មាតា វំឝស្យ និណ៌យ អាយុឞ អារម្ភោ ជីវនស្យ ឝេឞឝ្ចៃតេឞាម៑ អភាវោ ភវតិ, ឥត្ថំ ស ឦឝ្វរបុត្រស្យ សទ្ឫឝីក្ឫតះ, ស ត្វនន្តកាលំ យាវទ៑ យាជកស្តិឞ្ឋតិ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"4","text":"អតឯវាស្មាកំ បូវ៌្វបុរុឞ ឥព្រាហីម៑ យស្មៃ លុឋិតទ្រវ្យាណាំ ទឝមាំឝំ ទត្តវាន៑ ស កីទ្ឫក៑ មហាន៑ តទ៑ អាលោចយត។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"5","text":"យាជកត្វប្រាប្តា លេវេះ សន្តានា វ្យវស្ថានុសារេណ លោកេភ្យោៜរ្ថត ឥព្រាហីមោ ជាតេភ្យះ ស្វីយភ្រាត្ឫភ្យោ ទឝមាំឝគ្រហណស្យាទេឝំ លព្ធវន្តះ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"6","text":"កិន្ត្វសៅ យទ្យបិ តេឞាំ វំឝាត៑ នោត្បន្នស្តថាបីព្រាហីមោ ទឝមាំឝំ គ្ឫហីតវាន៑ ប្រតិជ្ញានាម៑ អធិការិណម៑ អាឝិឞំ គទិតវាំឝ្ច។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"7","text":"អបរំ យះ ឝ្រេយាន៑ ស ក្ឞុទ្រតរាយាឝិឞំ ទទាតីត្យត្រ កោៜបិ សន្ទេហោ នាស្តិ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"8","text":"អបរម៑ ឥទានីំ យេ ទឝមាំឝំ គ្ឫហ្លន្តិ តេ ម្ឫត្យោរធីនា មានវាះ កិន្តុ តទានីំ យោ គ្ឫហីតវាន៑ ស ជីវតីតិប្រមាណប្រាប្តះ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"9","text":"អបរំ ទឝមាំឝគ្រាហី លេវិរបីព្រាហីម្ទ្វារា ទឝមាំឝំ ទត្តវាន៑ ឯតទបិ កថយិតុំ ឝក្យតេ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"10","text":"យតោ យទា មល្កីឞេទក៑ តស្យ បិតរំ សាក្ឞាត៑ ក្ឫតវាន៑ តទានីំ ស លេវិះ បិតុរុរស្យាសីត៑។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"11","text":"អបរំ យស្យ សម្ពន្ធេ លោកា វ្យវស្ថាំ លព្ធវន្តស្តេន លេវីយយាជកវគ៌េណ យទិ សិទ្ធិះ សមភវិឞ្យត៑ តហ៌ិ ហារោណស្យ ឝ្រេណ្យា មធ្យាទ៑ យាជកំ ន និរូប្យេឝ្វរេណ មល្កីឞេទកះ ឝ្រេណ្យា មធ្យាទ៑ អបរស្យៃកស្យ យាជកស្យោត្ថាបនំ កុត អាវឝ្យកម៑ អភវិឞ្យត៑?"},{"book":"ឥព្រិណះ","chapter":"7","verse":"12","text":"យតោ យាជកវគ៌ស្យ វិនិមយេន សុតរាំ វ្យវស្ថាយា អបិ វិនិមយោ ជាយតេ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"13","text":"អបរញ្ច តទ៑ វាក្យំ យស្យោទ្ទេឝ្យំ សោៜបរេណ វំឝេន សំយុក្តាៜស្តិ តស្យ វំឝស្យ ច កោៜបិ កទាបិ វេទ្យាះ កម៌្ម ន ក្ឫតវាន៑។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"14","text":"វស្តុតស្តុ យំ វំឝមធិ មូសា យាជកត្វស្យៃកាំ កថាមបិ ន កថិតវាន៑ តស្មិន៑ យិហូទាវំឝេៜស្មាកំ ប្រភុ រ្ជន្ម គ្ឫហីតវាន៑ ឥតិ សុស្បឞ្ដំ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"15","text":"តស្យ ស្បឞ្ដតរម៑ អបរំ ប្រមាណមិទំ យត៑ មល្កីឞេទកះ សាទ្ឫឝ្យវតាបរេណ តាទ្ឫឝេន យាជកេនោទេតវ្យំ,"},{"book":"ឥព្រិណះ","chapter":"7","verse":"16","text":"យស្យ និរូបណំ ឝរីរសម្ពន្ធីយវិធិយុក្តយា វ្យវស្ថាយា ន ភវតិ កិន្ត្វក្ឞយជីវនយុក្តយា ឝក្ត្យា ភវតិ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"17","text":"យត ឦឝ្វរ ឥទំ សាក្ឞ្យំ ទត្តវាន៑, យថា, \"ត្វំ មក្លីឞេទកះ ឝ្រេណ្យាំ យាជកោៜសិ សទាតនះ។ \""},{"book":"ឥព្រិណះ","chapter":"7","verse":"18","text":"អនេនាគ្រវត៌្តិនោ វិធេ ទុព៌្ពលតាយា និឞ្ផលតាយាឝ្ច ហេតោរត៌្ហតោ វ្យវស្ថយា កិមបិ សិទ្ធំ ន ជាតមិតិហេតោស្តស្យ លោបោ ភវតិ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"19","text":"យយា ច វយម៑ ឦឝ្វរស្យ និកដវត៌្តិនោ ភវាម ឯតាទ្ឫឝី ឝ្រេឞ្ឋប្រត្យាឝា សំស្ថាប្យតេ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"20","text":"អបរំ យីឝុះ ឝបថំ វិនា ន និយុក្តស្តស្មាទបិ ស ឝ្រេឞ្ឋនិយមស្យ មធ្យស្ថោ ជាតះ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"21","text":"យតស្តេ ឝបថំ វិនា យាជកា ជាតាះ កិន្ត្វសៅ ឝបថេន ជាតះ យតះ ស ឥទមុក្តះ, យថា,"},{"book":"ឥព្រិណះ","chapter":"7","verse":"22","text":"\"បរមេឝ ឥទំ ឝេបេ ន ច តស្មាន្និវត៌្ស្យតេ។ ត្វំ មល្កីឞេទកះ ឝ្រេណ្យាំ យាជកោៜសិ សទាតនះ។ \""},{"book":"ឥព្រិណះ","chapter":"7","verse":"23","text":"តេ ច ពហវោ យាជកា អភវន៑ យតស្តេ ម្ឫត្យុនា និត្យស្ថាយិត្វាត៑ និវារិតាះ,"},{"book":"ឥព្រិណះ","chapter":"7","verse":"24","text":"កិន្ត្វសាវនន្តកាលំ យាវត៑ តិឞ្ឋតិ តស្មាត៑ តស្យ យាជកត្វំ ន បរិវត៌្តនីយំ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"25","text":"តតោ ហេតោ រ្យេ មានវាស្តេនេឝ្វរស្យ សន្និធិំ គច្ឆន្តិ តាន៑ ស ឝេឞំ យាវត៑ បរិត្រាតុំ ឝក្នោតិ យតស្តេឞាំ ក្ឫតេ ប្រាត៌្ហនាំ កត៌្តុំ ស សតតំ ជីវតិ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"26","text":"អបរម៑ អស្មាកំ តាទ្ឫឝមហាយាជកស្យ ប្រយោជនមាសីទ៑ យះ បវិត្រោ ៜហិំសកោ និឞ្កលង្កះ បាបិភ្យោ ភិន្នះ ស្វគ៌ាទប្យុច្ចីក្ឫតឝ្ច ស្យាត៑។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"27","text":"អបរំ មហាយាជកានាំ យថា តថា តស្យ ប្រតិទិនំ ប្រថមំ ស្វបាបានាំ ក្ឫតេ តតះ បរំ លោកានាំ បាបានាំ ក្ឫតេ ពលិទានស្យ ប្រយោជនំ នាស្តិ យត អាត្មពលិទានំ ក្ឫត្វា តទ៑ ឯកក្ឫត្វស្តេន សម្បាទិតំ។"},{"book":"ឥព្រិណះ","chapter":"7","verse":"28","text":"យតោ វ្យវស្ថយា យេ មហាយាជកា និរូប្យន្តេ តេ ទៅព៌្ពល្យយុក្តា មានវាះ កិន្តុ វ្យវស្ថាតះ បរំ ឝបថយុក្តេន វាក្យេន យោ មហាយាជកោ និរូបិតះ សោ ៜនន្តកាលាត៌្ហំ សិទ្ធះ បុត្រ ឯវ។"}]}