{"data":[{"book":"୧ ତୀମଥି","chapter":"5","verse":"1","text":"ତୁମ୍ଭେ ବୃଦ୍ଧ ବ୍ୟକ୍ତିଙ୍କୁ ଭର୍ତ୍ସନା କର ନାହିଁ, କିନ୍ତୁ ତାହାକୁ ପିତା ବୋଲି ଭାବି ଆଚରଣ କର; ଯୁବକମାନଙ୍କୁ ଭାଇ ପରି,"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"2","text":"ବୃଦ୍ଧା ସ୍ତ୍ରୀମାନଙ୍କୁ ମାଆ ଓ ଯୁବତୀମାନଙ୍କୁ ପବିତ୍ର ଭାବରେ ଭଉଣୀ ବୋଲି ଭାବି ସେହି ପ୍ରକାର କର।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"3","text":"ନିରାଶ୍ରୟ ବିଧବାମାନଙ୍କୁ ସମ୍ମାନ କର।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"4","text":"କିନ୍ତୁ ଯେବେ କୌଣସି ବିଧବାର ପୁଅଝିଅ ବା ନାତିନାତୁଣୀ ଥାଆନ୍ତି, ତେବେ ସେମାନେ ପ୍ରଥମେ ଆପଣା ପରିବାର ପ୍ରତି ଭକ୍ତି ଦେଖାଇବାକୁ ଓ ପିତାମାତାଙ୍କ ପ୍ରତି ଉପକାର କରିବାକୁ ଶିକ୍ଷା କରନ୍ତୁ; କାରଣ ଏହା ତ ଈଶ୍ବରଙ୍କ ଦୃଷ୍ଟିରେ ଗ୍ରହଣୀୟ ଅଟେ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"5","text":"ଯେଉଁ ବିଧବା ନିରାଶ୍ରୟ ଓ ଅସହାୟ, ସେ ଈଶ୍ବରଙ୍କ ଉପରେ ଭରସା ରଖି ଦିନରାତି ନିବେଦନ ଓ ପ୍ରାର୍ଥନାରେ ଲାଗି ରହିଥାଏ;"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"6","text":"କିନ୍ତୁ ଯେ ଭୋଗଭିଳାଷରେ ଆସକ୍ତ, ସେ ଜୀବିତ ଥିଲେ ହେଁ ମୃତ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"7","text":"ସେମାନେ ଯେପରି ଅନିନ୍ଦନୀୟ ହୁଅନ୍ତି, ଏଥିପାଇଁ ଏହି ସମସ୍ତ ମଧ୍ୟ ସେମାନଙ୍କୁ ଆଜ୍ଞା ଦିଅ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"8","text":"କିନ୍ତୁ ଯଦି କେହି ଆପଣା ଆତ୍ମୀୟ, ବିଶେଷରେ ଆପଣା ପରିବାରର ଦାୟିତ୍ୱ ନ ନିଏ, ସେ ବିଶ୍ୱାସମତ ଅସ୍ୱୀକାର କରିଅଛି, ଆଉ ସେ ଅବିଶ୍ୱାସୀଠାରୁ ଅଧମ ଅଟେ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"9","text":"ଯେଉଁ ବିଧବାର ବୟସ ଷାଠିଏ ବର୍ଷରୁ କମ୍ ନୁହେଁ,"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"10","text":"ଆଉ ଯେ ଏକ ସ୍ୱାମୀର ସ୍ତ୍ରୀ ଓ ସତ୍କର୍ମ ହେତୁ ଜଣାଶୁଣା, ଅର୍ଥାତ୍‍ ସେ ଯଦି ସନ୍ତାନମାନଙ୍କୁ ପ୍ରତିପାଳନ, ଆତିଥ୍ୟସତ୍କାର, ସାଧୁମାନଙ୍କ ପାଦପ୍ରକ୍ଷାଳନ, ଦୁଃଖୀର ଭାର ବହନ କରିଥାଏ, ପୁଣି, ସମସ୍ତ ସତ୍କର୍ମରେ ଉଦ୍‍ଯୋଗୀ ହୋଇଥାଏ, ତେବେ ତାହାର ନାମ ବିଧବା ତାଲିକାରେ ଲେଖାଯାଉ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"11","text":"କିନ୍ତୁ ଯୁବତୀ ବିଧବାମାନଙ୍କୁ ଗ୍ରହଣ କର ନାହିଁ, କାରଣ ସେମାନେ କାମାଭିଳାଷରେ ଆସକ୍ତ ହୋଇ ଖ୍ରୀଷ୍ଟଙ୍କଠାରୁ ବିମୁଖ ହେଲେ ବିବାହ କରିବାକୁ ଇଚ୍ଛା କରନ୍ତି;"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"12","text":"ସେମାନେ ସେମାନଙ୍କର ପୂର୍ବ ପ୍ରତିଜ୍ଞା ଲଙ୍ଘନ କରିବାରୁ ଦଣ୍ଡନୀୟ ହୁଅନ୍ତି।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"13","text":"ଆହୁରି ମଧ୍ୟ ସେମାନେ ଘର ଘର ବୁଲି ଅଳସୁଆ ହେବାକୁ ଶିଖନ୍ତି, ଆଉ କେବଳ ଆଳସ୍ୟ ନୁହେଁ, ମାତ୍ର ଅସାର କାହାଣୀ ଓ ପରଚର୍ଚ୍ଚା କରି ଅନୁଚିତ କଥାବାର୍ତ୍ତା କରନ୍ତି।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"14","text":"ଅତଏବ, ମୋହର ଇଚ୍ଛା, ଯୁବତୀ ବିଧବାମାନେ ବିବାହ କରନ୍ତୁ, ସନ୍ତାନ ପ୍ରସବ କରନ୍ତୁ, ଗୃହକାର୍ଯ୍ୟ ପରିଚାଳନା କରନ୍ତୁ, ନିନ୍ଦା କରିବା ପାଇଁ ଶତ୍ରୁକୁ କୌଣସି ସୁଯୋଗ ନ ଦିଅନ୍ତୁ;"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"15","text":"କାରଣ ଏବେ ମଧ୍ୟ କେହି କେହି ଖ୍ରୀଷ୍ଟଙ୍କଠାରୁ ଦୂର ହୋଇ ଶୟତାନର ଅନୁଗାମୀ ହୋଇଅଛନ୍ତି।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"16","text":"ଯଦି କୌଣସି ବିଶ୍ୱାସିନୀ ମହିଳାଙ୍କ ଘରେ ବିଧବାମାନେ ଥାଆନ୍ତି, ତେବେ ସେ ସେମାନଙ୍କର ଦୁଃଖ ଦୂର କରନ୍ତୁ, ଆଉ ମଣ୍ଡଳୀ ଭାରଗ୍ରସ୍ତ ନ ହେଉ, ଯେପରି ମଣ୍ଡଳୀ ନିରାଶ୍ରୟ ବିଧବାମାନଙ୍କର ଦୁଃଖ ଦୂର କରିପାରେ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"17","text":"ଯେଉଁ ପ୍ରାଚୀନମାନେ ଉତ୍ତମ ରୂପେ ପରିଚାଳନା କରନ୍ତି, ବିଶେଷତଃ ଯେଉଁମାନେ ବାକ୍ୟପ୍ରଚାର ଓ ଶିକ୍ଷାଦାନରେ ପରିଶ୍ରମ କରନ୍ତି, ସେମାନେ ଦୁଇ ଗୁଣ ସମାଦର ପାଇବାର ଯୋଗ୍ୟ ବୋଲି ଗଣିତ ହୁଅନ୍ତୁ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"18","text":"କାରଣ ପବିତ୍ର ଶାସ୍ତ୍ର କହେ, “ବେଙ୍ଗଳା ବୁଲୁଥିବା ବଳଦର ମୁହଁରେ ତୁଣ୍ଡି ଦିଅ ନାହିଁ।” ପୁଣି, “କାର୍ଯ୍ୟକାରୀ ଆପଣା ବେତନର ଯୋଗ୍ୟ।”"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"19","text":"ଦୁଇ ବା ତିନି ଜଣ ସାକ୍ଷୀଙ୍କ ବିନା କୌଣସି ପ୍ରାଚୀନଙ୍କ ବିରୁଦ୍ଧରେ ଅଭିଯୋଗ ଗ୍ରହଣ କର ନାହିଁ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"20","text":"ଯେଉଁମାନେ ନିରନ୍ତର ପାପ କରିଥାଆନ୍ତି, ସେମାନଙ୍କୁ ସମସ୍ତଙ୍କ ସାକ୍ଷାତରେ ଅନୁଯୋଗ କର, ଯେପରି ଅନ୍ୟମାନେ ମଧ୍ୟ ଭୟଭୀତ ହେବେ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"21","text":"ଈଶ୍ବରଙ୍କ, ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କ ଓ ମନୋନୀତ ଦୂତମାନଙ୍କ ସାକ୍ଷାତରେ ମୁଁ ଦୃଢ଼ରୂପେ ଆଜ୍ଞା ଦେଉଅଛି, ତୁମ୍ଭେ ପୂର୍ବଧାରଣା ଦ୍ୱାରା ଚାଳିତ ନ ହୋଇ ଏହି ସମସ୍ତ ପାଳନ କର, ପୁଣି, ପକ୍ଷପାତଭାବରେ କୌଣସି କାର୍ଯ୍ୟ କର ନାହିଁ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"22","text":"ହଠାତ୍‍ କାହାରି ଉପରେ ହସ୍ତାର୍ପଣ କର ନାହିଁ, କିମ୍ବା ଅନ୍ୟମାନଙ୍କ ପାପର ସହଭାଗୀ ହୁଅ ନାହିଁ; ଆପଣାକୁ ପବିତ୍ର କରି ରଖ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"23","text":"ଆଉ କେବଳ ଜଳ ପାନ ନ କରି ତୁମ୍ଭର ପେଟ ରୋଗ ଓ ବାରମ୍ବାର ଅସୁସ୍ଥତା ସକାଶେ ଅଳ୍ପ ଦ୍ରାକ୍ଷାରସ ପାନ କର।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"24","text":"କାହାରି କାହାରି ପାପ ବିଚାର ପୂର୍ବରୁ, କାହାରି କାହାରି ଅବା ପରେ ପ୍ରକାଶ ପାଏ।"},{"book":"୧ ତୀମଥି","chapter":"5","verse":"25","text":"ସେହି ପ୍ରକାରେ ମଧ୍ୟ ସତ୍କର୍ମ ପୂର୍ବରୁ ପ୍ରକାଶିତ ହୁଏ, ଆଉ ଯାହା ପ୍ରକାଶିତ ହୁଏ ନାହିଁ, ତାହା ଗୁପ୍ତ ରଖାଯାଇପାରେ ନାହିଁ।"}]}