{"data":[{"book":"lUkaH","chapter":"13","verse":"1","text":"apara ncha pIlAto yeShAM gAlIlIyAnAM raktAni balInAM raktaiH sahAmishrayat teShAM gAlIlIyAnAM vR^ittAntaM katipayajanA upasthApya yIshave kathayAmAsuH|"},{"book":"lUkaH","chapter":"13","verse":"2","text":"tataH sa pratyuvAcha teShAM lokAnAm etAdR^ishI durgati rghaTitA tatkAraNAd yUyaM kimanyebhyo gAlIlIyebhyopyadhikapApinastAn bodhadhve?"},{"book":"lUkaH","chapter":"13","verse":"3","text":"yuShmAnahaM vadAmi tathA na kintu manaHsu na parAvarttiteShu yUyamapi tathA naMkShyatha|"},{"book":"lUkaH","chapter":"13","verse":"4","text":"apara ncha shIlohanAmna uchchagR^ihasya patanAd ye.aShTAdashajanA mR^itAste yirUshAlami nivAsisarvvalokebhyo.adhikAparAdhinaH kiM yUyamityaM bodhadhve?"},{"book":"lUkaH","chapter":"13","verse":"5","text":"yuShmAnahaM vadAmi tathA na kintu manaHsu na parivarttiteShu yUyamapi tathA naMkShyatha|"},{"book":"lUkaH","chapter":"13","verse":"6","text":"anantaraM sa imAM dR^iShTAntakathAmakathayad eko jano drAkShAkShetramadhya ekamuDumbaravR^ikShaM ropitavAn| pashchAt sa Agatya tasmin phalAni gaveShayAmAsa,"},{"book":"lUkaH","chapter":"13","verse":"7","text":"kintu phalAprApteH kAraNAd udyAnakAraM bhR^ityaM jagAda, pashya vatsaratrayaM yAvadAgatya etasminnuDumbaratarau kShalAnyanvichChAmi, kintu naikamapi prapnomi tarurayaM kuto vR^ithA sthAnaM vyApya tiShThati? enaM Chindhi|"},{"book":"lUkaH","chapter":"13","verse":"8","text":"tato bhR^ityaH pratyuvAcha, he prabho punarvarShamekaM sthAtum Adisha; etasya mUlasya chaturdikShu khanitvAham AlavAlaM sthApayAmi|"},{"book":"lUkaH","chapter":"13","verse":"9","text":"tataH phalituM shaknoti yadi na phalati tarhi pashchAt Chetsyasi|"},{"book":"lUkaH","chapter":"13","verse":"10","text":"atha vishrAmavAre bhajanagehe yIshurupadishati"},{"book":"lUkaH","chapter":"13","verse":"11","text":"tasmit samaye bhUtagrastatvAt kubjIbhUyAShTAdashavarShANi yAvat kenApyupAyena R^iju rbhavituM na shaknoti yA durbbalA strI,"},{"book":"lUkaH","chapter":"13","verse":"12","text":"tAM tatropasthitAM vilokya yIshustAmAhUya kathitavAn he nAri tava daurbbalyAt tvaM muktA bhava|"},{"book":"lUkaH","chapter":"13","verse":"13","text":"tataH paraM tasyA gAtre hastArpaNamAtrAt sA R^ijurbhUtveshvarasya dhanyavAdaM karttumArebhe|"},{"book":"lUkaH","chapter":"13","verse":"14","text":"kintu vishrAmavAre yIshunA tasyAH svAsthyakaraNAd bhajanagehasyAdhipatiH prakupya lokAn uvAcha, ShaTsu dineShu lokaiH karmma karttavyaM tasmAddhetoH svAsthyArthaM teShu dineShu AgachChata, vishrAmavAre mAgachChata|"},{"book":"lUkaH","chapter":"13","verse":"15","text":"tadA pabhuH pratyuvAcha re kapaTino yuShmAkam ekaiko jano vishrAmavAre svIyaM svIyaM vR^iShabhaM gardabhaM vA bandhanAnmochayitvA jalaM pAyayituM kiM na nayati?"},{"book":"lUkaH","chapter":"13","verse":"16","text":"tarhyAShTAdashavatsarAn yAvat shaitAnA baddhA ibrAhImaH santatiriyaM nArI kiM vishrAmavAre na mochayitavyA?"},{"book":"lUkaH","chapter":"13","verse":"17","text":"eShu vAkyeShu kathiteShu tasya vipakShAH salajjA jAtAH kintu tena kR^itasarvvamahAkarmmakAraNAt lokanivahaH sAnando.abhavat|"},{"book":"lUkaH","chapter":"13","verse":"18","text":"anantaraM sovadad Ishvarasya rAjyaM kasya sadR^ishaM? kena tadupamAsyAmi?"},{"book":"lUkaH","chapter":"13","verse":"19","text":"yat sarShapabIjaM gR^ihItvA kashchijjana udyAna uptavAn tad bIjama NkuritaM sat mahAvR^ikSho.ajAyata, tatastasya shAkhAsu vihAyasIyavihagA Agatya nyUShuH, tadrAjyaM tAdR^ishena sarShapabIjena tulyaM|"},{"book":"lUkaH","chapter":"13","verse":"20","text":"punaH kathayAmAsa, Ishvarasya rAjyaM kasya sadR^ishaM vadiShyAmi? yat kiNvaM kAchit strI gR^ihItvA droNatrayaparimitagodhUmachUrNeShu sthApayAmAsa,"},{"book":"lUkaH","chapter":"13","verse":"21","text":"tataH krameNa tat sarvvagodhUmachUrNaM vyApnoti, tasya kiNvasya tulyam Ishvarasya rAjyaM|"},{"book":"lUkaH","chapter":"13","verse":"22","text":"tataH sa yirUshAlamnagaraM prati yAtrAM kR^itvA nagare nagare grAme grAme samupadishan jagAma|"},{"book":"lUkaH","chapter":"13","verse":"23","text":"tadA kashchijjanastaM paprachCha, he prabho kiM kevalam alpe lokAH paritrAsyante?"},{"book":"lUkaH","chapter":"13","verse":"24","text":"tataH sa lokAn uvAcha, saMkIrNadvAreNa praveShTuM yataghvaM, yatohaM yuShmAn vadAmi, bahavaH praveShTuM cheShTiShyante kintu na shakShyanti|"},{"book":"lUkaH","chapter":"13","verse":"25","text":"gR^ihapatinotthAya dvAre ruddhe sati yadi yUyaM bahiH sthitvA dvAramAhatya vadatha, he prabho he prabho asmatkAraNAd dvAraM mochayatu, tataH sa iti prativakShyati, yUyaM kutratyA lokA ityahaM na jAnAmi|"},{"book":"lUkaH","chapter":"13","verse":"26","text":"tadA yUyaM vadiShyatha, tava sAkShAd vayaM bheाjanaM pAna ncha kR^itavantaH, tva nchAsmAkaM nagarasya pathi samupadiShTavAn|"},{"book":"lUkaH","chapter":"13","verse":"27","text":"kintu sa vakShyati, yuShmAnahaM vadAmi, yUyaM kutratyA lokA ityahaM na jAnAmi; he durAchAriNo yUyaM matto dUrIbhavata|"},{"book":"lUkaH","chapter":"13","verse":"28","text":"tadA ibrAhImaM ishAkaM yAkUba ncha sarvvabhaviShyadvAdinashcha Ishvarasya rAjyaM prAptAn svAMshcha bahiShkR^itAn dR^iShTvA yUyaM rodanaM dantairdantagharShaNa ncha kariShyatha|"},{"book":"lUkaH","chapter":"13","verse":"29","text":"apara ncha pUrvvapashchimadakShiNottaradigbhyo lokA Agatya Ishvarasya rAjye nivatsyanti|"},{"book":"lUkaH","chapter":"13","verse":"30","text":"pashyatetthaM sheShIyA lokA agrA bhaviShyanti, agrIyA lokAshcha sheShA bhaviShyanti|"},{"book":"lUkaH","chapter":"13","verse":"31","text":"apara ncha tasmin dine kiyantaH phirUshina Agatya yIshuM prochuH, bahirgachCha, sthAnAdasmAt prasthAnaM kuru, herod tvAM jighAMsati|"},{"book":"lUkaH","chapter":"13","verse":"32","text":"tataH sa pratyavochat pashyatAdya shvashcha bhUtAn vihApya rogiNo.arogiNaH kR^itvA tR^itIyehni setsyAmi, kathAmetAM yUyamitvA taM bhUrimAyaM vadata|"},{"book":"lUkaH","chapter":"13","verse":"33","text":"tatrApyadya shvaH parashvashcha mayA gamanAgamane karttavye, yato heto ryirUshAlamo bahiH kutrApi kopi bhaviShyadvAdI na ghAniShyate|"},{"book":"lUkaH","chapter":"13","verse":"34","text":"he yirUshAlam he yirUshAlam tvaM bhaviShyadvAdino haMsi tavAntike preritAn prastarairmArayasi cha, yathA kukkuTI nijapakShAdhaH svashAvakAn saMgR^ihlAti, tathAhamapi tava shishUn saMgrahItuM kativArAn aichChaM kintu tvaM naichChaH|"},{"book":"lUkaH","chapter":"13","verse":"35","text":"pashyata yuShmAkaM vAsasthAnAni prochChidyamAnAni parityaktAni cha bhaviShyanti; yuShmAnahaM yathArthaM vadAmi, yaH prabho rnAmnAgachChati sa dhanya iti vAchaM yAvatkAlaM na vadiShyatha, tAvatkAlaM yUyaM mAM na drakShyatha|"}]}