{"data":[{"book":"Обʼявлення","chapter":"12","verse":"1","text":"Велике знамення з’явилось на небі: жінка, зодягнена в сонце, яка мала місяць під ногами, а на її голові був вінок із дванадцяти зірок."},{"book":"Обʼявлення","chapter":"12","verse":"2","text":"Вона була вагітна та кричала від болю, бо терпіла вже муки народження."},{"book":"Обʼявлення","chapter":"12","verse":"3","text":"Потім на небі з’явилося ще одне знамення: величезний червоний дракон із сімома головами, десятьма рогами та сімома коронами на головах."},{"book":"Обʼявлення","chapter":"12","verse":"4","text":"Його хвіст змів із неба третину зірок і кинув їх на землю. Дракон стояв перед жінкою, яка збиралася народити, щоб зжерти її дитину, коли вона народиться."},{"book":"Обʼявлення","chapter":"12","verse":"5","text":"Жінка народила сина, дитину чоловічої статі, яка «буде панувати над усіма народами залізним жезлом»12:5 Див. Пс. 2:9.. Її дитя було взяте до Бога й до Його престолу."},{"book":"Обʼявлення","chapter":"12","verse":"6","text":"Жінка ж втекла в пустелю, до місця, підготовленого для неї Богом, щоб там про неї могли піклуватися тисячу двісті шістдесят днів."},{"book":"Обʼявлення","chapter":"12","verse":"7","text":"І сталася на небі війна. Михаїл12:7 Див. Дан. 10:13, 21; 12:1. та його ангели воювали проти дракона, а дракон та його ангели воювали проти них."},{"book":"Обʼявлення","chapter":"12","verse":"8","text":"І не змогли вони перемогти, і втратили своє місце на небі."},{"book":"Обʼявлення","chapter":"12","verse":"9","text":"Великого дракона, давнього змія, якого називають дияволом або сатаною, що зводить увесь світ із дороги, було кинуто на землю разом із його ангелами."},{"book":"Обʼявлення","chapter":"12","verse":"10","text":"Тоді я почув гучний голос на небі, що казав:"},{"book":"Обʼявлення","chapter":"12","verse":"11","text":"Вони перемогли його"},{"book":"Обʼявлення","chapter":"12","verse":"12","text":"Тому радійте, небеса"},{"book":"Обʼявлення","chapter":"12","verse":"13","text":"Коли дракон побачив, що його кинули на землю, він почав переслідувати жінку, яка народила хлопчика."},{"book":"Обʼявлення","chapter":"12","verse":"14","text":"Але жінці були дані два великі орлині крила, щоб вона могла полетіти в пустелю, до місця, підготовленого для неї. Там, де про неї піклуватимуться три з половиною роки, далеко від змія."},{"book":"Обʼявлення","chapter":"12","verse":"15","text":"Тоді змій зі свого рота випустив воду, наче річку, щоб змити її потоком."},{"book":"Обʼявлення","chapter":"12","verse":"16","text":"Але земля допомогла жінці: відкривши рота, вона проковтнула річку, яку дракон випустив зі свого рота."},{"book":"Обʼявлення","chapter":"12","verse":"17","text":"Тоді дракон розлютився на жінку й пішов воювати проти решти її нащадків – тих, хто виконує Божі заповіді й дотримується свідчення Ісуса."},{"book":"Обʼявлення","chapter":"12","verse":"18","text":"Потім дракон став на березі моря."}]}