{"data":[{"book":"Обʼявлення","chapter":"17","verse":"1","text":"Один із семи ангелів, що мали сім чаш, прийшов і сказав мені: «Прийди, я покажу тобі покарання великої розпусниці, яка сидить над багатьма водами."},{"book":"Обʼявлення","chapter":"17","verse":"2","text":"З нею земні царі чинили статеву розпусту, а жителі землі впивалися вином її розпусти»."},{"book":"Обʼявлення","chapter":"17","verse":"3","text":"Тоді ангел переніс мене в Дусі у пустелю. Там я побачив жінку, що сиділа на багряному звірі, який увесь був покритий богохульними іменами; він мав сім голів і десять рогів."},{"book":"Обʼявлення","chapter":"17","verse":"4","text":"Жінка була одягнена в порфіру17:4 Порфіра – довгий верхній одяг з дорогої тканини багряного кольору, який носили монархи. та багряницю й була прикрашена золотом, дорогоцінними каменями та перлами. У своїй руці вона тримала золоту чашу, наповнену мерзотами та нечистотою її розпусти."},{"book":"Обʼявлення","chapter":"17","verse":"5","text":"На чолі було написане ім’я, таємниця:"},{"book":"Обʼявлення","chapter":"17","verse":"6","text":"І я побачив, що жінка була п’яна від крові святих та від крові свідків Ісуса."},{"book":"Обʼявлення","chapter":"17","verse":"7","text":"Тоді ангел сказав мені: «Чому ти дивуєшся? Я скажу тобі таємницю жінки та звіра, який її носить і має сім голів і десять рогів."},{"book":"Обʼявлення","chapter":"17","verse":"8","text":"Звір, якого ти бачив, був, а зараз його немає. Він вийде з безодні й піде на загибель. Мешканці землі, імена яких не були записані в книзі життя від створення світу, будуть здивовані, коли побачать звіра, бо колись він був, а зараз його немає, але він прийде»."},{"book":"Обʼявлення","chapter":"17","verse":"9","text":"«У цьому розум і мудрість. Сім голів – це сім пагорбів, на яких сидить жінка. Це також і сім царів."},{"book":"Обʼявлення","chapter":"17","verse":"10","text":"П’ятеро впали, один є, інший ще не прийшов; але коли він прийде, то він залишиться ненадовго."},{"book":"Обʼявлення","chapter":"17","verse":"11","text":"Звір, який був, а зараз його немає, – восьмий. Він належить до семи й іде до загибелі."},{"book":"Обʼявлення","chapter":"17","verse":"12","text":"Десять рогів, які ти бачив, – це десять царів, які ще не отримали царства. Але вони отримають царську владу на одну годину разом зі звіром."},{"book":"Обʼявлення","chapter":"17","verse":"13","text":"Вони мають одну мету і віддають свою силу й владу звіру."},{"book":"Обʼявлення","chapter":"17","verse":"14","text":"Вони будуть вести війну проти Агнця, але Агнець переможе їх, бо Він є Цар царів і Володар володарів. І разом із Ним будуть Його покликані, обрані та вірні»."},{"book":"Обʼявлення","chapter":"17","verse":"15","text":"Тоді ангел сказав мені: «Води, які ти бачив там, де сидить розпусниця, – це люди, народи, нації та мови."},{"book":"Обʼявлення","chapter":"17","verse":"16","text":"Звір та десять рогів, які ти бачив, зненавидять розпусницю. Вони спустошать її, залишать голою, з’їдять її тіло та спалять у вогні."},{"book":"Обʼявлення","chapter":"17","verse":"17","text":"Тому що Бог вклав у їхні серця виконати Його мету, передати звірові їхнє царство, доки не здійсняться слова Божі."},{"book":"Обʼявлення","chapter":"17","verse":"18","text":"Жінка, яку ти бачив, – це велике місто, яке панує над земними царями»."}]}