{"data":[{"book":"Обʼявлення","chapter":"2","verse":"1","text":"«Ангелу церкви в Ефесі напиши:"},{"book":"Обʼявлення","chapter":"2","verse":"2","text":"Я знаю твої діла, твою важку працю та твоє терпіння. Я знаю, що ти не можеш зносити злих людей, що ти випробовував тих, хто називає себе апостолами, але не є ними, і виявив, що вони обманщики."},{"book":"Обʼявлення","chapter":"2","verse":"3","text":"Ти маєш терпіння й постраждав за Моє ім’я, але не втомився."},{"book":"Обʼявлення","chapter":"2","verse":"4","text":"Тим не менш, Я маю щось проти тебе: ти залишив свою першу любов."},{"book":"Обʼявлення","chapter":"2","verse":"5","text":"Тому згадай, звідки ти впав, покайся й роби те, що робив від початку. Якщо ж ти не покаєшся, Я прийду до тебе й зрушу твій світильник з його місця."},{"book":"Обʼявлення","chapter":"2","verse":"6","text":"Але є в тобі щось добре: ти ненавидиш діла николаїтів, як і Я їх ненавиджу."},{"book":"Обʼявлення","chapter":"2","verse":"7","text":"Хто має вуха, нехай чує, що Дух говорить церквам. Тому, хто переможе, дам їсти з дерева життя, яке знаходиться в Божому раю“."},{"book":"Обʼявлення","chapter":"2","verse":"8","text":"Ангелу церкви в Смирні напиши:"},{"book":"Обʼявлення","chapter":"2","verse":"9","text":"Я знаю твої страждання та твою бідність, хоча насправді ти багатий! Я знаю про зневагу тих, хто називає себе юдеями, хоча вони не юдеї, а зборище сатани."},{"book":"Обʼявлення","chapter":"2","verse":"10","text":"Не бійся того, що тобі треба буде страждати. Декого з вас диявол кине у в’язницю, щоб випробувати вас, і будете страждати протягом десяти днів. Будь вірним аж до смерті, і дам тобі вінець життя."},{"book":"Обʼявлення","chapter":"2","verse":"11","text":"Хто має вуха, нехай чує, що Дух говорить церквам. Той, хто переможе, не зазнає шкоди від другої смерті“."},{"book":"Обʼявлення","chapter":"2","verse":"12","text":"Ангелу церкви в Пергамі напиши:"},{"book":"Обʼявлення","chapter":"2","verse":"13","text":"Я знаю, що ти живеш там, де престол сатани. Але ти залишаєшся вірним Моєму імені. Ти не зрікся Моєї віри навіть у дні, коли у вашому місті, де живе сатана, було вбито Антипу – Мого вірного свідка."},{"book":"Обʼявлення","chapter":"2","verse":"14","text":"Тим не менш, Я маю кілька речей проти тебе: є там у тебе деякі, що тримаються вчення Валаама, який навчив Валака спокушати синів ізраїльських, щоб вони їли принесене в жертву ідолам і чинили розпусту."},{"book":"Обʼявлення","chapter":"2","verse":"15","text":"Також ти маєш і тих, хто тримається вчення николаїтів."},{"book":"Обʼявлення","chapter":"2","verse":"16","text":"Тож покайся! Якщо ж ти не покаєшся, Я скоро прийду до тебе й буду боротися проти них мечем Моїх уст."},{"book":"Обʼявлення","chapter":"2","verse":"17","text":"Хто має вуха, нехай чує, що Дух говорить церквам. Тому, хто переможе, Я дам прихованої манни і білий камінь із написаним новим ім’ям, яке відоме лише тому, хто його отримує“."},{"book":"Обʼявлення","chapter":"2","verse":"18","text":"Ангелу церкви в Тіятирі напиши:"},{"book":"Обʼявлення","chapter":"2","verse":"19","text":"Я знаю твої діла, твою любов, віру, служіння та терпіння і що останні твої діла більші, ніж перші."},{"book":"Обʼявлення","chapter":"2","verse":"20","text":"Тим не менш, Я маю щось проти тебе: ти дозволяєш жінці Єзавелі, яка називає себе пророчицею, навчати й вводити Моїх слуг в оману, жити в розпусті та їсти те, що принесене в жертву ідолам."},{"book":"Обʼявлення","chapter":"2","verse":"21","text":"Я дав їй час покаятися, але вона не бажає покаятися від своєї статевої розпусти."},{"book":"Обʼявлення","chapter":"2","verse":"22","text":"Ось Я кидаю її на ліжко страждань, а тих, хто чинить із нею розпусту, змушу сильно страждати, якщо вони не покаються у своїх ділах."},{"book":"Обʼявлення","chapter":"2","verse":"23","text":"Я уражу її дітей смертю, і всі церкви знатимуть, що Я Той, Хто досліджує серця та думки, і дам кожному з вас згідно з вашими ділами."},{"book":"Обʼявлення","chapter":"2","verse":"24","text":"Іншим же з вас, що в Тіятирі, хто не має цього вчення й не пізнав так званих глибоких таємниць сатани, Я кажу: «Я не покладаю на вас іншого тягаря,"},{"book":"Обʼявлення","chapter":"2","verse":"25","text":"тільки тримайте те, що у вас є, поки Я не прийду»."},{"book":"Обʼявлення","chapter":"2","verse":"26","text":"Тому, хто переможе й виконає Мою волю до кінця, Я дам владу над народами, –"},{"book":"Обʼявлення","chapter":"2","verse":"27","text":"«і він буде керувати ними залізним жезлом:"},{"book":"Обʼявлення","chapter":"2","verse":"28","text":"як і Я отримав її від Свого Отця. І дам йому досвітню зорю."},{"book":"Обʼявлення","chapter":"2","verse":"29","text":"Хто має вуха, нехай чує, що Дух говорить церквам“."}]}