{"data":[{"book":"Обʼявлення","chapter":"22","verse":"1","text":"Тоді ангел показав мені річку води життя, прозору, як кришталь, що, витікаючи з престолу Бога та Агнця,"},{"book":"Обʼявлення","chapter":"22","verse":"2","text":"текла посеред головної вулиці міста. По обидва береги річки росте дерево життя, що приносить врожай дванадцять разів на рік, щомісяця даючи свій плід. А листя дерева служить для зцілення народів."},{"book":"Обʼявлення","chapter":"22","verse":"3","text":"І не буде більше ніякого прокляття. Престол Бога та Агнця буде в місті, і Його раби служитимуть Йому.22:3 Див. Зах. 14:11."},{"book":"Обʼявлення","chapter":"22","verse":"4","text":"Вони будуть бачити Його обличчя й матимуть на чолах Його ім’я"},{"book":"Обʼявлення","chapter":"22","verse":"5","text":"Ночі більше не буде, і не матимуть потреби у світильнику чи у світлі сонця, бо Господь Бог буде світити над ними. І вони царюватимуть навіки-віків."},{"book":"Обʼявлення","chapter":"22","verse":"6","text":"Ангел сказав мені: «Ці слова вірні й правдиві. Господь Бог, Який надихає пророків, послав Свого ангела показати своїм рабам те, що незабаром має відбутися»."},{"book":"Обʼявлення","chapter":"22","verse":"7","text":"Див. Об. 1:3."},{"book":"Обʼявлення","chapter":"22","verse":"8","text":"Я, Іван, усе це чув і бачив. І, почувши й побачивши це, я впав до ніг ангела, який все мені показував, щоб поклонитись."},{"book":"Обʼявлення","chapter":"22","verse":"9","text":"Але він сказав мені: «Дивись, не роби цього! Я такий же служитель, як і ти, твої брати-пророки та всі, хто дотримується слів цієї книги. Богові поклоняйся!»"},{"book":"Обʼявлення","chapter":"22","verse":"10","text":"Потім він сказав мені: «Не запечатуй слів пророцтва цієї книги, бо час уже близький."},{"book":"Обʼявлення","chapter":"22","verse":"11","text":"Неправедний хай і далі чинить неправду, нечестивий хай продовжує осквернятися, праведний хай і надалі живе праведно, а святий нехай освячується»."},{"book":"Обʼявлення","chapter":"22","verse":"12","text":"«Ось Я скоро прийду! Моя винагорода зі Мною, і Я віддам кожному згідно з його вчинками."},{"book":"Обʼявлення","chapter":"22","verse":"13","text":"Я – Альфа і Омега, Перший і Останній, Початок і Кінець."},{"book":"Обʼявлення","chapter":"22","verse":"14","text":"Блаженні ті, хто омиває свій одяг, щоб мати право споживати плоди з дерева життя й увійти в місто через ворота."},{"book":"Обʼявлення","chapter":"22","verse":"15","text":"Зовні – пси, чаклуни, розпусники, убивці, ідолопоклонники та всі, хто любить і чинить неправду."},{"book":"Обʼявлення","chapter":"22","verse":"16","text":"Я, Ісус, послав Свого ангела, щоб він дав це свідчення для церков. Я – корінь і нащадок Давида, яскрава ранкова зоря»."},{"book":"Обʼявлення","chapter":"22","verse":"17","text":"Дух і наречена кажуть: «Прийди!» І нехай той, хто чує, скаже: «Прийди!» І спраглий нехай прийде, і той, хто бажає, нехай візьме даром воду життя."},{"book":"Обʼявлення","chapter":"22","verse":"18","text":"Я свідчу кожному, хто чує слова пророцтва цієї книги, якщо хтось додасть до них щось, Бог додасть йому покарання, описані в цій книзі."},{"book":"Обʼявлення","chapter":"22","verse":"19","text":"І якщо хтось відійме слова з цієї книги пророцтва, Бог забере в нього частку в дереві життя та у святому місті, про які написано в цій книзі."},{"book":"Обʼявлення","chapter":"22","verse":"20","text":"Той, Хто свідчить про це, говорить: «Так, Я скоро прийду»."},{"book":"Обʼявлення","chapter":"22","verse":"21","text":"Благодать Господа Ісуса нехай буде з усіма. Амінь."}]}