{"data":[{"book":"Обʼявлення","chapter":"3","verse":"1","text":"Ангелу церкви в Сардах напиши:"},{"book":"Обʼявлення","chapter":"3","verse":"2","text":"Прокинься та зміцни те, що залишилось і є при смерті, бо Я не знайшов твоїх діл досконалими перед Моїм Богом."},{"book":"Обʼявлення","chapter":"3","verse":"3","text":"Отже, згадай, що ти отримав та почув, дотримуйся цього та покайся. А якщо ти не прокинешся, Я прийду, як злодій, і ти не знатимеш, о котрій годині Я прийду до тебе."},{"book":"Обʼявлення","chapter":"3","verse":"4","text":"Але ти маєш у Сардах кількох людей, які не опоганили свого одягу. Вони будуть ходити зі Мною, одягнені в біле, бо вони достойні цього."},{"book":"Обʼявлення","chapter":"3","verse":"5","text":"Той, хто переможе, буде, як і вони, одягнений у біле. Я не викреслю його імені з книги життя, а визнаю його ім’я перед Моїм Отцем та Його ангелами."},{"book":"Обʼявлення","chapter":"3","verse":"6","text":"Хто має вуха, нехай чує, що Дух говорить церквам“."},{"book":"Обʼявлення","chapter":"3","verse":"7","text":"Ангелу церкви у Філадельфії напиши:"},{"book":"Обʼявлення","chapter":"3","verse":"8","text":"Я знаю твої діла. Ось Я поставив перед тобою відчинені двері, яких ніхто не може зачинити. Хоча ти маєш мало сили, але послухався Мого Слова й не зрікся Мого імені."},{"book":"Обʼявлення","chapter":"3","verse":"9","text":"Ось Я дам тобі зі зборища сатани тих, хто називає себе юдеями, хоча вони не юдеї, а обманщики. Я змушу їх прийти й поклонитися до твоїх ніг, і пізнають вони, що Я полюбив тебе."},{"book":"Обʼявлення","chapter":"3","verse":"10","text":"Оскільки ти дотримався Мого слова бути стійким, то і Я збережу тебе від години випробувань, яка має прийти на всіх людей, щоб випробувати жителів землі."},{"book":"Обʼявлення","chapter":"3","verse":"11","text":"Я скоро прийду. Тримайся того, що маєш, щоб ніхто не забрав твого вінця."},{"book":"Обʼявлення","chapter":"3","verse":"12","text":"Того, хто переможе, Я зроблю стовпом у Храмі Мого Бога, і він ніколи його не покине. Я напишу на ньому ім’я Мого Бога та ім’я міста Мого Бога – нового Єрусалима, що сходить із неба від Мого Бога, а також і Моє нове ім’я."},{"book":"Обʼявлення","chapter":"3","verse":"13","text":"Хто має вуха, нехай чує, що Дух говорить церквам“."},{"book":"Обʼявлення","chapter":"3","verse":"14","text":"Ангелу церкви в Лаодикії напиши:"},{"book":"Обʼявлення","chapter":"3","verse":"15","text":"Я знаю твої діла, що ти ні холодний, ні гарячий. О, якби ж ти був холодним або гарячим!"},{"book":"Обʼявлення","chapter":"3","verse":"16","text":"Але оскільки ти лише теплий – ні гарячий і ні холодний, – Я виплюну тебе з Мого рота."},{"book":"Обʼявлення","chapter":"3","verse":"17","text":"Бо ти говориш: я багатий, я збагатився, і мені нічого не потрібно. І не усвідомлюєш, що ти нещасний, жалюгідний, бідний, сліпий і голий."},{"book":"Обʼявлення","chapter":"3","verse":"18","text":"Я раджу тобі купити в Мене золото, очищене у вогні, щоб збагатитися; білий одяг, щоб одягнутися й не показувати своєї ганебної наготи; і мазь для очей, щоб ти міг бачити."},{"book":"Обʼявлення","chapter":"3","verse":"19","text":"Я докоряю тому, кого люблю, і караю його. Тож будь ревним і покайся."},{"book":"Обʼявлення","chapter":"3","verse":"20","text":"Ось Я стою біля дверей і стукаю. Якщо хтось почує Мій голос і відчинить двері, Я зайду до нього й буду вечеряти з ним, а він – зі Мною."},{"book":"Обʼявлення","chapter":"3","verse":"21","text":"Тому, хто переможе, Я дам право сидіти зі Мною на Моєму престолі, так само, як і Я переміг і сів з Отцем Моїм на Його престолі."},{"book":"Обʼявлення","chapter":"3","verse":"22","text":"Хто має вуха, нехай чує, що Дух говорить церквам“»."}]}