{"data":[{"book":"Yona","chapter":"4","verse":"1","text":"Koma Yona anakhumudwa kwambiri ndipo anakwiya."},{"book":"Yona","chapter":"4","verse":"2","text":"Iye anapemphera kwa Yehova kuti, “Inu Yehova, kodi izi si zimene ndinanena ndikanali kwathu? Nʼchifukwa chaketu ine ndinafulumira kuthawa kupita ku Tarisisi. Ine ndinadziwa kuti ndinu Mulungu wokoma mtima ndi wachifundo, wosakwiya msanga ndi wa chikondi chopanda malire, Mulungu amene mumaleka kubweretsa tsoka."},{"book":"Yona","chapter":"4","verse":"3","text":"Ndipo tsopano, Inu Yehova, ingondiphani basi, pakuti ndi bwino kuti ndife kupambana nʼkukhala ndi moyo.”"},{"book":"Yona","chapter":"4","verse":"4","text":"Koma Yehova anayankha kuti, “Kodi nʼkoyenera kuti iwe ukwiye?”"},{"book":"Yona","chapter":"4","verse":"5","text":"Yona anatuluka mu mzindamo nakakhala pansi cha kummawa kwa mzindawo. Kumeneko anadzimangira chithando nakhala mʼmenemo mu mthunzi, kudikira kuti aone zimene zichitikire mzindawo."},{"book":"Yona","chapter":"4","verse":"6","text":"Tsono Yehova Mulungu anameretsa msatsi ndi kuyikulitsa kuti ipereke mthunzi kwa Yona kuchotsa mavuto ake; ndipo Yona anasangalala kwambiri chifukwa cha msatsiyo."},{"book":"Yona","chapter":"4","verse":"7","text":"Koma tsiku linalo mmawa, Mulungu anabweretsa mbozi imene inadya msatsiyo ndipo inafota."},{"book":"Yona","chapter":"4","verse":"8","text":"Dzuwa litatuluka, Yehova anabweretsa mphepo yotentha yochokera kummawa, ndipo dzuwa linatentha pamutu pa Yona kotero analenguka nalo. Iye anangofuna atafa, ndipo anati, “Ndi bwino kuti ndife kupambana nʼkukhala ndi moyo.”"},{"book":"Yona","chapter":"4","verse":"9","text":"Koma Mulungu anati kwa Yona, “Kodi nʼkoyenera kuti iwe ukwiye chifukwa cha msatsi?”"},{"book":"Yona","chapter":"4","verse":"10","text":"Koma Yehova anati, “Iwe ukumvera chisoni msatsiwo, ngakhale kuti sunawugwirire ntchito kapena kuwukulitsa. Inamera pa usiku umodzi ndipo inafanso pa usiku umodzi."},{"book":"Yona","chapter":"4","verse":"11","text":"Koma mu Ninive muli anthu opitirira 120,000 amene sadziwa kusiyanitsa kuti chabwino nʼchiti ndipo choyipa nʼchiti, mulinso ziweto zochuluka. Kodi sindiyenera kumvera chisoni mzinda waukulu ngati uwu?”"}]}