{"data":[{"book":"Hosea","chapter":"4","verse":"1","text":"Hear the word of the Lord, ye children of Israel, for the Lord shall enter into judgment with the inhabitants of the land: for there is no truth, and there is no mercy, and there is no knowledge of God in the land."},{"book":"Hosea","chapter":"4","verse":"2","text":"Cursing, and lying, and killing, and theft, and adultery have overflowed, and blood hath touched blood."},{"book":"Hosea","chapter":"4","verse":"3","text":"Therefore shall the land mourn, and every one that dwelleth in it shall languish with the beasts of the field, and with the fowls of the air: yea, the fishes of the sea also shall be gathered together."},{"book":"Hosea","chapter":"4","verse":"4","text":"But yet let not any man judge: and let not a man be rebuked: for thy people are as they that contradict the priest."},{"book":"Hosea","chapter":"4","verse":"5","text":"And thou shalt fall today, and the prophet also shall fall with thee: in the night I have made thy mother to be silent."},{"book":"Hosea","chapter":"4","verse":"6","text":"My people have been silent, because they had no knowledge: because thou hast rejected knowledge, I will reject thee, that thou shalt not do the office of priesthood to me: and thou hast forgotten the law of thy God, I also will forget thy children."},{"book":"Hosea","chapter":"4","verse":"7","text":"According to the multitude of them so have they sinned against me: I will change their glory into shame."},{"book":"Hosea","chapter":"4","verse":"8","text":"They shall eat the sins of my people, and shall lift up their souls to their iniquity."},{"book":"Hosea","chapter":"4","verse":"9","text":"And there shall be like people like priest: and I will visit their ways upon them, and I will repay them their devices."},{"book":"Hosea","chapter":"4","verse":"10","text":"And they shall eat and shall not be filled: they have committed fornication, and have not ceased: because they have forsaken the Lord in not observing his law."},{"book":"Hosea","chapter":"4","verse":"11","text":"Fornication, and wine, and drunkenness take away the understanding."},{"book":"Hosea","chapter":"4","verse":"12","text":"My people have consulted their stocks, and their staff hath declared unto them: for the spirit of fornication hath deceived them, and they have committed fornication against their God."},{"book":"Hosea","chapter":"4","verse":"13","text":"They offered sacrifice upon the tops of the mountains, and burnt incense upon the hills: under the oak, and the poplar, and the turpentine tree, because the shadow thereof was good: therefore shall your daughters commit fornication, and your spouses shall be adulteresses."},{"book":"Hosea","chapter":"4","verse":"14","text":"I will not visit upon your daughters when they shell commit fornication, and upon your spouses when they shall commit adultery: because themselves conversed with harlots, and offered sacrifice with the effeminate, and the people that doth not understand shall be beaten."},{"book":"Hosea","chapter":"4","verse":"15","text":"If thou play the harlot, O Israel, at least let not Juda offend: and go ye not into Galgal, and come not up into Bethaven, and do not swear: The Lord liveth."},{"book":"Hosea","chapter":"4","verse":"16","text":"For Israel hath gone astray like a wanton heifer: now will the Lord feed them, as a lamb in a spacious place."},{"book":"Hosea","chapter":"4","verse":"17","text":"Ephraim is a partaker with idols, let him alone."},{"book":"Hosea","chapter":"4","verse":"18","text":"Their banquet is separated, they have gone astray by fornication: they that should have protected them have loved to bring shame upon them."},{"book":"Hosea","chapter":"4","verse":"19","text":"The wind hath bound them up in its wings, and they shall be confounded because of their sacrifices."}]}