{"data":[{"book":"১ করিন্থিনঃ","chapter":"15","verse":"1","text":"হে ভ্রাতরঃ, যঃ সুসংৱাদো মযা যুষ্মৎসমীপে নিৱেদিতো যূযঞ্চ যং গৃহীতৱন্ত আশ্রিতৱন্তশ্চ তং পুন র্যুষ্মান্ ৱিজ্ঞাপযামি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"2","text":"যুষ্মাকং ৱিশ্ৱাসো যদি ৱিতথো ন ভৱেৎ তর্হি সুসংৱাদযুক্তানি মম ৱাক্যানি স্মরতাং যুষ্মাকং তেন সুসংৱাদেন পরিত্রাণং জাযতে|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"3","text":"যতোঽহং যদ্ যৎ জ্ঞাপিতস্তদনুসারাৎ যুষ্মাসু মুখ্যাং যাং শিক্ষাং সমার্পযং সেযং, শাস্ত্রানুসারাৎ খ্রীষ্টোঽস্মাকং পাপমোচনার্থং প্রাণান্ ত্যক্তৱান্,"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"4","text":"শ্মশানে স্থাপিতশ্চ তৃতীযদিনে শাস্ত্রানুসারাৎ পুনরুত্থাপিতঃ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"5","text":"স চাগ্রে কৈফৈ ততঃ পরং দ্ৱাদশশিষ্যেভ্যো দর্শনং দত্তৱান্|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"6","text":"ততঃ পরং পঞ্চশতাধিকসংখ্যকেভ্যো ভ্রাতৃভ্যো যুগপদ্ দর্শনং দত্তৱান্ তেষাং কেচিৎ মহানিদ্রাং গতা বহুতরাশ্চাদ্যাপি ৱর্ত্তন্তে|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"7","text":"তদনন্তরং যাকূবায তৎপশ্চাৎ সর্ৱ্ৱেভ্যঃ প্রেরিতেভ্যো দর্শনং দত্তৱান্|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"8","text":"সর্ৱ্ৱশেষেঽকালজাততুল্যো যোঽহং, সোঽহমপি তস্য দর্শনং প্রাপ্তৱান্|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"9","text":"ঈশ্ৱরস্য সমিতিং প্রতি দৌরাত্ম্যাচরণাদ্ অহং প্রেরিতনাম ধর্ত্তুম্ অযোগ্যস্তস্মাৎ প্রেরিতানাং মধ্যে ক্ষুদ্রতমশ্চাস্মি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"10","text":"যাদৃশোঽস্মি তাদৃশ ঈশ্ৱরস্যানুগ্রহেণৈৱাস্মি; অপরং মাং প্রতি তস্যানুগ্রহো নিষ্ফলো নাভৱৎ, অন্যেভ্যঃ সর্ৱ্ৱেভ্যো মযাধিকঃ শ্রমঃ কৃতঃ, কিন্তু স মযা কৃতস্তন্নহি মৎসহকারিণেশ্ৱরস্যানুগ্রহেণৈৱ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"11","text":"অতএৱ মযা ভৱেৎ তৈ র্ৱা ভৱেৎ অস্মাভিস্তাদৃশী ৱার্ত্তা ঘোষ্যতে সৈৱ চ যুষ্মাভি র্ৱিশ্ৱাসেন গৃহীতা|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"12","text":"মৃত্যুদশাতঃ খ্রীষ্ট উত্থাপিত ইতি ৱার্ত্তা যদি তমধি ঘোষ্যতে তর্হি মৃতলোকানাম্ উত্থিতি র্নাস্তীতি ৱাগ্ যুষ্মাকং মধ্যে কৈশ্চিৎ কুতঃ কথ্যতে?"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"13","text":"মৃতানাম্ উত্থিতি র্যদি ন ভৱেৎ তর্হি খ্রীষ্টোঽপি নোত্থাপিতঃ"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"14","text":"খ্রীষ্টশ্চ যদ্যনুত্থাপিতঃ স্যাৎ তর্হ্যস্মাকং ঘোষণং ৱিতথং যুষ্মাকং ৱিশ্ৱাসোঽপি ৱিতথঃ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"15","text":"ৱযঞ্চেশ্ৱরস্য মৃষাসাক্ষিণো ভৱামঃ, যতঃ খ্রীষ্ট স্তেনোত্থাপিতঃ ইতি সাক্ষ্যম্ অস্মাভিরীশ্ৱরমধি দত্তং কিন্তু মৃতানামুত্থিতি র্যদি ন ভৱেৎ তর্হি স তেন নোত্থাপিতঃ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"16","text":"যতো মৃতানামুত্থিতি র্যতি ন ভৱেৎ তর্হি খ্রীষ্টোঽপ্যুত্থাপিতৎৱং ন গতঃ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"17","text":"খ্রীষ্টস্য যদ্যনুত্থাপিতঃ স্যাৎ তর্হি যুষ্মাকং ৱিশ্ৱাসো ৱিতথঃ, যূযম্ অদ্যাপি স্ৱপাপেষু মগ্নাস্তিষ্ঠথ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"18","text":"অপরং খ্রীষ্টাশ্রিতা যে মানৱা মহানিদ্রাং গতাস্তেঽপি নাশং গতাঃ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"19","text":"খ্রীষ্টো যদি কেৱলমিহলোকে ঽস্মাকং প্রত্যাশাভূমিঃ স্যাৎ তর্হি সর্ৱ্ৱমর্ত্যেভ্যো ৱযমেৱ দুর্ভাগ্যাঃ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"20","text":"ইদানীং খ্রীষ্টো মৃত্যুদশাত উত্থাপিতো মহানিদ্রাগতানাং মধ্যে প্রথমফলস্ৱরূপো জাতশ্চ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"21","text":"যতো যদ্ৱৎ মানুষদ্ৱারা মৃত্যুঃ প্রাদুর্ভূতস্তদ্ৱৎ মানুষদ্ৱারা মৃতানাং পুনরুত্থিতিরপি প্রদুর্ভূতা|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"22","text":"আদমা যথা সর্ৱ্ৱে মরণাধীনা জাতাস্তথা খ্রীষ্টেন সর্ৱ্ৱে জীৱযিষ্যন্তে|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"23","text":"কিন্ত্ৱেকৈকেন জনেন নিজে নিজে পর্য্যায উত্থাতৱ্যং প্রথমতঃ প্রথমজাতফলস্ৱরূপেন খ্রীষ্টেন, দ্ৱিতীযতস্তস্যাগমনসমযে খ্রীষ্টস্য লোকৈঃ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"24","text":"ততঃ পরম্ অন্তো ভৱিষ্যতি তদানীং স সর্ৱ্ৱং শাসনম্ অধিপতিৎৱং পরাক্রমঞ্চ লুপ্ত্ৱা স্ৱপিতরীশ্ৱরে রাজৎৱং সমর্পযিষ্যতি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"25","text":"যতঃ খ্রীষ্টস্য রিপৱঃ সর্ৱ্ৱে যাৱৎ তেন স্ৱপাদযোরধো ন নিপাতযিষ্যন্তে তাৱৎ তেনৈৱ রাজৎৱং কর্ত্তৱ্যং|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"26","text":"তেন ৱিজেতৱ্যো যঃ শেষরিপুঃ স মৃত্যুরেৱ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"27","text":"লিখিতমাস্তে সর্ৱ্ৱাণি তস্য পাদযো র্ৱশীকৃতানি| কিন্তু সর্ৱ্ৱাণ্যেৱ তস্য ৱশীকৃতানীত্যুক্তে সতি সর্ৱ্ৱাণি যেন তস্য ৱশীকৃতানি স স্ৱযং তস্য ৱশীভূতো ন জাত ইতি ৱ্যক্তং|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"28","text":"সর্ৱ্ৱেষু তস্য ৱশীভূতেষু সর্ৱ্ৱাণি যেন পুত্রস্য ৱশীকৃতানি স্ৱযং পুত্রোঽপি তস্য ৱশীভূতো ভৱিষ্যতি তত ঈশ্ৱরঃ সর্ৱ্ৱেষু সর্ৱ্ৱ এৱ ভৱিষ্যতি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"29","text":"অপরং পরেতলোকানাং ৱিনিমযেন যে মজ্জ্যন্তে তৈঃ কিং লপ্স্যতে? যেষাং পরেতলোকানাম্ উত্থিতিঃ কেনাপি প্রকারেণ ন ভৱিষ্যতি তেষাং ৱিনিমযেন কুতো মজ্জনমপি তৈরঙ্গীক্রিযতে?"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"30","text":"ৱযমপি কুতঃ প্রতিদণ্ডং প্রাণভীতিম্ অঙ্গীকুর্ম্মহে?"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"31","text":"অস্মৎপ্রভুনা যীশুখ্রীষ্টেন যুষ্মত্তো মম যা শ্লাঘাস্তে তস্যাঃ শপথং কৃৎৱা কথযামি দিনে দিনেঽহং মৃত্যুং গচ্ছামি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"32","text":"ইফিষনগরে ৱন্যপশুভিঃ সার্দ্ধং যদি লৌকিকভাৱাৎ মযা যুদ্ধং কৃতং তর্হি তেন মম কো লাভঃ? মৃতানাম্ উত্থিতি র্যদি ন ভৱেৎ তর্হি, কুর্ম্মো ভোজনপানেঽদ্য শ্ৱস্তু মৃত্যু র্ভৱিষ্যতি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"33","text":"ইত্যনেন ধর্ম্মাৎ মা ভ্রংশধ্ৱং| কুসংসর্গেণ লোকানাং সদাচারো ৱিনশ্যতি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"34","text":"যূযং যথোচিতং সচৈতন্যাস্তিষ্ঠত, পাপং মা কুরুধ্ৱং, যতো যুষ্মাকং মধ্য ঈশ্ৱরীযজ্ঞানহীনাঃ কেঽপি ৱিদ্যন্তে যুষ্মাকং ত্রপাযৈ মযেদং গদ্যতে|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"35","text":"অপরং মৃতলোকাঃ কথম্ উত্থাস্যন্তি? কীদৃশং ৱা শরীরং লব্ধ্ৱা পুনরেষ্যন্তীতি ৱাক্যং কশ্চিৎ প্রক্ষ্যতি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"36","text":"হে অজ্ঞ ৎৱযা যদ্ বীজম্ উপ্যতে তদ্ যদি ন ম্রিযেত তর্হি ন জীৱযিষ্যতে|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"37","text":"যযা মূর্ত্ত্যা নির্গন্তৱ্যং সা ৎৱযা নোপ্যতে কিন্তু শুষ্কং বীজমেৱ; তচ্চ গোধূমাদীনাং কিমপি বীজং ভৱিতুং শক্নোতি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"38","text":"ঈশ্ৱরেণেৱ যথাভিলাষং তস্মৈ মূর্ত্তি র্দীযতে, একৈকস্মৈ বীজায স্ৱা স্ৱা মূর্ত্তিরেৱ দীযতে|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"39","text":"সর্ৱ্ৱাণি পললানি নৈকৱিধানি সন্তি, মনুষ্যপশুপক্ষিমৎস্যাদীনাং ভিন্নরূপাণি পললানি সন্তি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"40","text":"অপরং স্ৱর্গীযা মূর্ত্তযঃ পার্থিৱা মূর্ত্তযশ্চ ৱিদ্যন্তে কিন্তু স্ৱর্গীযানাম্ একরূপং তেজঃ পার্থিৱানাঞ্চ তদন্যরূপং তেজোঽস্তি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"41","text":"সূর্য্যস্য তেজ একৱিধং চন্দ্রস্য তেজস্তদন্যৱিধং তারাণাঞ্চ তেজোঽন্যৱিধং, তারাণাং মধ্যেঽপি তেজসস্তারতম্যং ৱিদ্যতে|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"42","text":"তত্র লিখিতমাস্তে যথা, ‘আদিপুরুষ আদম্ জীৱৎপ্রাণী বভূৱ,’ কিন্ত্ৱন্তিম আদম্ (খ্রীষ্টো) জীৱনদাযক আত্মা বভূৱ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"43","text":"যদ্ উপ্যতে তৎ তুচ্ছং যচ্চোত্থাস্যতি তদ্ গৌরৱান্ৱিতং; যদ্ উপ্যতে তন্নির্ব্বলং যচ্চোত্থাস্যতি তৎ শক্তিযুক্তং|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"44","text":"যৎ শরীরম্ উপ্যতে তৎ প্রাণানাং সদ্ম, যচ্চ শরীরম্ উত্থাস্যতি তদ্ আত্মনঃ সদ্ম| প্রাণসদ্মস্ৱরূপং শরীরং ৱিদ্যতে, আত্মসদ্মস্ৱরূপমপি শরীরং ৱিদ্যতে|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"45","text":"তত্র লিখিতমাস্তে যথা, আদিপুরুষ আদম্ জীৱৎপ্রাণী বভূৱ, কিন্ত্ৱন্তিম আদম্ (খ্রীষ্টো) জীৱনদাযক আত্মা বভূৱ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"46","text":"আত্মসদ্ম ন প্রথমং কিন্তু প্রাণসদ্মৈৱ তৎপশ্চাদ্ আত্মসদ্ম|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"47","text":"আদ্যঃ পুরুষে মৃদ উৎপন্নৎৱাৎ মৃণ্মযো দ্ৱিতীযশ্চ পুরুষঃ স্ৱর্গাদ্ আগতঃ প্রভুঃ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"48","text":"মৃণ্মযো যাদৃশ আসীৎ মৃণ্মযাঃ সর্ৱ্ৱে তাদৃশা ভৱন্তি স্ৱর্গীযশ্চ যাদৃশোঽস্তি স্ৱর্গীযাঃ সর্ৱ্ৱে তাদৃশা ভৱন্তি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"49","text":"মৃণ্মযস্য রূপং যদ্ৱদ্ অস্মাভি র্ধারিতং তদ্ৱৎ স্ৱর্গীযস্য রূপমপি ধারযিষ্যতে|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"50","text":"হে ভ্রাতরঃ, যুষ্মান্ প্রতি ৱ্যাহরামি, ঈশ্ৱরস্য রাজ্যে রক্তমাংসযোরধিকারো ভৱিতুং ন শক্নোতি, অক্ষযৎৱে চ ক্ষযস্যাধিকারো ন ভৱিষ্যতি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"51","text":"পশ্যতাহং যুষ্মভ্যং নিগূঢাং কথাং নিৱেদযামি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"52","text":"সর্ৱ্ৱৈরস্মাভি র্মহানিদ্রা ন গমিষ্যতে কিন্ত্ৱন্তিমদিনে তূর্য্যাং ৱাদিতাযাম্ একস্মিন্ ৱিপলে নিমিষৈকমধ্যে সর্ৱ্ৱৈ রূপান্তরং গমিষ্যতে, যতস্তূরী ৱাদিষ্যতে, মৃতলোকাশ্চাক্ষযীভূতা উত্থাস্যন্তি ৱযঞ্চ রূপান্তরং গমিষ্যামঃ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"53","text":"যতঃ ক্ষযণীযেনৈতেন শরীরেণাক্ষযৎৱং পরিহিতৱ্যং, মরণাধীনেনৈতেন দেহেন চামরৎৱং পরিহিতৱ্যং|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"54","text":"এতস্মিন্ ক্ষযণীযে শরীরে ঽক্ষযৎৱং গতে, এতস্মন্ মরণাধীনে দেহে চামরৎৱং গতে শাস্ত্রে লিখিতং ৱচনমিদং সেৎস্যতি, যথা, জযেন গ্রস্যতে মৃত্যুঃ|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"55","text":"মৃত্যো তে কণ্টকং কুত্র পরলোক জযঃ ক্ক তে||"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"56","text":"মৃত্যোঃ কণ্টকং পাপমেৱ পাপস্য চ বলং ৱ্যৱস্থা|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"57","text":"ঈশ্ৱরশ্চ ধন্যো ভৱতু যতঃ সোঽস্মাকং প্রভুনা যীশুখ্রীষ্টেনাস্মান্ জযযুক্তান্ ৱিধাপযতি|"},{"book":"১ করিন্থিনঃ","chapter":"15","verse":"58","text":"অতো হে মম প্রিযভ্রাতরঃ; যূযং সুস্থিরা নিশ্চলাশ্চ ভৱত প্রভোঃ সেৱাযাং যুষ্মাকং পরিশ্রমো নিষ্ফলো ন ভৱিষ্যতীতি জ্ঞাৎৱা প্রভোঃ কার্য্যে সদা তৎপরা ভৱত|"}]}