{"data":[{"book":"১ করিন্থিনঃ","chapter":"8","verse":"1","text":"দেৱপ্রসাদে সর্ৱ্ৱেষাম্ অস্মাকং জ্ঞানমাস্তে তদ্ৱযং ৱিদ্মঃ| তথাপি জ্ঞানং গর্ৱ্ৱং জনযতি কিন্তু প্রেমতো নিষ্ঠা জাযতে|"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"2","text":"অতঃ কশ্চন যদি মন্যতে মম জ্ঞানমাস্ত ইতি তর্হি তেন যাদৃশং জ্ঞানং চেষ্টিতৱ্যং তাদৃশং কিমপি জ্ঞানমদ্যাপি ন লব্ধং|"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"3","text":"কিন্তু য ঈশ্ৱরে প্রীযতে স ঈশ্ৱরেণাপি জ্ঞাযতে|"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"4","text":"দেৱতাবলিপ্রসাদভক্ষণে ৱযমিদং ৱিদ্মো যৎ জগন্মধ্যে কোঽপি দেৱো ন ৱিদ্যতে, একশ্চেশ্ৱরো দ্ৱিতীযো নাস্তীতি|"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"5","text":"স্ৱর্গে পৃথিৱ্যাং ৱা যদ্যপি কেষুচিদ্ ঈশ্ৱর ইতি নামারোপ্যতে তাদৃশাশ্চ বহৱ ঈশ্ৱরা বহৱশ্চ প্রভৱো ৱিদ্যন্তে"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"6","text":"তথাপ্যস্মাকমদ্ৱিতীয ঈশ্ৱরঃ স পিতা যস্মাৎ সর্ৱ্ৱেষাং যদর্থঞ্চাস্মাকং সৃষ্টি র্জাতা, অস্মাকঞ্চাদ্ৱিতীযঃ প্রভুঃ স যীশুঃ খ্রীষ্টো যেন সর্ৱ্ৱৱস্তূনাং যেনাস্মাকমপি সৃষ্টিঃ কৃতা|"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"7","text":"অধিকন্তু জ্ঞানং সর্ৱ্ৱেষাং নাস্তি যতঃ কেচিদদ্যাপি দেৱতাং সম্মন্য দেৱপ্রসাদমিৱ তদ্ ভক্ষ্যং ভুঞ্জতে তেন দুর্ব্বলতযা তেষাং স্ৱান্তানি মলীমসানি ভৱন্তি|"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"8","text":"কিন্তু ভক্ষ্যদ্রৱ্যাদ্ ৱযম্ ঈশ্ৱরেণ গ্রাহ্যা ভৱামস্তন্নহি যতো ভুঙ্ক্ত্ৱা ৱযমুৎকৃষ্টা ন ভৱামস্তদ্ৱদভুঙ্ক্ত্ৱাপ্যপকৃষ্টা ন ভৱামঃ|"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"9","text":"অতো যুষ্মাকং যা ক্ষমতা সা দুর্ব্বলানাম্ উন্মাথস্ৱরূপা যন্ন ভৱেৎ তদর্থং সাৱধানা ভৱত|"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"10","text":"যতো জ্ঞানৱিশিষ্টস্ত্ৱং যদি দেৱালযে উপৱিষ্টঃ কেনাপি দৃশ্যসে তর্হি তস্য দুর্ব্বলস্য মনসি কিং প্রসাদভক্ষণ উৎসাহো ন জনিষ্যতে?"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"11","text":"তথা সতি যস্য কৃতে খ্রীষ্টো মমার তৱ স দুর্ব্বলো ভ্রাতা তৱ জ্ঞানাৎ কিং ন ৱিনংক্ষ্যতি?"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"12","text":"ইত্যনেন প্রকারেণ ভ্রাতৃণাং ৱিরুদ্ধম্ অপরাধ্যদ্ভিস্তেষাং দুর্ব্বলানি মনাংসি ৱ্যাঘাতযদ্ভিশ্চ যুষ্মাভিঃ খ্রীষ্টস্য ৱৈপরীত্যেনাপরাধ্যতে|"},{"book":"১ করিন্থিনঃ","chapter":"8","verse":"13","text":"অতো হেতোঃ পিশিতাশনং যদি মম ভ্রাতু র্ৱিঘ্নস্ৱরূপং ভৱেৎ তর্হ্যহং যৎ স্ৱভ্রাতু র্ৱিঘ্নজনকো ন ভৱেযং তদর্থং যাৱজ্জীৱনং পিশিতং ন ভোক্ষ্যে|"}]}