{"data":[{"book":"2 शमुएल","chapter":"12","verse":"1","text":"फिर याहवेह ने नाथान को दावीद के पास भेजा. नाथान ने आकर दावीद से कहा, “किसी नगर में दो व्यक्ति थे, एक धनी और दूसरा निर्धन."},{"book":"2 शमुएल","chapter":"12","verse":"2","text":"धनी व्यक्ति अनेक पशुओं और भेड़ों का स्वामी था,"},{"book":"2 शमुएल","chapter":"12","verse":"3","text":"मगर निर्धन के पास सिर्फ एक ही छोटी भेड़ थी, जिसे उसने मोल लिया था, और वह उसका पालन पोषण कर रहा था. यह भेड़ उसके बालकों के साथ ही बड़ी हो रही थी. वह उसी व्यक्ति के साथ भोजन करती थी, उसी के प्याले से पीती थी और उसके साथ बिछौने में सोया करती थी. वह उसके लिए उसकी पुत्री समान थी."},{"book":"2 शमुएल","chapter":"12","verse":"4","text":"“उस धनी के पास एक यात्री आया हुआ था. उस धनिक ने उस यात्री के सत्कार के लिए अपनी भेड़ों में से कोई भेड़ न ली, बल्कि उस निर्धन की भेड़ लेकर उस यात्री के लिए भोजन तैयार कर लिया.”"},{"book":"2 शमुएल","chapter":"12","verse":"5","text":"यह सुनते ही उस धनी व्यक्ति के प्रति दावीद का क्रोध भड़क उठा. उन्होंने नाथान से कहा, “जीवित याहवेह की शपथ, जिस व्यक्ति ने यह किया है, मृत्यु दंड के योग्य है!"},{"book":"2 शमुएल","chapter":"12","verse":"6","text":"इसलिये कि उसने ऐसा किया है, इसलिये कि वह ऐसा निर्दयी है, उसे उस भेड़ की चौगुनी भरपाई करनी होगी.”"},{"book":"2 शमुएल","chapter":"12","verse":"7","text":"नाथान ने दावीद को उत्तर दिया, “आप हैं वह व्यक्ति! याहवेह, इस्राएल के परमेश्वर का वचन यह है: ‘इस्राएल पर मैंने तुम्हें राजा बनाया; शाऊल के वारों से मैंने तुम्हारी रक्षा की."},{"book":"2 शमुएल","chapter":"12","verse":"8","text":"तुम्हारे स्वामी का घर मैंने ही तुम्हें दे दिया है, मैंने ही तुम्हारे स्वामी की पत्नियां तुम्हारे अधिकार में कर दी हैं, और तुम्हें इस्राएल और यहूदिया के वंश का अधिकारी बना दिया है. यदि यह सब तुम्हारे विचार से बहुत कम था, मैं तुम्हें इतना ही और दे देता."},{"book":"2 शमुएल","chapter":"12","verse":"9","text":"तुमने याहवेह के वचन को क्यों तुच्छ समझा कि तुमने वही किया, जो उनकी दृष्टि में गलत है? तुमने हित्ती उरियाह पर तलवार चलाई, और उसकी पत्नी को अपनी पत्नी बना लिया है. तुमने उरियाह को अम्मोनियों की तलवार से घात किया है."},{"book":"2 शमुएल","chapter":"12","verse":"10","text":"अब तलवार तुम्हारे परिवार का पीछा कभी न छोड़ेगी. तुमने मुझसे घृणा की है, और हित्ती उरियाह की पत्नी को अपनी पत्नी बना लिया है.’ याहवेह का यह कथन है:"},{"book":"2 शमुएल","chapter":"12","verse":"11","text":"“यह देखना, कि मैं तुम्हारे ही परिवार में से तुम्हारे विरुद्ध बुराई उत्पन्‍न करूंगा. मैं तुम्हारे देखते-देखते तुम्हारी पत्नियों को लेकर तुम्हारे साथी को दे दूंगा कि वह तुम्हारे देखते-देखते तुम्हारी पत्नियों से दिन के प्रकाश में कुकर्म करे."},{"book":"2 शमुएल","chapter":"12","verse":"12","text":"तुमने तो यह गुप्‍त में किया, मगर मैं यह पूरे इस्राएल के सामने करूंगा और वह भी सूर्य प्रकाश में.”"},{"book":"2 शमुएल","chapter":"12","verse":"13","text":"दावीद ने नाथान से कहा, “मैंने याहवेह के विरुद्ध पाप किया है.”"},{"book":"2 शमुएल","chapter":"12","verse":"14","text":"फिर भी इस काम के द्वारा तुमने याहवेह का तिरस्कार किया है, उस पुत्र की, जिसका जन्म होने पर है, मृत्यु हो जाएगी.”"},{"book":"2 शमुएल","chapter":"12","verse":"15","text":"इसके बाद नाथान अपने घर चले गए, उरियाह की पत्नी से दावीद का जो शिशु पैदा हुआ, याहवेह ने उस पर वार किया और शिशु गंभीर रूप से रोगी हो गया."},{"book":"2 शमुएल","chapter":"12","verse":"16","text":"दावीद ने अपने शिशु के लिए परमेश्वर से प्रार्थना की. इस समय दावीद ने न कुछ खाया न पिया और वह जाकर सारी रात भूमि पर ही पड़े रहे."},{"book":"2 शमुएल","chapter":"12","verse":"17","text":"घर के सारे पुरनिए उनके निकट इस प्रतीक्षा में ठहरे रहे कि कब उन्हें भूमि पर से उठाएं, मगर दावीद ने उठना अस्वीकार किया. उन्होंने उनके साथ भोजन भी न किया."},{"book":"2 शमुएल","chapter":"12","verse":"18","text":"सातवें दिन शिशु की मृत्यु हो गई. दावीद को इसकी सूचना देने में सेवक झिझक रहे थे कि शिशु की मृत्यु हो चुकी थी. उनका कहना था, “देखो, जब शिशु जीवित था और हम उन्हें मना रहे थे, उन्होंने हमारी न सुनी. तब भला हम उन्हें कैसे बताएं कि शिशु की मृत्यु हो गई? कहीं वह अपनी ही कोई हानि न कर लें.”"},{"book":"2 शमुएल","chapter":"12","verse":"19","text":"जब दावीद ने ध्यान दिया कि सेवक परस्पर दबे स्वर में बातचीत कर रहे थे, दावीद समझ गए कि शिशु की मृत्यु हो चुकी. दावीद ने सेवकों से प्रश्न किया, “क्या शिशु की मृत्यु हो गई?”"},{"book":"2 शमुएल","chapter":"12","verse":"20","text":"तब दावीद भूमि से उठे, स्‍नान कर तेल लगाया और अपने वस्त्र बदले. इसके बाद याहवेह के भवन में जाकर उन्होंने उनकी वंदना की और अपने घर चले गए. उन्होंने भोजन मांगा, सेवकों ने उनके साम्हने भोजन परोस दिया और राजा ने वह खाया."},{"book":"2 शमुएल","chapter":"12","verse":"21","text":"इस पर सेवकों ने दावीद से पूछा, “हमें समझ नहीं आया आपने यह क्या किया? जब शिशु जीवित था आप भूखे रहे और रोते रहे, मगर जब शिशु की मृत्यु हो गई, आपने उठकर भोजन किया!”"},{"book":"2 शमुएल","chapter":"12","verse":"22","text":"दावीद ने उत्तर दिया, “जब तक शिशु जीवित था, मैं उपवास करते हुए रोता रहा, ‘क्योंकि मैं विचार कर रहा था, किसे पता याहवेह मुझ पर कृपा करें और शिशु जीवित रह जाए.’"},{"book":"2 शमुएल","chapter":"12","verse":"23","text":"मगर अब, जब शिशु की मृत्यु हो चुकी है, क्या अर्थ है मेरे उपवास का? क्या इससे मैं उसे लौटा ला सकता हूं? मैं उससे जा मिलूंगा, लौटकर वह मेरे पास न आएगा.”"},{"book":"2 शमुएल","chapter":"12","verse":"24","text":"दावीद अपनी पत्नी बैथशेबा को सांत्वना देते रहे. वह उसके निकट रहे और उसमें संबंध बना. उन्हें एक पुत्र पैदा हुआ, जिसे दावीद ने शलोमोन नाम दिया. वह याहवेह का प्रिय हुआ;"},{"book":"2 शमुएल","chapter":"12","verse":"25","text":"भविष्यद्वक्ता नाथान के द्वारा याहवेह ने एक संदेश भेजा. तब याहवेह की आज्ञा पर उन्होंने उसे येदीदियाह12:25 येदीदियाह अर्थ याहवेह का प्रिय नाम दिया."},{"book":"2 शमुएल","chapter":"12","verse":"26","text":"योआब ने अम्मोनियों के रब्बाह नगर से युद्ध छेड़ दिया और इस राजधानी को अपने अधीन कर लिया."},{"book":"2 शमुएल","chapter":"12","verse":"27","text":"तब योआब ने दूतों द्वारा दावीद को यह संदेश भेजा, “मैंने रब्बाह नगर से युद्ध किया है, और मैंने जल नगर पर अधिकार भी कर लिया है."},{"book":"2 शमुएल","chapter":"12","verse":"28","text":"अब आप बाकी सैनिकों को इकट्ठा कर नगर की घेराबंदी कर लीजिए और इसे अपने अधिकार में कर लीजिए. ऐसा न हो कि मैं इस पर अधिकार कर लूं और यह मेरी संपत्ति के रूप में प्रख्यात हो जाए.”"},{"book":"2 शमुएल","chapter":"12","verse":"29","text":"तब दावीद ने सैनिक इकट्ठा किए और रब्बाह नगर पर हमला किया और उसे अपने अधिकार में कर लिया."},{"book":"2 शमुएल","chapter":"12","verse":"30","text":"तत्पश्चात उन्होंने उनके राजा के सिर से उसका मुकुट ले लिया. इस स्वर्ण मुकुट का वजन एक तालन्त12:30 करीब 34 कि. ग्राम था. एक अमूल्य रत्न भी इसमें जड़ित था. यह मुकुट दावीद के सिर पर रखा गया. दावीद इस नगर से अत्यंत भारी मात्रा में लूटी हुई सामग्री अपने साथ ले गए."},{"book":"2 शमुएल","chapter":"12","verse":"31","text":"इस नगर से दावीद-नगर निवासी भी अपने साथ ले गए, जिन्हें उन्होंने श्रमिक बनाकर उन्हें आरी, कुदाली, कुल्हाड़ी से संबंधित कार्यों में लगा दिया और उन्हें ईंट निर्माण की भट्ठियों में भी संलग्न कर दिया. यही उन्होंने अम्मोनियों के सारे नगरों के साथ किया. इसके बाद दावीद और सारे सैनिक येरूशलेम लौट गए."}]}