{"data":[{"book":"2 शमुएल","chapter":"8","verse":"1","text":"कुछ समय बाद दावीद ने फिलिस्तीनियों को युद्ध में हराया, और फिलिस्तीनियों के कब्जे के प्रमुख नगर का नियंत्रण उनसे छीन लिया."},{"book":"2 शमुएल","chapter":"8","verse":"2","text":"दावीद ने मोआबियों को भी हराया, उन्हें भूमि पर लिटा कर एक डोर से उन्हें मापा. तब दो पंक्तियों का वध किया जाने का और एक पंक्ति को सजीव रखने का आदेश दिया. इससे मोआबी दावीद के सेवक हो गए और उन्हें शुल्क देने लगे."},{"book":"2 शमुएल","chapter":"8","verse":"3","text":"जब ज़ोबाह के राजा रेहोब के पुत्र हादेदेज़र फरात नदी पर अपने अधिकार की पुनःस्थापना कर रहे थे, दावीद ने उसको भी हराया."},{"book":"2 शमुएल","chapter":"8","verse":"4","text":"दावीद ने हादेदेज़र से 1,000 रथ, 7,000 घुड़सवार और 20,000 पैदल सैनिक छीन लिए, और रथों के घोड़ों के पैंरो की प्रमुख नस काट दी, किंतु सौ रथों में इस्तेमाल के लिए पर्याप्‍त घोड़ों को छोड़ दिया."},{"book":"2 शमुएल","chapter":"8","verse":"5","text":"जब ज़ोबाह के राजा हादेदेज़र की सहायता के लिए दमेशेक से अरामी वहां आए, दावीद ने 22,000 अरामियों को मार दिया."},{"book":"2 शमुएल","chapter":"8","verse":"6","text":"दावीद ने दमेशेक के अरामी सैनिकों के बीच एक रक्षक सेना ठहरा दी. अरामी दावीद के सेवक बन गए, और उन्हें कर देने लगे. दावीद जहां कहीं गए, उन्हें याहवेह की सहायता मिलती रही."},{"book":"2 शमुएल","chapter":"8","verse":"7","text":"हादेदेज़र के सेवकों की सोने की ढालों को दावीद ने लाकर येरूशलेम में रख दिया."},{"book":"2 शमुएल","chapter":"8","verse":"8","text":"हादेदेज़र के दोनों नगर बेताह और बेरोथाई से राजा दावीद ने बड़ी मात्रा में कांसा इकट्ठा किया."},{"book":"2 शमुएल","chapter":"8","verse":"9","text":"जब हामाथ के राजा तोऊ ने यह सुना कि दावीद ने हादेदेज़र की संपूर्ण सेना को हरा दिया है,"},{"book":"2 शमुएल","chapter":"8","verse":"10","text":"तोऊ ने अपने पुत्र योराम को राजा दावीद से भेंटकरने भेजा, ताकि वह राजा दावीद के स्वास्थ्य के बारे में मालूम करे, और उनको बधाई दे, क्योंकि दावीद ने हादेदेज़र को हरा दिया, जो हमेशा तोऊ से युद्ध करता रहता था. योराम अपने साथ सोना, चांदी और कांसे की वस्तुएं भी लाया था."},{"book":"2 शमुएल","chapter":"8","verse":"11","text":"राजा दावीद ने सोना, चांदी और कांसे की इन सभी वस्तुओं को उन वस्तुओं के साथ याहवेह को समर्पित कर दी, जो वह उन सभी पराजित देशों,"},{"book":"2 शमुएल","chapter":"8","verse":"12","text":"यानी, एदोम, मोआब, अम्मोन के वंशजों, फिलिस्तीनियों और अमालेकियों और ज़ोबाह के पुत्र, राजा हादेदेज़र से कब्जा किये गए थे."},{"book":"2 शमुएल","chapter":"8","verse":"13","text":"नमक की घाटी में 18,000 एदोमियों8:13 एदोमियों कुछ पाण्डुलिपियों में अरामियों का संहार कर लौटने पर दावीद ने अपनी कीर्ति व्यापक कर ली."},{"book":"2 शमुएल","chapter":"8","verse":"14","text":"इसके बाद दावीद ने संपूर्ण एदोम राष्ट्र में गढ़ रक्षक सेनाएं बना दी. सभी एदोमवासी दावीद के अधीन हो गए. दावीद जहां कहीं हमला करते थे, याहवेह की ओर से उन्हें सफलता ही प्राप्‍त होती थी."},{"book":"2 शमुएल","chapter":"8","verse":"15","text":"दावीद सारे इस्राएल के शासक थे. उन्होंने अपनी सारी प्रजा के लिए न्याय और सच्चाई की व्यवस्था की थी."},{"book":"2 शमुएल","chapter":"8","verse":"16","text":"ज़ेरुइयाह के पुत्र योआब सेना पर अधीक्षक था और अहीलूद के पुत्र यहोशाफ़ात था लेखापाल;"},{"book":"2 शमुएल","chapter":"8","verse":"17","text":"अहीतूब के पुत्र सादोक और अबीयाथर के पुत्र अहीमेलेख पुरोहित थे और सेराइयाह उनका सचिव था;"},{"book":"2 शमुएल","chapter":"8","verse":"18","text":"यहोयादा के पुत्र बेनाइयाह केरेथि और पेलेथ के निवासियों के प्रधान थे और दावीद के पुत्र प्रशासनिक सलाहकार थे."}]}