{"data":[{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"1","text":"Yefta nye aʋawɔla sesẽ aɖe tso Gileadnyigba dzi. Dadaa nye gbolo eye fofoa ŋkɔe nye Gilead."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"2","text":"Vi bubuwo nɔ Gilead si siwo srɔ̃a ŋutɔ dzi nɛ. Esi Gilead ƒe vi bubu siawo tsi la, wonya Yefta le anyigba la dzi, gblɔ nɛ be, “Nyɔnu bubu ƒe vi nènye! Màkpɔ domenyinu aɖeke tso mía fofo gbɔ o.”"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"3","text":"Ale Yefta si tso fofoa ƒe aƒe me yi Tobnyigba dzi. Eƒo gbevu aɖewo nu ƒu ɖe eɖokui ŋu eye wokplɔnɛ ɖo ɣe sia ɣi."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"4","text":"Ɣeyiɣi sia mee Amonitɔwo ho aʋa ɖe Israelviwo ŋu."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"5","text":"Gilead ƒe kplɔlawo ɖo du ɖe Yefta"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"6","text":"kple kukuɖeɖe be wòava kplɔ yewoƒe aʋakɔ la le aʋawɔwɔ kple Amonitɔwo me."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"7","text":"Yefta bia wo be, “Nu ka ta mieva yɔm le esime mielé fum eye mienyam le fofonye ƒe aƒe me? Nu ka tae mieɖo du ɖem azɔ esi miele xaxa me?”"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"8","text":"Woɖo eŋu be, “Míeɖo du ɖe wò elabena míehiã wò kpekpeɖeŋu. Ne ànye míaƒe aʋafia le míaƒe aʋawɔwɔ me kple Amonitɔwo la, ekema miatsɔ wò aɖo fiae le Gilead.”"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"9","text":"Yefta do ɣli be, “Nyateƒea? Ɖe miebu be maxɔ nya sia sea?”"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"10","text":"Woɖo eŋu be, “Míedo ŋugbe na wò eye míeka atam ɖe ŋugbedodo dzi.”"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"11","text":"Ale Yefta lɔ̃ eye wòzu aʋafia kple Gilead fia. Woɖo kpe nya sia dzi le Yehowa kple ameawo katã ŋkume le Mizpa."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"12","text":"Yefta ɖo du ɖe Amon fia be yedi be yeanya nu si ta wòle aʋa hom ɖe Israelviwo ŋu."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"13","text":"Amon fia ɖo eŋu be anyigba la nye Amɔnitɔwo tɔ eye Israelviwo va fii esime wotso Egipte va ɖo. Eyi edzi be anyigba blibo la tso Arnon tɔsisi la ŋu yi Yabok tɔsisi la ŋu heyi Yɔdan tɔsisi la ŋu, eye wònye ye tɔ, eya ta Israelviwo naɖe asi le yeƒe anyigba ŋuti na ye tomefafatɔe."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"14","text":"Yefta gaɖo amewo ɖe Amonitɔwo ƒe fia"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"15","text":"be, “Nya si Yefta gblɔ lae nye esi, ‘Israel mexɔ Moabtɔwo alo Amonitɔwo ƒe anyigba o. Nyateƒe lae nye be,"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"16","text":"esi Israelviwo tso Egipte, tso Ƒu Dzĩe la eye wova ɖo Kades la,"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"17","text":"woɖo du ɖe Edom fia nɔ mɔ biam be, yewoato eƒe anyigba dzi gake Edom fia meɖe mɔ na wo o. Wobia mɔ ma ke Moab fia hã eye eya hã gbe eya ta Israelviwo nɔ Kades."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"18","text":"“ ‘Mlɔeba la, woƒo xlã Edom kple Moab to gbedadaƒo, woto woƒe ɣedzeƒeliƒowo dzi va se ɖe esime woɖo Moab ƒe liƒo la godo le Arnon tɔsisi la ŋu."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"19","text":"Israel ɖo du ɖe Fia Sixɔn, Amoritɔwo ƒe fia, le Hesbon eye wòbia be wòaɖe mɔ yewoato eƒe anyigba dzi ayi afi si yewoyina."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"20","text":"Fia Sixɔn mexɔ Israelviwo dzi se o eya ta wòna eƒe aʋakɔ wɔ aʋa kple Israelviwo le Yaza."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"21","text":"Yehowa, míaƒe Mawu la kpe ɖe Israelviwo ŋu woɖu Fia Sixɔn dzi. Ale Israelviwo xɔ anyigba si dzi Amoritɔwo nɔ la katã."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"22","text":"Israelviwo nɔ anyigba la katã dzi tso Arnon tɔsisi la ŋu le anyigbeme yi Yabok tɔsisi la ŋu le dzigbeme kple tso gbegbe la ŋu le ɣedzeƒe yi Yɔdan tɔsisi la ŋu le ɣetoɖoƒe."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"23","text":"“ ‘Ale Yehowa, Israel ƒe Mawu lae xɔ anyigba la le Amoritɔwo si na Israelviwo. Ekema nu ka ta míagbugbɔe na wò?"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"24","text":"Na nu sia nu si wò mawu Kemos na wò la nanye tɔwò eye nu sia nu si Yehowa, míaƒe Mawu la na míawo hã la, nanye mía tɔ!"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"25","text":"Ke wò ɖe, ame ka gɔ̃e nèbu be yenye? Ɖe nènyo wu Fia Balak, Moab fia? Ɖe wòdi be yeagbugbɔ yeƒe anyigba axɔ le Israelviwo si, esime Israel ɖu edzia? Kpao!"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"26","text":"Ke wò ya nèle didim be yeaho nya sia ɖe dzi azɔ le ƒe alafa etɔ̃ megbe! Israel nɔ anyigba sia dzi ɣeyiɣi sia katã tso Hesbon va yi Aroer, yi ɖatɔ keke Arnon tɔsisi la. Nu ka ta mèdze agbagba aɖeke kpɔ do ŋgɔ na fifia be yeagbugbɔ anyigba la axɔ o?"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"27","text":"Kpɔ ɖa, nyemewɔ nu vɔ̃ aɖeke ɖe ŋuwò o: wò boŋue wɔ nu vɔ̃ ɖe ŋunye be nèho aʋa ɖe ŋunye. Ke eteƒe madidi o, Yehowa, Ʋɔnudrɔ̃la la, adrɔ̃ ʋɔnu le mí Israelviwo kple mi Amonitɔwo dome.’ ”"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"28","text":"Amon fia meɖo to Yefta ƒe nya la o."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"29","text":"Le ɣeyiɣi ma me la, Yehowa ƒe Gbɔgbɔ va Yefta dzi eye wòkplɔ eƒe aʋakɔ to Gileadnyigba kple Manase ƒe anyigba dzi, dze le Mizpa le Gilead ŋu eye wòkpe aʋa kple Amonitɔwo ƒe aʋakɔ."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"30","text":"Yefta ɖe adzɔgbe na Yehowa be, “Ne ètsɔ Amonitɔwo de asi nam la,"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"31","text":"nu sia nu si ado to nye aƒe ƒe agbo me ava kpem ne meɖu Amonitɔwo dzi hetrɔ gbɔ la, anye Yehowa tɔ eye matsɔe asa numevɔe nɛ.”"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"32","text":"Yefta kplɔ eƒe aʋakɔ wowɔ aʋa kple Amonitɔwo. Yehowa na Israel ɖu dzi"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"33","text":"eye wowu Amonitɔwo tso keke Aroer va se ɖe Minit. Woxɔ du blaeve va keke Abel Keramin. Ale Israel ɖu Amonitɔwo dzi."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"34","text":"Esi Yefta trɔ va eƒe aƒe me le Mizpa la, ame aɖeke medo va kpee o, negbe via nyɔnu si nɔ ɣe ɖum ɖe asiʋui ŋu! Eya koe nye vi ɖeka si nɔ esi. Viŋutsu loo alo vinyɔnu aɖeke meganɔ esi wu eya o."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"35","text":"Esi wòkpɔe la, edze eƒe awuwo henɔ ɣli dom be, “O, vinyenyɔnu! Ètsɔm do nublanuitɔ kple ame ɖigbɔ̃e elabena meɖe adzɔgbe na Yehowa esi dzi nyemate ŋu ada le o.”"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"36","text":"Eɖo eŋu nɛ be “Fofonye, èɖe adzɔgbe na Yehowa; wɔm abe ale si nèdo ŋugbee ene elabena Yehowa bia hlɔ̃ wò futɔ siwo nye Amonitɔwo."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"37","text":"Gake wɔ nye didi sia ko dzi nam. Na ɣleti evem matsa le togbɛawo dzi afa konyi kple xɔ̃nyewo elabena nyemaɖe srɔ̃ akpɔakpɔ o.”"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"38","text":"Yefta ɖe mɔ nɛ eye wòyi toawo dzi; eya kple xɔlɔ̃awo nɔ afi ma kple konyifafa ɣleti eve."},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"39","text":"Le esia megbe la, etrɔ va aƒe eye Yefta wɔ eƒe adzɔgbeɖeɖe dzi, ale ɖetugbi la meɖe srɔ̃ o. Tso gbe ma gbe dzi la, ezu kɔnu le Israelviwo dome"},{"book":"Ʋɔnudrɔ̃lawo","chapter":"11","verse":"40","text":"be ɖetugbiwo nayi aɖanɔ toawo dzi ŋkeke ene ƒe sia ƒe afa konyi le Yefta, Gileadtɔ la ƒe vinyɔnuvi ta."}]}