{"data":[{"book":"Ecclesiasticus","chapter":"35","verse":"1","text":"He that keepeth the law bringeth offerings enough: he that taketh heed to the commandment offereth a peace offering."},{"book":"Ecclesiasticus","chapter":"35","verse":"2","text":"He that requiteth a goodturn offereth fine flour; and he that giveth alms sacrificeth praise."},{"book":"Ecclesiasticus","chapter":"35","verse":"3","text":"To depart from wickedness is a thing pleasing to the Lord; and to forsake unrighteousness is a propitiation."},{"book":"Ecclesiasticus","chapter":"35","verse":"4","text":"Thou shalt not appear empty before the Lord."},{"book":"Ecclesiasticus","chapter":"35","verse":"5","text":"For all these things are to be done because of the commandment."},{"book":"Ecclesiasticus","chapter":"35","verse":"6","text":"The offering of the righteous maketh the altar fat, and the sweet savour thereof is before the most High."},{"book":"Ecclesiasticus","chapter":"35","verse":"7","text":"The sacrifice of a just man is acceptable. and the memorial thereof shall never be forgotten."},{"book":"Ecclesiasticus","chapter":"35","verse":"8","text":"Give the Lord his honour with a good eye, and diminish not the firstfruits of thine hands."},{"book":"Ecclesiasticus","chapter":"35","verse":"9","text":"In all thy gifts shew a cheerful countenance, and dedicate thy tithes with gladness."},{"book":"Ecclesiasticus","chapter":"35","verse":"10","text":"Give unto the most High according as he hath enriched thee; and as thou hast gotten, give with a cheerful eye."},{"book":"Ecclesiasticus","chapter":"35","verse":"11","text":"For the Lord recompenseth, and will give thee seven times as much."},{"book":"Ecclesiasticus","chapter":"35","verse":"12","text":"Do not think to corrupt with gifts; for such he will not receive: and trust not to unrighteous sacrifices; for the Lord is judge, and with him is no respect of persons."},{"book":"Ecclesiasticus","chapter":"35","verse":"13","text":"He will not accept any person against a poor man, but will hear the prayer of the oppressed."},{"book":"Ecclesiasticus","chapter":"35","verse":"14","text":"He will not despise the supplication of the fatherless; nor the widow, when she poureth out her complaint."},{"book":"Ecclesiasticus","chapter":"35","verse":"15","text":"Do not the tears run down the widow’s cheeks? and is not her cry against him that causeth them to fall?"},{"book":"Ecclesiasticus","chapter":"35","verse":"16","text":"He that serveth the Lord shall be accepted with favour, and his prayer shall reach unto the clouds."},{"book":"Ecclesiasticus","chapter":"35","verse":"17","text":"The prayer of the humble pierceth the clouds: and till it come nigh, he will not be comforted; and will not depart, till the most High shall behold to judge righteously, and execute judgment."},{"book":"Ecclesiasticus","chapter":"35","verse":"18","text":"For the Lord will not be slack, neither will the Mighty be patient toward them, till he have smitten in sunder the loins of the unmerciful, and repayed vengeance to the heathen; till he have taken away the multitude of the proud, and broken the sceptre of the unrighteous;"},{"book":"Ecclesiasticus","chapter":"35","verse":"19","text":"Till he have rendered to every man according to his deeds, and to the works of men according to their devices; till he have judged the cause of his people, and made them to rejoice in his mercy."},{"book":"Ecclesiasticus","chapter":"35","verse":"20","text":"Mercy is seasonable in the time of affliction, as clouds of rain in the time of drought."}]}