{"data":[{"book":"Ecclesiasticus","chapter":"49","verse":"1","text":"The remembrance of Josias is like the composition of the perfume that is made by the art of the apothecary: it is sweet as honey in all mouths, and as musick at a banquet of wine."},{"book":"Ecclesiasticus","chapter":"49","verse":"2","text":"He behaved himself uprightly in the conversion of the people, and took away the abominations of iniquity."},{"book":"Ecclesiasticus","chapter":"49","verse":"3","text":"He directed his heart unto the Lord, and in the time of the ungodly he established the worship of God."},{"book":"Ecclesiasticus","chapter":"49","verse":"4","text":"All, except David and Ezekias and Josias, were defective: for they forsook the law of the most High, even the kings of Juda failed."},{"book":"Ecclesiasticus","chapter":"49","verse":"5","text":"Therefore he gave their power unto others, and their glory to a strange nation."},{"book":"Ecclesiasticus","chapter":"49","verse":"6","text":"They burnt the chosen city of the sanctuary, and made the streets desolate, according to the prophecy of Jeremias."},{"book":"Ecclesiasticus","chapter":"49","verse":"7","text":"For they entreated him evil, who nevertheless was a prophet, sanctified in his mother’s womb, that he might root out, and afflict, and destroy; and that he might build up also, and plant."},{"book":"Ecclesiasticus","chapter":"49","verse":"8","text":"It was Ezekiel who saw the glorious vision, which was shewed him upon the chariot of the cherubims."},{"book":"Ecclesiasticus","chapter":"49","verse":"9","text":"For he made mention of the enemies under the figure of the rain, and directed them that went right."},{"book":"Ecclesiasticus","chapter":"49","verse":"10","text":"And of the twelve prophets let the memorial be blessed, and let their bones flourish again out of their place: for they comforted Jacob, and delivered them by assured hope."},{"book":"Ecclesiasticus","chapter":"49","verse":"11","text":"How shall we magnify Zorobabel? even he was as a signet on the right hand:"},{"book":"Ecclesiasticus","chapter":"49","verse":"12","text":"So was Jesus the son of Josedec: who in their time builded the house, and set up an holy temple to the Lord, which was prepared for everlasting glory."},{"book":"Ecclesiasticus","chapter":"49","verse":"13","text":"And among the elect was Neemias, whose renown is great, who raised up for us the walls that were fallen, and set up the gates and the bars, and raised up our ruins again."},{"book":"Ecclesiasticus","chapter":"49","verse":"14","text":"But upon the earth was no man created like Enoch; for he was taken from the earth."},{"book":"Ecclesiasticus","chapter":"49","verse":"15","text":"Neither was there a young man born like Joseph, a governor of his brethren, a stay of the people, whose bones were regarded of the Lord."},{"book":"Ecclesiasticus","chapter":"49","verse":"16","text":"Sem and Seth were in great honour among men, and so was Adam above every living thing in creation."}]}