{"data":[{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"1","text":"അക്കാലത്ത് യൊരോബെയാമിന്റെ മകനായ അബീയാവ് രോഗിയായിത്തീർന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"2","text":"യൊരോബെയാം തന്റെ ഭാര്യയോടു പറഞ്ഞു: “നീ യൊരോബെയാമിന്റെ ഭാര്യയാണെന്നു തിരിച്ചറിയാത്തവിധം വേഷംമാറി ശീലോവിലേക്കു പോകുക. ഈ ജനത്തിനു ഞാൻ രാജാവായിത്തീരുമെന്ന് എന്നോടു പ്രവചിച്ച അഹീയാപ്രവാചകൻ അവിടെയുണ്ട്."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"3","text":"പത്ത് അപ്പവും കുറെ അടയും ഒരു ഭരണി തേനും എടുത്തുകൊണ്ട് അദ്ദേഹത്തിന്റെ അടുക്കൽ ചെല്ലുക. കുട്ടിക്ക് എന്തു സംഭവിക്കുമെന്ന് അദ്ദേഹം നിന്നോടു പറയും.”"},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"4","text":"യൊരോബെയാം പറഞ്ഞതെല്ലാം അദ്ദേഹത്തിന്റെ ഭാര്യ ചെയ്തു. അവൾ ശീലോവിൽ അഹീയാവിന്റെ ഭവനത്തിൽ ചെന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"5","text":"എന്നാൽ, യഹോവ അഹീയാവിനോട്: “യൊരോബെയാമിന്റെ ഭാര്യ തന്റെ മകനെക്കുറിച്ചു ചോദിക്കാൻ വരുന്നുണ്ട്; അവൻ രോഗിയായിരിക്കുന്നു. നീ ഇന്നിന്നവിധം അവളോടു സംസാരിക്കണം. ഇവിടെ വന്നെത്തുമ്പോൾ അവൾ മറ്റൊരു സ്ത്രീയായി നടിക്കും” എന്ന് അരുളിച്ചെയ്തിരുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"6","text":"അതിനാൽ, അവളുടെ കാലൊച്ച വാതിൽക്കൽ കേട്ടപ്പോൾത്തന്നെ അഹീയാവു പറഞ്ഞു: “യൊരോബെയാമിന്റെ ഭാര്യേ, അകത്തുവരിക! ഈ നാട്യം എന്തിന്? അശുഭവാർത്തകൾ നിന്നെ അറിയിക്കാൻ ഞാൻ നിയുക്തനായിരിക്കുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"7","text":"ഇസ്രായേലിന്റെ ദൈവമായ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു എന്നു നീ ചെന്ന് യൊരോബെയാമിനോടു പറയുക: ‘ഞാൻ ജനമധ്യത്തിൽനിന്നു നിന്നെ ഉയർത്തി; എന്റെ ജനമായ ഇസ്രായേലിന് ഭരണാധിപനായി നിയമിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"8","text":"ഞാൻ ദാവീദിന്റെ ഗൃഹത്തിൽനിന്ന് രാജ്യം വേർപെടുത്തി നിനക്കു തന്നു. എന്നാൽ, എന്റെ ദാസനായ ദാവീദിനെപ്പോലെ നീ എന്റെ ദൃഷ്ടിയിൽ നീതിയായുള്ളതുമാത്രം പ്രവർത്തിച്ച് പൂർണഹൃദയത്തോടെ എന്നെ അനുഗമിക്കുകയോ എന്റെ കൽപ്പനകൾ പാലിക്കുകയോ ചെയ്തിട്ടില്ല."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"9","text":"നിനക്കു മുമ്പുണ്ടായിരുന്ന ആരെക്കാളും അധികം ദുഷ്ടത നീ പ്രവർത്തിച്ചു; എന്നെ കോപിപ്പിക്കുംവിധം നീ സ്വയം അന്യദേവന്മാരെയും വിഗ്രഹങ്ങളെയും വാർത്തുണ്ടാക്കി; അങ്ങനെ നീ എന്നെ പൂർണമായും തിരസ്കരിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"10","text":"“ ‘അതിനാൽ, ഞാൻ യൊരോബെയാമിന്റെ കുടുംബത്തിന്മേൽ അനർഥംവരുത്തും. യൊരോബെയാമിന്റെ സന്തതികളായി ഇസ്രായേലിലുള്ള അവസാനത്തെ പുരുഷപ്രജയെവരെ—അടിമയോ സ്വതന്ത്രനോ14:10 അഥവാ, ഭരണാധിപനോ നേതാവോ ആകട്ടെ—ഞാൻ ഛേദിച്ചുകളയും. ഒരുവൻ ചപ്പുചവറുകൂമ്പാരം കത്തിച്ചുകളയുംപോലെ ഞാൻ യൊരോബെയാമിന്റെ രാജവംശത്തെ നിശ്ശേഷം ദഹിപ്പിച്ചുകളയും."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"11","text":"യൊരോബെയാമിന്റെ സന്തതികളിൽ നഗരത്തിൽവെച്ചു മരിക്കുന്നവരെ നായ്ക്കൾ തിന്നും; നാട്ടിൻപുറത്തുവെച്ചു മരിക്കുന്നവർ ആകാശത്തിലെ പറവകൾക്കു ഭക്ഷണമായിത്തീരും. യഹോവ അത് അരുളിച്ചെയ്തിരിക്കുന്നു!’"},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"12","text":"“അതിനാൽ, നീ വീട്ടിലേക്കു മടങ്ങിപ്പോകുക. നീ നഗരത്തിൽ കാൽ ചവിട്ടുമ്പോൾ ബാലൻ മരിക്കും."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"13","text":"എല്ലാ ഇസ്രായേലും അവനെക്കുറിച്ചു വിലപിക്കും. അവർ അവനെ സംസ്കരിക്കും. യൊരോബെയാമിന്റെ സന്തതികളിൽ കല്ലറയിൽ സംസ്കരിക്കപ്പെടുന്ന ഒരേയൊരാൾ അവനായിരിക്കും. കാരണം, ഇസ്രായേലിന്റെ ദൈവമായ യഹോവ യൊരോബെയാമിന്റെ കുടുംബത്തിൽ എന്തെങ്കിലും പ്രസാദകരമായത് കണ്ടിട്ടുള്ളത് അവനിൽമാത്രമാണ്."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"14","text":"“എല്ലാറ്റിലുമുപരി, യഹോവ ഇസ്രായേലിൽ ഒരു രാജാവിനെ ഉയർത്തും; അദ്ദേഹം യൊരോബെയാമിന്റെ കുടുംബത്തെ നശിപ്പിച്ചുകളയും. ഇതാണ് ആ ദിവസം. അതേ, ഇപ്പോൾത്തന്നെ.14:14 ഈ വാക്യഭാഗത്തിനുള്ള എബ്രായപദങ്ങളുടെ അർഥം വ്യക്തമല്ല."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"15","text":"ഇസ്രായേൽ അശേരാപ്രതിഷ്ഠകൾ14:15 അതായത്, തടിയിൽ പണികഴിപ്പിച്ച അശേരാദേവിയുടെ പ്രതീകങ്ങൾ. നിർമിച്ച് യഹോവയെ കോപിപ്പിച്ചതിനാൽ അവർ വെള്ളത്തിൽ ഇളകുന്ന ഞാങ്ങണപോലെ ആയിത്തീരത്തക്കവണ്ണം യഹോവ അവരെ പ്രഹരിക്കും; അവരുടെ പൂർവികർക്ക് അവിടന്നു നൽകിയ ഈ നല്ല ദേശത്തുനിന്നും യഹോവ അവരെ പിഴുതെടുത്ത് യൂഫ്രട്ടീസ് നദിക്കപ്പുറത്തേക്ക് ചിതറിച്ചുകളയുകയും ചെയ്യും."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"16","text":"യൊരോബെയാം സ്വയം പ്രവർത്തിച്ചതും അദ്ദേഹം ഇസ്രായേലിനെക്കൊണ്ടു പ്രവർത്തിപ്പിച്ചതുമായ പാപങ്ങൾനിമിത്തം യഹോവ ഇസ്രായേലിനെ ഉപേക്ഷിച്ചുകളയും.”"},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"17","text":"പിന്നെ, യൊരോബെയാമിന്റെ ഭാര്യ യാത്രതിരിച്ച് തിർസ്സയിലെത്തി. അവൾ അരമനയുടെ വാതിൽപ്പടിയിൽ എത്തിയപ്പോൾ ബാലൻ മരിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"18","text":"യഹോവ തന്റെ ദാസനായ അഹീയാപ്രവാചകൻ മുഖാന്തരം കൽപ്പിച്ചതുപോലെ അവർ അവനെ സംസ്കരിച്ചു; സകല ഇസ്രായേലും അവനുവേണ്ടി വിലപിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"19","text":"യൊരോബെയാമിന്റെ ഭരണകാലത്തെ ഇതര സംഭവങ്ങൾ, അദ്ദേഹം നടത്തിയ യുദ്ധങ്ങൾ, ഭരണനിർവഹണം തുടങ്ങിയവയെല്ലാം ഇസ്രായേൽരാജാക്കന്മാരുടെയും ചരിത്രാഖ്യാനഗ്രന്ഥങ്ങളിൽ രേഖപ്പെടുത്തിയിരിക്കുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"20","text":"യൊരോബെയാം ഇരുപത്തിരണ്ടു വർഷം രാജ്യം ഭരിച്ചു; അതിനുശേഷം, അദ്ദേഹം നിദ്രപ്രാപിച്ച് തന്റെ പിതാക്കന്മാരോട് ചേർന്നു. അദ്ദേഹത്തിന്റെ മകനായ നാദാബ് അദ്ദേഹത്തിനുപകരം രാജാവായി സ്ഥാനമേറ്റു ഭരണംനടത്തി."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"21","text":"ഈ സമയം ശലോമോന്റെ മകനായ രെഹബെയാം യെഹൂദ്യയിൽ രാജാവായിരുന്നു. രാജാവായപ്പോൾ അദ്ദേഹത്തിനു നാൽപ്പത്തൊന്നുവയസ്സായിരുന്നു. തന്റെ നാമം സ്ഥാപിക്കുന്നതിന് ഇസ്രായേലിന്റെ സകലഗോത്രങ്ങളിൽനിന്നും യഹോവ തെരഞ്ഞെടുത്ത ജെറുശലേംനഗരത്തിൽ അദ്ദേഹം പതിനേഴുവർഷം ഭരണംനടത്തി. അദ്ദേഹത്തിന്റെ അമ്മയുടെ പേര് നയമാ എന്നായിരുന്നു. അവൾ ഒരു അമ്മോന്യസ്ത്രീ ആയിരുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"22","text":"യെഹൂദാജനവും യഹോവയുടെ ദൃഷ്ടിയിൽ തിന്മ പ്രവർത്തിച്ചു. അവർ ചെയ്ത പാപങ്ങൾമൂലം തങ്ങളുടെ പൂർവികരെക്കാൾ അധികമായി അവർ യഹോവയെ കോപിപ്പിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"23","text":"അവർ, ഉയർന്ന ഓരോ മലയിലും പന്തലിച്ച ഓരോ ഇലതൂർന്ന മരത്തിന്റെ ചുവട്ടിലും തങ്ങൾക്കുവേണ്ടി ക്ഷേത്രങ്ങൾ, ആചാരസ്തൂപങ്ങൾ, അശേരാപ്രതിഷ്ഠകൾ എന്നിവ സ്ഥാപിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"24","text":"ക്ഷേത്രങ്ങൾ ആസ്ഥാനമാക്കി പുരുഷവേശ്യകളും ദേശത്തുണ്ടായിരുന്നു; യഹോവ ഇസ്രായേലിന്റെ മുമ്പിൽനിന്ന് ഓടിച്ചുകളഞ്ഞ അന്യരാഷ്ട്രങ്ങളുടെ സകലവിധ മ്ലേച്ഛതകളും അവർ അനുവർത്തിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"25","text":"രെഹബെയാം രാജാവിന്റെ ഭരണത്തിന്റെ അഞ്ചാംവർഷത്തിൽ ഈജിപ്റ്റിലെ രാജാവായ ശീശക്ക് ജെറുശലേമിനെ ആക്രമിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"26","text":"യഹോവയുടെ ആലയത്തിലെയും രാജകൊട്ടാരത്തിലെയും അമൂല്യവസ്തുക്കളെല്ലാം കവർന്നുകൊണ്ടുപോയി. ശലോമോൻ പണികഴിപ്പിച്ചിരുന്ന സ്വർണപ്പരിചകൾ സഹിതം സകലതും അദ്ദേഹം അപഹരിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"27","text":"അതിനാൽ, അവയുടെ സ്ഥാനത്തുവെക്കുന്നതിന് രെഹബെയാംരാജാവ് വെങ്കലംകൊണ്ടു പരിചകളുണ്ടാക്കി അവ കൊട്ടാരകവാടത്തിന്റെ കാവൽക്കാരുടെ അധിപതികളെ ഏൽപ്പിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"28","text":"രാജാവു യഹോവയുടെ ആലയത്തിലേക്കു പോകുമ്പോഴെല്ലാം അംഗരക്ഷകർ ആ പരിചകൾ ധരിക്കും; അതിനുശേഷം അവർ അവ കാവൽമുറിയിൽ തിരികെ വെക്കും."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"29","text":"രെഹബെയാമിന്റെ ഭരണകാലത്തെ മറ്റുസംഭവങ്ങളും തന്റെ സകലപ്രവർത്തനങ്ങളും യെഹൂദാരാജാക്കന്മാരുടെ ചരിത്രഗ്രന്ഥങ്ങളിൽ രേഖപ്പെടുത്തിയിട്ടില്ലേ?"},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"30","text":"രെഹബെയാമും യൊരോബെയാമുംതമ്മിൽ നിരന്തരം യുദ്ധം നടന്നുകൊണ്ടിരുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"14","verse":"31","text":"രെഹബെയാം നിദ്രപ്രാപിച്ച് തന്റെ പിതാക്കന്മാരോട് ചേർന്നു; അദ്ദേഹത്തെ ദാവീദിന്റെ നഗരത്തിൽ അടക്കംചെയ്തു. അദ്ദേഹത്തിന്റെ അമ്മയുടെ പേര് നയമാ എന്നായിരുന്നു. അവൾ ഒരു അമ്മോന്യസ്ത്രീ ആയിരുന്നു. അദ്ദേഹത്തിന്റെ പുത്രനായ അബീയാം14:31 2 ദിന. 12:16 പിതാവിനു പകരം രാജാവായി."}]}