{"data":[{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"1","text":"നെബാത്തിന്റെ മകനായ യൊരോബെയാമിന്റെ ഭരണത്തിന്റെ പതിനെട്ടാംവർഷം അബീയാം യെഹൂദ്യയിൽ രാജാവായി സ്ഥാനമേറ്റു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"2","text":"അദ്ദേഹം ജെറുശലേമിൽ മൂന്നുവർഷം ഭരണംനടത്തി. അബീശാലോമിന്റെ15:2 അബ്ശാലോം, അബീശാലോം എന്നതിന്റെ മറ്റൊരുരൂപം. മകളായ മയഖാ ആയിരുന്നു അദ്ദേഹത്തിന്റെ അമ്മ."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"3","text":"മുമ്പ് തന്റെ പിതാവു പ്രവർത്തിച്ചിരുന്ന സകലപാപങ്ങളും അദ്ദേഹവും ആവർത്തിച്ചു. തന്റെ പൂർവപിതാവായ ദാവീദിന്റെ ഹൃദയം ദൈവമായ യഹോവയിൽ പരിപൂർണമായി വിശ്വസ്തതപുലർത്തിയിരുന്നതുപോലെ അബീയാവിന്റെ ഹൃദയം വിശ്വസ്തമായിരുന്നില്ല."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"4","text":"എന്നിരുന്നാലും, ദാവീദിനെയോർത്ത് ദൈവമായ യഹോവ അദ്ദേഹത്തിന് അനന്തരാവകാശിയായി ഒരു പുത്രനെ നൽകുകയും ജെറുശലേമിനെ ശക്തിപ്പെടുത്തുകയും ചെയ്തു; അങ്ങനെ ജെറുശലേമിൽ അദ്ദേഹത്തിന് ഒരു വിളക്ക് യഹോവ പ്രദാനംചെയ്തു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"5","text":"കാരണം, ദാവീദ് യഹോവയുടെ ദൃഷ്ടിയിൽ പ്രസാദകരമായ കാര്യങ്ങൾ പ്രവർത്തിച്ചു. ഹിത്യനായ ഊരിയാവിന്റെ കാര്യത്തിലൊഴികെ, തന്റെ ജീവകാലത്തൊരിക്കലും യഹോവയുടെ കൽപ്പനകളിൽ ഒന്നിൽനിന്നുപോലും അദ്ദേഹം വ്യതിചലിച്ചിരുന്നില്ല."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"6","text":"അബീയാവിന്റെ ജീവിതകാലംമുഴുവനും അബീയാവും15:6 ചി.കൈ.പ്ര. രെഹബൊയാമും യൊരോബെയാമും തമ്മിലുള്ള യുദ്ധം തുടർന്നുകൊണ്ടിരുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"7","text":"അബീയാമിന്റെ ഭരണകാലത്തിലെ മറ്റുസംഭവങ്ങളും അദ്ദേഹത്തിന്റെ പ്രവൃത്തികളും യെഹൂദാരാജാക്കന്മാരുടെ ചരിത്രഗ്രന്ഥങ്ങളിൽ രേഖപ്പെടുത്തിയിട്ടില്ലേ? അബീയാമും യൊരോബെയാമും തമ്മിലും യുദ്ധം ഉണ്ടായിരുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"8","text":"അബീയാം നിദ്രപ്രാപിച്ച് തന്റെ പിതാക്കന്മാരോട് ചേർന്നു; ദാവീദിന്റെ നഗരത്തിൽ അദ്ദേഹത്തെ സംസ്കരിച്ചു. തുടർന്ന് അദ്ദേഹത്തിന്റെ മകനായ ആസാ രാജ്യഭാരമേറ്റു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"9","text":"ഇസ്രായേൽരാജാവായ യൊരോബെയാമിന്റെ ഇരുപതാംവർഷം ആസാ യെഹൂദ്യയിൽ രാജഭരണമേറ്റു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"10","text":"അദ്ദേഹം ജെറുശലേമിൽ നാൽപ്പത്തിയൊന്നുവർഷം വാണരുളി. അദ്ദേഹത്തിന്റെ വലിയമ്മയുടെ പേര് മയഖാ എന്നായിരുന്നു. അവൾ അബീശാലോമിന്റെ മകളായിരുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"11","text":"തന്റെ പൂർവപിതാവായ ദാവീദിനെപ്പോലെ ആസാ യഹോവയുടെ ദൃഷ്ടിയിൽ പ്രസാദകരമായതു പ്രവർത്തിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"12","text":"ക്ഷേത്രങ്ങളെ ആസ്ഥാനമാക്കി നിലനിന്നിരുന്ന പുരുഷവേശ്യകളെ അദ്ദേഹം ദേശത്തുനിന്നു നിഷ്കാസനംചെയ്തു; തന്റെ പൂർവികർ നിർമിച്ച സകലവിഗ്രഹങ്ങളെയും അദ്ദേഹം നിർമാർജനംചെയ്തു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"13","text":"തന്റെ വലിയമ്മയായ മയഖാ അശേരാദേവിക്ക് ഒരു മ്ലേച്ഛവിഗ്രഹം നിർമിച്ചതിനാൽ ആസാ അവരെ രാജമാതാവിന്റെ പദവിയിൽനിന്നു നീക്കിക്കളഞ്ഞു. അദ്ദേഹം ആ പ്രതിമ വെട്ടിവീഴ്ത്തി, കിദ്രോൻതാഴ്വരയിൽ ഇട്ടു ചുട്ടുകളഞ്ഞു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"14","text":"ആസാരാജാവിന്റെ ജീവിതകാലംമുഴുവനും അദ്ദേഹത്തിന്റെ ഹൃദയം യഹോവയോടുള്ള ഭക്തിയിൽ ഏകാഗ്രമായിരുന്നെങ്കിലും, അദ്ദേഹം ക്ഷേത്രങ്ങൾ നശിപ്പിച്ചില്ല."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"15","text":"താനും തന്റെ പിതാവും സമർപ്പിച്ചിരുന്ന സ്വർണവും വെള്ളിയും മറ്റുപകരണങ്ങളും അദ്ദേഹം യഹോവയുടെ ആലയത്തിലേക്കു കൊണ്ടുവന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"16","text":"ആസായും ഇസ്രായേൽരാജാവായ ബയെശയുംതമ്മിൽ, അവരുടെ ഭരണകാലം മുഴുവനും യുദ്ധം ഉണ്ടായിരുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"17","text":"യെഹൂദാരാജാവായ ആസായുടെ പ്രദേശത്തുനിന്ന് ആരെങ്കിലും പുറത്തേക്കു പോകുകയോ അകത്തേക്കു വരികയോ ചെയ്യാതെയിരിക്കേണ്ടതിന് ഇസ്രായേൽരാജാവായ ബയെശാ യെഹൂദയ്ക്കെതിരേ വന്ന്, രാമായിൽ കോട്ടകെട്ടിയുറപ്പിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"18","text":"അപ്പോൾ, ആസാ യഹോവയുടെ ആലയത്തിലെയും തന്റെ സ്വന്തം കൊട്ടാരത്തിലെയും ഭണ്ഡാരങ്ങളിൽ ഉണ്ടായിരുന്ന വെള്ളിയും സ്വർണവും എടുത്ത് ദമസ്കോസിൽ ഭരണം നടത്തിവരികയായിരുന്ന ഹെസ്യോന്റെ പുത്രനായ തബ്രിമ്മോന്റെ മകൻ ബെൻ-ഹദദ് എന്ന അരാംരാജാവിനു കൊടുത്തയയ്ക്കേണ്ടതിനായി തന്റെ ഉദ്യോഗസ്ഥരെ ഏൽപ്പിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"19","text":"ആസാ ഇപ്രകാരം ഒരു സന്ദേശവും കൊടുത്തയച്ചു: “എന്റെ പിതാവും താങ്കളുടെ പിതാവുംതമ്മിൽ ഉണ്ടായിരുന്നതുപോലെ ഒരു സഖ്യം നമ്മൾതമ്മിലും ഉണ്ടായിരിക്കട്ടെ! ഇതാ, ഞാൻ താങ്കൾക്ക് വെള്ളിയും സ്വർണവും സമ്മാനമായി കൊടുത്തയയ്ക്കുന്നു. ഇസ്രായേൽരാജാവായ ബയെശാ എന്നെ ആക്രമിക്കാതെ പിന്മാറത്തക്കവണ്ണം നിങ്ങൾതമ്മിലുള്ള സഖ്യം ഇപ്പോൾ റദ്ദാക്കിയാലും!”"},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"20","text":"ബെൻ-ഹദദ് ആസാരാജാവിന്റെ അപേക്ഷ സ്വീകരിച്ചു. അദ്ദേഹം തന്റെ സൈന്യാധിപന്മാരെ ഇസ്രായേൽ നഗരങ്ങളിലേക്കയച്ചു. അവർ ഇസ്രായേൽദേശത്ത് ഈയോൻ, ദാൻ, ആബേൽ-ബേത്ത്-മാക്കാ എന്നിവയും; നഫ്താലി, കിന്നെരെത്ത്15:20 അതായത്, ഗലീലാതടാകത്തിനു സമീപമുള്ള ഭൂപ്രദേശം. എന്നീ പ്രദേശങ്ങൾ മുഴുവനായും ആക്രമിച്ചു കീഴടക്കി."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"21","text":"ബയെശാരാജാവ് ഇതു കേട്ടപ്പോൾ രാമായുടെ നിർമാണപ്രവർത്തനങ്ങൾ നിർത്തലാക്കി തിർസ്സയിലേക്കു പിൻവാങ്ങി."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"22","text":"അതിനുശേഷം, ആസാരാജാവ് സകല യെഹൂദയ്ക്കുമായി ഒരു വിളംബരം പുറപ്പെടുവിച്ച് സകലരെയും വിളിച്ചുകൂട്ടി. ആരെയും ഒഴിവാക്കിയില്ല. അവർ, ബയെശാ നിർമാണത്തിന് ഉപയോഗിച്ചുകൊണ്ടിരുന്ന കല്ലും മരവും രാമായിൽനിന്നു ചുമന്നുകൊണ്ടുപോയി. അതുപയോഗിച്ചാണ് ആസാരാജാവ് ബെന്യാമീനിലെ ഗേബായും മിസ്പാപട്ടണവും നിർമിച്ചത്."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"23","text":"ആസായുടെ ഭരണത്തിലെ മറ്റു സംഭവങ്ങൾ, സൈനികനേട്ടങ്ങൾ, തന്റെ പ്രവർത്തനങ്ങൾ, അദ്ദേഹം പണിത നഗരങ്ങൾ ഇവയെക്കുറിച്ചെല്ലാം യെഹൂദാരാജാക്കന്മാരുടെ ചരിത്രഗ്രന്ഥങ്ങളിൽ രേഖപ്പെടുത്തിയിട്ടില്ലേ? വാർധക്യത്തിൽ അദ്ദേഹത്തിന്റെ പാദങ്ങൾക്ക് രോഗം ബാധിച്ചിരുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"24","text":"ഒടുവിൽ, ആസാ നിദ്രപ്രാപിച്ച് തന്റെ പിതാക്കന്മാരോട് ചേർന്നു; അദ്ദേഹത്തിന്റെ പൂർവപിതാവായ ദാവീദിന്റെ നഗരത്തിൽ, പിതാക്കന്മാരോടൊപ്പം അദ്ദേഹത്തെ സംസ്കരിച്ചു. അദ്ദേഹത്തിന്റെ മകനായ യെഹോശാഫാത്ത് അതിനുശേഷം രാജ്യഭാരം ഏറ്റെടുത്തു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"25","text":"യെഹൂദാരാജാവായ ആസായുടെ രണ്ടാംവർഷം യൊരോബെയാമിന്റെ മകനായ നാദാബ് ഇസ്രായേലിൽ രാജാവായി. അദ്ദേഹം ഇസ്രായേലിൽ രണ്ടുവർഷം ഭരിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"26","text":"അദ്ദേഹം യഹോവയുടെ ദൃഷ്ടിയിൽ തിന്മയായതു പ്രവർത്തിക്കുകയും തന്റെ പിതാവായ യൊരോബെയാം ചെയ്തതും ഇസ്രായേലിനെക്കൊണ്ടു ചെയ്യിച്ചതുമായ പാപവഴികളിൽ ജീവിക്കുകയും ചെയ്തു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"27","text":"യിസ്സാഖാർ ഗോത്രത്തിൽപ്പെട്ട അഹീയാവിന്റെ മകനായ ബയെശാ നാദാബിനെതിരേ ഗൂഢാലോചന നടത്തി. നാദാബും സകല ഇസ്രായേലുംകൂടി ഫെലിസ്ത്യനഗരമായ ഗിബ്ബെഥോൻ ഉപരോധിച്ചിരിക്കുമ്പോൾ അവിടെവെച്ച് ബയെശാ അദ്ദേഹത്തെ കൊലപ്പെടുത്തി."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"28","text":"അങ്ങനെ, യെഹൂദാരാജാവായ ആസായുടെ മൂന്നാംവർഷം ബയെശാ നാദാബിനെ വധിച്ച് തൽസ്ഥാനത്തു രാജാവായി."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"29","text":"ഭരണം ആരംഭിച്ചയുടൻതന്നെ ബയെശാ യൊരോബെയാമിന്റെ കുടുംബത്തിലെ സകലരെയും കൊന്നൊടുക്കി. യഹോവ തന്റെ ദാസൻ ശീലോന്യനായ അഹീയാവുമുഖാന്തരം അരുളിച്ചെയ്തിരുന്ന വാക്കുകൾപോലെ അദ്ദേഹം യൊരോബെയാമിന്റെ വംശത്തിൽ ജീവനുള്ള യാതൊന്നും ശേഷിക്കാതവണ്ണം മുഴുവനായും നശിപ്പിച്ചുകളഞ്ഞു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"30","text":"യൊരോബെയാം സ്വയം പ്രവർത്തിച്ചതും അദ്ദേഹം ഇസ്രായേലിനെക്കൊണ്ടു ചെയ്യിച്ചതുമായ പാപങ്ങൾനിമിത്തം ഇസ്രായേലിന്റെ ദൈവമായ യഹോവയെ കോപിപ്പിച്ചതിനാലാണ് ഇപ്രകാരം സംഭവിച്ചത്."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"31","text":"നാദാബിന്റെ ഭരണകാലഘട്ടത്തിലെ മറ്റു സംഭവവികാസങ്ങളും അദ്ദേഹത്തിന്റെ സകലപ്രവർത്തനപദ്ധതികളും ഇസ്രായേൽരാജാക്കന്മാരുടെ ചരിത്രഗ്രന്ഥങ്ങളിൽ രേഖപ്പെടുത്തിയിട്ടില്ലേ?"},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"32","text":"ആസായും ഇസ്രായേൽരാജാവായ ബയെശയുംതമ്മിൽ, അവരുടെ ഭരണകാലം മുഴുവനും യുദ്ധം ഉണ്ടായിരുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"33","text":"യെഹൂദാരാജാവായ ആസായുടെ മൂന്നാംവർഷം അഹീയാവിന്റെ മകനായ ബയെശാ തിർസ്സയിൽ സകല ഇസ്രായേലിനുംവേണ്ടി രാജഭരണം ഏറ്റെടുത്തു. അദ്ദേഹം ഇരുപത്തിനാലു വർഷം ഭരിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"15","verse":"34","text":"ബയെശാ യഹോവയുടെ ദൃഷ്ടിയിൽ അനിഷ്ടമായകാര്യങ്ങൾ പ്രവർത്തിച്ചു. യൊരോബെയാമിന്റെ മാർഗങ്ങളിലും ഇസ്രായേലിനെക്കൊണ്ടു ചെയ്യിച്ച പാപങ്ങളിലും അദ്ദേഹം വ്യാപൃതനായി."}]}