{"data":[{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"1","text":"ചില നാളുകൾക്കുശേഷം, യെസ്രീൽകാരനായ നാബോത്തിന്റെ ഉടമസ്ഥതയിലുള്ള ഒരു മുന്തിരിത്തോപ്പു സംബന്ധിച്ച ഒരു സംഭവമുണ്ടായി. ആ മുന്തിരിത്തോപ്പ് യെസ്രീലിൽ ശമര്യാരാജാവായ ആഹാബിന്റെ കൊട്ടാരത്തിനടുത്തായിരുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"2","text":"ആഹാബ് നാബോത്തിനോട്: “നിന്റെ മുന്തിരിത്തോപ്പ് എന്റെ കൊട്ടാരത്തിനു സമീപമാകുകയാൽ ഒരു പച്ചക്കറിത്തോട്ടം ഉണ്ടാക്കുന്നതിനായി അതെനിക്കു വിട്ടുതരിക. അതിനുപകരമായി അതിനെക്കാൾ മെച്ചമായ ഒരു മുന്തിരിത്തോപ്പു ഞാൻ നിനക്കു തരാം. അല്ല, നിനക്കു സമ്മതമെങ്കിൽ അതിന്റെ വില ഞാൻ തരാം.”"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"3","text":"എന്നാൽ, നാബോത്ത് രാജാവിനോടു മറുപടി പറഞ്ഞു: “എന്റെ പൂർവികരുടെ ഓഹരി ഞാൻ അങ്ങേക്കു നൽകാൻ യഹോവ ഒരിക്കലും ഇടവരുത്താതിരിക്കട്ടെ!”"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"4","text":"ഇങ്ങനെ, “എന്റെ പൂർവികരുടെ ഓഹരി ഞാൻ അങ്ങേക്കു വിട്ടുതരികയില്ല” എന്നു യെസ്രീല്യനായ നാബോത്തിന്റെ മറുപടി കേട്ട ആഹാബ്, വിഷണ്ണനും കോപാകുലനുമായി ഭവനത്തിലേക്കു മടങ്ങിപ്പോയി. അദ്ദേഹം ഭക്ഷണം കഴിക്കാതെ മ്ലാനവദനനായി തന്റെ കിടക്കയിൽ കിടന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"5","text":"എന്നാൽ, അദ്ദേഹത്തിന്റെ ഭാര്യയായ ഈസബേൽ അകത്തുവന്നു: “അങ്ങ് വിഷണ്ണനായിരിക്കുന്നതെന്ത്? ഭക്ഷണം കഴിക്കാത്തതെന്ത്?” എന്നു ചോദിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"6","text":"അദ്ദേഹം അവളോട്: “ ‘നിന്റെ മുന്തിരിത്തോപ്പ് എനിക്കു വിലയ്ക്കു തരിക; നിനക്കു താത്പര്യമെങ്കിൽ അതിനുപകരമായി ഞാൻ നിനക്കു വേറൊരു മുന്തിരിത്തോപ്പ് തരാം,’ എന്നു ഞാൻ യെസ്രീല്യനായ നാബോത്തിനോടു പറഞ്ഞു. ‘ഞാൻ എന്റെ മുന്തിരിത്തോപ്പ് തരികയില്ല,’ എന്നാണവൻ പറഞ്ഞത്. അതുകൊണ്ടാണ് എനിക്ക് ഈ വ്യസനം” എന്നുത്തരം പറഞ്ഞു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"7","text":"അദ്ദേഹത്തിന്റെ ഭാര്യയായ ഈസബേൽ പറഞ്ഞു: “ഇസ്രായേലിൽ രാജാവായി വാഴുന്നത് ഈ വിധമോ! കൊള്ളാം! എഴുന്നേൽക്കൂ, ഭക്ഷണം കഴിക്കൂ; സന്തോഷമായിരിക്കൂ; യെസ്രീല്യനായ നാബോത്തിന്റെ മുന്തിരിത്തോപ്പ് ഞാൻ അങ്ങേക്കു തരും.”"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"8","text":"അങ്ങനെ, അവൾ ആഹാബിന്റെപേരിൽ എഴുത്തുകളെഴുതി; അതിൽ ആഹാബിന്റെ മുദ്രയുംവെച്ചു; ആ എഴുത്തുകൾ നാബോത്തിന്റെ നഗരത്തിൽ അയാൾക്കൊപ്പം പാർക്കുന്ന നേതാക്കന്മാർക്കും പ്രഭുക്കന്മാർക്കും കൊടുത്തയച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"9","text":"ആ എഴുത്തുകളിൽ അവൾ ഇപ്രകാരം എഴുതിയിരുന്നു:"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"10","text":"അവനെതിരായി നീചന്മാരായ രണ്ടു സാക്ഷികളെയും ഇരുത്തണം. അയാൾ ദൈവത്തെയും രാജാവിനെയും ദുഷിച്ചു എന്ന് അവരെക്കൊണ്ടു സാക്ഷ്യം പറയിക്കണം. പിന്നെ, അവനെ വെളിയിൽ കൊണ്ടുപോയി കല്ലെറിഞ്ഞുകൊല്ലണം.”"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"11","text":"അങ്ങനെ, ഈസബേൽ എഴുതിയ കത്തുകളിൽ അവൾ നിർദേശിച്ചതിൻപ്രകാരം നാബോത്തിന്റെ നഗരത്തിലെ നേതാക്കന്മാരും പ്രഭുക്കന്മാരും ചെയ്തു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"12","text":"അവർ ഒരു ഉപവാസം പരസ്യപ്പെടുത്തി; നാബോത്തിനെ ജനങ്ങളുടെ മധ്യത്തിൽ ഒരു മുഖ്യാസനത്തിൽ ഇരുത്തി."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"13","text":"അപ്പോൾ, രണ്ടു നീചന്മാർ വന്നു നാബോത്തിനെതിരായി ഇരുന്നു. “ഈ നാബോത്ത് ദൈവത്തെയും രാജാവിനെയും ശപിച്ചിരിക്കുന്നു,” എന്നു ജനങ്ങളുടെമുമ്പാകെ അവർ നാബോത്തിനെപ്പറ്റി കുറ്റാരോപണം നടത്തി. അങ്ങനെ, അവർ അദ്ദേഹത്തെ നഗരത്തിനു പുറത്തുകൊണ്ടുപോയി കല്ലെറിഞ്ഞുകൊന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"14","text":"പിന്നെ അവർ “നാബോത്ത് കല്ലേറിനാൽ വധിക്കപ്പെട്ടു,” എന്നവിവരം ഈസബേലിനെ അറിയിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"15","text":"നാബോത്ത് കല്ലെറിഞ്ഞുകൊല്ലപ്പെട്ടു എന്ന വാർത്തയറിഞ്ഞയുടനെ ഈസബേൽ ആഹാബിനോടു പറഞ്ഞു: “എഴുന്നേറ്റാലും! യെസ്രീല്യനായ നാബോത്ത് അങ്ങേക്കു വിൽക്കാൻ വിസമ്മതിച്ച മുന്തിരിത്തോപ്പ് കൈവശപ്പെടുത്തിയാലും! അയാൾ ഇനിയും ജീവനോടെയില്ല; മരിച്ചിരിക്കുന്നു!”"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"16","text":"നാബോത്ത് മരിച്ചു എന്നു കേട്ടപ്പോൾ ആഹാബ് എഴുന്നേറ്റു യെസ്രീല്യനായ നാബോത്തിന്റെ മുന്തിരിത്തോപ്പ് കൈവശപ്പെടുത്താനായി പുറപ്പെട്ടു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"17","text":"അപ്പോൾ, തിശ്ബ്യനായ ഏലിയാവിന് യഹോവയുടെ അരുളപ്പാടുണ്ടായി:"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"18","text":"“ശമര്യയിൽ ഭരണംനടത്തുന്ന ഇസ്രായേൽരാജാവായ ആഹാബിനെ ചെന്നുകാണുക. അയാൾ ഇപ്പോൾ നാബോത്തിന്റെ മുന്തിരിത്തോപ്പിലുണ്ട്. അതു കൈവശപ്പെടുത്തുന്നതിനായി അയാൾ പോയിരിക്കുന്നു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"19","text":"‘നീ ഒരു മനുഷ്യനെ കൊലചെയ്ത് അവന്റെ ഓഹരി അപഹരിച്ചില്ലേ?’ എന്ന് യഹോവ ചോദിക്കുന്നു എന്ന് അയാളോടു പറയുക. ‘നായ്ക്കൾ നാബോത്തിന്റെ രക്തം നക്കിയതിനുപകരമായി നിന്റെ രക്തവും നക്കിക്കളയും,’ എന്ന് യഹോവ അരുളിച്ചെയ്യുന്നു എന്നും അവനോടു പറയുക.”"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"20","text":"ആഹാബ് ഏലിയാവിനോട്: “എന്റെ ശത്രുവേ, നീ എന്നെ കണ്ടെത്തിയിരിക്കുന്നോ?” എന്നു ചോദിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"21","text":"അതുകൊണ്ട്, ‘ഞാൻ നിന്റെമേൽ മഹാവിപത്തു വരുത്തും. നിന്റെ സന്തതിയെ ഞാൻ ഉന്മൂലനംചെയും. ഇസ്രായേലിൽ ആഹാബിൽ നിന്നുള്ള അവന്റെ അവസാനത്തെ പുരുഷസന്താനത്തെവരെ—അവൻ ദാസനായാലും സ്വതന്ത്രനായാലും21:21 അഥവാ, ഭരണാധിപനോ നേതാവോ—ഞാൻ ഛേദിച്ചുകളയും."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"22","text":"നീ എന്റെ കോപത്തെ ജ്വലിപ്പിക്കുകയും ഇസ്രായേലിനെക്കൊണ്ടു പാപം ചെയ്യിപ്പിക്കുകയും ചെയ്തതിനാൽ ഞാൻ നിന്റെ ഗൃഹത്തെ നെബാത്തിന്റെ മകനായ യൊരോബെയാമിന്റെ ഗൃഹത്തെപ്പോലെയും അഹീയാവിന്റെ മകനായ ബയെശയുടെ ഗൃഹത്തെപ്പോലെയും ആക്കിത്തീർക്കും.’"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"23","text":"“ഈസബേലിനെക്കുറിച്ച് യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: ‘യെസ്രീലിന്റെ മതിലിന്നരികെവെച്ച്21:23 2 രാജാ. 9:26 ഈസബേലിനെ നായ്ക്കൾ കടിച്ചുകീറിക്കളയും.’"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"24","text":"“ആഹാബിന്റെ കുടുംബാംഗങ്ങളിൽ നഗരത്തിൽവെച്ചു മരിക്കുന്നവർ നായ്ക്കൾക്ക് ആഹാരമായിത്തീരും; വെളിമ്പ്രദേശത്തുവെച്ചു മരിക്കുന്നവർ ആകാശത്തിലെ പറവജാതികൾക്ക് ആഹാരമായിത്തീരും.”"},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"25","text":"തന്റെ ഭാര്യയായ ഈസബേലിനാൽ പ്രേരിതനായി യഹോവയുടെ ദൃഷ്ടിയിൽ തിന്മ പ്രവർത്തിക്കുന്നതിനായി തന്നെത്തന്നെ വിറ്റുകളഞ്ഞ ആഹാബിനെപ്പോലെ ഒരു മനുഷ്യൻ ഒരിക്കലും ഉണ്ടായിരുന്നിട്ടില്ല."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"26","text":"ഇസ്രായേലിന്റെ മുമ്പിൽനിന്നു യഹോവ ഓടിച്ചുകളഞ്ഞ അമോര്യരെപ്പോലെ അയാൾ വിഗ്രഹങ്ങളുടെ പിന്നാലെപോയി ഏറ്റവും ഹീനമായ വിധത്തിൽ പ്രവർത്തിച്ചു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"27","text":"ഈ വാക്കുകൾ കേട്ടപ്പോൾ ആഹാബ് തന്റെ വസ്ത്രങ്ങൾ വലിച്ചുകീറി, ചാക്കുശീല ധരിച്ച് ഉപവസിച്ചു. അദ്ദേഹം ചാക്കുശീലയിൽത്തന്നെ കിടന്നുറങ്ങുകയും ദുഃഖാർത്തനായി സാവധാനം സഞ്ചരിക്കുകയും ചെയ്തു."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"28","text":"അപ്പോൾ, തിശ്ബ്യനായ ഏലിയാവിന് വീണ്ടും യഹോവയുടെ അരുളപ്പാടുണ്ടായി."},{"book":"1 രാജാക്കന്മാർ","chapter":"21","verse":"29","text":"“ആഹാബ് എന്റെമുമ്പിൽ സ്വയം വിനയപ്പെടുത്തിയത് എങ്ങനെയെന്നു നീ ശ്രദ്ധിച്ചോ? അവൻ സ്വയം താഴ്ത്തിയതിനാൽ ഞാൻ അവന്റെ ജീവിതകാലത്ത് ഈ വിപത്തുകളൊന്നും വരുത്തുകയില്ല; എന്നാൽ, അവന്റെ പുത്രന്റെകാലത്ത് ഞാൻ അവന്റെ ഗൃഹത്തിന്മേൽ ഈ അനർഥംവരുത്തും.”"}]}