{"data":[{"book":"1 Korintofo","chapter":"16","verse":"1","text":"Asɛm a ɛfa tow a wobeyi de aboa Onyankopɔn asafomma a wɔwɔ Yudea ho no ni: Ɛsɛ sɛ moyɛ nea meka kyerɛɛ Galati asafo ahorow sɛ wɔnyɛ no bi."},{"book":"1 Korintofo","chapter":"16","verse":"2","text":"Kwasida biara sika a moanya no, momfa bi nsie baabi sɛnea meba mo nkyɛn a ɛremma munyi tow."},{"book":"1 Korintofo","chapter":"16","verse":"3","text":"Sɛ meba hɔ a mɛkyerɛw adansedi krataa de asoma nnipa a mopene so sɛ mensoma wɔn, na wɔabegye mo akyɛde no de akɔ Yerusalem."},{"book":"1 Korintofo","chapter":"16","verse":"4","text":"Sɛ ɛho hia sɛ me ne wɔn ba a, me ne wɔn bɛba."},{"book":"1 Korintofo","chapter":"16","verse":"5","text":"Sɛ mifi Makedonia a na mɛba mo nkyɛn, efisɛ mɛfa hɔ."},{"book":"1 Korintofo","chapter":"16","verse":"6","text":"Ebia medi nna kakra wɔ mo nkyɛn, anaa mpo medi awɔwbere no wɔ mo nkyɛn, na moaboa me ama makɔ baabiara a mepɛ sɛ mekɔ."},{"book":"1 Korintofo","chapter":"16","verse":"7","text":"Mempɛ sɛ midi nna tiaa bi wɔ mo nkyɛn. Na mmom, mewɔ anidaso sɛ, sɛ Awurade pɛ a, mɛtena mo nkyɛn akyɛ."},{"book":"1 Korintofo","chapter":"16","verse":"8","text":"Nanso mɛtena Efeso ha yi akosi Pentekoste da no."},{"book":"1 Korintofo","chapter":"16","verse":"9","text":"Ɛwɔ mu sɛ wɔn a wɔasɔre atia me no dɔɔso de, nanso akwan pa a metumi afa so adi dwuma pa wɔ ha."},{"book":"1 Korintofo","chapter":"16","verse":"10","text":"Sɛ Timoteo ba mo nkyɛn wɔ ha a, monsom no hɔho, efisɛ ɔreyɛ Awurade adwuma sɛnea meyɛ yi ara."},{"book":"1 Korintofo","chapter":"16","verse":"11","text":"Obiara mmu no abomfiaa, na mmom mommoa no na ontu ne kwan yi asomdwoe mu na watumi asan abɛka me nsa, efisɛ merehwɛ ɔne anuanom no anim."},{"book":"1 Korintofo","chapter":"16","verse":"12","text":"Onua Apolo nso, metaa hyɛ no nkuran sɛ ɔne anuanom a wɔaka no ntaa nsra mo, nanso ɔnyɛɛ nʼadwene sɛ ɔbɛba mprempren ara. Sɛ onya kwan de a, ɔbɛba."},{"book":"1 Korintofo","chapter":"16","verse":"13","text":"Monwɛn, momma mo gyidi mu nyɛ den; mo bo nyɛ duru na munnya ahoɔden."},{"book":"1 Korintofo","chapter":"16","verse":"14","text":"Momfa ɔdɔ nyɛ mo nnwuma nyinaa."},{"book":"1 Korintofo","chapter":"16","verse":"15","text":"Munim Stefana ne ne fifo ho asɛm. Wɔyɛ nnipa a wɔdan bɛyɛɛ Kristofo kan wɔ Hela na wɔde wɔn ho ama Onyankopɔn adwumayɛfo. Mesrɛ mo, me nuanom,"},{"book":"1 Korintofo","chapter":"16","verse":"16","text":"sɛ mommrɛ mo ho ase mma nnipa a wɔte saa ne wɔn a wodi saa dwuma no bi no."},{"book":"1 Korintofo","chapter":"16","verse":"17","text":"Mʼani gye Stefana, Fortunato ne Akaiko ba a wɔbae no ho. Wobesii mo anan"},{"book":"1 Korintofo","chapter":"16","verse":"18","text":"na wɔama mʼani agye sɛnea wɔmaa mo ani gyei no ara pɛ. Ɛsɛ sɛ yɛkae nnipa a wɔte saa no."},{"book":"1 Korintofo","chapter":"16","verse":"19","text":"Asafo a wɔwɔ Asia no kyia mo."},{"book":"1 Korintofo","chapter":"16","verse":"20","text":"Anuanom a wɔwɔ ha no kyia mo."},{"book":"1 Korintofo","chapter":"16","verse":"21","text":"Me ara me nsa ano nkyerɛw ni: Me Paulo, mikyia mo."},{"book":"1 Korintofo","chapter":"16","verse":"22","text":"Obiara a ɔnnɔ Awurade no, nnome mmra ne so. Marana-ta “Yɛn Awurade bra!”"},{"book":"1 Korintofo","chapter":"16","verse":"23","text":"Awurade Yesu adom mmra mo so."},{"book":"1 Korintofo","chapter":"16","verse":"24","text":"Me dɔ nka mo nyinaa wɔ Kristo Yesu mu. Amen."}]}