{"data":[{"book":"1 Korintofo","chapter":"3","verse":"1","text":"Nokware, anuanom, mantumi ankasa ankyerɛ mo sɛ nnipa a wɔwɔ Honhom no. Na ɛsɛ sɛ mekasa kyerɛ mo sɛ wiasefo a wɔte sɛ mmofra a wɔwɔ Kristo mu gyidi."},{"book":"1 Korintofo","chapter":"3","verse":"2","text":"Memaa mo nufusu. Mamma mo aduan a ɛyɛ den, efisɛ na enye mma mo. Na mprempren ara mpo enye mma mo,"},{"book":"1 Korintofo","chapter":"3","verse":"3","text":"efisɛ moda so te hɔ sɛ wiasefo. Sɛ anibere wɔ mo mu na mutwa mo ho ne mo ho mo ho nya akasakasa a, so ɛnna no adi sɛ moyɛ wiasefo a mote hɔ ma wiase?"},{"book":"1 Korintofo","chapter":"3","verse":"4","text":"Sɛ obi ka se, “Me de, midi Paulo akyi” na ɔfoforo nso ka se, “Me nso mewɔ Apolo afa” a, ɛnkyerɛ sɛ moyɛ wiasefo ana?"},{"book":"1 Korintofo","chapter":"3","verse":"5","text":"Mibisa se Apolo yɛ hena? Na Paulo nso yɛ hena? Yɛyɛ Onyankopɔn asomfo kwa a ɛnam yɛn so na munya gyidi. Adwuma a Onyankopɔn de ama yɛn mu biara sɛ yɛnyɛ no na yɛyɛ."},{"book":"1 Korintofo","chapter":"3","verse":"6","text":"Miduaa aba no na Apolo guguu so nsu, nanso Onyankopɔn na ɔmaa afifide no nyinii."},{"book":"1 Korintofo","chapter":"3","verse":"7","text":"Obi a oduae ne obi a oguguu so nsu no ho nhia. Onyankopɔn na ne ho hia, efisɛ ɔno na ɔmaa afifide no nyinii."},{"book":"1 Korintofo","chapter":"3","verse":"8","text":"Nsonoe biara nni onipa a odua ne nea ogugu so nsu no ntam. Onyankopɔn bɛhwɛ dwuma a wɔn mu biara dii so na wama wɔn so ade."},{"book":"1 Korintofo","chapter":"3","verse":"9","text":"Yɛn de, yɛyɛ aboafo a yɛne Onyankopɔn reyɛ adwuma na mo nso moyɛ Onyankopɔn afuw. Bio, moyɛ Onyankopɔn dan."},{"book":"1 Korintofo","chapter":"3","verse":"10","text":"Menam adom a Onyankopɔn de maa me no so yɛɛ ɔdanseni pa adwuma. Metoo fapem na onipa foforo nso resi atoa so. Nanso ɛsɛ sɛ wɔn mu biara fa ɔkwan pa so si."},{"book":"1 Korintofo","chapter":"3","verse":"11","text":"Efisɛ Onyankopɔn ayɛ Yesu Kristo nko ɔdan no fapem enti wɔrentumi nto fapem foforo biara bio."},{"book":"1 Korintofo","chapter":"3","verse":"12","text":"Ebinom de sikakɔkɔɔ, anaa dwetɛ anaa aboɔden abo na ebesi wɔn dan wɔ fapem no so; afoforo nso de nnua anaa sare anaa baamu."},{"book":"1 Korintofo","chapter":"3","verse":"13","text":"Obiara dwuma a odii no bɛda adi da no; da no gya no bɛda obiara adwuma adi. Ogya no bɛsɔ ahwɛ, ahu dwuma ko no ye a eye."},{"book":"1 Korintofo","chapter":"3","verse":"14","text":"Sɛ nea onipa ko no de sii fapem no so no tumi gyina ogya no ano a, ebenya akatua."},{"book":"1 Korintofo","chapter":"3","verse":"15","text":"Na sɛ obi adwuma hyew wɔ ogya no ano a, akatua no bɛbɔ no, nanso ɔno de, obenya nkwa sɛ obi a waguan afi gyaframa mu."},{"book":"1 Korintofo","chapter":"3","verse":"16","text":"Munnim sɛ moyɛ Onyankopɔn asɔredan na Onyankopɔn Honhom no te mo mu ana?"},{"book":"1 Korintofo","chapter":"3","verse":"17","text":"Enti obiara a ɔbɛsɛe Onyankopɔn asɔredan no, Onyankopɔn bɛsɛe no. Efisɛ Onyankopɔn asɔredan yɛ kronkron, na mo na moyɛ nʼasɔredan no."},{"book":"1 Korintofo","chapter":"3","verse":"18","text":"Ɛnsɛ sɛ obiara daadaa ne ho. Sɛ obi a ɔka mo ho fa ne ho sɛ ɔyɛ wiase yi mu onyansafo a, ɛsɛ sɛ ɔyɛ ɔkwasea ansa na wabɛyɛ onyansafo."},{"book":"1 Korintofo","chapter":"3","verse":"19","text":"Efisɛ nea wiase bu no nyansa no yɛ asɛm a aba nni mu wɔ Onyankopɔn ani so. Kyerɛwsɛm no ka se, “Ɔkyere anyansafo wɔ wɔn anitew mu.”"},{"book":"1 Korintofo","chapter":"3","verse":"20","text":"Bio, Kyerɛwsɛm no ka se, “Awurade nim onipa nsusuwii. Onim sɛ enkosi hwee.”"},{"book":"1 Korintofo","chapter":"3","verse":"21","text":"Enti ɛnsɛ sɛ obiara de nea onipa tumi yɛ hoahoa ne ho na biribiara yɛ mo dea."},{"book":"1 Korintofo","chapter":"3","verse":"22","text":"Paulo, Apolo ne Petro, saa wiase yi, nkwa ne owu, nnɛ ne daakye nyinaa yɛ mo dea,"},{"book":"1 Korintofo","chapter":"3","verse":"23","text":"na moyɛ Kristo dea na Kristo nso yɛ Onyankopɔn dea."}]}