{"data":[{"book":"1 Korintofo","chapter":"9","verse":"1","text":"Menne me ho ana? Menyɛ ɔsomafo ana? Minhuu Yesu yɛn Awurade ana? Na monyɛ me nsa ano adwuma wɔ Awurade mu ana?"},{"book":"1 Korintofo","chapter":"9","verse":"2","text":"Na sɛ afoforo mpo nnye me nto mu sɛ ɔsomafo a, mo de, mugye me to mu saa. Sɛnea mo ankasa mo abrabɔ te wɔ Awurade mu no di ho adanse sɛ meyɛ ɔsomafo."},{"book":"1 Korintofo","chapter":"9","verse":"3","text":"Sɛ nnipa ka me ho asɛm a, saa ɔkwan yi so na mefa yi me ho ano."},{"book":"1 Korintofo","chapter":"9","verse":"4","text":"Minni ho kwan sɛ mʼadwuma nti wɔma me aduan di ma me nsu nom ana?"},{"book":"1 Korintofo","chapter":"9","verse":"5","text":"Minni ho kwan sɛ meyɛ nea asomafo a aka no yɛe no bi, sɛnea Awurade nuanom ne Petro yɛe, na meware Okristonibea de no ka me ho tu mʼakwan yi?"},{"book":"1 Korintofo","chapter":"9","verse":"6","text":"Anaasɛ Barnaba ne me nko ara na ɛsɛ sɛ yɛyɛ adwuma de bɔ yɛn ho akɔnhama?"},{"book":"1 Korintofo","chapter":"9","verse":"7","text":"Ɔsraani bɛn na otua ɔno ankasa ne ho ka? Okuafo bɛn na onni nʼafuw mu nnɔbae bi? Oguanhwɛfo bɛn na ɔnnom ne nguan a ɔyɛn wɔn no nufusu bi?"},{"book":"1 Korintofo","chapter":"9","verse":"8","text":"Ɛnsɛ sɛ miti nhwɛso a ɛwɔ yɛn abrabɔ dedaw no mu, efisɛ Mmara no ka asɛm koro no ara."},{"book":"1 Korintofo","chapter":"9","verse":"9","text":"Yɛkenkan wɔ Mose Mmara no mu se, “Sɛ wode nantwi retiatia aburow so a, nkyekyere nʼano.” Nantwi ho asɛm na ehia Onyankopɔn ana?"},{"book":"1 Korintofo","chapter":"9","verse":"10","text":"Anaasɛ na asɛm a ɔreka no fa yɛn ho ana? Nokware, wɔkyerɛw eyi de maa yɛn. Ɛsɛ sɛ onipa a ofuntum ne nea otwa aba no nyinaa yɛ wɔn adwuma sɛnea ɛbɛyɛ a, wobenya wɔn kyɛfa wɔ wɔn dwumadi no mu."},{"book":"1 Korintofo","chapter":"9","verse":"11","text":"Yɛadua honhom aba wɔ mo mu na sɛ yenya wiase nnepa fi mo nkyɛn a, ɛdɔɔso dodo ana?"},{"book":"1 Korintofo","chapter":"9","verse":"12","text":"Na sɛ afoforo wɔ tumi sɛ wɔhwɛ eyinom anim fi mo nkyɛn a, so yɛn de, yenni tumi a ɛboro saa ana?"},{"book":"1 Korintofo","chapter":"9","verse":"13","text":"Munim sɛ wɔn a wɔyɛ adwuma wɔ asɔredan mu no nya wɔn aduan fi asɔredan mu, na wɔn nso a wɔbɔ afɔre wɔ afɔremuka so no nso nya wɔn afɔrebɔde."},{"book":"1 Korintofo","chapter":"9","verse":"14","text":"Saa ara nso na Awurade ahyɛ sɛ, ɛsɛ sɛ wɔn a wɔka asɛmpa no nya wɔn asetena fi mu."},{"book":"1 Korintofo","chapter":"9","verse":"15","text":"Nanso memfaa saa kyɛfa yi mu biara nnii dwuma ɛ. Ɛnyɛ sɛ merekyerɛw mprempren sɛ mobɛyɛ saa nneɛma no ama me. Ɛno de, anka medi kan awu sen sɛ mɛma obi asiw me eyi ho kwan."},{"book":"1 Korintofo","chapter":"9","verse":"16","text":"Minni tumi sɛ mɛhoahoa me ho bere a meka asɛmpa no, efisɛ ɛyɛ ɔhyɛ ma me sɛ menka. Na sɛ manka asɛmpa no a, mehu amane."},{"book":"1 Korintofo","chapter":"9","verse":"17","text":"Sɛ mifi me pɛ mu yɛ adwuma no a, na ɛsɛ sɛ mehwɛ akatua anim. Nanso meyɛ no sɛ mʼadwuma, efisɛ, Onyankopɔn na ɔde ato me so."},{"book":"1 Korintofo","chapter":"9","verse":"18","text":"Ɛno de, na akatua bɛn na ɛsɛ sɛ minya? Ɛyɛ ahohoahoade sɛ wobɛka asɛmpa no na wunnye hwee na wummisa kyɛfa biara nso."},{"book":"1 Korintofo","chapter":"9","verse":"19","text":"Mede me ho; menyɛ obi akoa. Nanso meyɛ me ho obiara akoa sɛnea mɛsakra akra dodow biara a metumi."},{"book":"1 Korintofo","chapter":"9","verse":"20","text":"Bere a me ne Yudafo te no, meyɛɛ me ho sɛ Yudani, sɛnea mɛtwetwe wɔn aba me nkyɛn. Metenaa ase sɛnea Mose Mmara di me so, mmom na mankasa nhyɛ mmara no ase de, sɛnea mɛtwetwe wɔn a wɔhyɛ saa Mmara no ase aba me nkyɛn."},{"book":"1 Korintofo","chapter":"9","verse":"21","text":"Saa ara na mekɔfraa amanamanmufo mu no nso meyɛɛ me ho sɛ wɔn ara pɛ, sɛnea metumi atwetwe wɔn aba me nkyɛn. Eyi nkyerɛ sɛ minni Onyankopɔn mmara so; mehyɛ Kristo mmara ase."},{"book":"1 Korintofo","chapter":"9","verse":"22","text":"Wɔn a wɔn gyidi yɛ mmerɛw no, meyɛɛ sɛ wɔn ara, sɛnea mɛtwetwe wɔn aba me nkyɛn. Meyɛɛ me ho sɛnea ɛfata biara maa nnipa nyinaa, sɛnea metumi afa ɔkwan biara a ɛbɛyɛ yiye so agye wɔn mu bi nkwa."},{"book":"1 Korintofo","chapter":"9","verse":"23","text":"Asɛmpa no nti na meyɛɛ eyinom nyinaa na manya mu nhyira bi."},{"book":"1 Korintofo","chapter":"9","verse":"24","text":"Munim sɛ mmirika akansi mu, mmirikatufo no nyinaa tu mmirika no bi, nanso wɔn mu baako pɛ na onya abasobɔde no. Enti tu mmirika no sɛnea ɛbɛma woanya abasobɔde no."},{"book":"1 Korintofo","chapter":"9","verse":"25","text":"Obiara a osi agodi mu akan no siesie ne ho yiye ma akansi no. Ɔyɛ saa sɛnea obenya ahenkyɛw a ɛrenkyɛ, nanso yɛn de yi de, ɛbɛkyɛ akosi daapem nyinaa."},{"book":"1 Korintofo","chapter":"9","verse":"26","text":"Ɛno nti na meretu mmirika kɔ mʼanim tee akowie no. Ɛno nti na mete sɛ okuturukuboni a ne kuturuku mfom no."},{"book":"1 Korintofo","chapter":"9","verse":"27","text":"Mebɔ mmɔden hyɛ me nipadua so na midi no nya, sɛnea ɛbɛyɛ a, sɛ meka asɛmpa no kyerɛ afoforo a me nso merenyɛ nea ɛmfra."}]}