{"data":[{"book":"صموئيل الثاني","chapter":"17","verse":"1","text":"وَقَالَ أَخِيتُوفَلُ لأَبْشَالُومَ: «دَعْنِي أَخْتَارُ اثْنَيْ عَشَرَ أَلْفَ رَجُلٍ لأَقُومَ وَأَتَعَقَّبَ بِهِمْ دَاوُدَ هَذِهِ اللَّيْلَةَ،"},{"book":"صموئيل الثاني","chapter":"17","verse":"2","text":"فَأُهَاجِمَهُ وَهُوَ مُتْعَبٌ خَائِرُ الْقُوَى، فَأُثِيرُ الذُّعْرَ بَيْنَ رِجَالِهِ، فَيَنْفَضُّونَ مِنْ حَوْلِهِ، وَأَقْتُلُ الْمَلِكَ وَحْدَهُ."},{"book":"صموئيل الثاني","chapter":"17","verse":"3","text":"وَأَرُدُّ جَمِيعَ الشَّعْبِ إِلَيْكَ، لأَنَّ مَوْتَ الرَّجُلِ الَّذِي تَطْلُبُهُ مَعْنَاهُ رُجُوعُ الْجَمِيعِ لِلالْتِفَافِ حَوْلَكَ، ولا يَنَالُ الأَذَى أَيَّ وَاحِدٍ مِنَ النَّاسِ»."},{"book":"صموئيل الثاني","chapter":"17","verse":"4","text":"فَاسْتَحْسَنَ أَبْشَالُومُ وَقَادَةُ بَنِي إِسْرَائِيلَ هَذَا الرَّأْيَ."},{"book":"صموئيل الثاني","chapter":"17","verse":"5","text":"غَيْرَ أَنَّ أَبْشَالُومَ قَالَ: «اسْتَدْعُوا حُوشَايَ الأَرْكِيَّ لِنَسْتَمِعَ إِلَى مَا يَرْتَئِي»."},{"book":"صموئيل الثاني","chapter":"17","verse":"6","text":"فَلَمَّا أَقْبَلَ حُوشَايُ أَطْلَعَهُ أَبْشَالُومُ عَلَى رَأْيِ أَخِيتُوفَلَ ثُمَّ سَأَلَهُ: «أَنَعْمَلُ بِرَأْيِهِ أَمْ لا؟ تَكَلَّمْ أَنْتَ»."},{"book":"صموئيل الثاني","chapter":"17","verse":"7","text":"فَأَجَابَ حُوشَايُ: «مَشُورَةُ أَخِيتُوفَلَ لَيْسَتْ صَائِبَةً هَذِهِ الْمَرَّةَ»،"},{"book":"صموئيل الثاني","chapter":"17","verse":"8","text":"ثُمَّ أَضَافَ: «أَنْتَ تَعْلَمُ أَنَّ أَبَاكَ وَرِجَالَهُ هُمْ أَبْطَالٌ يَعْصِفُ بِهِمْ غَضَبٌ جَامِحٌ كَدُبَّةٍ مُتَوَحِّشَةٍ مُثْكِلٍ، وَأَنَّ أَبَاكَ رَجُلُ قِتَالٍ مُتَمَرِّسٌ لَا يَبِيتُ مَعَ قُوَّاتِهِ."},{"book":"صموئيل الثاني","chapter":"17","verse":"9","text":"وَلَعَلَّهُ الآنَ مُخْتَبِئٌ فِي خَنْدَقٍ أَوْ مَكَانٍ آخَرَ. وَمَا إِنْ يُقْتَلُ بَعْضُ رِجَالِكَ فِي بَدْءِ الْحَرْبِ وَيَذِيعُ خَبَرُهُمْ حَتَّى يَشِيعَ أَنَّ جيْشَ أَبْشَالُومَ قَدْ كُسِرَ،"},{"book":"صموئيل الثاني","chapter":"17","verse":"10","text":"فَيَذُوبُ قَلْبُ مَنْ هُوَ فِي شَجَاعَةِ الأَسَدِ مِنْ رِجَالِكَ، لأَنَّ جَمِيعَ بَنِي إِسْرَائِيلَ يَعْلَمُونَ أَنَّ أَبَاكَ جَبَّارُ حَرْبٍ، وَأَنَّ رِجَالَهُ أَبْطَالٌ أَقْوِيَاءُ."},{"book":"صموئيل الثاني","chapter":"17","verse":"11","text":"لِهَذَا أَقْتَرِحُ أَنْ تُجَنِّدَ جَيْشَ إِسْرَائِيلَ كُلَّهُ مِنْ دَانَ إِلَى بِئْرِ سَبْعٍ، فَيَكُونُ عَدَدُهُ كَرَمْلِ الْبَحْرِ فِي الْكَثْرَةِ، وَتَقُودُهُمْ أَنْتَ إِلَى الْمَعْرَكَةِ."},{"book":"صموئيل الثاني","chapter":"17","verse":"12","text":"ثُمَّ نُهَاجِمُ أَبَاكَ حَيْثُ هُوَ مُعَسْكِرٌ، وَنَسْقُطُ عَلَيْهِ كَتَسَاقُطِ النَّدَى عَلَى الأَرْضِ، فَنَقْضِي عَلَيْهِ وَعَلَى جَمِيعِ رِجَالِهِ وَلا يَسْلَمُ أَحَدٌ مِمَّنْ مَعَهُ."},{"book":"صموئيل الثاني","chapter":"17","verse":"13","text":"وَإذَا لَجَأَ إِلَى مَدِينَةٍ يُحَاصِرُ جَمِيعُ إِسْرَائِيلَ تِلْكَ الْمَدِينَةَ، وَيَجُرُّونَهَا بِحِبَالٍ إِلَى الْوَادِي حَتَّى لَا يَبْقَى لَهَا أَثَرٌ»."},{"book":"صموئيل الثاني","chapter":"17","verse":"14","text":"فَقَالَ أَبْشَالُومُ وَسَائِرُ رِجَالِ إِسْرَائِيلَ: «إِنَّ رَأْيَ حُوشَايَ الأَرْكِيِّ أَفْضَلُ مِنْ رَأْيِ أَخِيتُوفَلَ». لأَنَّ الرَّبَّ أَرَادَ أَنْ يُبْطِلَ مَشُورَةَ أَخِيتُوفَلَ الصَّائِبَةَ لِكَيْ يَحُلَّ الشَّرُّ بِأَبْشَالُومَ."},{"book":"صموئيل الثاني","chapter":"17","verse":"15","text":"وَأَبْلَغَ حُوشَايُ صَادُوقَ وَأَبِيَاثَارَ الْكَاهِنَيْنِ مَا أَشَارَ بِهِ أَخِيتُوفَلُ عَلَى أَبْشَالُومَ وَعَلى شُيُوخِ إِسْرَائِيلَ، كَمَا أَطْلَعَهُمَا عَلَى مَا أَشَارَ هُوَ بِهِ عَلَيْهِمْ وَقَالَ:"},{"book":"صموئيل الثاني","chapter":"17","verse":"16","text":"«وَالآنَ أَسْرِعَا بِإِبْلاغِ دَاوُدَ وَقُولا لَهُ: لَا تَبِتِ اللَّيْلَةَ فِي سُهُولِ الصَّحْرَاءِ، بَلِ اعْبُرِ النَّهْرَ، لِئَلّا يَتِمَّ ابْتِلاعُ الْمَلِكِ وَجَمِيعِ الشَّعْبِ الَّذِي مَعَهُ»."},{"book":"صموئيل الثاني","chapter":"17","verse":"17","text":"وَكَانَ يُونَاثَانُ وَأَخِيمَعَصُ مُنْتَظِرَيْنِ عِنْدَ رُوجَلَ مُتَوَارِيَيْنِ عَنْ أَعْيُنِ الرُّقَبَاءِ. فَانْطَلَقَتْ جَارِيَةٌ وَأَخْبَرَتْهُمَا بِمَا يَجْرِي. وَإِذْ كَانَا مَاضِيَيْنِ لإِبْلاغِ دَاوُدَ"},{"book":"صموئيل الثاني","chapter":"17","verse":"18","text":"شَاهَدَهُمَا غُلامٌ وَأَخْبَرَ أَبْشَالُومَ، فَأَسْرَعَا يَخْتَبِئَانِ فِي بَيْتِ رَجُلٍ فِي بَحُورِيمَ فِي بِئْرٍ فِي فِنَاءِ دَارِهِ."},{"book":"صموئيل الثاني","chapter":"17","verse":"19","text":"وَأَخَذَتْ زَوْجَةُ الرَّجُلِ غِطَاءً وَوَضَعَتْهُ عَلَى فَمِ الْبِئْرِ، وَنَثَرَتْ عَلَيْهِ حُبُوباً لِتَجِفَّ، فَلَمْ يَشُكَّ أَحَدٌ أَنَّهُمَا فِي دَاخِلِ الْبِئْرِ."},{"book":"صموئيل الثاني","chapter":"17","verse":"20","text":"فَجَاءَ رِجَالُ أَبْشَالُومَ إِلَى الْبَيْتِ وَسَأَلُوا الْمَرْأَةَ: «أَيْنَ أَخِيمَعَصُ وَيُونَاثَانُ؟» فَأَجَابَتْ: «قَدِ اجْتَازَا الْجَدْوَلَ وَذَهَبَا». وَبَعْدَ أَنْ أَخْفَقُوا فِي الْعُثُورِ عَلَيْهِمَا رَجَعُوا إِلَى أُورُشَلِيمَ."},{"book":"صموئيل الثاني","chapter":"17","verse":"21","text":"وَبَعْدَ ذِهَابِ أَعْوَانِ أَبْشَالُومَ خَرَجَا مِنَ الْبِئْرِ وَمَضَيَا وَقَالا لِلْمَلِكِ دَاوُدَ: «قُومُوا مُسْرِعِينَ وَاجْتَازُوا النَّهْرَ، لأَنَّ هَكَذَا أَشَارَ أَخِيتُوفَلُ ضِدَّكُمْ»."},{"book":"صموئيل الثاني","chapter":"17","verse":"22","text":"فَهَبَّ دَاوُدُ وَجَمِيعُ مَنْ مَعَهُ مِنَ الشَّعْبِ وَاجْتَازُوا نَهْرَ الأُرْدُنِّ. وَمَا إِنِ انْبَلَجَ الصَّبَاحُ حَتَّى كانَ الْجَمِيعُ قَدْ عَبَرُوا إِلَى ضَفَّةِ النَّهْرِ الأُخْرَى."},{"book":"صموئيل الثاني","chapter":"17","verse":"23","text":"وَعِنْدَمَا رَأَى أَخِيتُوفَلُ أَنَّ مَشُورَتَهُ لَمْ يُعْمَلْ بِها، رَكِبَ حِمَارَهُ وَتَوَجَّهَ إِلَى بَيْتِهِ فِي مَسْقَطِ رَأْسِهِ، ثُمَّ نَظَّمَ شُؤُونَ عَائِلَتِهِ، وَخَنَقَ نَفْسَهُ فَمَاتَ، وَدُفِنَ فِي قَبْرِ أَبِيهِ."},{"book":"صموئيل الثاني","chapter":"17","verse":"24","text":"فَوَصَلَ دَاوُدُ مَحَنَايِمَ، كَمَا اجْتَازَ أَبْشَالُومُ الأُرْدُنَّ مَعَ جَمِيعِ رِجَالِ إِسْرَائِيلَ."},{"book":"صموئيل الثاني","chapter":"17","verse":"25","text":"وَعَيَّنَ أَبْشَالُومُ عَمَاسَا بَدَلَ يُوآبَ قَائِداً لِلْجَيْشِ. وَكَانَ عَمَاسَا ابْنَ رَجُلٍ يُدْعَى يِثْرَا الإِسْرَائِيلِيَّ الَّذِي تَزوَّجَ مِنْ أَبِيجَايِلَ بِنْتِ نَاحَاشَ، أُخْتِ صُرُوِيَّةَ أُمِّ يُوآبَ."},{"book":"صموئيل الثاني","chapter":"17","verse":"26","text":"وَعَسْكَرَ أَبْشَالُومُ وَالإِسْرَائِيلِيُّونَ فِي أَرْضِ جِلْعَادَ"},{"book":"صموئيل الثاني","chapter":"17","verse":"27","text":"وَمَا إِنْ وَصَلَ دَاوُدُ إِلَى مَحَنَايِمَ حَتَّى جَاءَ شُوبِي بْنُ نَاحَاشَ مِنْ رِبَّةِ بَنِي عَمُّونَ، وَمَاكِيرُ بْنُ عَمِّيئِيلَ مِنْ لُودَبَارَ، وَبَرْزَلايُ الْجِلْعَادِيُّ مِنْ رُوجَلِيمَ،"},{"book":"صموئيل الثاني","chapter":"17","verse":"28","text":"وَقَدَّمُوا فَرْشاً وَطُسُوساً وَآنِيَةَ خَزَفٍ وَقَمْحاً وَشَعِيراً وَدَقِيقاً وَفَرِيكاً وَفُولاً وَعَدْساً وَحِمَّصاً مَشْوِيًّا،"},{"book":"صموئيل الثاني","chapter":"17","verse":"29","text":"وَعَسَلاً وَزُبْدَةً وَغَنَماً وَجُبْنَ بَقَرٍ، لِدَاوُدَ وَلِلشَّعْبِ الَّذِي مَعَهُ لِيَأْكُلُوا قَائِلِينَ: «لابُدَّ أَنَّ الشَّعْبَ جَائِعٌ وَعَطْشَانُ وَخَائِرٌ فِي الصَّحْرَاءِ»."}]}