{"data":[{"book":"صموئيل الثاني","chapter":"18","verse":"1","text":"وَأَحْصَى دَاوُدُ جَيْشَهُ وَعَيَّنَ عَلَيْهِمْ قَادَةَ أُلُوفٍ وَمِئَاتٍ،"},{"book":"صموئيل الثاني","chapter":"18","verse":"2","text":"ثُمَّ قَسَمَهُمْ إِلَى ثَلاثِ فِرَقٍ، جَعَلَ يُوآبَ عَلَى وَاِحدَةٍ مِنْهَا، وَأَبِيشَايَ ابْنَ صُرُوِيَّةَ أَخَا يُوآبَ عَلَى الثَّانِيَةِ، وَإِتَّايَ الْجَتِّيَّ عَلَى الْفِرْقَةِ الثَّالِثَةِ. وَقَالَ الْمَلِكُ لِرِجَالِهِ: «إِنِّي أَيْضاً أَخْرُجُ مَعَكُمْ»."},{"book":"صموئيل الثاني","chapter":"18","verse":"3","text":"لَكِنَّ الشَّعْبَ قَالَ: «لا تَخْرُجْ مَعَنَا، لأَنَّنَا إِذَا انْهَزَمْنَا فَإِنَّهُمْ لَا يُبَالُونَ بِنَا. وَإذَا مَاتَ نِصْفُنَا فَلا يَكْتَرِثُونَ بِنَا أَيْضاً. أَمَّا أَنْتَ فَإِنَّكَ تُعَادِلُ عَشَرَةَ آلافٍ مِنَّا، وَمِنَ الأَفْضَلِ أَنْ تَمْكُثَ فِي الْمَدِينَةِ وَتُسْعِفَنَا بِنَجْدَةٍ إِنْ دَعَا الأَمْرُ»."},{"book":"صموئيل الثاني","chapter":"18","verse":"4","text":"فَأَجَابَهُمُ الْمَلِكُ: «سَأَفْعَلُ مَا يَرُوقُ لَكُمْ». وَوَقَفَ الْمَلِكُ إِلَى جِوَارِ بَوَّابَةِ الْمَدِينَةِ يُشَيِّعُ مِئَاتِ وَأُلُوفَ الْجُنُودِ الْخَارِجِينَ لِلْقِتَالِ."},{"book":"صموئيل الثاني","chapter":"18","verse":"5","text":"وَأَوْصَى الْمَلِكُ يُوآبَ وَأَبِيشَايَ وَإِتَّايَ قَائِلاً: «تَرَفَّقُوا مِنْ أَجْلِي بِالْفَتَى أَبْشَالُومَ»، وَسَمِعَ الْجُنُودُ حِينَ أَوْصَى الْمَلِكُ كُلَّ قَادَتِهِ بِأَبْشَالُومَ."},{"book":"صموئيل الثاني","chapter":"18","verse":"6","text":"وَانْطَلَقَ الْجَيْشُ إِلَى السَّهْلِ لِمُحَارَبَةِ إِسْرَائِيلَ، فَدَارَتْ مَعْرَكَةٌ فِي غَابَةِ أَفْرَايِمَ،"},{"book":"صموئيل الثاني","chapter":"18","verse":"7","text":"انْتَهَتْ بِهَزِيمَةِ جَيْشِ إِسْرَائِيلَ أَمَامَ قُوَّاتِ دَاوُدَ، وَقُتِلَ مِنْهُمْ عِشْرُونَ أَلْفاً فِي مَجْزَرَةِ ذَلِكَ الْيَوْمِ."},{"book":"صموئيل الثاني","chapter":"18","verse":"8","text":"وَاتَّسَعَتْ رُقْعَةُ الْقِتَالِ، وَافْتَرَسَتِ الْغَابَةُ مِنَ الْجَيْشِ أَكْثَرَ مِنَ الَّذِينَ افْتَرَسَهُمُ السَّيْفُ فِي ذَلِكَ الْيَوْمِ."},{"book":"صموئيل الثاني","chapter":"18","verse":"9","text":"وَفِي أَثْنَاءِ الْمَعْرَكَةِ الْتَقَى أَبْشَالُومُ بِبَعْضِ رِجَالِ دَاوُدَ، وَكَانَ يَرْكَبُ آنَئِذٍ عَلَى بَغْلٍ مَرَّ بِهِ تَحْتَ شَجَرَةِ بَلُّوطٍ ضَخْمَةٍ ذَاتِ أَغْصَانٍ كَثِيفَةٍ مُتَشَابِكَةٍ، فَعَلِقَ شَعْرُهُ بِأَحَدِ فُرُوعِهَا، وَمَرَّ الْبَغْلُ مِنْ تَحْتِهِ وَتَرَكَهُ مُتَدَلِّياً بَيْنَ السَّمَاءِ وَالأَرْضِ."},{"book":"صموئيل الثاني","chapter":"18","verse":"10","text":"فَرَآهُ رَجُلٌ وَأَخْبَرَ يُوآبَ: «رَأَيْتُ أَبْشَالُومَ مُعَلَّقاً بِشَجَرَةِ الْبَلُّوطِ»."},{"book":"صموئيل الثاني","chapter":"18","verse":"11","text":"فَقَالَ لَهُ يُوآبُ: «رَأَيْتَهُ مُعَلَّقاً وَلَمْ تَقْتُلْهُ؟ لَوْ فَعَلْتَ، لأَعْطَيْتُكَ عَشَرَةَ قِطَعٍ مِنَ الْفِضَّةِ، وَحِزَامَ الْمُحَارِبِ»."},{"book":"صموئيل الثاني","chapter":"18","verse":"12","text":"فَأَجَابَ الرَّجُلُ: «وَلَوْ أَعْطَيْتَنِي أَلْفاً مِنَ الْفِضَّةِ لَمَا كُنْتُ أَمُدُّ يَدِي إِلَى ابْنِ الْمَلِكِ، لأَنَّ الْمَلِكَ أَوْصَاكَ عَلَى مَسْمَعٍ مِنَّا أَنْتَ وَأَبِيشَايَ وَإِتَّايَ قَائِلاً: لِيَحْرِصْ كُلُّ وَاحِدٍ مِنْكُمْ عَلَى حَيَاةِ أَبْشَالُومَ،"},{"book":"صموئيل الثاني","chapter":"18","verse":"13","text":"وَلَوْ قَتَلْتُ ابْنَهُ لَكُنْتُ قَدِ ارْتَكَبْتُ جِنَايَةً فِي حَقِّ الْمَلِكِ الَّذِي لَا تَخْفَى عَلَيْهِ خَافِيَةٌ، وَلَكُنْتَ أَنْتَ نَفْسُكَ وَقَفْتَ ضِدِّي»."},{"book":"صموئيل الثاني","chapter":"18","verse":"14","text":"فَقَال يُوآبُ: «لا يُمْكِنُنِي أَنْ أَصْبِرَ هَكَذَا أَمَامَكَ» وَأَخَذَ بِيَدِهِ ثَلاثَةَ سِهَامٍ أَنْشَبَهَا فِي قَلْبِ أَبْشَالُومَ، وَهُوَ مَا بَرِحَ حَيًّا مُعَلَّقاً بِشَجَرَةِ الْبَلُّوطِ."},{"book":"صموئيل الثاني","chapter":"18","verse":"15","text":"ثُمَّ أَحَاطَ بِالشَّجَرَةِ عَشَرَةُ غِلْمَانٍ، حَامِلِي سِلاحِ يُوآبَ، وَأَجْهَزُوا عَلَى أَبْشَالُومَ فَمَاتَ."},{"book":"صموئيل الثاني","chapter":"18","verse":"16","text":"وَنَفَخَ يُوآبُ بِالْبُوقِ فَارْتَدَّ جَيْشُ دَاوُدَ عَنْ تَعَقُّبِ الإِسْرَائِيلِيِّينَ لأَنَّ يُوآبَ حَالَ دُونَ ذَلِكَ."},{"book":"صموئيل الثاني","chapter":"18","verse":"17","text":"وَأَنْزَلُوا أَبْشَالُومَ وَطَرَحُوهُ فِي الْغَابَةِ فِي حُفْرَةٍ عَمِيقَةٍ، وَأَهَالُوا عَلَيْهِ رُجْمَةً كَبِيرَةً جِدّاً مِنَ الْحِجَارَةِ. وَهَرَبَ كُلُّ جُنْدِيٍّ مِنْ جَيْشِ إِسْرَائِيلَ إِلَى بَيْتِهِ."},{"book":"صموئيل الثاني","chapter":"18","verse":"18","text":"وَكَانَ أَبْشَالُومُ قَدْ أَقَامَ لِنَفْسِهِ فِي أَثْنَاءِ حَيَاتِهِ نَصَباً تَذْكَارِيًّا فِي وَادِي الْمَلِكِ، لأَنَّهُ قَالَ: «لَيْسَ لِيَ ابْنٌ يَحْمِلُ اسْمِي مِنْ بَعْدِي». وَمَازَالَ هَذَا النَّصَبُ مَعْرُوفاً بِنَصَبِ أَبْشَالُومَ إِلَى هَذَا الْيَوْمِ."},{"book":"صموئيل الثاني","chapter":"18","verse":"19","text":"وَقَالَ أَخِيمَعَصُ بْنُ صَادُوقَ لِيُوآبَ: «دَعْنِي أُهْرَعُ لأُبَشِّرَ الْمَلِكَ أَنَّ اللهَ قَدِ انْتَقَمَ لَهُ مِنْ أَعْدَائِهِ»."},{"book":"صموئيل الثاني","chapter":"18","verse":"20","text":"فَأَجَابَهُ يُوآبُ: «لا، لَسْتَ أَنْتَ الَّذِي تَحْمِلُ بِشَارَةً فِي هَذَا الْيَوْمِ، دَعْهَا لِفُرْصَةٍ أُخْرَى إذْ لَا بِشَارَةَ فِي هَذَا الْيَوْمِ لأَنَّ الْمَيْتَ هُوَ ابْنُ الْمَلِكِ»."},{"book":"صموئيل الثاني","chapter":"18","verse":"21","text":"وَقَالَ يُوآبُ لِرَجُلٍ كُوشِيٍّ: «اذْهَبْ وَأَبْلِغِ الْمَلِكَ بِمَا شَاهَدْتَ». فَسَجَدَ الكُوشِيُّ لِيُوآبَ وَمَضَى مُسْرِعاً."},{"book":"صموئيل الثاني","chapter":"18","verse":"22","text":"وَأَلَحَّ أَخِيمَعَصُ بْنُ صَادُوقَ عَلَى يُوآبَ قَائِلاً: «مَهْمَا حَدَثَ، دَعْنِي أَجْرِي وَرَاءَ الْكُوشِيِّ أَيْضاً». فَقَال يُوآبُ: «لِمَاذَا تَجْرِي أَنْتَ يَا ابْني، وَلَسْتَ تَحْمِلُ بِشَارَةً تُكَافَأُ عَلَيْهَا؟»"},{"book":"صموئيل الثاني","chapter":"18","verse":"23","text":"فَقَالَ لَهُ: «مَهْمَا كَانَ الأَمْرُ دَعْنِي أَجْرِي». فَأَذِنَ لَهُ، فَجَرَى أَخِيمَعَصُ فِي طَرِيقِ الْغَوْرِ وَسَبَقَ الْكُوشِيَّ."},{"book":"صموئيل الثاني","chapter":"18","verse":"24","text":"وَبَيْنَمَا كَانَ دَاوُدُ جَالِساً فِي السَّاحَةِ الْفَاصِلَةِ بَيْنَ الْبَوَّابَةِ الْخَارِجِيَّةِ وَالْبَوَّابَةِ الدَّاخِلِيَّةِ طَلَعَ الرَّقِيبُ إِلَى السُّورِ فَوْقَ سَطْحِ الْبَابِ، وَتَلَفَّتَ حَوْلَهُ وَإذَا بِهِ يَرَى رَجُلاً يَرْكُضُ وَحْدَهُ،"},{"book":"صموئيل الثاني","chapter":"18","verse":"25","text":"فَأَبْلَغَ الرَّقِيبُ الْمَلِكَ، فَقَالَ الْمَلِكُ: «إِنْ كَانَ وَحْدَهُ فَهُوَ حَامِلُ بُشْرَى». وَفِي أَثْنَاءِ اقْتِرَابِ الرَّسُولِ"},{"book":"صموئيل الثاني","chapter":"18","verse":"26","text":"رَأَى الرَّقِيبُ رَجُلاً آخَرَ يَرْكُضُ، فَقَالَ لِلْبَوَّابِ: «هُوَذَا رَجُلٌ آخَرُ يَجْرِي وَحْدَهُ». فَقَالَ الْمَلِكُ: «وَهَذَا أَيْضاً مُبَشِّرٌ»."},{"book":"صموئيل الثاني","chapter":"18","verse":"27","text":"وَعَادَ الرَّقِيبُ يَقُولُ: «إِنِّي أَرَى عَدْوَ الأَوَّلِ كَعَدْوِ أَخِيمَعَصَ بْنِ صَادُوقَ». فَقَالَ الْمَلِكُ: «هَذَا رَجُلٌ صَالِحٌ يَحْمِلُ بُشْرَى سَارَّةً»."},{"book":"صموئيل الثاني","chapter":"18","verse":"28","text":"وَعِنْدَمَا وَصَلَ أَخِيمَعَصُ هَتَفَ: «سَلامٌ لِلْمَلِكِ» وَسَجَدَ أَمَامَهُ إِلَى الأَرْضِ ثُمَّ قَالَ: «تَبَارَكَ الرَّبُّ إِلَهُكَ الَّذِي أَظْفَرَكَ بِالْقَوْمِ الَّذِينَ تَمَرَّدُوا عَلَى سَيِّدِي الْمَلِكِ»."},{"book":"صموئيل الثاني","chapter":"18","verse":"29","text":"فَسَأَلَ الْمَلِكُ: «أَسَالِمٌ الْفَتَى أَبْشَالُومُ؟» فَأَجَابَ أَخِيمَعَصُ: «حِينَ أَرْسَلَنِي إِلَيْكَ عَبْدُكَ يُوآبُ رَأَيْتُ هُنَاكَ جَلَبَةً لَمْ أُدْرِكْ دَوَاعِيهَا»."},{"book":"صموئيل الثاني","chapter":"18","verse":"30","text":"فَقَالَ لَهُ الْمَلِكُ: «تَنَحَّ جَانِباً وَانْتَظِرْ هُنَا». فَتَنَحَّى وَوَقَفَ يَنْتَظِرُ."},{"book":"صموئيل الثاني","chapter":"18","verse":"31","text":"وَإذَا بِالْكُوشِيِّ مُقْبِلٌ قَائِلاً: «بُشْرَى لِسَيِّدِي الْمَلِكِ، لأَنَّ الرَّبَّ قَدِ انْتَقَمَ لَكَ الْيَوْمَ مِنْ جَمِيعِ الثَّائِرِينَ عَلَيْكَ»."},{"book":"صموئيل الثاني","chapter":"18","verse":"32","text":"فَسَأَلَ الْمَلِكُ الْكُوشِيَّ: «أَسَاِلمٌ الْفَتى أَبْشَالُومُ؟» فَأَجَابَهُ: «لِيَكُنْ أَعْدَاءُ سَيِّدِي الْمَلِكِ وَجَمِيعُ مَنْ ثَارَ عَلَيْكَ عُدْوَاناً كَالْفَتَى أَبْشَالُومَ»."},{"book":"صموئيل الثاني","chapter":"18","verse":"33","text":"فَارْتَعَشَ الْمَلِكُ وَصَعِدَ إِلَى عِلِّيَّةِ الْبَوَّابَةِ بَاكِياً يَذْرَعُ أَرْضَ الْحُجْرَةِ قَائِلاً: «يَا ابْنِي، يَا ابْنِي أَبْشَالُومُ. يَا لَيْتَنِي مُتُّ عِوَضاً عَنْكَ يَا أَبْشَالُومُ يَا ابْنِي. آهِ يَا ابْنِي»."}]}