{"data":[{"book":"Yanisa Mishiracho","chapter":"13","verse":"1","text":"He woodeyka ayhudata paziga ba77elepe kase Yesussay hayssa allameza yedidi aawako bana saatey gakkiidaysa erridees, hayssa allamezan diza ba baggata wuris sqqides, wurisethi gakkanaasika dosides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"2","text":"Yesussayne iza kaallizayt isife kawo mishshin simmona nay Asqqoroto Yuday Yesussa aththi immana mala xalaey iza wozinan iita qoofa gelththides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"3","text":"Yesussay aaway izas godateth wursi immidaysane izi xoossa achchafe kezidi yidaysa, qase simmidi xoossako banaysa erress."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"4","text":"Hessa gish maada bollafe denddine mayoo qaari woththdi pooxa ekkdi xeesan gixxides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"5","text":"Too meecciza gonggen hathth gujjidi bena kaallizayta too meeche oykkdes, ba gixxida pooxanika meccida tooza quccides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"6","text":"Yesussay Simmona geetetza phixirosako shiiqn Simmona geetetza phixirosay iza “goodo! ne ta too meccanee?” gides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"7","text":"Yesussayka “tani ooththizaysa ne hai erraka guyepe qass ne erranddasa” gides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"8","text":"Phixirossayka “ne ta too mulleka meeccaka” gides, Yesussay qasse “ta ne too meeccontta aggiko nesnne tas isifetethi dena” gides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"9","text":"Simmona geetettza phixirossayka zaaridi “goodo hessa gidiko tas too xalala gidontta kushshera hueera wursa meecca” gides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"10","text":"Yesussay qasse “ba asatethi meeccetdades kummetha bollay geshshi gidida gish izas too meechafe attin hara koshshena, inte gesha shin wuri gidekista” gides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"11","text":"Yesussay “inte wurikka gesh gidekista” giday iza aththi immanadey oonnakone erriza gishshsiko."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"12","text":"Istta too meeccidape guye ba mayoo eeki maydii kase ba uttdasoo simmi uttdes, qasse isttas hizzgides “ta intes ay ooththidakone wozinan woththideti?"},{"book":"Yanisa Mishiracho","chapter":"13","verse":"13","text":"Inte tana asttammarene goda gista ta qass asttammarene goda gidida gish inte guusay tummuko."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"14","text":"Histtkoo ta intes godane asttammare gidashe inte too meeccza gidiko inteka inte garssan isay issa too meeccana beses."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"15","text":"Ta intes ooththdaysa mala inteka ooththana mala ta intes lemmuiso besadis."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"16","text":"Ta intes tummu gays ashshikaray godape adhena, kittetda urray kittidadepe adhena."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"17","text":"Inte hayssa erridi ooson peyshshiko inte anjjetidayta."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"18","text":"Ta hayssa gizay inte wurisota gish gidena, tani ta doridayta wursa errays, gido attin ta kaathi midadeey ta morkke gididi ta bolla denddides giza maxaafa qaalay poletenas koshshes."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"19","text":"Ta hayssa haira intes yootzay izi poletza woode ta oonnakone inte ammanana malako."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"20","text":"Ta intes tummu gays ta kittdadee ekkizzadey tana ekes, tana ekkizadey tana kittdade ekkes."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"21","text":"Yesussay hessa gi simmidi kezi qoofan gelidinee “ta intes tummu gays inte garssafe isadey tana aththi immana” gidi qonccen yootdes."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"22","text":"Iza kaallizayt hessa izi oonna gish gidakone errontta gish ba garssan isay isara xeeletdes."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"23","text":"Iza kaallizzayta garssafe Yesussay siqqiza isay Yesussa achchan uttides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"24","text":"Simmona geetettza phixirossay Yanssa sommii besidi “izi oonna gish gizakone ane iza oychcha” gides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"25","text":"Hessa gish izi ba qodhe gede Yesussa hayththako shishshidi “godo! izi oonne? gidi oychchdes."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"26","text":"Yesussayka zaaridi “izadey ta hai budena woxen dhim77eda barssizade” gides, hessa gi simmid budena woxen dhim77i ekkid asiqorotepe yida simmona na yuda barisides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"27","text":"Yuday iza badhida mala herakka xalaeey izan gelides, Yesussayka Yuda “ne ooththanays qoopidaysa elela ooththa” gides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"28","text":"Yesussay hessa aazas gidakoone maadan uttda asape gelidadey oonnika dena."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"29","text":"Yuday mishshe oykizade gidida gish Yesussa kaallizayttape baggat Yesussay yuda ba77elezas koshshizaysa shaama woykoo manqqootas muxata iima” gida milatdes."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"30","text":"Yudayka budena badhida mala herakka kezzidi bides, izi bishin gadeey qammako."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"31","text":"Yuday kezii bidape guye Yesussay hizzgdes “asa nay hai bonchetdes, iza gaason Xoossika bonchetdes."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"32","text":"Xoossi iza gaason bonchetza gidiko Xoossika iza bonchana, heraka gam77ontta bonchana."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"33","text":"Ta Naytoo, ta intenara daroo wode gam77ike inte tana koyana ta kase ayhudata halaqattasika “ta bizzaso inte yana danddaekeista gada yootda mala haika intesiika hessaththo yootays."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"34","text":"Inte inte garssan isay isara siqqistana mala ta intes oraththa azazo immays” ta intena siqqda mala inte inte garssan isay isara siqqetite."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"35","text":"Inte inte garssan siqqetkoo inte tana kaallizayta gididayssa asii wuri errana”"},{"book":"Yanisa Mishiracho","chapter":"13","verse":"36","text":"Hessafe guye Simmona geetettza phixirossay yesussa “Godo! ne awa bane?” gidii oychchdes, Yesussay qasse “ta bizasoo ne hai tana kaalana dandda7eka shin guyepe ne tana kaalana” gides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"37","text":"Phixirossayka “Godo! ta nena hai kaalanas ays dandda7ikna? haray attoshshin tani ta shemhaaththaoka ne gish aththa immana” gides."},{"book":"Yanisa Mishiracho","chapter":"13","verse":"38","text":"Yesussayka zaaridi ne ne shemhaaththao ta gish aththa immanee? ta nes tummu gays hachchi kuttooy wasanape kasistada ne tana hedzdzu to kadana” gidi zaaridees."}]}