{"data":[{"book":"Yanisa Mishiracho","chapter":"2","verse":"1","text":"Hedzdzantho galas Galillan garsan diza Qaana gettetizza Kataman sargey dees. Yesussa Ayeeyakka hen dawus."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"2","text":"Yesussayne iza kalizaytikka sargezaso xxeygetida."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"3","text":"Sargezason woynefe agida ushshayi wuriini Yesussa ayaa Yesussa “woyiine ushshayi wurdeskko” gaduss."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"4","text":"Yesussaykka izo “Ayye tass nenara azi dizze, ta woddeye gakiibeynakko gides”"},{"book":"Yanisa Mishiracho","chapter":"2","verse":"5","text":"He wode Yesussa ayeya Marama hen gadeezzan diza oothanchata “izi initena gizaaysa oththite” gadus."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"6","text":"Ayhudatas geshshoo wogayi diza gish usupuuni shuchchafe medhdhetiida gaanetti heen iza ollan dettes, isittikka issay issay nam77u otto wayeko hedzdzuu otto hathth oyikkes."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"7","text":"Yesussay oththanichchata “ganeetta heththe kuniithitte” gin isstikka ganetta duunna gakanas cip hisitti kunnththida."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"8","text":"Hassafe qassekka oththanichchate “anne ha7i duqqidi sargeza allafezas izappe duqqii imiite” gidesi. Istika duuqqi imiida."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"9","text":"Alaafeziikka wooynne ushchan lamettada haththa ganxxi xallidiine izi awappe yidakkonne eribeyna. Haththa duqqidayti gidikko erettes. Hessa gish sargeza allahaaththaey mishiraza xegiidi hizgiidesi."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"10","text":"“Assi wuri sargeesoon koyyro lo7o usshshi shishshees, asay maththotidappe guye iitta ehes shini ne qass lo7o ushshu hano gakanas woththagadasa.”"},{"book":"Yanisa Mishiracho","chapter":"2","verse":"11","text":"Yesussay hessa mallalisiza malata wursofe koyro Galila getetiza deren Qana katamane othides. Be bonchoka hessamalan xoncisides. Iza kalizaytka izan amanida."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"12","text":"Hesafe guye Yesussay ba Ayera ba ishatarane bena kalizaytara duge Qifirnahome wodhidi hen gutha wode deyida."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"13","text":"Ayhudata paziga ba7aaleye matida gish Yesussay Yarussalame bidess."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"14","text":"Maqqidase gibbe gidon borata doresatanne wolista bayzizayta qassekka mishe lamizayti mishe lamishin demidess."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"15","text":"Hesa beydi wodoro durqafe doqqi ekidi asanne boratakka maqidqse gibefe kesidese, mishsh lamizyta mishaka dharcidi ista xraphezatakka shiri yagidass."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"16","text":"Woole bayziza asakka “hayssa wursi gede digitte ta Awa ketha zale7a keeth histofitte” gidess."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"17","text":"He wode iza kalizayti “ne ketha michay tana tamamala xugess” geteti xafetida qaalla hasa7ida."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"18","text":"Hesafe guye Ayhude asa halaqati Yesussa “Ne haysssa wurssa oothanas sheney ness dizaysa qoncisanas ne nuna ay malalthiza malata besanee?” gi oychida."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"19","text":"Yesussaykka istas “anne hayssa maqidaseza lalite ta iza heedzdzu galasara zara kexxana” gi zaridess."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"20","text":"Istika iza “hayssa maqidaseza kexxanas kasa ooydu tammane usupun layth ekidess histin neni hezu glasara kexxa kunthanee?” gi oychida."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"21","text":"Gido atin Yesussay “maqqidase” giday ba asatetha gishasa."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"22","text":"Hessa gish Yesussay hayqi dendin iza kalizayti he yozza yushi qopidi eridanne hayssa kasse maxafan xafetidaysanne Yesussay istas kaseti yotida qaalla amanida."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"23","text":"Fazigaa ba7ale galas Yesussay Yerusalamen diishe oothida malatataa beydi daro asay iza amanidess."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"24","text":"Qasse Yesussay asa wursi eriza gish onakka amanibeyna."},{"book":"Yanisa Mishiracho","chapter":"2","verse":"25","text":"Izi aussa wozzinan diza wursi eriza gish onikka izas asa gish yotanas koshibeyna."}]}