{"data":[{"book":"Yanisa Mishiracho","chapter":"20","verse":"1","text":"Wooga gaalas wontta malado buroo sosey zoishshin Magidale marama Yesussa dufooko badusu. Iza he gakkishin kase Yesussa dufoo izara goordida shuuchay dufooza duunape denddidi gendderidaysa beeyadusu."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"2","text":"Hessa gish iza Yesussa kaallizaytape Simmoona geetetiiza Pixirosakko Yesuyssay dosiza hankko iza kaallizaysako woxxa bada “Goda dufooppe keesi ekkidi awan woththidakone nu erroko” gadusu."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"3","text":"Heraka Pixxrossayne Yesussa kaalliza hinkko issay kezzidi gede duhaaththaoy dizasoo bida."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"4","text":"Namm7eyka ishaaththaee woxxida, gido attin Yesussa kaalliza hinkkoysi Pixxrossape pilatii woxxidi kaseti dufooy dizasoo gakkides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"5","text":"Dufooza hookii xeelidi ahay xaxxetida mayoo xala dizayssa beeydes. Gido attin gede dufoo giido gellibeeyna."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"6","text":"Simmoona geetettiza Pixxrossayka iza kaalli gakkidi dufooza giido gellidees, ahay izan xaxxetida cariqqay hen dizayssa beeydes."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"7","text":"Yesussa hu77ey xaxxetida carqqay hankko xaththa carqqatara gidoontta duuma harasson xaxxeti dizayssa beeydees."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"8","text":"Koyroti gakkida Yesussa kaallizzaysika dufooza giido geli beeydi ammanides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"9","text":"Gasooyka “Izi hayqqope denddana beeses” giza maaxxafe qaala istti buroo hasa7ibeeytena."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"10","text":"Hessafe guye namm7etika simmidi besso besso bida."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"11","text":"Magidale marama yeekashshe Yesussa dufoope kareera eqqada hokka dufooza giido xeelladus."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"12","text":"Yesussa Ahay dizasson boththa mayoo mayda namm7u kitanchatape issay hu7eson issay toson uttidayta beeyadus."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"13","text":"Isttika Maramo “Hane maccashshayee azaas yeekazii?” gida, izaka “Istti ta Goda ehaaththaidii awan woththidakoone ta errike gadus."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"14","text":"Iza hiino gada guye yuyshshin Yesussay eqqidayssa demaduus shin izi Yesussa gididayssa errabeykku."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"15","text":"Yesussay izo “Hanne maccashshayee! azass yeekazzi? Qasse oonna kooyazzi?” > gides, izika iziis akakkiltte nagizzadee millatiin “Godo! ne ekkida gidikoo ne woththidasso tass yootarkki, ta iza tass ekkana” gaduus."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"16","text":"Yesussay izo “Marame!” gides, izakka gede izakko simmada ayhudata qaalara “Rebuune!” gaduus, hessa birshechchi “asttamaree” guusa."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"17","text":"Yesussay qass “Ta buroo pude ta aawako kezzabeykke tana oykoofa, gido attin ne ha7i ta ishatakko bada “Ta ta aawakone inte aawako, ta xoossakone inte xoossako kezana gides gada isttas yoota” gides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"18","text":"Hessa gish Magidale Marama Yesussa kaallizaytako bada iza Yesussa beeydaysane izi izis yootidaysa isttas yootadusu."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"19","text":"He gaalas wooga Omarss Yesussa kaallizayti Ayhudata dannatas babidii kare ba bolla goordidi keeththa giidon shiqoon dishshin karey dooyetoontta Yesussay iza kaallizayti shiqii diza keeththa gellidees. Istta gidoon eqqidii “Saaroy intes giidoo!” gides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"20","text":"Hessa gi smmidi ba kushshistane ba miiye istta beesides. Iza kaallizaytika goda beeydii keezi uhaaththaa7etida."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"21","text":"Hessafe guye qasseka Yesussay istta “intes saaroy gido! ta aaway tana kittda mala taka intena kittays” gides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"22","text":"Hessa gi simmidi istta bolla uuhaaththau gidi “inte Xiiloo Ayana ekkite."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"23","text":"Inte asa nagara atto gikko isttas atto geteettana, inte asa nagara attoo gontta ixxiko qass isttas attoo geteteena” gides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"24","text":"Yesussay bena kaallizaytako yida wode tammane namm7istape issay Didimossa geteetiiza Toomassy isttara denna."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"25","text":"Hessa gish hankko Yseussa kaallizayti Toomassa “Nu Goda beeydooskko” gida. Toomassay qass “Miismmaren cadeetida iza kushshista ta ta ayfeera beeyoontta dahshene qasseka ta birdhdhe miismmarey gelidason gelitha xeelontta dashshene ta kushshe iza miiye maddunththan gelththa xeelontta dashshe ammanikke” gides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"26","text":"Hessafe kaallin osppun gaalasafe guye iza kaallizayti qasseka keeththa gidoon dishshin Tommssayka isttara isife dishshin kareyka goordana dishshin Yesussay yiidi istta gidoon eqqidi “s saarotethth intes gido” gides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"27","text":"Hessafe guye Toomassa “Ne biradhdhe ha ehada ta kushshista beeya. Ne kushshe ha ehada ta miiyeen gelitha ammana attin ammanonttade gidoopa” gides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"28","text":"Toomassay “Ta Godoo! Ta Xoosso!” gides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"29","text":"Yesussayka Toomassa “Neni tana beeyda gish ammanddassa, tana beeyoontta ammanizayti gidiko istti galateetidayta” gides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"30","text":"Hayssa maaxfan xaafetontta daroo malatata bena kaallizayta sinththan Yesussay oththides."},{"book":"Yanisa Mishiracho","chapter":"20","verse":"31","text":"Gido attin Yesussay ha yana kittetida Xoossa nay iza gididaysa inte errana malane ammanidi inte iza sunththan deyoo demana mala haysi xaafettdes."}]}