{"data":[{"book":"Jeremías","chapter":"29","verse":"1","text":"Y ESTAS son las palabras de la carta que Jeremías profeta envió de Jerusalem á 29.1 cp. 19.1. Ez. 8.1.los ancianos que habían quedado de los trasportados, y á 29.1 cp. 23.33.los sacerdotes y profetas, y á todo el pueblo que Nabucodonosor llevó cautivo de Jerusalem á Babilonia:"},{"book":"Jeremías","chapter":"29","verse":"2","text":"(Después que salió el rey 29.2 2 R. 24.12,15.Jechônías y la reina, y los de palacio, y los 29.2 cp. 24.1.príncipes de Judá y de Jerusalem, y los artífices, y los ingenieros de Jerusalem;)"},{"book":"Jeremías","chapter":"29","verse":"3","text":"Por mano de Elasa hijo de 29.3 2 Cr. 34.8.Saphán, y de Jemarías hijo de 29.3 1 Cr. 6.13.Hilcías, (los cuales envió Sedechîas rey de Judá á Babilonia, á Nabucodonosor rey de Babilonia,) diciendo:"},{"book":"Jeremías","chapter":"29","verse":"4","text":"Así ha dicho Jehová de los ejércitos, Dios de Israel, á todos los de la cautividad que hice trasportar de Jerusalem á Babilonia:"},{"book":"Jeremías","chapter":"29","verse":"5","text":"Edificad casas, 29.5 ver. 28. Ez. 11.3.y morad; y plantad huertos, y comed del fruto de ellos;"},{"book":"Jeremías","chapter":"29","verse":"6","text":"Casaos, y engendrad hijos é hijas; dad mujeres á vuestros hijos, y dad maridos á vuestras hijas, para que paran hijos é hijas; y multiplicaos ahí, y no os hagáis pocos."},{"book":"Jeremías","chapter":"29","verse":"7","text":"Y procurad la paz de la ciudad á la cual os hice traspasar, 29.7 Esd. 6.10.y rogad por ella á Jehová; porque en su paz tendréis vosotros paz."},{"book":"Jeremías","chapter":"29","verse":"8","text":"Porque así ha dicho Jehová de los ejércitos, Dios de Israel: No os engañen vuestros profetas que están entre vosotros, ni 29.8 cp. 27.9.vuestros adivinos; ni miréis á vuestros sueños que soñáis."},{"book":"Jeremías","chapter":"29","verse":"9","text":"Porque falsamente os profetizan ellos en mi nombre: no los envié, ha dicho Jehová."},{"book":"Jeremías","chapter":"29","verse":"10","text":"Porque así dijo Jehová: 29.10 cp. 25.12 y 27.22.Cuando en Babilonia se cumplieren los setenta años, yo os visitaré, 29.10 cp. 33.14.y despertaré sobre vosotros mi buena palabra, para tornaros á este lugar."},{"book":"Jeremías","chapter":"29","verse":"11","text":"Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, 29.11 cp. 31.17.para daros el fin que esperáis."},{"book":"Jeremías","chapter":"29","verse":"12","text":"Entonces me invocaréis, é iréis y oraréis á mí, y yo os oiré:"},{"book":"Jeremías","chapter":"29","verse":"13","text":"Y me buscaréis y hallaréis, porque me buscaréis de todo vuestro corazón."},{"book":"Jeremías","chapter":"29","verse":"14","text":"Y 29.14 Dt. 4.29. Sal. 32.6 y 78.34. Is. 55.6. cp. 10.18.seré hallado de vosotros, dice Jehová, y tornaré vuestra cautividad, y 29.14 cp. 23.3,8 y 30.3 y 32.37.os juntaré de todas las gentes, y de todos los lugares adonde os arrojé, dice Jehová; y os haré volver al lugar de donde os hice ser llevados."},{"book":"Jeremías","chapter":"29","verse":"15","text":"Mas habéis dicho: Jehová nos ha suscitado profetas en Babilonia."},{"book":"Jeremías","chapter":"29","verse":"16","text":"Así empero ha dicho Jehová, del rey que 29.16 cp. 22.2.está sentado sobre el trono de David, y de todo el pueblo que mora en esta ciudad, de vuestros hermanos que no salieron con vosotros en cautiverio;"},{"book":"Jeremías","chapter":"29","verse":"17","text":"Así ha dicho Jehová de los ejércitos: He aquí envío yo contra ellos 29.17 cp. 24.10.cuchillo, hambre, y pestilencia, y pondrélos como 29.17 cp. 24.8.los malos higos, que de malos no se pueden comer."},{"book":"Jeremías","chapter":"29","verse":"18","text":"Y perseguirélos con espada, con hambre y con pestilencia; y 29.18 Dt. 28.25. cp. 24.9.darélos por escarnio á todos los reinos de la tierra, 29.18 cp. 26.6.por maldición y por espanto, y por silbo y por afrenta á todas las gentes á las cuales los habré arrojado;"},{"book":"Jeremías","chapter":"29","verse":"19","text":"Porque no oyeron mis palabras, dice Jehová, que les envié por mis siervos los profetas, madrugando en enviarlos; y no habéis escuchado, dice Jehová."},{"book":"Jeremías","chapter":"29","verse":"20","text":"Oid pues palabra de Jehová, vosotros todos los trasportados 29.20 cp. 24.5.que eché de Jerusalem á Babilonia."},{"book":"Jeremías","chapter":"29","verse":"21","text":"Así ha dicho Jehová de los ejércitos, Dios de Israel, acerca de Achâb hijo de Colías, y acerca de Sedechîas hijo de Maasías, quienes 29.21 ver. 9.os profetizan en mi nombre falsamente: He aquí los entrego yo en mano de Nabucodonosor rey de Babilonia, y él los herirá delante de vuestros ojos;"},{"book":"Jeremías","chapter":"29","verse":"22","text":"Y todos los trasportados 29.22 Is. 65.15.de Judá que están en Babilonia, tomarán de ellos 29.22 cp. 24.9.maldición, diciendo: Póngate Jehová como á Sedechîas y como á Achâb, los cuales 29.22 Dn. 3.6.asó al fuego el rey de Babilonia."},{"book":"Jeremías","chapter":"29","verse":"23","text":"Porque hicieron maldad en Israel, y cometieron adulterio con las mujeres de sus prójimos, y falsamente hablaron en mi nombre palabra que no les mandé; lo cual yo sé, y 29.23 Mal. 3.5.soy testigo, dice Jehová."},{"book":"Jeremías","chapter":"29","verse":"24","text":"Y á Semaías de Nehelam hablarás, diciendo:"},{"book":"Jeremías","chapter":"29","verse":"25","text":"Así habló Jehová de los ejércitos, Dios de Israel, diciendo: Por cuanto enviaste letras en tu nombre á todo el pueblo que está en Jerusalem, y 29.25 2 R. 25.18.a Sophonías sacerdote hijo de 29.25 cp. 35.4.Maasías, y á todos los sacerdotes, diciendo:"},{"book":"Jeremías","chapter":"29","verse":"26","text":"Jehová te ha puesto por sacerdote en lugar de Joiada sacerdote, para que 29.26 cp. 20.1.presidáis en la casa de Jehová sobre todo hombre 29.26 2 R. 9.11.furioso y 29.26 1 S. 18.10.profetizante, poniéndolo en el calabozo y 29.26 cp. 20.2.en el cepo."},{"book":"Jeremías","chapter":"29","verse":"27","text":"¿Por qué pues no has ahora reprendido á 29.27 cp. 1.1.Jeremías de Anathoth, que os profetiza falsamente?"},{"book":"Jeremías","chapter":"29","verse":"28","text":"Porque por eso nos envió á decir en Babilonia: Largo va el cautiverio: 29.28 ver. 5.edificad casas, y morad; plantad huertos, y comed el fruto de ellos."},{"book":"Jeremías","chapter":"29","verse":"29","text":"Y Sophonías sacerdote había leído esta carta á oídos de Jeremías profeta."},{"book":"Jeremías","chapter":"29","verse":"30","text":"Y fué palabra de Jehová á Jeremías, diciendo:"},{"book":"Jeremías","chapter":"29","verse":"31","text":"Envía á decir á toda la transmigración: Así ha dicho Jehová de Semaías de Nehelam: Porque os profetizó Semaías, 29.31 cp. 28.15.y yo no lo envié, y os hizo confiar en mentira:"},{"book":"Jeremías","chapter":"29","verse":"32","text":"Por tanto, así ha dicho Jehová: He aquí que yo visito sobre Semaías de Nehelam, y sobre su generación: no tendrá varón que more entre este pueblo, 29.32 cp. 17.6.ni verá aquel bien que haré yo á mi pueblo, dice Jehová: porque contra Jehová ha hablado rebelión."}]}