{"data":[{"book":"Jeremías","chapter":"34","verse":"1","text":"PALABRA que fué á Jeremías de Jehová, (cuando 34.1 2 R. 25.1. cp. 39.1 y 52.4.Nabucodonosor rey de Babilonia, y todo su ejército, y 34.1 cp. 1.15.todos los reinos de la tierra del señorío de su mano, y todos los pueblos, peleaban contra Jerusalem, y contra todas sus ciudades,) diciendo:"},{"book":"Jeremías","chapter":"34","verse":"2","text":"Así ha dicho Jehová Dios de Israel: Ve, y habla á Sedechîas rey de Judá, y dile: Así ha dicho Jehová: He aquí entregaré yo esta ciudad en mano del rey de Babilonia, y la abrasaré con fuego:"},{"book":"Jeremías","chapter":"34","verse":"3","text":"Y no escaparás tú de su mano, sino que de cierto serás 34.3 cp. 32.4.preso, y en su mano serás entregado; y tus ojos verán los ojos del rey de Babilonia, y te hablará boca á boca, y en Babilonia entrarás."},{"book":"Jeremías","chapter":"34","verse":"4","text":"Con todo eso, oye palabra de Jehová, Sedechîas rey de Judá: Así ha dicho Jehová de ti: No morirás á cuchillo;"},{"book":"Jeremías","chapter":"34","verse":"5","text":"En paz morirás, y conforme 34.5 2 Cr. 21.19.a las quemas de tus padres, los reyes primeros que fueron antes de ti, así quemarán por ti, y 34.5 cp. 22.18.te endecharán diciendo, ¡Ay, señor!; porque yo he hablado la palabra, dice Jehová."},{"book":"Jeremías","chapter":"34","verse":"6","text":"Y habló Jeremías profeta á Sedechîas rey de Judá todas estas palabras en Jerusalem."},{"book":"Jeremías","chapter":"34","verse":"7","text":"Y el ejército del rey de Babilonia peleaba contra Jerusalem, y contra todas las ciudades de Judá que habían quedado, contra Lachîs, y contra Azeca; porque 34.7 2 R. 18.13,14. 2 Cr. 11.5,9.de las ciudades 34.7 cp. 4.5.fuertes de Judá éstas habían quedado."},{"book":"Jeremías","chapter":"34","verse":"8","text":"Palabra que fué á Jeremías de Jehová, después que Sedechîas hizo concierto con todo el pueblo en Jerusalem, 34.8 vers. 15,17. Lv. 25.10.para promulgarles libertad:"},{"book":"Jeremías","chapter":"34","verse":"9","text":"Que cada uno dejase su siervo, y cada uno su sierva, hebreo y hebrea, libres; 34.9 Neh. 5.8-12.que ninguno usase de los Judíos su hermanos como de siervos."},{"book":"Jeremías","chapter":"34","verse":"10","text":"Y como oyeron todos los príncipes, y todo el pueblo que habían venido en el concierto de dejar cada uno su siervo y cada uno su sierva libres, que ninguno usase más de ellos como de siervos, obedecieron, y dejáronlos."},{"book":"Jeremías","chapter":"34","verse":"11","text":"Mas después se arrepintieron, é hicieron tornar los siervos y las siervas que habían dejado libres, y sujetáronlos por siervos y por siervas."},{"book":"Jeremías","chapter":"34","verse":"12","text":"Y fué palabra de Jehová á Jeremías, de parte de Jehová, diciendo:"},{"book":"Jeremías","chapter":"34","verse":"13","text":"Así dice Jehová Dios de Israel: Yo hice pacto con vuestros padres el día que 34.13 Ex. 20.2.los saqué de tierra de Egipto, de casa de siervos, diciendo:"},{"book":"Jeremías","chapter":"34","verse":"14","text":"Al cabo de siete años 34.14 Ex. 21.2. Dt. 15.12.dejaréis cada uno á su hermano hebreo que te fuere vendido; te servirá pues seis años, y lo enviarás libre de ti: mas vuestros padres no me oyeron, ni inclinaron su oído."},{"book":"Jeremías","chapter":"34","verse":"15","text":"Y vosotros os habíais hoy convertido, y hecho lo recto delante de mis ojos, anunciando cada uno libertad á su prójimo; y habíais 34.15 2 R. 23.3. Neh. 10.29.hecho concierto en mi presencia, en la casa sobre la cual es invocado mi nombre:"},{"book":"Jeremías","chapter":"34","verse":"16","text":"Pero os habéis vuelto y profanado mi nombre, y habéis tornado á tomar cada uno su siervo y cada uno su sierva, que habíais dejado libres 34.16 cp. 2.24.a su voluntad; y los habéis sujetado á seros siervos y siervas."},{"book":"Jeremías","chapter":"34","verse":"17","text":"Por tanto, así ha dicho Jehová: Vosotros no me habéis oído en promulgar cada uno libertad á su hermano, y cada uno á su compañero: 34.17 Mt. 7.2. Ga. 6.7. Stg. 2.13.he aquí que yo os promulgo libertad, dice Jehová, á cuchillo y á pestilencia, y á hambre; y os pondré en remoción á todos los reinos de la tierra."},{"book":"Jeremías","chapter":"34","verse":"18","text":"Y entregaré á los hombres que traspasaron mi pacto, que no han llevado á efecto las palabras del pacto que celebraron en mi presencia 34.18 Gn. 15.10.dividiendo en dos partes el becerro y pasando por medio de ellas:"},{"book":"Jeremías","chapter":"34","verse":"19","text":"A los príncipes de Judá y á los príncipes de Jerusalem, á los 34.19 cp. 29.2.eunucos y á los sacerdotes, y á todo el pueblo de la tierra, que pasaron entre las partes del becerro,"},{"book":"Jeremías","chapter":"34","verse":"20","text":"Entregarélos en mano de sus enemigos y en mano de los que buscan su alma; y 34.20 cp. 7.33 y 16.4.sus cuerpos muertos serán para comida de las aves del cielo, y de las bestias de la tierra."},{"book":"Jeremías","chapter":"34","verse":"21","text":"Y á Sedechîas rey de Judá, y á sus príncipes, entregaré en mano de sus enemigos, y en mano de los que buscan su alma, y en mano del ejército del rey de Babilonia, 34.21 cp. 37.5,11.que se fueron de vosotros."},{"book":"Jeremías","chapter":"34","verse":"22","text":"He aquí, mandaré yo, 34.22 cp. 37.8.dice Jehová, y harélos volver á esta ciudad, y pelearán contra ella, y la tomarán, y la abrasarán á fuego; y reduciré á soledad las ciudades de Judá, hasta no quedar morador."}]}