{"data":[{"book":"Jeremías","chapter":"35","verse":"1","text":"PALABRA que fué á Jeremías de Jehová 35.1 cp. 25.1.en días de Joacim hijo de Josías, rey de Judá, diciendo:"},{"book":"Jeremías","chapter":"35","verse":"2","text":"Ve á casa de los 35.2 1 Cr. 2.55.Rechâbitas, y habla con ellos, é introdúcelos en la casa de Jehová, en una de 35.2 1 Cr. 9.26,33. 2 Cr. 31.11. cp. 36.10, etc.las cámaras, y dales á beber vino."},{"book":"Jeremías","chapter":"35","verse":"3","text":"Tomé entonces á Jaazanías hijo de Jeremías, hijo de Habassinías, y á sus hermanos, y á todos sus hijos, y á toda la familia de los Rechâbitas;"},{"book":"Jeremías","chapter":"35","verse":"4","text":"Y metílos en la casa de Jehová, en la cámara de los hijos de Hanán, hijo de Igdalías, 35.4 Dt. 33.1. Jue. 13.6.varón de Dios, la cual estaba junto á la cámara de los príncipes, que estaba sobre la cámara de 35.4 cp. 21.1 y 29.25.Maasías hijo de Sallum, 35.4 2 R. 12.9 y 25.18. cp. 52.24.guarda de los vasos."},{"book":"Jeremías","chapter":"35","verse":"5","text":"Y puse delante de los hijos de la familia de los Rechâbitas tazas y copas llenas de vino, y díjeles: Bebed vino."},{"book":"Jeremías","chapter":"35","verse":"6","text":"Mas ellos dijeron: No beberemos vino; porque 35.6 2 R. 10.15,23.Jonadab hijo de Rechâb nuestro padre nos mandó, diciendo: No beberéis jamás vino vosotros ni vuestros hijos:"},{"book":"Jeremías","chapter":"35","verse":"7","text":"Ni edificaréis casa, ni sembraréis sementera, ni plantaréis viña, ni la tendréis: mas moraréis en tiendas todos vuestros días, 35.7 Ex. 20.12. Ef. 6.2,3.para que viváis muchos días sobre la haz de la tierra donde vosotros peregrináis."},{"book":"Jeremías","chapter":"35","verse":"8","text":"Y nosotros hemos obedecido á la voz de Jonadab nuestro padre, hijo de Rechâb, en todas las cosas que nos mandó, de no beber vino en todos nuestros días, nosotros, ni nuestras mujeres, ni nuestros hijos, ni nuestras hijas;"},{"book":"Jeremías","chapter":"35","verse":"9","text":"Y de no edificar casas para nuestra morada, y de no tener viña, ni heredad, ni sementera."},{"book":"Jeremías","chapter":"35","verse":"10","text":"Moramos pues en tiendas, y hemos obedecido y hecho conforme á todas las cosas que nos mandó Jonadab nuestro padre."},{"book":"Jeremías","chapter":"35","verse":"11","text":"Sucedió, empero, que 35.11 2 R. 24.1. cp. 46.2.cuando Nabucodonosor rey de Babilonia subió á la tierra, dijimos: Venid, y entrémonos en Jerusalem, de delante del ejército de los 35.11 2 R. 24.2.Caldeos y de delante del ejército de los de Siria: y en Jerusalem nos quedamos."},{"book":"Jeremías","chapter":"35","verse":"12","text":"Y fué palabra de Jehová á Jeremías, diciendo:"},{"book":"Jeremías","chapter":"35","verse":"13","text":"Así ha dicho Jehová de los ejércitos, Dios de Israel: Ve, y di á los varones de Judá, y á los moradores de Jerusalem: ¿No recibiréis instrucción para obedecer á mis palabras? dice Jehová."},{"book":"Jeremías","chapter":"35","verse":"14","text":"Fué firme la palabra de Jonadab hijo de Rechâb, el cual mandó á sus hijos que no bebiesen vino, y no lo han bebido hasta hoy, por obedecer al mandamiento de su padre; y yo os he hablado á vosotros, madrugando, y hablando, y no me habéis oído."},{"book":"Jeremías","chapter":"35","verse":"15","text":"Y envié á vosotros á todos mis siervos los profetas, madrugando y enviándolos á decir: 35.15 2 R. 17.13.Tornaos ahora cada uno de su mal camino, y enmendad vuestras obras, y no vayáis tras dioses ajenos para servirles, y viviréis en la tierra que dí á vosotros y á vuestros padres: mas 35.15 cp. 34.14.no inclinasteis vuestro oído, ni me oísteis."},{"book":"Jeremías","chapter":"35","verse":"16","text":"Ciertamente los hijos de Jonadab, hijo de Rechâb, tuvieron por firme el mandamiento que les dió su padre; mas este pueblo no me ha obedecido."},{"book":"Jeremías","chapter":"35","verse":"17","text":"Por tanto, así ha dicho Jehová Dios de los ejércitos, Dios de Israel: He aquí traeré yo sobre Judá y sobre todos los moradores de Jerusalem todo el mal que contra ellos he hablado: porque les hablé, y no oyeron; llamélos, y no han respondido."},{"book":"Jeremías","chapter":"35","verse":"18","text":"Y dijo Jeremías á la familia de los Rechâbitas: Así ha dicho Jehová de los ejércitos, Dios de Israel: Porque obedecisteis al mandamiento de Jonadab vuestro padre, y guardasteis todos sus mandamientos, é hicisteis conforme á todas las cosas que os mandó;"},{"book":"Jeremías","chapter":"35","verse":"19","text":"Por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: No faltará varón de 35.19 cp. 33.17.Jonadab, hijo de Rechâb, que 35.19 cp. 15.19.esté en mi presencia todos los días."}]}