{"data":[{"book":"Jeremías","chapter":"40","verse":"1","text":"PALABRA que fué á Jeremías de Jehová, 40.1 cp. 39.14.después que Nabuzaradán capitán de la guardia le envió desde Ramá, cuando le tomó estando atado con esposas entre toda la transmigración de Jerusalem y de Judá que iban cautivos á Babilonia."},{"book":"Jeremías","chapter":"40","verse":"2","text":"Tomó pues el capitán de la guardia á Jeremías, 40.2 cp. 50.7. Dt. 29.24,25.y díjole: Jehová tu Dios habló este mal contra este lugar;"},{"book":"Jeremías","chapter":"40","verse":"3","text":"Y halo traído y hecho Jehová según que había dicho: porque pecasteis contra Jehová, y no oísteis su voz, por eso os ha venido esto."},{"book":"Jeremías","chapter":"40","verse":"4","text":"Y ahora yo te he soltado hoy de las esposas que tenías en tus manos. Si te está bien venir conmigo á Babilonia, ven, y yo miraré por ti; mas si no te está bien venir conmigo á Babilonia, déjalo: mira, toda la tierra está delante de ti; ve á donde mejor y más cómodo te pareciere ir."},{"book":"Jeremías","chapter":"40","verse":"5","text":"Y aun no se había él vuelto, cuando le dijo: Vuélvete á 40.5 cp. 39.14.Gedalías hijo de Ahicam, hijo de Saphán, 40.5 2 R. 25.22.al cual el rey de Babilonia ha puesto sobre todas las ciudades de Judá, y vive con él en medio del pueblo: ó ve á donde te pareciere más cómodo de ir. Y dióle el capitán de la guardia presentes y 40.5 2 S. 11.8.dones, y despidióle."},{"book":"Jeremías","chapter":"40","verse":"6","text":"Fuése entonces Jeremías á Gedalías hijo de Ahicam, á 40.6 cp. 41.6.Mizpa, y moró con él en medio del pueblo que había quedado en la tierra."},{"book":"Jeremías","chapter":"40","verse":"7","text":"Y como oyeron todos los príncipes del ejército que estaba por el campo, ellos y sus hombres, que el rey de Babilonia había puesto á Gedalías hijo de Ahicam sobre la tierra, y que le había encomendado los hombres, y las mujeres, y los niños, y los pobres de la tierra, que no fueron trasportados á Babilonia;"},{"book":"Jeremías","chapter":"40","verse":"8","text":"Vinieron luego á Gedalías en Mizpa, es á saber, 40.8 cp. 41.1-3, 6-16,18.Ismael hijo de Nethanías, y 40.8 cp. 41.11,13-16.Johanán y Jonathán hijos de Carea, y Seraías hijo de Tanhumeth, y los hijos de Ephi Netophatita, y Jezanías hijo de Maachâti, ellos y su hombres."},{"book":"Jeremías","chapter":"40","verse":"9","text":"Y juróles Gedalías hijo de Ahicam, hijo de Saphán, á ellos y á sus hombres, diciendo: No tengáis temor de servir á los Caldeos: habitad en la tierra, y servid al rey de Babilonia, y tendréis bien."},{"book":"Jeremías","chapter":"40","verse":"10","text":"Y he aquí que yo habito en Mizpa, para estar delante de los Caldeos que vendrán á nosotros; mas vosotros, coged el vino, y el pan, y el aceite, y ponedlo en vuestros almacenes, y quedaos en vuestras ciudades que habéis tomado."},{"book":"Jeremías","chapter":"40","verse":"11","text":"Asimismo todos los Judíos que estaban en Moab, y entre los hijos de Ammón, y en Edom, y los que estaban en todas las tierras, cuando oyeron decir como el rey de Babilonia había dejado algunos en la Judea, y que había puesto sobre ellos á Gedalías hijo de Ahicam, hijo de Saphán,"},{"book":"Jeremías","chapter":"40","verse":"12","text":"Todos estos Judíos tornaron entonces de todas las partes adonde habían sido echados, y vinieron á tierra de Judá, á Gedalías en Mizpa; y cogieron vino y muy muchos frutos."},{"book":"Jeremías","chapter":"40","verse":"13","text":"Y Johanán, hijo de Carea, y 40.13 ver. 7.todos los príncipes de la gente de guerra que estaban en el campo, vinieron á Gedalías en Mizpa,"},{"book":"Jeremías","chapter":"40","verse":"14","text":"Y dijéronle: ¿No sabes de cierto como 40.14 cp. 41.10.Baalis, rey de los hijos de Ammón, ha enviado á 40.14 ver. 8.Ismael hijo de Nethanías, para matarte? Mas Gedalías hijo de Ahicam no los creyó."},{"book":"Jeremías","chapter":"40","verse":"15","text":"Entonces Johanán hijo de Carea habló á Gedalías en secreto, en Mizpa, diciendo: Yo iré ahora, y heriré á Ismael hijo de Nethanías, y hombre no lo sabrá: ¿por qué te ha de matar, y todos los Judíos que se han recogido á ti se derramarán, y perecerá el resto de Judá?"},{"book":"Jeremías","chapter":"40","verse":"16","text":"Pero Gedalías hijo de Ahicam dijo á Johanán hijo de Carea: No hagas esto, porque falso es lo que tú dices de Ismael."}]}