{"data":[{"book":"Jeremías","chapter":"43","verse":"1","text":"Y ACONTECIÓ que como Jeremías acabó de hablar á todo el pueblo todas las palabras de Jehová Dios de ellos, todas estas palabras por las cuales Jehová Dios de ellos le había enviado á ellos mismos,"},{"book":"Jeremías","chapter":"43","verse":"2","text":"Dijo Azarías 43.2 cp. 42.1.hijo de Osaías, y 43.2 cp. 49.8.Johanán hijo de Carea, y todos los varones soberbios dijeron á Jeremías: Mentira dices; no te ha enviado Jehová nuestro Dios para decir: No entréis en Egipto á peregrinar allí."},{"book":"Jeremías","chapter":"43","verse":"3","text":"Sino que 43.3 cp. 32.12.Baruch hijo de Nerías te incita contra nosotros, para entregarnos en mano de los Caldeos, para matarnos y para hacernos trasportar á Babilonia."},{"book":"Jeremías","chapter":"43","verse":"4","text":"No obedeció pues Johanán hijo de Carea, y 43.4 cp. 40.13.todos los oficiales de la gente de guerra, y todo el pueblo, á la voz de Jehová para quedarse en tierra de Judá;"},{"book":"Jeremías","chapter":"43","verse":"5","text":"Antes tomó Johanán hijo de Carea, y todos los oficiales de la gente de guerra, á todo el resto de Judá, que de todas las gentes adonde habían sido echados habían vuelto para morar en tierra de Judá:"},{"book":"Jeremías","chapter":"43","verse":"6","text":"A hombres, y mujeres, y niños, 43.6 cp. 41.10.y á las hijas del rey, 43.6 cp. cp. 39.10 y 40.7.y á toda alma que había dejado Nabuzaradán capitán de la guardia con Gedalías hijo de Ahicam hijo de Saphán, y á Jeremías profeta, y á Baruch hijo de Nerías;"},{"book":"Jeremías","chapter":"43","verse":"7","text":"Y entraron en tierra de Egipto; porque no obedecieron á la voz de Jehová: y llegaron hasta 43.7 cp. 2.16.Taphnes."},{"book":"Jeremías","chapter":"43","verse":"8","text":"Y fué palabra de Jehová á Jeremías en Taphnes, diciendo:"},{"book":"Jeremías","chapter":"43","verse":"9","text":"Toma con tu mano piedras grandes, y cúbrelas de barro en un horno de ladrillos que está á la puerta de la casa de Faraón en Taphnes, á vista de hombres Judíos;"},{"book":"Jeremías","chapter":"43","verse":"10","text":"Y diles: Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí que yo envío, y tomaré á Nabucodonosor rey de Babilonia, 43.10 cp. 25.9.mi siervo, y pondré su trono sobre estas piedras que he escondido, y tenderá su dosel sobre ellas."},{"book":"Jeremías","chapter":"43","verse":"11","text":"Y vendrá, y herirá la tierra de Egipto: los que á muerte, á muerte, y los que á cautiverio, á cautiverio, y los que á cuchillo, á cuchillo."},{"book":"Jeremías","chapter":"43","verse":"12","text":"Y pondré fuego á las casas de 43.12 cp. 46.25.los dioses de Egipto; y las quemará, y á ellos 43.12 cp. 48.7.llevará cautivos; y él se vestirá la tierra de Egipto, como el pastor se viste su capa, y saldrá de allá en paz."},{"book":"Jeremías","chapter":"43","verse":"13","text":"Además, quebrará las estatuas de Beth-semes, que es en tierra de Egipto, y las casas de los dioses de Egipto quemará á fuego."}]}