{"data":[{"book":"ئاشکراکردن","chapter":"14","verse":"1","text":"پاشان بینیم بەرخەکە لەسەر کێوی سییۆن ڕاوەستابوو، سەد و چل و چوار هەزار کەسی لەگەڵ بوو، ناوی ئەو و ناوی باوکی لەسەر ناوچەوانیان14‏:1 بڕوانە حزقیێل 9‏:4‏‏.‏ نووسرابوو."},{"book":"ئاشکراکردن","chapter":"14","verse":"2","text":"لە ئاسمانەوە دەنگێکم بیست وەک خوڕەی ئاوێکی زۆر و دەنگی هەورەگرمەیەکی گەورە. ئەو دەنگەی کە گوێم لێبوو وەک دەنگی قیسارەش وابوو کە ژەنیاران دەیژەنن."},{"book":"ئاشکراکردن","chapter":"14","verse":"3","text":"لەبەردەم تەختەکە و لەبەردەم چوار بوونەوەرەکە و پیرەکان سروودێکی نوێیان دەگوت. کەس نەیدەتوانی سروودەکە فێرببێت جگە لەو سەد و چل و چوار هەزارەی لە زەوییەوە کڕابوونەوە."},{"book":"ئاشکراکردن","chapter":"14","verse":"4","text":"ئەوانە ئەو کەسانەن کە خۆیان لەگەڵ ئافرەت گڵاو نەکردووە، چونکە پاکیزەن و بەدوای بەرخەکە دەکەون بۆ هەرکوێ بڕوات. ئەوانە لەنێو خەڵک کڕدراونەتەوە وەک نۆبەرە بۆ خودا و بەرخەکە."},{"book":"ئاشکراکردن","chapter":"14","verse":"5","text":"درۆ لە دەمیاندا نادۆزرێتەوە، ئەوان بێ کەموکوڕین."},{"book":"ئاشکراکردن","chapter":"14","verse":"6","text":"ئینجا فریشتەیەکی دیکەم بینی لە ناوەڕاستی ئاسماندا دەفڕی، مزگێنیی هەتاهەتایی پێبوو، تاکو بۆ دانیشتووانی سەر زەوی ڕابگەیەنێت، بۆ هەموو نەتەوە و هۆز و زمان و گەلێک."},{"book":"ئاشکراکردن","chapter":"14","verse":"7","text":"بە دەنگێکی بەرز دەیگوت: «لە خودا بترسن و ستایشی بکەن، چونکە کاتی حوکمدان هاتووە. کڕنۆش بۆ دروستکەری ئاسمان و زەوی و دەریا و کانیاوەکان ببەن.»"},{"book":"ئاشکراکردن","chapter":"14","verse":"8","text":"فریشتەی دووەم، لەدوایەوە دەیگوت: «کەوت! بابلی گەورە کەوت، ئەوەی بەم جۆرەی کرد هەموو نەتەوەکان شەرابی تووڕەیی داوێنپیسییەکەی بخۆنەوە.»"},{"book":"ئاشکراکردن","chapter":"14","verse":"9","text":"فریشتەی سێیەم، لە دوایانەوە بە دەنگێکی بەرز دەیگوت: «هەرکەسێک کڕنۆش بۆ دڕندەکە و پەیکەرەکەی ببات و نیشانەی سەر نێوچەوانی یان دەستی وەربگرێت،"},{"book":"ئاشکراکردن","chapter":"14","verse":"10","text":"هەروەها ئەویش شەرابی تووڕەیی خودا دەخواتەوە، کە بە سادەیی لە جامی تووڕەییەکەی ڕژاوە. لەبەردەم فریشتە پیرۆزەکان و بەرخەکەدا بە ئاگر و گۆگرد ئازار دەدرێت."},{"book":"ئاشکراکردن","chapter":"14","verse":"11","text":"دووکەڵی ئازاریان بۆ هەتاهەتایە بەرز دەبێتەوە. ئەوانەی کڕنۆش بۆ دڕندەکە و پەیکەرەکەی دەبەن، ئەوەی نیشانەی ناوەکەی وەربگرێت شەو و ڕۆژ پشوویان نابێت.»"},{"book":"ئاشکراکردن","chapter":"14","verse":"12","text":"ئەمە بانگەوازە بۆ دانبەخۆداگرتنی گەلی پیرۆزی خودا کە ڕاسپاردەکانی خودا بەجێدەگەیەنن و باوەڕی عیسا دەپارێزن."},{"book":"ئاشکراکردن","chapter":"14","verse":"13","text":"گوێم لە دەنگێک بوو لە ئاسمانەوە دەیگوت: «بنووسە: خۆزگە دەخوازرێت بەو مردووانەی لە ئێستاوە بە یەکبوون لەگەڵ عیسای خاوەن شکۆ دەمرن!»"},{"book":"ئاشکراکردن","chapter":"14","verse":"14","text":"پاشان تەماشام کرد، هەورێکی سپیم بینی و لەسەر هەورەکە کەسێکی وەک کوڕی مرۆڤ14‏:14 بڕوانە دانیال 7‏:13‏‏.‏ دانیشتووە، تاجێکی زێڕینی لەسەر و داسێکی تیژی بەدەستەوە بوو."},{"book":"ئاشکراکردن","chapter":"14","verse":"15","text":"فریشتەیەکی دیکە لە پەرستگا هاتە دەرەوە و بە دەنگێکی بەرز بانگی دانیشتووی سەر هەورەکەی کرد: «داسەکەت هەڵگرە و بدروەوە، چونکە کاتی دروێنە هاتووە و بەرهەمی زەوی پێگەیشتووە.»"},{"book":"ئاشکراکردن","chapter":"14","verse":"16","text":"جا دانیشتووی سەر هەورەکە داسەکەی بۆ سەر زەوی وەشاند و زەوی دروێنە کرا."},{"book":"ئاشکراکردن","chapter":"14","verse":"17","text":"فریشتەیەکی دیکە لە پەرستگاکەی ئاسمان دەرچوو و ئەویش داسێکی تیژی پێبوو."},{"book":"ئاشکراکردن","chapter":"14","verse":"18","text":"ئینجا فریشتەیەکی دیکە لە قوربانگاوە هاتە دەرەوە کە دەسەڵاتی بەسەر ئاگردا هەبوو. بە دەنگێکی بەرز بە ئەوەی گوت کە داسە تیژەکەی پێبوو: «داسە تیژەکەت هەڵگرە و هێشووەکانی ڕەزی زەوی کۆبکەرەوە، چونکە ترێیەکەی پێگەیشتووە.»"},{"book":"ئاشکراکردن","chapter":"14","verse":"19","text":"فریشتەکە داسەکەی وەشاندە زەوی و ڕەزەکانی زەوی ڕنی و فڕێیدایە ناو گوشەرە گەورەکەی تووڕەیی خودا."},{"book":"ئاشکراکردن","chapter":"14","verse":"20","text":"گوشەرەکە14‏:20 بڕوانە ئیشایا 63‏:3‏‏.‏ لە دەرەوەی شار گوشرا، بە بەرزی لغاوی ئەسپێک، هەزار و شەش سەد ستادیا14‏:20 دەکاتە نزیکەی سێ سەد کیلۆمەتر.‏ خوێن لە گوشەرەکە دەرچوو."}]}