{"data":[{"book":"ئاشکراکردن","chapter":"21","verse":"1","text":"پاشان ئاسمانێکی نوێ و زەوییەکی نوێم بینی، چونکە ئاسمانی یەکەم و زەوی یەکەم بەسەرچوون، ئیتر دەریاش نەما."},{"book":"ئاشکراکردن","chapter":"21","verse":"2","text":"شارە پیرۆزەکەش، ئۆرشەلیمی نوێم بینی لە ئاسمانەوە لەلایەن خوداوە دەهاتە خوارەوە، وەک بووکێکی ڕازاوە بۆ زاواکەی ئامادە کرابێت."},{"book":"ئاشکراکردن","chapter":"21","verse":"3","text":"گوێم لە دەنگێکی گەورە بوو لە تەختەکەوە فەرمووی: «ئەوەتا نشینگەی خودا لەگەڵ خەڵک، ئەویش لەگەڵیان نیشتەجێ دەبێت. ئەوانیش دەبن بە گەلی ئەو، خودا خۆی لەگەڵیاندایە و دەبێتە خودای ئەوان."},{"book":"ئاشکراکردن","chapter":"21","verse":"4","text":"ئەویش هەموو فرمێسکێکی چاویان دەسڕێتەوە، ئیتر مردن نابێت، شیوەن و هاوار و ئازار نامێنن، چونکە شتەکانی پێشوو بەسەرچوون.»"},{"book":"ئاشکراکردن","chapter":"21","verse":"5","text":"دانیشتووی سەر تەختەکە فەرمووی: «ئەوەتا هەموو شتێک نوێ دەکەمەوە.» پاشان فەرمووی: «بنووسە، چونکە ئەم وتانە متمانەدار و ڕاستن.»"},{"book":"ئاشکراکردن","chapter":"21","verse":"6","text":"پاشان پێی فەرمووم: «ئەوا هاتە دی. من ئەلف و یێم21‏:6 لە یۆنانی نووسراوە ئەلفا‏ و ئۆمێگا‏ یەکەم و دوایین پیتی ڕێنووسی یۆنانییە، مەبەستی لە سەرەتا و کۆتاییە.‏، سەرەتا و کۆتاییم. لە کانی ئاوی ژیان بەخۆڕایی دەدەمە تینوو."},{"book":"ئاشکراکردن","chapter":"21","verse":"7","text":"ئەوەی سەربکەوێت ئەوانەی بە میرات بۆ دەمێنێتەوە، دەبمە خودای و ئەویش دەبێتە کوڕم."},{"book":"ئاشکراکردن","chapter":"21","verse":"8","text":"بەڵام ترسنۆک و بێباوەڕ و قێزەونان، هەروەها بکوژ و داوێنپیس و جادووگەر و بتپەرستان، لەگەڵ هەموو درۆزنان، بەشیان لە دەریاچەی بە ئاگر و گۆگرد داگیرساوە کە مردنی دووەمە.»"},{"book":"ئاشکراکردن","chapter":"21","verse":"9","text":"یەکێک لەو حەوت فریشتەیەی حەوت جامەکەیان پێبوو کە بە دوایین حەوت دەردەکە پڕکرابوون، هات بۆ لام و پێی گوتم: «وەرە بووکەکەت پیشان بدەم، ژنی بەرخەکە.»"},{"book":"ئاشکراکردن","chapter":"21","verse":"10","text":"بە ڕۆحی پیرۆز بردمی بۆ چیایەکی گەورە و بەرز، ئۆرشەلیمی شارە پیرۆزەکەی پیشاندام کە لە ئاسمانەوە لەلایەن خوداوە دەهاتە خوارەوە."},{"book":"ئاشکراکردن","chapter":"21","verse":"11","text":"شکۆی خودای هەبوو، درەوشانەوەی وەک گرانبەهاترین بەرد، وەک یەشب، ڕوون وەک کریستاڵ."},{"book":"ئاشکراکردن","chapter":"21","verse":"12","text":"شوورایەکی گەورە و بەرز و دوازدە دەرگای هەبوو، لەسەر دەرگاکان دوازدە فریشتە هەبوون، ناوی دوازدە هۆزەکەی کوڕانی ئیسرائیل لەسەر دەرگاکان نووسرابوون."},{"book":"ئاشکراکردن","chapter":"21","verse":"13","text":"لە ڕۆژهەڵاتەوە سێ دەرگا هەبوون، لە باکوورەوە سێ دەرگا، لە باشوورەوە سێ دەرگا، لە ڕۆژئاواوە سێ دەرگا."},{"book":"ئاشکراکردن","chapter":"21","verse":"14","text":"شوورای شارەکە دوازدە بناغەی هەبوو، دوازدە ناو لە سەریان هەبوو، ناوی دوازدە نێردراوەکەی بەرخەکە."},{"book":"ئاشکراکردن","chapter":"21","verse":"15","text":"ئەو فریشتەیەی لەگەڵم دەدوا دارێکی پێوانەی زێڕینی پێبوو، تاکو شارەکە و دەرگاکانی و شووراکەی بپێوێت."},{"book":"ئاشکراکردن","chapter":"21","verse":"16","text":"شارەکە بە چوار گۆشەیی دانرابوو، درێژییەکەی هێندەی پانییەکەی بوو. شارەکەی بە دارەکە پێوا، دوازدە هەزار ستادیا21‏:16 دوازدە هەزار ستادیا: نزیکەی دوو هەزار و دوو سەد کیلۆمەترە.‏ بوو، درێژی و پانی و بەرزییەکەی یەکسان بوون."},{"book":"ئاشکراکردن","chapter":"21","verse":"17","text":"شووراکەشی پێوا، سەد و چل و چوار باڵ21‏:17 نزیکەی 65 مەتر.‏ بوو بە باڵی مرۆڤ کە فریشتەکە بەکاریدەهێنا."},{"book":"ئاشکراکردن","chapter":"21","verse":"18","text":"بینای شووراکە لە یەشب بوو، شارەکەش لە زێڕی بێگەرد بوو، وەک شووشەی ساف."},{"book":"ئاشکراکردن","chapter":"21","verse":"19","text":"بناغەکانی شوورای شارەکە بە هەموو بەردێکی گرانبەها ڕازێنرابووەوە. بناغەی یەکەم یەشب، دووەم یاقووتی شین، سێیەم یاقووتی سپی، چوارەم زمروود،"},{"book":"ئاشکراکردن","chapter":"21","verse":"20","text":"پێنجەم شیلانە، شەشەم یاقووتی سوور، حەوتەم زەبەرجەد، هەشتەم زمروودی سەوز، نۆیەم یاقووتی زەرد، دەیەم یاقووتی سەوز، یازدەیەم یاقووتی زەعفەرانی، دوازدەیەم جەمشت."},{"book":"ئاشکراکردن","chapter":"21","verse":"21","text":"دوازدە دەرگاکەش دوازدە مروارین، هەر دەرگایەک لە یەک دەنکە مرواری بوو. شەقامی شارەکە لە زێڕی بێگەرد بوو وەک شووشەی ڕۆشن."},{"book":"ئاشکراکردن","chapter":"21","verse":"22","text":"پەرستگام تێیدا نەبینی، چونکە یەزدانی پەروەردگاری هەرە بەتوانا لەگەڵ بەرخەکە پەرستگای ئەون."},{"book":"ئاشکراکردن","chapter":"21","verse":"23","text":"شارەکەش پێویستی بە خۆر و مانگ نییە بەسەریدا بدرەوشێنەوە، چونکە شکۆی خودا ڕووناکی کردووەتەوە و بەرخەکە چرایەتی."},{"book":"ئاشکراکردن","chapter":"21","verse":"24","text":"نەتەوەکان بە ڕووناکییەکەی دەڕۆن و پاشاکانی زەوی شکۆی خۆیانی بۆ دەهێنن."},{"book":"ئاشکراکردن","chapter":"21","verse":"25","text":"دەرگاکانی بە ڕۆژ هەرگیز داناخرێن، چونکە لەوێ شەو دانایەت."},{"book":"ئاشکراکردن","chapter":"21","verse":"26","text":"شکۆ و ڕێزی نەتەوەکانیشی بۆ دەهێنن."},{"book":"ئاشکراکردن","chapter":"21","verse":"27","text":"هیچ شتێکی گڵاو و هیچ کەسێکی قێزەون و درۆزن ناچنە ناوی، بەڵکو تەنها ئەوانەی کە ناویان لە پەڕتووکی ژیانی بەرخەکەدا نووسراوە."}]}