{"data":[{"book":"Markus","chapter":"13","verse":"1","text":"Und als er aus dem Tempel heraustrat, sagte einer seiner Jünger zu ihm: Lehrer, siehe, was für Steine und was für Gebäude!"},{"book":"Markus","chapter":"13","verse":"2","text":"Und Jesus antwortete und sprach zu ihm: Siehst du diese großen Gebäude? Es wird nicht ein Stein auf dem anderen gelassen werden, der nicht abgebrochen werden wird."},{"book":"Markus","chapter":"13","verse":"3","text":"Und als er auf dem Ölberge saß, dem Tempel gegenüber, fragten ihn Petrus und Jakobus und Johannes und Andreas besonders:"},{"book":"Markus","chapter":"13","verse":"4","text":"Sage uns, wann wird dieses sein, und was ist das Zeichen, wann dieses alles vollendet werden soll?"},{"book":"Markus","chapter":"13","verse":"5","text":"Jesus aber antwortete ihnen und fing an zu reden: Sehet zu, daß euch niemand verführe!"},{"book":"Markus","chapter":"13","verse":"6","text":"Denn viele werden unter meinem Namen kommen und sagen: Ich bin's! -"},{"book":"Markus","chapter":"13","verse":"7","text":"und sie werden viele verführen. Wenn ihr aber von Kriegen und Kriegsgerüchten hören werdet, so erschrecket nicht; denn dies muß geschehen, aber es ist noch nicht das Ende."},{"book":"Markus","chapter":"13","verse":"8","text":"Denn es wird sich Nation wider Nation erheben und Königreich wider Königreich; und es werden Erdbeben sein an verschiedenen Orten, und es werden Hungersnöte und Unruhen sein. Dies sind die Anfänge der Wehen."},{"book":"Markus","chapter":"13","verse":"9","text":"Ihr aber, sehet auf euch selbst, denn sie werden euch an Synedrien und an Synagogen überliefern; ihr werdet geschlagen und vor Statthalter und Könige gestellt werden um meinetwillen, ihnen zu einem Zeugnis;"},{"book":"Markus","chapter":"13","verse":"10","text":"und allen Nationen muß zuvor das Evangelium gepredigt werden."},{"book":"Markus","chapter":"13","verse":"11","text":"Wenn sie euch aber hinführen, um euch zu überliefern, so sorget nicht zuvor, was ihr reden sollt, [bereitet euch auch nicht vor] sondern was irgend euch in jener Stunde gegeben wird, das redet; denn nicht ihr seid die Redenden, sondern der Heilige Geist."},{"book":"Markus","chapter":"13","verse":"12","text":"Es wird aber der Bruder den Bruder zum Tode überliefern, und der Vater das Kind; und Kinder werden sich erheben wider die Eltern und sie zum Tode bringen."},{"book":"Markus","chapter":"13","verse":"13","text":"Und ihr werdet von allen gehaßt werden um meines Namens willen; wer aber ausharrt bis ans Ende, dieser wird errettet werden."},{"book":"Markus","chapter":"13","verse":"14","text":"Wenn ihr aber den Greuel der Verwüstung stehen sehet, wo er nicht sollte (wer es liest, der beachte es), daß alsdann, die in Judäa sind, auf die Berge fliehen,"},{"book":"Markus","chapter":"13","verse":"15","text":"und wer auf dem Dache ist, nicht in das Haus hinabsteige, noch hineingehe, um etwas aus seinem Hause zu holen;"},{"book":"Markus","chapter":"13","verse":"16","text":"und wer auf dem Felde ist, sich nicht zurückwende, um sein Kleid zu holen."},{"book":"Markus","chapter":"13","verse":"17","text":"Wehe aber den Schwangeren und den Säugenden in jenen Tagen!"},{"book":"Markus","chapter":"13","verse":"18","text":"Betet aber, daß es nicht im Winter geschehe;"},{"book":"Markus","chapter":"13","verse":"19","text":"denn jene Tage werden eine Drangsal sein, wie dergleichen von Anfang der Schöpfung, welche Gott schuf, bis jetzthin nicht gewesen ist und nicht sein wird."},{"book":"Markus","chapter":"13","verse":"20","text":"Und wenn nicht der Herr die Tage verkürzt hätte, so würde kein Fleisch gerettet werden; aber um der Auserwählten willen, die er auserwählt hat, hat er die Tage verkürzt."},{"book":"Markus","chapter":"13","verse":"21","text":"Und alsdann, wenn jemand zu euch sagt: Siehe, hier ist der Christus! oder: Siehe dort! so glaubet nicht."},{"book":"Markus","chapter":"13","verse":"22","text":"Denn es werden falsche Christi und falsche Propheten aufstehen und werden Zeichen und Wunder tun, um wenn möglich auch die Auserwählten zu verführen."},{"book":"Markus","chapter":"13","verse":"23","text":"Ihr aber sehet zu! Siehe, ich habe euch alles vorhergesagt."},{"book":"Markus","chapter":"13","verse":"24","text":"Aber in jenen Tagen, nach jener Drangsal, wird die Sonne verfinstert werden und der Mond seinen Schein nicht geben;"},{"book":"Markus","chapter":"13","verse":"25","text":"und die Sterne des Himmels werden herabfallen, und die Kräfte in den Himmeln werden erschüttert werden."},{"book":"Markus","chapter":"13","verse":"26","text":"Und dann werden sie den Sohn des Menschen kommen sehen in Wolken mit großer Macht und Herrlichkeit."},{"book":"Markus","chapter":"13","verse":"27","text":"Und dann wird er seine Engel aussenden und seine Auserwählten versammeln von den vier Winden her, vom Ende der Erde bis zum Ende des Himmels."},{"book":"Markus","chapter":"13","verse":"28","text":"Von dem Feigenbaum aber lernet das Gleichnis: Wenn sein Zweig schon weich geworden ist und die Blätter hervortreibt, so erkennet ihr, daß der Sommer nahe ist."},{"book":"Markus","chapter":"13","verse":"29","text":"Also auch ihr, wenn ihr dies geschehen sehet, so erkennet, daß es nahe an der Tür ist."},{"book":"Markus","chapter":"13","verse":"30","text":"Wahrlich, ich sage euch: dieses Geschlecht wird nicht vergehen, bis alles dieses geschehen ist."},{"book":"Markus","chapter":"13","verse":"31","text":"Der Himmel und die Erde werden vergehen, meine Worte aber sollen nicht vergehen."},{"book":"Markus","chapter":"13","verse":"32","text":"Von jenem Tage aber oder der Stunde weiß niemand, weder die Engel, die im Himmel sind, noch der Sohn, sondern nur der Vater."},{"book":"Markus","chapter":"13","verse":"33","text":"Sehet zu, wachet und betet; denn ihr wisset nicht, wann die Zeit ist."},{"book":"Markus","chapter":"13","verse":"34","text":"Gleichwie ein Mensch, der außer Landes reiste, sein Haus verließ und seinen Knechten die Gewalt gab und einem jeden sein Werk, und dem Türhüter einschärfte, daß er wache."},{"book":"Markus","chapter":"13","verse":"35","text":"So wachet nun, denn ihr wisset nicht, wann der Herr des Hauses kommt, des Abends, oder um Mitternacht, oder um den Hahnenschrei, oder frühmorgens;"},{"book":"Markus","chapter":"13","verse":"36","text":"damit er nicht, plötzlich kommend, euch schlafend finde."},{"book":"Markus","chapter":"13","verse":"37","text":"Was ich aber euch sage, sage ich allen: Wachet!"}]}