{"data":[{"book":"Markus","chapter":"8","verse":"1","text":"In jenen Tagen, als wiederum eine große Volksmenge da war und nichts zu essen hatte, rief er seine Jünger herzu und spricht zu ihnen:"},{"book":"Markus","chapter":"8","verse":"2","text":"Ich bin innerlich bewegt über die Volksmenge, denn schon drei Tage weilen sie bei mir und haben nichts zu essen;"},{"book":"Markus","chapter":"8","verse":"3","text":"und wenn ich sie nach Hause entlassen, ohne daß sie gegessen haben, so werden sie auf dem Wege verschmachten; denn etliche von ihnen sind von ferne gekommen."},{"book":"Markus","chapter":"8","verse":"4","text":"Und seine Jünger antworteten ihm: Woher wird jemand diese hier in der Einöde mit Brot sättigen können?"},{"book":"Markus","chapter":"8","verse":"5","text":"Und er fragte sie: Wie viele Brote habt ihr? Sie aber sagten: Sieben."},{"book":"Markus","chapter":"8","verse":"6","text":"Und er gebot der Volksmenge, sich auf der Erde zu lagern. Und er nahm die sieben Brote, dankte und brach sie und gab sie den Jüngern, auf daß sie vorlegten; und sie legten der Volksmenge vor."},{"book":"Markus","chapter":"8","verse":"7","text":"Und sie hatten einige kleine Fische; und als er sie gesegnet hatte, hieß er auch diese vorlegen."},{"book":"Markus","chapter":"8","verse":"8","text":"Sie aßen aber und wurden gesättigt; und sie hoben auf, was an Brocken übrigblieb, sieben Körbe voll."},{"book":"Markus","chapter":"8","verse":"9","text":"Es waren aber [derer, welche gegessen hatten], bei viertausend; und er entließ sie."},{"book":"Markus","chapter":"8","verse":"10","text":"Und alsbald stieg er mit seinen Jüngern in das Schiff und kam in die Gegenden von Dalmanutha."},{"book":"Markus","chapter":"8","verse":"11","text":"Und die Pharisäer kamen heraus und fingen an, mit ihm zu streiten, indem sie, um ihn zu versuchen, ein Zeichen vom Himmel von ihm begehrten."},{"book":"Markus","chapter":"8","verse":"12","text":"Und in seinem Geiste tief seufzend, spricht er: Was begehrt dieses Geschlecht ein Zeichen? Wahrlich, ich sage euch: Wenn diesem Geschlecht ein Zeichen gegeben werden wird!"},{"book":"Markus","chapter":"8","verse":"13","text":"Und er ließ sie, stieg wieder in das Schiff und fuhr an das jenseitige Ufer."},{"book":"Markus","chapter":"8","verse":"14","text":"Und sie vergaßen Brote mitzunehmen, und hatten nichts bei sich auf dem Schiffe als nur ein Brot."},{"book":"Markus","chapter":"8","verse":"15","text":"Und er gebot ihnen und sprach: Sehet zu, hütet euch vor dem Sauerteig der Pharisäer und dem Sauerteig des Herodes."},{"book":"Markus","chapter":"8","verse":"16","text":"Und sie überlegten miteinander [und sprachen]: Weil wir keine Brote haben."},{"book":"Markus","chapter":"8","verse":"17","text":"Und als Jesus es erkannte, spricht er zu ihnen: Was überleget ihr, weil ihr keine Brote habt? Begreifet ihr noch nicht und verstehet auch nicht? Habt ihr euer Herz [noch] verhärtet?"},{"book":"Markus","chapter":"8","verse":"18","text":"Augen habt ihr und sehet nicht? Und Ohren habt ihr und höret nicht? Und erinnert ihr euch nicht?"},{"book":"Markus","chapter":"8","verse":"19","text":"Als ich die fünf Brote unter die fünftausend brach, wie viele Handkörbe voll Brocken hobet ihr auf? Sie sagen zu ihm: Zwölf."},{"book":"Markus","chapter":"8","verse":"20","text":"Als aber die sieben unter die viertausend, wie viele Körbe, mit Brocken gefüllt, hobet ihr auf? Sie aber sagten: Sieben."},{"book":"Markus","chapter":"8","verse":"21","text":"Und er sprach zu ihnen: Wie, verstehet ihr [noch] nicht?"},{"book":"Markus","chapter":"8","verse":"22","text":"Und er kommt nach Bethsaida; und sie bringen ihm einen Blinden und bitten ihn, daß er ihn anrühre."},{"book":"Markus","chapter":"8","verse":"23","text":"Und er faßte den Blinden bei der Hand und führte ihn aus dem Dorfe hinaus; und als er in seine Augen gespützt hatte, legte er ihm die Hände auf und fragte ihn, ob er etwas sehe."},{"book":"Markus","chapter":"8","verse":"24","text":"Und aufblickend sprach er: Ich sehe die Menschen, denn ich gewahre solche, die wie Bäume umherwandeln."},{"book":"Markus","chapter":"8","verse":"25","text":"Dann legte er wiederum die Hände auf seine Augen, und er sah deutlich, und er war wiederhergestellt und sah alles klar."},{"book":"Markus","chapter":"8","verse":"26","text":"Und er schickte ihn nach seinem Hause und sprach: Geh nicht in das Dorf, [sage es auch niemand im Dorfe]."},{"book":"Markus","chapter":"8","verse":"27","text":"Und Jesus ging hinaus und seine Jünger in die Dörfer von Cäsarea Philippi. Und auf dem Wege fragte er seine Jünger und sprach zu ihnen: Wer sagen die Menschen, daß ich sei?"},{"book":"Markus","chapter":"8","verse":"28","text":"Sie aber antworteten ihm und sagten: Johannes der Täufer; und andere: Elias; andere aber: einer der Propheten."},{"book":"Markus","chapter":"8","verse":"29","text":"Und er fragte sie: Ihr aber, wer saget ihr, daß ich sei? Petrus aber antwortete und spricht zu ihm: Du bist der Christus."},{"book":"Markus","chapter":"8","verse":"30","text":"Und er bedrohte sie, daß sie niemand von ihm sagen sollten."},{"book":"Markus","chapter":"8","verse":"31","text":"Und er fing an, sie zu lehren, daß der Sohn des Menschen vieles leiden und verworfen werden müsse von den Ältesten und Hohenpriestern und Schriftgelehrten, und daß er getötet werden und nach drei Tagen auferstehen müsse."},{"book":"Markus","chapter":"8","verse":"32","text":"Und er redete das Wort öffentlich. Und Petrus nahm ihn zu sich und fing an ihn zu strafen."},{"book":"Markus","chapter":"8","verse":"33","text":"Er aber wandte sich um, und als er seine Jünger sah, strafte er den Petrus und sagte: Geh hinter mich, Satan! Denn du sinnst nicht auf das, was Gottes, sondern auf das was der Menschen ist."},{"book":"Markus","chapter":"8","verse":"34","text":"Und als er die Volksmenge samt seinen Jüngern herzugerufen hatte, sprach er zu ihnen: Wer irgend mir nachkommen will, verleugne sich selbst und nehme sein Kreuz auf und folge mir nach."},{"book":"Markus","chapter":"8","verse":"35","text":"Denn wer irgend sein Leben erretten will, wird es verlieren; wer aber irgend sein Leben verliert um meinet-und des Evangeliums willen, wird es erretten."},{"book":"Markus","chapter":"8","verse":"36","text":"Denn was wird es einem Menschen nützen, wenn er die ganze Welt gewönne und seine Seele einbüßte?"},{"book":"Markus","chapter":"8","verse":"37","text":"Denn was wird ein Mensch als Lösegeld geben für seine Seele?"},{"book":"Markus","chapter":"8","verse":"38","text":"Denn wer irgend sich meiner und meiner Worte schämt unter diesem ehebrecherischen und sündigen Geschlecht, dessen wird sich auch der Sohn des Menschen schämen, wenn er kommen wird in der Herrlichkeit seines Vaters mit den heiligen Engeln."}]}