{"data":[{"book":"Matendu","chapter":"10","verse":"1","text":"Kuweriti na muntu yumu aku Kaisariya wamshema Korineliwu, jemidali gwa shikosi shimu shawashishema, “Shikosi sha Italiya.”"},{"book":"Matendu","chapter":"10","verse":"2","text":"Kaweriti muntu muheri, yomberi pamuhera na kaya yakuwi yoseri yawamfatiti Mlungu, kaweriti kankutenda gavuwa kuwatanga wahushu wa Shiyawudi na kaweriti kankumluwa Mlungu nentu."},{"book":"Matendu","chapter":"10","verse":"3","text":"Paweriti saa tisa paliwala, kawoniti nakaka ntumintumi gwa kumpindi gwa Mlungu kingira mngati na kumgambira, “Korineliwu!”"},{"book":"Matendu","chapter":"10","verse":"4","text":"“Kamkwenjulira masu lahoka ayu kwa lyoga, kamgambira, Kwana shishi, mtuwa?”"},{"book":"Matendu","chapter":"10","verse":"5","text":"Vinu guwatumi wantu Yopa wakamshemi muntu yumu wamshema Simoni, kwa litawu lyamonga Peteru."},{"book":"Matendu","chapter":"10","verse":"6","text":"Yomberi muhenga munumba mwa mnyawa gwa lukuli wamshema Simoni, yakalikala pakwegera na litanda.”"},{"book":"Matendu","chapter":"10","verse":"7","text":"Pakatakuliti aga, ntumintumi gwa kumpindi ulii kawuka, Korineliwu kawashemiti wandundami wawili wa numba na yumu gwa wanjagila wakuwi kaweriti kamguwira Mlungu,"},{"book":"Matendu","chapter":"10","verse":"8","text":"kamgambiziya goseri yagalawiriti, na kawatuma Yopa."},{"book":"Matendu","chapter":"10","verse":"9","text":"Shirawu yakuwi, wantu watatu pawaweriti wankali mumwanja na pakwegera kwingira Yopa, Peteru kakweniti pampindi pa shitwiku sha numba iweriti saa sita paliwala su kamluwa Mlungu."},{"book":"Matendu","chapter":"10","verse":"10","text":"Kiwiti na njala nentu na kafiriti kuliya shiboga, shiboga pashiweriti shankutandilwa, kalota."},{"book":"Matendu","chapter":"10","verse":"11","text":"Kawoniti mpindi zivungulwa na shintu handa lishuka likulu lisulusiwa pasi liweriti likolelwa wega zyakuwi msheshi."},{"book":"Matendu","chapter":"10","verse":"12","text":"Kuweriti na kila ntambu zya vigongolu, njoka na wambongu."},{"book":"Matendu","chapter":"10","verse":"13","text":"Kapikanira liziwu limgambira, “Peteru, gwimuki gulikituli, guliyi!”"},{"book":"Matendu","chapter":"10","verse":"14","text":"Kumbiti Peteru kankula, “ndala, Mtuwa, neni ndawalira ndiri shoseri shana uhumba na shifa ndiri kuliya”"},{"book":"Matendu","chapter":"10","verse":"15","text":"Liziwu lilii lipikanika kayi limgambira, “Naguvishema vihumba viboga, Mlungu kavipunga!”"},{"book":"Matendu","chapter":"10","verse":"16","text":"Shitwatira ashi shitendikiti mala ntatu shakapanu lishuka lilii liwuziwa kunani kumpindi."},{"book":"Matendu","chapter":"10","verse":"17","text":"Peteru pakaweriti kankulikangasha kuusu mana ya maonu aga yagaweriti kagawona, wantu walii wawatumitwi na Korineliwu, pawayambuliti kala njira ya kugenda kunumba ya Simoni, wasokiti pamlyangu gwa libambaza,"},{"book":"Matendu","chapter":"10","verse":"18","text":"Na wakosiya, “handa kwana mhenga amu yawamshema Simoni Peteru.”"},{"book":"Matendu","chapter":"10","verse":"19","text":"Peteru kaweriti kankali kankulihola kuvimana kuusu maonu, na panu Rohu kamgambira, “kwana wantu wankukusakula"},{"book":"Matendu","chapter":"10","verse":"20","text":"Gusuluki kanongola na pota naguwera na lyoga kugenda pamuhera nawomberi kwa mana ndo neni yanuwatumiti.”"},{"book":"Matendu","chapter":"10","verse":"21","text":"Su, Peteru kasuluka pasi, kawagambira wantu walii, “Neni ndo yamnsakula. Mwizira shishi?”"},{"book":"Matendu","chapter":"10","verse":"22","text":"Womberi wamwankula, “Mnjagira Korineliwu mweni ndo muntu mheri, mguwira Mlungu na kagohereka pawulongolu pa Wayawudi woseri, katutuma. Kagambirwa na ntumintumi gwa kumpindi mnanagala kakushemera ukaya kwakuwi su kapikaniri shisoweru shaguweri nashu sha kutakula.”"},{"book":"Matendu","chapter":"10","verse":"23","text":"Peteru kawashemera mnumba, kawapanana pakugonja pashiru palii."},{"book":"Matendu","chapter":"10","verse":"24","text":"Lishaka lyalifatiti wayingiriti Kaisariya na aku Korineliwu kaweriti kankuwahepera pamuhera na walongu na waganja yakaweriti kawashemera."},{"book":"Matendu","chapter":"10","verse":"25","text":"Peteru pakaweriti kankuyingira, Korineliwu kalawiti kunja kumwanka, kasuntamala makukama pawulongolu pakuwi."},{"book":"Matendu","chapter":"10","verse":"26","text":"Kumbiti Peteru kamgolosiya, kamgabira, “Gugoloki, kwa mana neni ndo muntu hera.”"},{"book":"Matendu","chapter":"10","verse":"27","text":"Peteru kingira mnumba, pawaweriti kala wankuyowera na Korineliwu, wantu wavuwa waliwoniti amu."},{"book":"Matendu","chapter":"10","verse":"28","text":"Peteru kawagambira, “Mwenga muvimana handa Myawudi yoseri kabelwa na malagaliru gakuwi ga dini kuwera pamuhera na wantu wa maisi gamonga. Kumbiti Mlungu kang'ambira hapeni numholeri muntu yoseri kiwa mhumba awu kadoda."},{"book":"Matendu","chapter":"10","verse":"29","text":"Na shipindi pagumtumiti kwa neni, niziti pota kulema, nuwakosiyani, su kwa shishi gumtuma kwa neni.”"},{"book":"Matendu","chapter":"10","verse":"30","text":"Korineliwu kalonga, “Mashaka matatu gapititi saa gambira ayi, saa tisa paliwala, neni panweriti nankumluwa Mlungu mnumba mwangu. Vumu, muntu yakaweriti kavala nguwu zing'ereng'eta kagolokiti kulongolu kwa neni,"},{"book":"Matendu","chapter":"10","verse":"31","text":"Katakula, ‘Korineliwu! Mlungu kapikanira kuluwa kwaku na tambuku yaku kwa wahushu."},{"book":"Matendu","chapter":"10","verse":"32","text":"Gumtumi muntu Yopa kakamshemi muntu yawamshema Simoni Peteru, kwa litawu lyamonga Peteru, kawukaya kwa Simoni mnyawa gwa lukuli, yakalikala pakwegera na litanda.’"},{"book":"Matendu","chapter":"10","verse":"33","text":"Hangu nukutumiriti ujumbi pota kushelewa, nagwenga gutenda viheri kwiza. Vinu, twenga twapawulongolu pa Mlungu, kupikinira kila shintu Mtuwa kankutugambira.”"},{"book":"Matendu","chapter":"10","verse":"34","text":"Panu Peteru kanja kutakula, “Vinu nuvimana handa nakaka Mlungu kahera upendelewu."},{"book":"Matendu","chapter":"10","verse":"35","text":"Muntu yoseri yakamguwira Mlungu na kutenda yagamfiriziya Mlungu hakaweri gwa Mlungu."},{"book":"Matendu","chapter":"10","verse":"36","text":"Awu ndo ujumbi ulii Mlungu yakawujegiti kwa wantu wa Israeli, pakabwera Shisoweru Shiwagira shashijega ponga kwa njira ya Yesu Kristu, yomberi ndo Mtuwa gwa woseri."},{"book":"Matendu","chapter":"10","verse":"37","text":"Mwenga muvimana shitwatira shashilawiriti muisi yoseri ya Yudeya kwanjira Galilaya pa ubatizu ulii yakawubweriti Yohani."},{"book":"Matendu","chapter":"10","verse":"38","text":"Muvimana Yesu gwa Nazareti na ntambu yakamsyaguliti kwa kummiminira Rohu Mnanagala na likakala. Mlungu kaweriti pamuhera nayomberi, yomberi kagenditi aku na aku pakatenda maheri na kuwaponiziya woseri yawaweriti wayingilwa na Mkondola, toziya Mlungu kaweriti na yomberi."},{"book":"Matendu","chapter":"10","verse":"39","text":"“Twenga ndo wapitawu wa vitwatira vyoseri vyakatenditi muisi ya Wayawudi na Muyerusalemu. Wamlagiti mlupingika."},{"book":"Matendu","chapter":"10","verse":"40","text":"Kumbiti Mlungu kamzyukisiyiti lishaka lya tatu, kamtenda kawoniki,"},{"book":"Matendu","chapter":"10","verse":"41","text":"wamwoniti wantu woseri ndiri, ira kwa walii Mlungu yakawasyaguliti kala waweri makapitawu wakuwi, yani twenga yatuliyiti na kulanda pamuhera nayomberi pakazyuka kala kulawa kwawahowiti."},{"book":"Matendu","chapter":"10","verse":"42","text":"Katugambiriti tubweri Visoweru viwagira kwa wantu woseri na kuwona handa yomberi ndo yakasyaguritwi na Mlungu kaweri Mtoza gwa yawawera wakomu na wahowiti."},{"book":"Matendu","chapter":"10","verse":"43","text":"Wambuyi woseri wayoweriti kuusu yomberi handa kila muntu yakamjimira hakamlekiziyi vidoda vyakuwi vyoseri kwa litawu lyakuwi.”"},{"book":"Matendu","chapter":"10","verse":"44","text":"Shipindi Peteru pakaweriti kangali kankutakula visoweru avi, Rohu Mnanagala kawasulukiriti woseri wawaweriti wankupikanira ujumbi awu."},{"book":"Matendu","chapter":"10","verse":"45","text":"Wayawudi walii yawasokiti pamuhera na Peteru, walikangashiti kuwona Mlungu ntambu yakawamiminiriti shirupa sha Rohu Mnanagala wantu yawaweriti ndiri wayawudi,"},{"book":"Matendu","chapter":"10","verse":"46","text":"mana yawapikaniriti pawayowera kwa likabira lihenga na pawamkwisa Mlungu. Peteru kalonga,"},{"book":"Matendu","chapter":"10","verse":"47","text":"“Wantu awa wawamyanga Rohu Mnanagala gambira twenga ntambu yatumyangiti. Hashi, kwana yoseri yakaweza kuwalewelera kubatizwa kwa mashi?”"},{"book":"Matendu","chapter":"10","verse":"48","text":"Su, kawagambira wabatizwi kwa litawu lya Yesu Kristu. Shakapanu wamluwa kalikali nawomberi kwa mashaka madidini."}]}