{"data":[{"book":"Matendu","chapter":"18","verse":"1","text":"Pa aga, Paulu kawukiti Aseni, kagenda Korintu."},{"book":"Matendu","chapter":"18","verse":"2","text":"Aku Korintu, kamwoniti Myawudi yumu wamshema Akula, muntu gwa Pontu. Akula pamuhera na Mdala gwakuwi yawamshema Prisila, wawuyiti kulawa Italiya mashaka galaa aga toziya Kayisari Klawudi kaweriti kalagaliriti Wayawudi woseri wawuki Rumi. Paulu kagenditi kuwalola,"},{"book":"Matendu","chapter":"18","verse":"3","text":"na toziya womberi waweriti wanyawa wa kusona mahema handa yomberi, Paulu katamiti na womberi katenda lihengu."},{"book":"Matendu","chapter":"18","verse":"4","text":"Kila lishaka lya kwoyera katenditi magambiziyanu mnumba ya Mlungu pakajeriti kukwega Wayawudi na Wagiriki."},{"book":"Matendu","chapter":"18","verse":"5","text":"Pa Sila na Timotewu kusoka kulawa Makedoniya, Paulu kanjiti kutumiya shipindi shakuwi shoseri kwajili ya kubwera, kawalanguziya Wayawudi handa Yesu ndo Kristu."},{"book":"Matendu","chapter":"18","verse":"6","text":"Pawamkomiti Paulu na kwanja kumwigilanga, yomberi kapunda nguwu zakuwi kulongolu kwawu pakalonga, “Pamwagamira ulamaweni, neni nahera likosa lyoseri kulawirana na shitwatira ashi. Na kwanjira vinu hanuwagenderi wantu yawawera ndiri Wayawudi.”"},{"book":"Matendu","chapter":"18","verse":"7","text":"Su, kalawa panu kagenda kutama ukaya kwa muntu yumu mguwira Mlungu yawamshema Titu Yustu, mweni kaya yakuwi iweriti pakwegera na numba ya Mlungu ilii."},{"book":"Matendu","chapter":"18","verse":"8","text":"Krispu, mkulu gwa numba ya Mlungu ilii, kamjimiriti Mtuwa yomberi pamuhera na walongu wakuwi woseri. Wakorintu wavuwa waupikiniriti ujumbi awu, wajimira na kubatiziwa."},{"book":"Matendu","chapter":"18","verse":"9","text":"Lishaka limu pashiru, Mtuwa kamgambiriti Paulu mmaonu, “Nagutira, gwendereyi kubwera pota kuwuya kumbeli,"},{"book":"Matendu","chapter":"18","verse":"10","text":"Mana neni napanu pamwera nagwenga. Kwa hera mundu yakajera kukutenda toziya panu palushi pana wantu wavua wauwega waneni.”"},{"book":"Matendu","chapter":"18","verse":"11","text":"Su, Paulu katamiti aku pakafunda shisoweru sha Mlungu pakati pawu kwa shipindi sha shinja shimu na nusu."},{"book":"Matendu","chapter":"18","verse":"12","text":"Kumbiti shipindi Galiu pakaweriti mkulu gwa mkowa gwa Akaya, Wayawudi wambatiti Paulu kwa pamwera na kumjega kumahakama."},{"book":"Matendu","chapter":"18","verse":"13","text":"Watakula, “Tumsitaki muntu ayu toziya ya kuwasongiziya wantu wamjimiri Mlungu kwa ntambu yawasingana na malagaliru.”"},{"book":"Matendu","chapter":"18","verse":"14","text":"Pamberi hera Paulu keniyanji kutakula, Galiu kawagambiriti Wayawudi, “Mpikinireni mwenga Wayawudi! Handa nakaka shitwatira ashi meshiweri likosa ama ukondola neni menweri kala kuwapikinira."},{"book":"Matendu","chapter":"18","verse":"15","text":"Kumbiti handa lishawuli lya ukakatala kuusu visoweru na matawu na malagaliru genu, mwamuwi maweni. Neni nfira ndiri kuwera mtoza gwa vitwatira avi!”"},{"book":"Matendu","chapter":"18","verse":"16","text":"Su, kawawinga kulawa kumahakama."},{"book":"Matendu","chapter":"18","verse":"17","text":"Na womberi woseri wambata Sosteni mweni kaweriti mlongoziya gwa numba ya Mlungu, womberi wamkoma palaa palii palongoru pa shizyungu. Kumbiti Galiu kalishera ndiri shitwatira ashi ata padidini."},{"book":"Matendu","chapter":"18","verse":"18","text":"Paulu kendereyiti kulikala aku Korintu kwa mashaka gatangala. Shakapanu kawagambiriti kwahere, kakwena mtumbwi kagenda Siriya pakawera na Prisila na Akula. Aku Kenkireya, kamogiti viri zakuwi toziya ya kulapa kwakalilapiti."},{"book":"Matendu","chapter":"18","verse":"19","text":"Wagenditi Efesu na panu Paulu kawalekiti Prisikila na Akula, pakagenda mnumba ya Mlungu, kankulitakuziyana na Wayawudi."},{"book":"Matendu","chapter":"18","verse":"20","text":"Wamluwiti katami nawomberi shipindi shitali nentu, kumbiti kafiriti ndiri."},{"book":"Matendu","chapter":"18","verse":"21","text":"Su pakaweriti kankuwuka, katakuliti, “Mlungu pakafira hanizi kwamwenga kayi.” Kawuka Efesu kwa meli."},{"book":"Matendu","chapter":"18","verse":"22","text":"Yomberi pakasokiti mlushi lwa Kaisariya, yomberi kagenditi Yerusalemu kushilamusiya shipinga sha wantu yawamjimira Yesu, shakapanu kagenditi Antiokiya."},{"book":"Matendu","chapter":"18","verse":"23","text":"Katama aku katepu hera, shakapanu kendereyiti na mwanja kwa kupitira seemu za Firigiya na Galatiya kankuwatula moyu wafundwa woseri."},{"book":"Matendu","chapter":"18","verse":"24","text":"Myawudi yumu yawamshema Apolu, mwiwuka gwa Alekizandiriya, kiziti Efesu. Kaweriti muntu kana luhala lwa kuyowera na yakawera na marifa makulu ga Malembu Mananagala."},{"book":"Matendu","chapter":"18","verse":"25","text":"Kaweriti kafundwa kuusu njira ayi ya Mtuwa na pakawera motumotu, kabweriti na kufunda kwa unakaka showeru sha Yesu tembera kaweriti kapata ubatizu wa Yohani hera."},{"book":"Matendu","chapter":"18","verse":"26","text":"Prisila na Akula pawampikaniriti kankuyowera kwa ugangamala mnumba ya Mlungu, wamtoliti kwawu wamfunda njira ayi ya Mlungu kwa unakaka nentu."},{"book":"Matendu","chapter":"18","verse":"27","text":"Apolu pakaamuiti kugenda Akaya, walongu walii wampananiti moyu kwa kuwalembera wafundwa kulii Akaya wamyangi. Pakiziti aku, kaweziti kwa utanga wa manemu ga Mlungu, kuwatangitira nentu walongu walii wawapatiti kuwera wajimira,"},{"book":"Matendu","chapter":"18","verse":"28","text":"Toziya kendereyiti kuwakanka Wayawudi paweru pakawalanguziya kwa visoweru vya Malembu Mananagala kuwera Yesu ndo Kristu."}]}