{"data":[{"book":"Matendu","chapter":"19","verse":"1","text":"Shipindi Apolu pakaweriti Korintu, Paulu kagenditi mwanja seemu za bala, kaziti Efesu kweni kawoniti wafundwa wamu."},{"book":"Matendu","chapter":"19","verse":"2","text":"Kakosiiti, “hashi, pampatiti kuwera wajimira myangiti Rohu. Mnanagala?” Nawomberi wamwankula, “Ndala! Hatweni pikanira handa kwana Rohu Mnanagala.”"},{"book":"Matendu","chapter":"19","verse":"3","text":"Nayomberi katakula, “Vinu mpatiti ubatizu wa ntambu gaa?” Wamwankula, “ubatizu wa Yohani.”"},{"book":"Matendu","chapter":"19","verse":"4","text":"Nayomberi Paulu katakula, “ubatizu wa Yohani uweriti wa kulanguziya handa wantu waleka vidoda. Yohani kawagambiriti wantu wamjimiri ulii yomberi yakaweriti kakwiza pa yomberi, yaani Yesu.”"},{"book":"Matendu","chapter":"19","verse":"5","text":"Pa kupikinira aga, wabatiziti kwa litawu lya Mtuwa Yesu."},{"book":"Matendu","chapter":"19","verse":"6","text":"Su, Paulu kawatulira mawoku, na Rohu Mnanagala kawasulukira. Wanja kutakula likabila luhenga na kubwera ujumbi wa Mlungu."},{"book":"Matendu","chapter":"19","verse":"7","text":"Woseri waweriti wantu lilongu na wawili."},{"book":"Matendu","chapter":"19","verse":"8","text":"Kwa shipindi sha myezi mitatu Paulu kaweriti kankugenda munumba za Mlungu, kawera na matakuliranu ga kukwegiziya nentu kuusu ufalumi wa Mlungu."},{"book":"Matendu","chapter":"19","verse":"9","text":"Kumbiti wamonga waweriti wakakatala, walema kujimira, wanja kuyowera vidoda kuusu njira ayi ya Mtuwa mulijojiniku lya wantu. Panu Paulu kaulekiti uganja nawomberi, kawatola pambwega wafundwa wakuwi walii, kaweriti kankuyowera nawomberi kila lishaka panumba ya masomu ga Tiranu."},{"book":"Matendu","chapter":"19","verse":"10","text":"Kendereyiti kutenda hangu kwa shipindi sha vinja viwili ata wanalushi woseri wa Asiya, Wayawudi na wantu wa maisi gamonga, waweza kupikinira shisoweru sha Mtuwa."},{"book":"Matendu","chapter":"19","verse":"11","text":"Mlungu katenditi mauzauza ga kulikangasha kwa mawoku ga Paulu."},{"book":"Matendu","chapter":"19","verse":"12","text":"Wantu waweriti wankutola shitambala na nguwu zimonga zya lihengu zyeni Paulu kaweriti kankuvala, wazijegiti kwa walweli, nawomberi waponiziwa malweri gawu na walii wawaweriti na washamshera wadoda walawa."},{"book":"Matendu","chapter":"19","verse":"13","text":"Wayawudi wamu yawawusiya wamshera wadoda. Wagenditi mwanja aku na aku wankujera kulitumiya litawu lya Mtuwa Yesu mweni Paulu kankumbwera."},{"book":"Matendu","chapter":"19","verse":"14","text":"Wana saba wa Sikewa na Mtambika Mkulu wa Shiyawudi, woseri watenditi hangu."},{"book":"Matendu","chapter":"19","verse":"15","text":"Kumbiti shamshera kadoda kawankula, “Nummana Yesu, nummana viraa Paulu, kumbiti mwenga mwa gaa?”"},{"book":"Matendu","chapter":"19","verse":"16","text":"Shakapanu muntu ulii yakalendemeriti kawakopokera woseri kwa likakala, kawakanka likakala. Na wana awa wa Skewa watuga kulawa mnumba mlii pawawera shivula na kuwera na vironda."},{"book":"Matendu","chapter":"19","verse":"17","text":"Kila muntu Efesu aku, Myawudi na muntu yakawera ndiri Myawudi, kapikaniriti kuusu shitwatira ashi. Woseri waweriti na lyoga, walikwisa litawu lya Mtuwa Yesu."},{"book":"Matendu","chapter":"19","verse":"18","text":"Wawumini watangala walawiriti wajimira paweru vitwatira avi vyawaweriti watenda."},{"book":"Matendu","chapter":"19","verse":"19","text":"Wamonga waweriti wankutenda vitwatira vya uhawi shipindi shipititi, wajojiniriti vintola vyawu, wavilunguziya paulongolu pa woseri. Wakisiyiti galama ya vintola avi, wawona ifikira vipandi vya shuma malongu mhanu elufu."},{"book":"Matendu","chapter":"19","verse":"20","text":"Toziya ayi, shisoweru sha Mtuwa shendereya kweneya na shiwera na likakala nentu."},{"book":"Matendu","chapter":"19","verse":"21","text":"Pa vitwatira avi, Paulu kaamuiti kugenda Yerusalemu kwa kupitila Makedoniya na Akaya katakuliti, “Pa kusoka aku, infiruwa kuiwona Rumi viraa.”"},{"book":"Matendu","chapter":"19","verse":"22","text":"Avi, kawatumiti wawili wa ntumintumi wakuwi, Timotewu na Erastu walonguleri genda Makedoniya, yomberi kalikaliti kwa katepu aku Asiya."},{"book":"Matendu","chapter":"19","verse":"23","text":"Shipindi ashi ndo pailawiriti ndewu nkulu aku Efesu toziya ya njira ayi ya Mtuwa."},{"book":"Matendu","chapter":"19","verse":"24","text":"Kuweriti na munyawa shuma yumu wamshema Demetiriu, yomberi kaweriti na lihengu lya kunyawa vinyagu vya numba ya mlungu gwa shidala yawamshema Aritemi. Lihengu ali liwayupiti wanyawa wakuwi mota ngulu."},{"book":"Matendu","chapter":"19","verse":"25","text":"Demetiriu kawajojiniriti pamwera watenda lihengu awa pamwera na wamonga wawaweriti na lihengu handa ali, kawagambira, “Wanalushi, muvimana handa shipatu shangu shilawirana na biyashala ayi."},{"book":"Matendu","chapter":"19","verse":"26","text":"Vinu, muweza kupikinira na kuliwonera maweni vitwatira avi Paulu kankuvitenda, panu Efesu hera ndiri, ira viraa koseri Muasiya. Yomberi kawashawishi na kuwagalambula wantu wajumiri handa wamilungu walii yawanyawitwi na wantu milungu ndiri ata shididini."},{"book":"Matendu","chapter":"19","verse":"27","text":"Su iwezekana kuwera biyashara yetu iweri na litawu lidoda. Hangu hera ndiri, kumbiti shitwatira ashi shiweza kuitenda numba ya mlungu Aritemi iweri shintu ndiri sha mana. Shakapanu nzyumi zakuwi ayu Asiya na pasipanu poseri ntambu yawamguwira, Hayiperi.”"},{"book":"Matendu","chapter":"19","verse":"28","text":"Pawapikiniriti aga, waweriti na maya, wayanja kubotanga umatu, “Mkulu ndo Aritemi gwa Efesu!”"},{"book":"Matendu","chapter":"19","verse":"29","text":"Kaya yoseri imema fuju. Wawavamiya Gayu na Alisitariku, wenikaya wa Makedoniya, weni waweriti wanamwanja wayaguwi Paulu, watuga nawomberi mpaka kumdamu gwa madingu."},{"book":"Matendu","chapter":"19","verse":"30","text":"Paulu mweni kafiriti kushigendera shipinga sha wantu awa, kumbiti waumini walii wamleweleriti."},{"book":"Matendu","chapter":"19","verse":"31","text":"Wakulu wa sirikali wamonga wa aku kumkoa wa Asiya, wawaweriti maganja wakuwi, wamjegiriti Paulu ujumbi wankumluwa nakalitula muatali kwa kugenda kweni kumdamu gwa madingu."},{"book":"Matendu","chapter":"19","verse":"32","text":"Shipindi shilii, wantu wamu waweriti pawabota hangu na wamonga vilii. Wantu wavuwa wavimaniti ndiri iwera ashi wawera aku."},{"book":"Matendu","chapter":"19","verse":"33","text":"Toziya Wayawudi wamtenda Alekizanda kalawiri kulongolu, wamu wa wantu mushipinga shilii walisheriti kuwera ndo mweni. Su, Alekizanda kawapungiriti wantu kwa liwoku pakafira kujiteteya paulongolu pa shipinga sha wantu walii."},{"book":"Matendu","chapter":"19","verse":"34","text":"Kumbiti pawavimaniti weri yomberi ndo Myawudi, woseri kwa liziwu limu washowangana, “Mkulu ndo Aritemi gwa Efesu!” Wendereya kushowangana showangana hangu kwa shipindi sha masaa mawili."},{"book":"Matendu","chapter":"19","verse":"35","text":"Upeleru kalani gwa lushi kafawuliti kuwanyamaziya, kawagambira, “Wanalushi wa Efesu, kila muntu kavimana handa kaya ayi ya Efesu ndo mlolera gwa numba ya mlungu gwa shidala Aritemi na mlolera gwa shinyagu shilii shashiguwiti kulawa kumpindi."},{"book":"Matendu","chapter":"19","verse":"36","text":"Kwahera yakaweza kulema shitwatira ashi. Hangu su, munyamali, namtenda shoseri pota hepera."},{"book":"Matendu","chapter":"19","verse":"37","text":"Muwashema wantu awa panu tembera wayigilanga ndiri numba ya mlungu ama kumwigilanga mlungu gwetu gwa shidala."},{"book":"Matendu","chapter":"19","verse":"38","text":"Handa, Demetiriu na watenda lihengu wayaguwi wawera na masitaka gawu kuusu wantu awa, pana mahakama na wakulu wa mikoni, waweza kusitakiana aku."},{"book":"Matendu","chapter":"19","verse":"39","text":"Handa pamuwera na visoweru vyamonga, vyaviwagaziya, muvijegi pashiyotera motu yapafiruwa."},{"book":"Matendu","chapter":"19","verse":"40","text":"Toziya tuweza kusitakiwa kwa kujega ndewu kulawirana na vituku vya lelu. Ndewu ayi kwahera toziya ya nakaka na metusindi kulaviya toziya za nyanyi za ndewu ayi.”"},{"book":"Matendu","chapter":"19","verse":"41","text":"Pakatakuliti aga, kakumaliriti kuliwona."}]}