{"data":[{"book":"Matendu","chapter":"23","verse":"1","text":"Paulu kawalola ndii wanashizyungu walii, shakapanu kanja kutakula, “Mwalongu wangu, mpaka leru nweriti nankulikala na nfiru iherepa paulongolu pa Mlungu.”"},{"book":"Matendu","chapter":"23","verse":"2","text":"Panu Mtambika Mkulu Ananiya kawahimiziya walii yawaweriti wagoloka pakwegera na Paulu wamwakuli mumlomu."},{"book":"Matendu","chapter":"23","verse":"3","text":"Su, Paulu kamgambira, “Mlungu mweni hakakuwakuli mbalawandi gwenga handa shibambaza shawapakaziiti shokaa! Guwera hashi, kulikala panu su guntozi shikamalagaliru na aku gumweni gwenga gugamega malagaliru kwa kuhimiziya wang'omi!”"},{"book":"Matendu","chapter":"23","verse":"4","text":"Wantu wawaweriti wagoloka palii wamgambira Paulu, “Gumwigira mtambika mkulu gwa numba ya Mlungu!”"},{"book":"Matendu","chapter":"23","verse":"5","text":"Paulu kankula, “Walonga wangu, nuvimana ndiri handa yomberi ndo Mtambika Mkulu. Mana Malembu mananagala galonga, ‘Nagumtakulira vidoda mkolamlima gwa wantu waku.’ ”"},{"book":"Matendu","chapter":"23","verse":"6","text":"Shipindi ashi Paulu kalimaniti kala handa seemu yimu ya wanashizyungu walii iweriti ndo Masadukayu na yimonga Mafalisayu. Su, katakula kwa liziwu likulu paulongolu pa shizyungu, “Walongu wangu, neni ndo Mfalisayu, mwana gwa Mfarisayu. Neni wanjega kushizyungu toziya nulitumbira handa wahowiti hawazyuki.”"},{"book":"Matendu","chapter":"23","verse":"7","text":"Pakatakuliti kala aga, ndewu ikalipa ilawiriti pakati pa Mafalisayu na Masadukayu na shipinga shipalanganika."},{"book":"Matendu","chapter":"23","verse":"8","text":"Shanziru sheni Shiweriti ashi, Masadukayu wakolera handa wahowiti wazyuki ndiri, kwahera wantumintumi wa kumpindi, na rohu zyeni kwahera. Kumbiti Mafalisayu wajimira goseri aga matatu."},{"book":"Matendu","chapter":"23","verse":"9","text":"Umatu uyongerekiti na wamonga wa wafunda wa Malagaliru ga shipinga sha Mafalisayu wagolokiti na kulavia malalamiku gawu kwa likakala, “Hatweniwoni shoseri shilii shikondola pakati pa muntu ayu, pamonga iwera handa rohu ama ntumintumi gwa kumpindi kuyowera na yomberi.”"},{"book":"Matendu","chapter":"23","verse":"10","text":"Ndewu iweriti nkulu ata mkulu gwa wanjagila katira handa Paulu mewampapulangi vipandivipandi. Hangu, kawahimiziyiti wanjagila wakuwi kwingira pakati paa shipinga shilii, wamlaviyi Paulu na kumwuziya mngati mliboma."},{"book":"Matendu","chapter":"23","verse":"11","text":"Pashiru pafatiti, Mtuwa kagolokiti pakwegera na Paulu, kamgambira, “Guliyupi moyu! Gumbitawulira panu Yerusalemu, hagutendi ntambu irayi ayi mlushi lwa Rumi.”"},{"book":"Matendu","chapter":"23","verse":"12","text":"Pawushiiti, Wayawudi watenditi waliwoni kwa bada. Waliyupa shiapu, “Hapeni tuliyi wala kulanda mpaka patuweri kala tumlagi Paulu.”"},{"book":"Matendu","chapter":"23","verse":"13","text":"Wantu nentu ya malongu msheshi ndo yawatenditi mpangu gwa kutenda hangu."},{"book":"Matendu","chapter":"23","verse":"14","text":"Su wagenditi kwa Mtambika Mkulu na wazewi, walonga, “Twenga tulilapira handa hapeni tuliyi shoseri kwa milomu yetu mpaka patumlaga Paulu."},{"book":"Matendu","chapter":"23","verse":"15","text":"Vinu su, mwenga pamwera na shizyungu guwatumi wajumbi kwa mkulu gwa majengeni su wamjegi Paulu kwamwenga pamlipayira handa mfira kuwayupa shisoweru shiherepa nentu kuusu yomberi. Tuweriti ndiri kala kumlaga ata pamberi pa kusoka panu.”"},{"book":"Matendu","chapter":"23","verse":"16","text":"Kumbiti mwana gwa mlongu gwakuwi Paulu kapikiniriti kuusu mpangu agu, hangu kagenda mngati mwa boma kamgambira Paulu kuusu mpangu agu."},{"book":"Matendu","chapter":"23","verse":"17","text":"Panu Paulu kamshema yumu gwa wanjagila, kamgambira, “Gumtoli mndemba ayu kwa mkulu gwa wanjagila, kwana shintu sha kukugambira.”"},{"book":"Matendu","chapter":"23","verse":"18","text":"Mnjagira kamtola mndemba ayu, kumlonguziya mpaka kwa mkulu gwa wanjagila, kalonga, “Mtatilwa ulii Paulu kanshema kanduwa numjegi mntemba ayu kwaku toziya kana shitwatira sha kukugambira.”"},{"book":"Matendu","chapter":"23","verse":"19","text":"Mkulu gwa wanjagila kamkoliti liwoku mndemba ayu kamjega pahala pagweka, kamkosiya, “Gwana shishi sha kung'ambira?”"},{"book":"Matendu","chapter":"23","verse":"20","text":"Yemberi kalonga, “Wayawudi waligambirana wakuluwi numjegi Paulu Pashizyungu wankulipayira handa shizyungu shifira kupata visoweru avi kamili nentu kuusu yomberi."},{"book":"Matendu","chapter":"23","verse":"21","text":"Kumbiti gwenga nagujimira, toziya wantu wavuwa nentu ya malongu msheshi walitanda kala kumkamula, walitatira weni mushirapu kuwera hapeni waliyi ama kulanda mpaka wamlagi huti Paulu. Vinu wakala pawahepera lagilu lyaku”"},{"book":"Matendu","chapter":"23","verse":"22","text":"Mkulu gwa wanjagila kalonga, gugendi zaku kotukumgambira muntu yoseri handa gunjegera visoweru avi."},{"book":"Matendu","chapter":"23","verse":"23","text":"Su, mkulu gwa jeshi kawashemiti wanjagila wawili kawagambira, “Muwatandi kala wanjagila miya mbili, wakwena falasi malongu saba na wanjagila miya mbili yawawera na migoha, wagendi Kaisariya, muweri kala kuwuka pamberi pa saa tatu pashiru."},{"book":"Matendu","chapter":"23","verse":"24","text":"Mtandi falasi wamu kwajili ya Paulu, wamjegiti Salama kwa Felisi, mkulu gwa mkowa.”"},{"book":"Matendu","chapter":"23","verse":"25","text":"Shakapanu mkulu ayu gwa shenta kalembiti hangu luhamba,"},{"book":"Matendu","chapter":"23","verse":"26","text":"“Neni Klawudi Lusiya nunkukulembera gwenga mtuwa Felisi, mkulu gwa mkowa. Nukulamsiya!"},{"book":"Matendu","chapter":"23","verse":"27","text":"‘Wayawudi wamkamuliti muntu ayu na sambira wamlagi mewang’ambiriti ndiri handa yomberi ndo mwanalushi gwa Rumi na hangu ng'enda pamuhera na wanjagila numlopoziya."},{"book":"Matendu","chapter":"23","verse":"28","text":"Numjegiti panlogolu pa shizyungu shawu shikulu nfira kuvimana shanziru sha masitaka gawu."},{"book":"Matendu","chapter":"23","verse":"29","text":"Nyambuliti handa masitaka geni gahusu lukakatala lwa seemu zimu zya malagaliru gawu na hangu monandiri handa katenda shoseri shifiruwa wamlagi ama wamtatiri mshibetubetu."},{"book":"Matendu","chapter":"23","verse":"30","text":"Pawang'ambiriti handa Wayawudi waweriti watenda mpangu gwa kumlaga, amuwiti kumjega kwaku, nuwagambira wasitaki wakuwi wajegi mashitaka gawu kulongolu kwaku.”"},{"book":"Matendu","chapter":"23","verse":"31","text":"Su, wanjagila awa wamtoliti Paulu handa ntambu yawawalagaliriti, wamjega pashiru palii mpaka Antipatiri."},{"book":"Matendu","chapter":"23","verse":"32","text":"Shirawu yakuwi wanjagila wa magulu wawuyiti kuliboma, wawaleka wanjagila walii wawakwena falasi wandereyiti na mwanja pamwera na Paulu."},{"book":"Matendu","chapter":"23","verse":"33","text":"Pawasokiti Kaisariya wamupiti mkulu gwa mkowa su luhamba na kumtula Paulu pasi pa ukolamlima wakuwi."},{"book":"Matendu","chapter":"23","verse":"34","text":"Felisi pakabetuliti luhamba alu kawakosiiti Paulu kalawa kumkoa gaa. Pawamgambiriti handa kaweriti kalawa kumkoa gwa Kilikiya."},{"book":"Matendu","chapter":"23","verse":"35","text":"Kalonga, “hampikiniri lisitaka lyaku pawasoka kala wasitaki waku.” Shakapanu kaamuwa Paulu wamloleri pamdamu gwa Herodi."}]}