{"data":[{"book":"Matendu","chapter":"24","verse":"1","text":"Pa mashaka mhanu, mtambika mkulu gwa numba ya Mlungu Ananiya kingiriti Kaisariya pamwera na wazewi wamu na wakili yumu gwa malagaliru yawamshema Teritulu. Wamgendiriti mkulu wa mkowa ulii wamgambira mashitaka gawu kuusu Paulu."},{"book":"Matendu","chapter":"24","verse":"2","text":"Paulu wamshemiti, na Teritulu kamlavilira mashitaka hangu,"},{"book":"Matendu","chapter":"24","verse":"3","text":"Shipindi shoseri na pahala poseri, kwa ntambu zoseri, mtuwa Felisi, tuvyanka vitwatira vyoseri avi kwa mayagashii gavuwa."},{"book":"Matendu","chapter":"24","verse":"4","text":"Kumbiti, bila kuhowiziya shipindi shaku nentu, tukuluwa kwa viheri vyaku, guyipikiniri isi yetu."},{"book":"Matendu","chapter":"24","verse":"5","text":"Tuyambula handa muntu ayu ndo mbaya nentu. Yomberi katenda ndewu pakati pa Wayawudi kila pahala pasi panu na viraa ndo mlongoziya gwa shama shilii sha Wanazareti."},{"book":"Matendu","chapter":"24","verse":"6","text":"Kayi kajeriti kuyihalibisiya numba nkulu ya kumluwira Mlungu, natwenga tumkamliti. Tufiriti kumtoza kugenderana na malagaliru getu twaweni."},{"book":"Matendu","chapter":"24","verse":"7","text":"Kumbiti Lusiya, mkulu gwa majengeni, kingiriti pakati, kamtoliti kwa likakala kulawa mmawoku getu."},{"book":"Matendu","chapter":"24","verse":"8","text":"Handa pagumgambira msitaki gwakuwi kiza kulongolu kwaku, Handa pagumkosiya gumweni guweza kuvimana vitwatira vyoseri avi vyatumsitakiti kwa vyeni.”"},{"book":"Matendu","chapter":"24","verse":"9","text":"Na Wayawudi wajimira shisoweru sha masitaka aga pawatakula handa goseri aga gaweriti nakaka."},{"book":"Matendu","chapter":"24","verse":"10","text":"Su, mkulu gwa mkowa kamlekiziiti Paulu katakuli. Nayomberi Paulu kalonga,"},{"book":"Matendu","chapter":"24","verse":"11","text":"Guweza kujiakishiya handa nentu ndiri ya mashaka ligumba na mawili hera gapita kwanjira pang'enditi kuguwira Yerusalemu."},{"book":"Matendu","chapter":"24","verse":"12","text":"Wayawudi wamona ndiri panalitakuziyana na muntu yoseri wamona ndiri panuwasongiziya wantu mnumba nkulu ya Mlungu, pota munumba zya Milungu yawu. Pota pahala pingi kayi poseri mlushi alu."},{"book":"Matendu","chapter":"24","verse":"13","text":"Pota waweza ndili kulanguziya mashitaka wagalaviyiti kuusu neni."},{"book":"Matendu","chapter":"24","verse":"14","text":"Shanjimira paulongolu paku ndo hashi. Neni numjimira Mlungu gwa wazewi wetu pandama kugenderana na njira ilii yeni womberi wayishema shama sha ufyangu. Njimira vitwatira vyoseri vyawalembiti muvintola vya malagaliru ga Musa na muvintola vya wambuyi."},{"book":"Matendu","chapter":"24","verse":"15","text":"Neni nulitumbira Mlungu, na womberi walitumbira ula vira, handa wantu yawamfiriziya Mlungu na wantu yawamfiriziya ndiri Mlungu, hawazyuki."},{"book":"Matendu","chapter":"24","verse":"16","text":"Hangu hangangamali mashaka goseri kuwera na nfiru heri paulongolu pa Mlungu na palongolu pa wantu."},{"book":"Matendu","chapter":"24","verse":"17","text":"“Pantamiti kutali kwa vinja vyamaha, mbuyiti Yerusalemu su kuwajegera wantu wa lushi lwangu utanga na kulaviya tambiku."},{"book":"Matendu","chapter":"24","verse":"18","text":"Shipindi neni paweriti nankutenda aga su womberi wamoniti neni Mnumba nkulu ya Mlungu, nweriti ntenditi kala vitwatira vya kulipunga. Panweriti ndiri na lipinga lya wantu ama ndewu yoseri."},{"book":"Matendu","chapter":"24","verse":"19","text":"Kumbiti kuweriti na Wayawudi wamonga kulawa kumkoa gwa Asiya, hawa watakiwa kuwera panu paulongolu pakuwi na kulavia masitaka gawu handa wana shoseri sha kunsitakira."},{"book":"Matendu","chapter":"24","verse":"20","text":"Ama, guwaleki awa wawawera panu watakuli likosa lyawaliwoniti kwaneni shipindi pang'olukiti paulongolu pashizyungu shawu shikulu,"},{"book":"Matendu","chapter":"24","verse":"21","text":"payiweri hera visoweru avi vyantakuliti pang'olukiti paulongulu pawu, ‘Mlungu kantozi ulaleru toziya ya kukolera handa wahowiti hawazyukisiwi.’ ”"},{"book":"Matendu","chapter":"24","verse":"22","text":"Panu, Felisi, yomberi mweni kaweriti kayimana njira ayi weri, kahayilishiti kesi ayi. Kawagambira, “Navinu hantozi kesi ayi shipindi Lusiya, mkulu gwa wanjagila, pakiza panu.”"},{"book":"Matendu","chapter":"24","verse":"23","text":"Shakapanu kamwimiziya mkulu gwa wanjagila kamtuli Paulu mshibetubetu, kumbiti kaweri na ulekiziwu shiyasi na waganja wakuwi kotukuwabera pawamupanana shakafira."},{"book":"Matendu","chapter":"24","verse":"24","text":"Pa mashaka madidini, Felisi kiziti pamwera na mdala gwakuwi Drusila yomberi kiweriti Myawudi. Kaamuiti Paulu wamjegi, kampikanira pakayowera kuusu kumjimira Yesu Kristu."},{"book":"Matendu","chapter":"24","verse":"25","text":"Kumbiti shipindi Paulu pakanjiti kuyowera kuusu shashimfiriziya Mlungu, kuusu kulikolamlima na kuusu lishaka ya kutoza lyaliyiza. Felisi katiriti na kulonga, “Vinu guweza kugenda, hanukushemi kayi pampata lupenyu.”"},{"book":"Matendu","chapter":"24","verse":"26","text":"Shipindi shirashi kaweriti kankulitumba handa Paulu kangamupiti shuma. Toziya ayi kamshemiti Paulu mala kwa mala na kuyowera nayu."},{"book":"Matendu","chapter":"24","verse":"27","text":"Pa vinja miwili avi, Porikiu Festu katoliti lupenyu lwa Felisi, kaweri mkulu gwa mkowa. Toziya kafiriti kulijegelera kwa Wayawudi, Felisi kamlekiti Paulu mshibetubetu."}]}