{"data":[{"book":"Mariku","chapter":"2","verse":"1","text":"Pa mashaka gavuwa ndiri, Yesu kawuyiti Kafarinaumu, wantu wapikinira handa kawuya ukaya."},{"book":"Mariku","chapter":"2","verse":"2","text":"Wantu wavuwa wajojinikiti palii mpaka paweriti kwahera lupenu mnumba, ata kunja pamlyangu. Nayomberi kaweriti kankuwabwerera shisoweru sha Mlungu."},{"book":"Mariku","chapter":"2","verse":"3","text":"Su wantu wamu wiziti pawamjega muntu yakalewelekiti, yomberi kapapitwi na wantu wamsheshi."},{"book":"Mariku","chapter":"2","verse":"4","text":"Toziya wantu waweriti wavuwa, wasinditi kumjega pakwegera na Yesu. Su wabomoliti pashitwiku pahala pakaweriti Yesu. Shapakanu wamsulusiya muntu ulii yakalewelekiti pakawera mumkeka."},{"book":"Mariku","chapter":"2","verse":"5","text":"Yesu pakawoniti njimiru yawu, kamgambiriti muntu ulii yakalewelekiti, “Mwana gwangu, vidoda vyakuwi vilekiziwa.”"},{"book":"Mariku","chapter":"2","verse":"6","text":"Wafunda wamu wa Malagaliru ga Musa waweriti walivaga kweni aku, walihola mumyoyu mwawu,"},{"book":"Mariku","chapter":"2","verse":"7","text":"“Iwera ashi muntu ayu kankutakula ntambu ayi? Ayu kankumwigiranga Mlungu! Gani kawezi kulekiziya vidoda? Mlungu gweka yakuwi ndiri?”"},{"book":"Mariku","chapter":"2","verse":"8","text":"Pala palii Yesu kashimana shilii shawaliholiti mumyoyu mwawu. Yomberi kawakosiya, “Ashashi mwankulihola hangu mumyoyu mwenu?"},{"book":"Mariku","chapter":"2","verse":"9","text":"Shizotopa ng'anji shii, kumgambira muntu yakalewelekiti, ‘Vidoda vyaku vilekiziwa’ ama kumgambira, ‘Gwimuki, gutoli mkeka gwaku gugendi?’"},{"book":"Mariku","chapter":"2","verse":"10","text":"Su nfira muvimani kuwera Mwana gwa Muntu"},{"book":"Mariku","chapter":"2","verse":"11","text":"“Nukugambira, gugoloki, gutoli mkeka gwaku, gugendi ukaya kwaku!”"},{"book":"Mariku","chapter":"2","verse":"12","text":"Yomberi kagoloka, palaa palii kanyasula mkeka gwakuwi kagendagenda pakalolwa na wantu woseri. Woseri walikangasha, wamkwisa Mlungu pawalonga, “Hatweniwoni shintu gambira ashi nakamu!”"},{"book":"Mariku","chapter":"2","verse":"13","text":"Yesu kagenda kayi kumpeku kulitanda lya Galilaya. Lipinga likulu lya wantu limgendera, nayomberi kanja kuwafunda."},{"book":"Mariku","chapter":"2","verse":"14","text":"Pakaweriti kankupita, kamwona Lawi mwana gwa Alifayu, kalivaga mnumba mwa kulipira kodi. Yesu kamgambira, “Gunfati.” Lawi kagoloka, kanfata."},{"book":"Mariku","chapter":"2","verse":"15","text":"Shakapanu, Yesu kaweriti kankuliya shiboga ukaya kwa Lawi. Watola kodi wavuwa na walii yawawashema wawera na vidoda waweriti wankuliya pamuhera na Yesu na wafundwa wakuwi, toziya kuweriti na wantu wavuwa yawaweriti wankumfata."},{"book":"Mariku","chapter":"2","verse":"16","text":"Wafunda wamu wa Malagaliru ga Musa waweriti shipinga washishema Mafalisayu pawamuwoniti Yesu kankuliya pamuhera na “walii yawawashema wawera na vidoda” na watola kodi, womberi wawakosiya wafundwa wakuwi, “Iwera ashi Yesu kankuliya pamuhera na watola kodi na yawawera na vidoda?”"},{"book":"Mariku","chapter":"2","verse":"17","text":"Yesu pakagapikaniriti aga kawagambira, “Wantu washinashina wamfira ndiri bwana mganga, kumbiti walweli wamfira. Niza ndiri kuwashema wantu yawalihola wankumfiriziya Mlungu, kumbiti niza kuwashema yawawera na vidoda.”"},{"book":"Mariku","chapter":"2","verse":"18","text":"Wafundwa wa Yohani Mbatiza na wafundwa wa Mafalisayu waweriti wankufunga kuliya. Wantu wamu wamgendera Yesu na kumkosiya, “Iwera hashi wafundwa wa Yohani Mbatiza na wafundwa wa Mafalisayu wankufunga kuliya, kumbiti wafundwa waku wafunga ndiri kuliya?”"},{"book":"Mariku","chapter":"2","verse":"19","text":"Yesu kawankula, “Wantu pawawera mumsambu gwa ndowa waweza hashi kufunga kuliya shipindi mpalu gwa ndowa kapamuhera nawomberi? Nakaka mpalu gwa ndowa pakawera na womberi hapeni wafungi kuliya."},{"book":"Mariku","chapter":"2","verse":"20","text":"Kumbiti shipindi shankwiza, mpalu gwa ndowa hakawusiwi kwawu, na panu ndo hawafungi kuliya."},{"book":"Mariku","chapter":"2","verse":"21","text":"“Kwahera muntu yakasona shiraka sha nguwu ya syayi mu nguwu ngona. Pakatenda hangu, shiraka sha syayi hashidegi nguwu ngona, na palii papadegekiti pongereka."},{"book":"Mariku","chapter":"2","verse":"22","text":"Na kwahera muntu yakaweza kutula divayi ya syayi muviwiga vigona. Pakatenda hangu, divayi ya syayi hayivipantangi viwiga avi, divayi hayitiki, na viwiga havipantangiki. Kumbiti divayi ya syayi itulwa muviwiga vya syayi.”"},{"book":"Mariku","chapter":"2","verse":"23","text":"Lishaka limu lya kwoyera, Yesu pamuhera na wafundwa wakuwi waweriti wankupita mumalambu ga nsaka. Pawaweriti wankupita, wafundwa wakuwi wanjiti kubenanga mikunguwi ya nsaka."},{"book":"Mariku","chapter":"2","verse":"24","text":"Su Mafalisayu wamgambira Yesu, “Guloli! Iwera ashi wafundwa waku wankutenda shintu shashileweritwi mulishaka lya kwoyera?”"},{"book":"Mariku","chapter":"2","verse":"25","text":"Yesu kawankula, “Hamwebetuli ntambu Dawudi yakatenditi pamuhera na wayaguwi palii pawaweriti na njala na wahera shintu?"},{"book":"Mariku","chapter":"2","verse":"26","text":"Dawudi kingiriti Mnumba ya Mlungu mumashaka galii ga mtambika mkulu Abiyatali. Kaliya mabumunda yagalaviyitwi kwa Mlungu, mabumunda gagalekeziwa ndiri kugaliya kumbiti watambika gweka yawu ndo yawalekeziwitwi kugaliya, Dawudi kagaliyiti na kuwapanana wayaguwi.”"},{"book":"Mariku","chapter":"2","verse":"27","text":"Shapakanu Yesu kawagambira, “Lishaka lya kwoyera walitula kwajili ya wantu, na wantu ndiri kwajili ya lishaka lya kwoyera!"},{"book":"Mariku","chapter":"2","verse":"28","text":"Su Mwana gwa Muntu ndo Mtuwa ata gwa lishaka lya kwoyera.”"}]}