{"data":[{"book":"Mariku","chapter":"4","verse":"1","text":"Yesu kanja kayi kufunda mumpeku mulitanda lya Galilaya. Lipinga lya wantu limzingikiti liweriti likulu mpaka kakweniti mumashuwa iweriti mmashi na kulivaga amu. Wantu woseri walivaga kumpeku kulitanda."},{"book":"Mariku","chapter":"4","verse":"2","text":"Kawafunda vitwatira vivuwa kwa mifanu. Mumafundu gakuwi kawagambiriti,"},{"book":"Mariku","chapter":"4","verse":"3","text":"“Mpikaniri! Paweriti myala mbeyu kagenditi kukweta mbeyu."},{"book":"Mariku","chapter":"4","verse":"4","text":"Pakaweriti kankuyala mbeyu, zimonga zitulukira munjira, wampongu wiza na kuziliya."},{"book":"Mariku","chapter":"4","verse":"5","text":"Zimonga zitulukira mulitalawu lyahera litapaka livuwa. Mbeyu azi zimeriti kanongola toziya litapaka lididini."},{"book":"Mariku","chapter":"4","verse":"6","text":"Kumbiti pagulawiti mshenji, gulunguziya mbeyu zimeriti toziya mishigira yakuwi igenda ndiri pasi."},{"book":"Mariku","chapter":"4","verse":"7","text":"Zimonga zitulukira pa misontu, zikula na misontu izibabanika mbeyu zimeriti, ndo zilera ndiri."},{"book":"Mariku","chapter":"4","verse":"8","text":"Zimonga zitulukira mulitapaka liherepa zimera, zikula na kulera, yimu malongu matatu na zimonga malongu sita na zimonga miya yimu”"},{"book":"Mariku","chapter":"4","verse":"9","text":"Shapakanu Yesu kawagambira, “Mweni makutu ga kupikinira na kapikiniri!”"},{"book":"Mariku","chapter":"4","verse":"10","text":"Yesu pakaweriti gweka yakuwi, walii wawaweriti pamuhera na wandwa wakuwi lilongu na wawili, wamkosiya kuusu mifanu yakuwi."},{"book":"Mariku","chapter":"4","verse":"11","text":"Yesu kawagambira, “Mwenga mpananwa kuvimana bada ya Ufalumi wa Mlungu, kumbiti kwa walii yawawera kunja, kila shintu utakula kwawu kwa mifanu."},{"book":"Mariku","chapter":"4","verse":"12","text":"Su,"},{"book":"Mariku","chapter":"4","verse":"13","text":"Shapakanu Yesu kawakosiya, “Su muvimana ndiri mana ya mfanu agu? Su muvimana hashi mifanu yimonga?"},{"book":"Mariku","chapter":"4","verse":"14","text":"Ulii mpazi uyala shisoweru."},{"book":"Mariku","chapter":"4","verse":"15","text":"Wantu wamonga walifana gambira yagalawiriti mumbeyu zazitulukiriti munjira. Pawapikanira visoweru vya Mlungu, palaa palii Shetani kiza na kutola visoweru shawayariti mumyoyu mwawu."},{"book":"Mariku","chapter":"4","verse":"16","text":"Wantu wamonga walifana gambira yagalawiriti mumbeyu zazitulukiriti mumabuwi. Pala paliya pawapikanira visoweru, washitola kwa kunemelera."},{"book":"Mariku","chapter":"4","verse":"17","text":"Toziya wahera mishigira, wakwendereya katepu. Ndabiri na tabu paviyiza kwajili ya visoweru, su palaa palii wavileka kujimilira."},{"book":"Mariku","chapter":"4","verse":"18","text":"Wantu wamonga walifana gambira yagalawiriti mumbeyu zazitulukiriti pa misontu. Wankuvipikanira visoweru,"},{"book":"Mariku","chapter":"4","verse":"19","text":"ira lushera lwa makaliru aga, kufira ulunda shuma, na kufira vintu vya ntambu zoseri, vyawayingiraga na kulibabanika visoweru, su visoweru vilera ndiri kwa wantu walii."},{"book":"Mariku","chapter":"4","verse":"20","text":"Kumbiti wantu wamonga walifana gambira yagalawiriti mumbeyu zyazitulukiriti palitapaka liherepa. Awa wankuvipikanira visoweru, walijimilira na visoweru shilera zivuwa za zilii zawaziyaliti, wamonga mala malongu matatu, wamonga mala malongu sita na wamonga mala miya”"},{"book":"Mariku","chapter":"4","verse":"21","text":"Yesu kendereyiti kuwagambira, “Hashi tulongi muntu kingiziya shikoluboyi mnumba na kushigubikira na shiwiga ama kushitula kulivungu? Hashi kashitula ndiri panani pa shintambi?"},{"book":"Mariku","chapter":"4","verse":"22","text":"Toziya shiraa shintu shawafifa ashiweri paweru. Shoseri shawagubika ashigubutuliki."},{"book":"Mariku","chapter":"4","verse":"23","text":"Muntu yakawera na makutu ga kupikinira, kapikaniri!”"},{"book":"Mariku","chapter":"4","verse":"24","text":"Viraa vilii Yesu kawagambira, “Mpikaniri weri galiya gampikanira! Malagaliru galii mwagatumiyaga kuwahiga wamonga, Mlungu hakagatumii kuwahiga mwenga, kayi hawongeli."},{"book":"Mariku","chapter":"4","verse":"25","text":"Toziya muntu kana shintu hawamuwongeleri, na muntu kahera shintu, ata shintu shididini shakaweriti nashi, hawampoki.”"},{"book":"Mariku","chapter":"4","verse":"26","text":"Yesu kendereya kutakula, “Ufalumi wa Mlungu ulifana hangu. Muntu kankuyala mbeyu mulirambu."},{"book":"Mariku","chapter":"4","verse":"27","text":"Pashiru kankugonja mpota, paliwala ka masu na mbeyu zilii zankumera na zikula. Mweni kamana ndiri ntambu yazimera."},{"book":"Mariku","chapter":"4","verse":"28","text":"Litapaka lyeni litenda vimeriti vikula na kulera, vyanja vitomolera mihamba, kayi mikunguwi, shapakanu ipunta."},{"book":"Mariku","chapter":"4","verse":"29","text":"Kumbiti usaka paukamala, palaa palii muntu ayu kanja kuwuhenga kwa hengu yakuwi, toziya shipindi sha kubenanga shizakala.”"},{"book":"Mariku","chapter":"4","verse":"30","text":"Yesu katakula kayi, “Ufalumi wa Mlungu ulifana na shintu gaa? Tuwulongeri kwa mifanu gaa?"},{"book":"Mariku","chapter":"4","verse":"31","text":"Ulifana na mbeyu ndidini, mbeyu ndidini nentu kuliku zoseri zawayala mulirambu."},{"book":"Mariku","chapter":"4","verse":"32","text":"Kumbiti pawaiyara, yankukula na kuwera mtera mkulu kuliku mitera yoseri ya mumalambu. Kayi guwera na mitambi mikulu mpaka wampongu weza kunyawa vitukulu vyawu mumitambi ayi.”"},{"book":"Mariku","chapter":"4","verse":"33","text":"Yesu kawabweliriti wantu visoweru vyakuwi kwa mifanu imonga ivuwa ya ntambu ayi. Kayoweriti nawomberi ntambu yawaweziti kuvimana."},{"book":"Mariku","chapter":"4","verse":"34","text":"Kayoweriti ndiri nawomberi shintu shoseri pota kutenda mfanu. Kumbiti pakaweriti na wafundwa wakuwi gweka yawu, kawagambiriti kila shintu."},{"book":"Mariku","chapter":"4","verse":"35","text":"Pashimihi lishaka liralilii, Yesu kawagambira wafundwa wakuwi, “Tulokeni tugendi kumwambu kulitanda.”"},{"book":"Mariku","chapter":"4","verse":"36","text":"Su walileka lipinga lya wantu. Wafundwa wingira mumtubwi mwakikaliti Yesu. Viraa vilii peniti na mtumbwi gumonga gumfatiti."},{"book":"Mariku","chapter":"4","verse":"37","text":"Pala palii, liziti liyega na mashi giza kwa likakala ganja kuwukoma mtumbwi, mpaka mashi ganja kumema mumtumbwi ulii."},{"book":"Mariku","chapter":"4","verse":"38","text":"Yesu kaweriti kuzyetu mumtumbwi, kagonja mumtumbwi. Wafundwa wamwimusiya, wamgambira, “mfunda, gulishera ndiri ntambu yatwankusokera?”"},{"book":"Mariku","chapter":"4","verse":"39","text":"Yesu kimuka, kalikalipira liyega lilii, na kugagambira mashi galii, “Gunyamali jii!” Liyega linyamala, na kuwera kuzizimira jii."},{"book":"Mariku","chapter":"4","verse":"40","text":"Shapakanu Yesu kawagambira, “Mtira shishi mwenga? Mwakali mwahera njimiru?”"},{"book":"Mariku","chapter":"4","verse":"41","text":"Nawomberi watira nentu na walikosiya weni kwa weni, “Ayu muntu gwa ntambu gaa? Ata liyega na mashi gana makakala vyoseri vimjimilira!”"}]}