{"data":[{"book":"Mariku","chapter":"5","verse":"1","text":"Yesu pamuhera na wantumintumi wakuwi wasoka kumwambu kulitanda lya Galilaya, muisi ya Gerasi."},{"book":"Mariku","chapter":"5","verse":"2","text":"Yesu pakalawiti mumtumbwi, palaa palii muntu yakawera na washamshera kalawiti mumpanga gagaweriti wankusira wantu."},{"book":"Mariku","chapter":"5","verse":"3","text":"Muntu ayu kaweriti kankulikala mumpanga gakaweriti wankusira wantu na kwahera muntu yakaweza kumtawa kayi ata kwa minyololu,"},{"book":"Mariku","chapter":"5","verse":"4","text":"toziya mala zivuwa kaweriti kankutawalilwa ngoyi mumawoku na minyololu mumagulu, kumbiti kaweriti pakadumula vyoseri na kuyidumula minyololu yayiweriti mumagulu mwakuwi. Na kwahera muntu yakaweriti na makakala ga kumbata."},{"book":"Mariku","chapter":"5","verse":"5","text":"Mashaka goseri kaweriti kankuyerayera mumpanga na muvigongu, pakabotanga na kulikeshulanga kwa mabuwi."},{"book":"Mariku","chapter":"5","verse":"6","text":"Pakamwoniti Yesu kwa kutali, kamtugiriti na kumsuntamilira"},{"book":"Mariku","chapter":"5","verse":"7","text":"na kalila kwa kubota pakalonga, “Yesu, Mwana gwa Mlungu yakawera kumpindi nentu! Gufira shishi kwaneni? Nukuhiga kwa litawu lya Mlungu, naguntabisiya!”"},{"book":"Mariku","chapter":"5","verse":"8","text":"Katakuriti ntambu ayi toziya Yesu kamgambiriti, “Gwenga shamshera, gumlawi muntu ayu!”"},{"book":"Mariku","chapter":"5","verse":"9","text":"Shapakanu Yesu kamkosiya, “Litawu lyaku gaa?”"},{"book":"Mariku","chapter":"5","verse":"10","text":"Shapakanu kendereya kumuhiga Yesu kuwera nakawawinga washamshera kunja muisi ilii."},{"book":"Mariku","chapter":"5","verse":"11","text":"Kuweriti na lipinga likulu lya wamtumbi waweriti wankuliya pakwegera pa lugongu."},{"book":"Mariku","chapter":"5","verse":"12","text":"Su washamshera walii wamuhiga Yesu pawalonga, “Gutulagaliri tugendi kwa wamtumbi, na gutuleki twingiri mwawu.”"},{"book":"Mariku","chapter":"5","verse":"13","text":"Yesu kawalekiziya na washamshera walii wamlawa muntu ulii na wawayingira wamtumbi. Lipinga lyoseri lya wamtumbi elufu mbili watugira kulitanda na walidiba mumashi."},{"book":"Mariku","chapter":"5","verse":"14","text":"Wantu yawaweriti wankulolera wamtumbi walii watuga na kuwagambira wantu shisoweru shilii mulushi na mumalambu. Wantu wagenda kulola shilii shashilawiriti."},{"book":"Mariku","chapter":"5","verse":"15","text":"Pawasokiti kwa Yesu, wamwona muntu ulii yakaweriti na lipinga lya washamshera, kalivagiti pasi, kavala nguwu zyakuwi, viraa mahala gakuwi gamwuyira. Su wantu walii watira."},{"book":"Mariku","chapter":"5","verse":"16","text":"Na walii yawawoniti shitwatira ashi, wawagambira wantu wamonga shitwatira shashimlawiriti muntu ulii yakaweriti na washamshera, pamuhera na shashilawiriti kwa wamtumbi walii."},{"book":"Mariku","chapter":"5","verse":"17","text":"Su wantu wanjiti kumluwa Yesu kawuki muisi yawu."},{"book":"Mariku","chapter":"5","verse":"18","text":"Yesu pakaweriti kankukwena mumtumbwi, muntu ulii yakaweriti na washamshera kamluwa wawuki woseri."},{"book":"Mariku","chapter":"5","verse":"19","text":"Kumbiti Yesu kambelera. Kamgambira, “Gugendi ukaya kwa walongu waku na guwagambiri vitwatira vyoseri Mtuwa vyakakutendiriti, na ntambu yakakuwoniriti lusungu.”"},{"book":"Mariku","chapter":"5","verse":"20","text":"Su muntu ulii kugenda zyakuwi mumkowa wagushema lushi lilongu pakawagambira wantu shilii Yesu shakamtendiriti. Na wantu woseri wapikiniriti na walikangasha."},{"book":"Mariku","chapter":"5","verse":"21","text":"Yesu pakalokiti kala na kusoka kumwambu mulitanda na pakawera pampeku palitanda, lipinga likulu lya wantu lijojinikiti pakwegera na yomberi."},{"book":"Mariku","chapter":"5","verse":"22","text":"Shapakanu kiza yumu gwa walongoziya wa Numba ya Mlungu, litawu lyakuwi Yairu. Pakamwoniti Yesu, kamsuntamilira pa magulu gakuwi,"},{"book":"Mariku","chapter":"5","verse":"23","text":"kamuhiga pakalonga, “Muhinga gwangu kalwala tashitashi. Shondi, shondi, gwizi gumtuliri liwoku lyaku su kaweri mkomu na kalikali.”"},{"book":"Mariku","chapter":"5","verse":"24","text":"Su Yesu kagenda pamuhera na yomberi. Wantu wavuwa wamfatiti na kumbabanika babanika."},{"book":"Mariku","chapter":"5","verse":"25","text":"Panu paweriti na mdala yumu kawera na ulweri wa kusuma mwazi kwa mivinja lilongu na mbili."},{"book":"Mariku","chapter":"5","verse":"26","text":"Mdala ulii katabikiti nentu kwa kuwagendera waganga wavuwa na kamaliriti kila shintu shakaweriti nashi, yomberi kapona ndiri, kumbiti kendereyiti kulwala."},{"book":"Mariku","chapter":"5","verse":"27","text":"Yomberi pakapikaniriti visoweru kuusu Yesu, kiza kumbeli kulibabanika mulipinga lya wantu, kayishinkula nguwu ya Yesu,"},{"book":"Mariku","chapter":"5","verse":"28","text":"toziya kaligambiriti mweni, “Panuishinkula hera nguwu ya Yesu, hamponi.”"},{"book":"Mariku","chapter":"5","verse":"29","text":"Pakayishinkuriti nguwu ya Yesu, palaa palii kusuma mwazi kwoya na yomberi kalipikanira munshimba mwakuwi kuwera ulweli wakuwi upona."},{"book":"Mariku","chapter":"5","verse":"30","text":"Pala palii Yesu kavimana kuwera likakala limwukiti. Su kaligalambukira lipinga lya wantu na kukosiya, “Gaa yakashinkuriti nguwu yangu?”"},{"book":"Mariku","chapter":"5","verse":"31","text":"Wafundwa wakuwi wamwankula, “Guwona wantu ntambu yawakubabanika babanika, gwenga gukosiya, ‘Gaa yakakushinkuliti?’ ”"},{"book":"Mariku","chapter":"5","verse":"32","text":"Kumbiti Yesu kaloliti wega zoseri su kamwoni muntu yakamshinkuliti."},{"book":"Mariku","chapter":"5","verse":"33","text":"Na mdala ulii kashimana shintu shashimlawiriti, su kamgendera pakalendema kwa lyoga. Kasuntamilira pa magulu pa Yesu, shapakanu kamgambira unakaka woseri."},{"book":"Mariku","chapter":"5","verse":"34","text":"Yesu kamgambira, “Mwana gwangu, njimiru yaku yikuponiziya. Gugendi kwa ponga na guweri mkomu.”"},{"book":"Mariku","chapter":"5","verse":"35","text":"Yesu pakaweriti kankali kankutakula ntambu ayi, wiza wantu kulawa ukaya kwa Yairu, ulii mkulu gwa Numba ya Mlungu, wamgambira Yairu, “Muhinga gwaku kahowa kala. Iwera ashi gwankwendereya kumgaziya Mfunda?”"},{"book":"Mariku","chapter":"5","verse":"36","text":"Kumbiti Yesu pakapikaniriti shawatakuliti, kalishera ndiri, kamgambira ulii mlongoziya gwa Numba ya Mlungu, “Nagutira, gujimiri hera.”"},{"book":"Mariku","chapter":"5","verse":"37","text":"Yesu kafira ndiri muntu yoseri kamfati kumbiti Peteru na Yakobu na Yohani na Yakobu mlongu gwakuwi."},{"book":"Mariku","chapter":"5","verse":"38","text":"Pawafikiti ukaya kwa Yairu, Yesu kawona wankushowangana na kawapikanira wantu wankulira na kudaya."},{"book":"Mariku","chapter":"5","verse":"39","text":"Su Yesu kingira mnumba kawagambira, “Ashashi mwankushowangana na kulila? Mwana hakenihowi, kagonja hera!”"},{"book":"Mariku","chapter":"5","verse":"40","text":"Kumbiti womberi wamseka. Su kawalaviya woseri kunja, kawatola tati na mawu gwa mwana ulii pamuhera na wantumintumi wakuwi watatu yakaweriti nawu na wingira mpaka pakaweriti mwana ulii."},{"book":"Mariku","chapter":"5","verse":"41","text":"Yesu kamkola liwoku mwana ulii, kamgambira, “Talita kumu!” Mana yakuwi, “Muhinga, nukugambira gwimuki!”"},{"book":"Mariku","chapter":"5","verse":"42","text":"Pala palii muhinga ulii kimuka na kanja kugenda genda. Muhinga ayu kaweriti na mivinja lilongu na miwili. Pagalawiriti aga, wantu walikangashiti nentu."},{"book":"Mariku","chapter":"5","verse":"43","text":"Kumbiti Yesu kawalagalira nentu nawamgambira muntu yoseri shitwatira ashi shashilawiriti. Shapakanu kawagambira, “Mumpanani muhinga ayu shiboga kalii.”"}]}