{"data":[{"book":"Matyu","chapter":"16","verse":"1","text":"Bɨ Pelisi ogɨnap, bɨ Sajusi ogɨnap, kɨli Jisas nop nebneb gon tay tek agonɨmuŋ ak nop ag gɨnɨgun agɨl gos nɨgɨlak. Anɨb ak nɨŋɨd, apɨl nop agɨlak, Nad God wog ne anɨgebin apan ak, tap mageptek olap genɨmɨn, nɨŋɨd apan agɨl nɨgɨnɨgun agɨlak."},{"book":"Matyu","chapter":"16","verse":"2","text":"Agelak kɨlop agak, Sub saŋɨd amɨl, nɨkɨm pakaknɨŋ nɨbi apɨm, Man tɨk tep gɨnɨgab apɨm agak."},{"book":"Matyu","chapter":"16","verse":"3","text":"Man tɨkaknɨŋ, wɨsɨp alaŋ gach gaknɨŋ nɨbi apɨm, Ak mɨñɨl man pakɨnɨgeb apɨm agak. Anɨgɨl nɨgtep gɨpɨm ak pen, God ne mɨñɨl gup ak sek, kɨdek gɨnɨgeb ak sek nɨŋɨd, gos nɨgtep ma gɨpɨm agak."},{"book":"Matyu","chapter":"16","verse":"4","text":"16.4 Mat 12.39, Luk 11.29 Binɨb mɨñɨl mɨdebal ñɨn nab awl, tap si tap tɨmel gɨl, God nop kɨdek ma gɨpal agak. Tap olap ke ge nɨgun apal ak, yad gen ma nɨgɨnɨgabal agak. Nɨgɨnɨg, bɨ Jona bɨlel gak, yad abe gen nɨgɨnɨgabal agak. Jisas anɨb agɨl, kɨlop kelɨgɨl wakay olap amnak."},{"book":"Matyu","chapter":"16","verse":"5","text":"Jisas bɨne okok ayɨp bot dɨl, pɨs adaŋ amɨl bɨne okok nɨgɨlak, bilet okok sawl gɨl dad ma amnɨlak."},{"book":"Matyu","chapter":"16","verse":"6","text":"16.6 Luk 12.1 Pen Jisas kɨlop agak, Nɨgtep gɨnɨmɨb agak. Bɨ Pelisi okok sek, bɨ Sajusi okok sek yis kɨlop ak asɨk tep gɨnɨmɨb agak."},{"book":"Matyu","chapter":"16","verse":"7","text":"Agek, kɨli ke agnɨg agnɨg gɨl agɨlak, Chɨn bilet ak dad ma opun ak nɨm, anɨb agosup akaŋ agɨlak?"},{"book":"Matyu","chapter":"16","verse":"8","text":"Pen Jisas agɨlak anɨb ak ke nɨŋɨd anɨb agak, Nɨbi yɨp gos nepɨm ak sɨkol gup agak. Taynen bilet ma dad opun agɨl ag amɨl apɨl gebɨm agak?"},{"book":"Matyu","chapter":"16","verse":"9","text":"16.9 Mat 14.17-21 Yad tɨtay gɨnɨg gɨnɨgayn ak nɨgtep ma gɨpɨm akaŋ agak? Bɨ 5,000 tek yelak ñɨn ak, bilet anep mamɨd ak dɨl, tɨpag ñenek, ñɨb dad amɨl apɨl gelak, wad tɨtay yɨgem aplan jakak, nɨbi anɨb ak sawl gɨpɨm akaŋ agak?"},{"book":"Matyu","chapter":"16","verse":"10","text":"16.10 Mat 15.34-38 Pen kɨdek bɨ 4,000 tek yelak ñɨn ak, bilet anep kugul ak ñenek, ñɨb dad amɨl apɨl gelak, wad awl tɨtay yɨgem aplan jakak, nɨbi anɨb ak sawl gɨpɨm akaŋ agak?"},{"book":"Matyu","chapter":"16","verse":"11","text":"Nɨbi tɨtay dɨl gos anɨb ak nɨgtep ma gɨl, yɨp bilet nen agup apɨm agak? Bilet nen ma agebin agak. Pen bɨ Pelisi okok sek, bɨ Sajusi okok sek yis kɨlop ak asɨk tep gɨnɨmɨb agɨl agebin agak."},{"book":"Matyu","chapter":"16","verse":"12","text":"Anɨb agek nɨgɨlak, tap yis bilet sek lɨpal ak asɨk tep gɨnɨmɨb agɨl ma agak. Bɨ Pelisi okok sek, bɨ Sajusi okok sek takaw agñɨbal okok asɨk tep gɨnɨmɨb agɨl agak."},{"book":"Matyu","chapter":"16","verse":"13","text":"Kɨdek Jisas bɨne okok ayɨp taun Sisaliya Pilipay amɨl, man nab anɨb ak ajɨlɨg, kɨlop agak, Binɨb okok kɨli, Bɨ Olap Ñɨne nɨm, ne bɨ an apal agak?"},{"book":"Matyu","chapter":"16","verse":"14","text":"16.14 Mat 14.1-2, Mak 6.14-15, Luk 9.7-8 Agek bɨne okok agɨlak, Ogɨnap ne Jon Bɨ Ñɨg Pakñeb ak apal, ogɨnap ne Yilayja apal, ogɨnap ne Jelemaya akaŋ, bɨ God gos ñek agñeb olap apal agɨlak."},{"book":"Matyu","chapter":"16","verse":"15","text":"Agelak Jisas kɨlop agak, Nɨbi ke pen, yɨp an agɨl nepɨm agak?"},{"book":"Matyu","chapter":"16","verse":"16","text":"16.16 Jon 6.68-69, Apo 8.37, Hib 1.2, 1.5, 1 Jo 4.15 Agek Saymon Pita agak, Nad Bɨ God nop aglup ak, chɨnop dɨl kod yenɨgab ak, God ne pel mɨdep ak Ñɨne agak."},{"book":"Matyu","chapter":"16","verse":"17","text":"Agek Jisas agak, Saymon Jon ñɨne, nad gos nepan anɨb ak, ke okok nɨb ma owup agak. Bapi man ne alaŋ mɨdeb ak, ne nokom nep gos tep ñek nepan agak. Anɨb ak nad mɨñmɨñ gɨl mɨdtep gɨnɨmɨn agak."},{"book":"Matyu","chapter":"16","verse":"18","text":"16.18 Jon 1.42, Epe 2.20, Lep 21.14 Pen yad nep anɨb apin, nad Pita, kab kɨles tek nɨŋɨd apan agak. Binɨb yad yɨl yenɨgabal okok, yad kɨlop gen, kɨli kal tek yenɨgabal, kab kɨles tɨmel adek anɨb ak agak. Kumeb kɨles ak binɨb anɨb okok kɨlop apɨl gɨ tɨmel gek apyap pakɨnɨgel tek ma yenɨgab agak."},{"book":"Matyu","chapter":"16","verse":"19","text":"16.19 Mat 18.18, Jon 20.23 God binɨb dɨl kɨlop kod yenɨgab anɨb ak, ki wul ak nep ñɨnɨgayn agak. Nep ñen, tap tɨtay gup lum awl ak nɨge, yɨpɨd ma gek mel agɨnɨgaban ak, God man ne alaŋ mɨdeb ak ne abe mel agɨnɨgab agak. Pen tap tɨtay gup lum awl ak nɨge, yɨpɨd gek yaw agɨnɨgaban ak, God man ne alaŋ mɨdeb ak ne abe yaw agɨnɨgab agak."},{"book":"Matyu","chapter":"16","verse":"20","text":"16.20-21 Mat 17.9, Mak 9.9 Jisas anɨb agɨl, bɨne okok kɨlop kɨles gɨl agak, Binɨb okok kɨlop, ne Bɨ God nop aglup ak, binɨb okok kɨlop dɨl kod yenɨgab nɨm anɨb ak agɨl, ma agɨnɨmɨb agak."},{"book":"Matyu","chapter":"16","verse":"21","text":"Ñɨn nab anɨb sɨŋak Jisas bɨne okok kɨlop mɨseŋ agɨl agak, Yad Jelusalem amen, Juda bɨawl okok sek, bɨ God nop sɨbogep bɨawl okok sek, bɨ kɨli Mosis takaw ñu kɨl tɨkak ak nɨgtep gep okok sek, kɨli yɨp yul ñɨl paklɨnɨgabal agak. Yɨp yul ñɨl paklɨnɨgabal ak pen, ñɨn omɨŋal nokom mɨdɨl tepayaŋ tɨkjakɨnɨgayn agak."},{"book":"Matyu","chapter":"16","verse":"22","text":"Anɨb agek, Pita ne Jisas nop dad gol sɨŋak amɨl, takaw kɨles tek agɨl agak, Bɨawl, takaw anɨb ak tep ma apan agak. God nep kod yek, anɨb ma gɨnɨmuŋ agak."},{"book":"Matyu","chapter":"16","verse":"23","text":"Agek, Jisas pen Pita nop agak, Satan, yɨp kelɨgɨl amnoŋ agak. Yɨp taynen mel agɨl ageban agak? God gos nɨgup tek ma nepan, binɨb gos nepal tek nep nɨŋɨd anɨb ageban agak."},{"book":"Matyu","chapter":"16","verse":"24","text":"Anɨb agɨl bɨne okok kɨlop agak, Binɨb an yɨp kɨdek gonɨmuŋ, gos ne ak kelɨgɨl, mab bak kumak chɨn ak dad ajɨl, yɨp chɨgɨl kɨdek gɨnɨmuŋ agak."},{"book":"Matyu","chapter":"16","verse":"25","text":"16.25 Mat 10.39, Luk 17.33, Jon 12.25 Bɨne ke mɨdɨl, mɨdtep gin agɨnɨgab ak, kɨdek mɨd tɨmel gɨnɨgab agak. Pen bɨ yɨp dɨl, yɨp tap tay gɨnɨgab takaw ma mɨdeb agɨnɨgab ak, kɨdek mɨdtep gɨnɨgab agak."},{"book":"Matyu","chapter":"16","verse":"26","text":"16.26 Sng 49.7-8, Mat 4.8-9 Pen bɨ tap lum awl yɨl mɨdupsek dɨnɨgab ak, kɨdek ne tɨtay dɨl yenɨgab agak? Akaŋ, tap tay tek bɨ olap ne God nop ñek, God pen nop gek pelpel yenɨgab agak?"},{"book":"Matyu","chapter":"16","verse":"27","text":"16.27 Sng 62.12, Snd 24.12, Sek 14.5, Mat 25.31, 26.64, Mak 8.38, Luk 9.26, Lom 2.6, 1 Pi 1.17, Lep 22.12 Nɨgɨm. Bɨ Olap Ñɨne ne Bapi mɨlek awl dɨl kɨles awl dɨl, ensel okok ayɨp ownɨgab agak. Anɨb ñɨn ak, binɨb gɨtep gɨpal okok kɨlop pen gɨtep gɨnɨgab, binɨb tap tɨmel gɨpal okok pen gɨ tɨmel gɨnɨgab agak."},{"book":"Matyu","chapter":"16","verse":"28","text":"16.28 Mak 9.1, Luk 9.27 Yad nɨbop nɨŋɨd agebin, binɨb mɨñɨl mɨdebɨm okok ogɨnap ma kumnɨgabɨm, mɨd mɨd Bɨ Olap Ñɨne, ne bɨnonɨm awl yɨbɨl ak mɨdɨl apek nɨgɨnɨgabɨm agak."}]}