{"data":[{"book":"إنجيل متى","chapter":"1","verse":"1","text":"هَذَا سِجِلُّ نَسَبِ يَسُوعَ الْمَسِيحِ ابْنِ دَاوُدَ ابْنِ إِبْرَاهِيمَ:"},{"book":"إنجيل متى","chapter":"1","verse":"2","text":"إِبْرَاهِيمُ أَنْجَبَ إِسْحَاقَ. وَإِسْحاقُ أَنْجَبَ يَعْقُوبَ. وَيَعْقُوبُ أَنْجَبَ يَهُوذَا وَإِخْوَتَهُ."},{"book":"إنجيل متى","chapter":"1","verse":"3","text":"وَيَهُوذَا أَنْجَبَ فَارِصَ وَزَارَحَ مِنْ ثَامَارَ. وَفَارِصُ أَنْجَبَ حَصْرُونَ. وَحَصْرُونُ أَنْجَبَ أَرَامَ."},{"book":"إنجيل متى","chapter":"1","verse":"4","text":"وَأَرَامُ أَنْجَبَ عَمِّينَادَابَ. وَعَمِّينَادَابُ أَنْجَبَ نَحْشُونَ. وَنَحْشُونُ أَنْجَبَ سَلْمُونَ."},{"book":"إنجيل متى","chapter":"1","verse":"5","text":"وَسَلْمُونُ أَنْجَبَ بُوعَزَ مِنْ رَاحَابَ. وَبُوعَزُ أَنْجَبَ عُوبِيدَ مِنْ رَاعُوثَ. وَعُوبِيدُ أَنْجَبَ يَسَّى."},{"book":"إنجيل متى","chapter":"1","verse":"6","text":"وَيَسَّى أَنْجَبَ دَاوُدَ الْمَلِكَ. وَدَاوُدُ أَنْجَبَ سُلَيْمَانَ مِنَ الَّتِي كَانَتْ زَوْجَةً لأُورِيَّا."},{"book":"إنجيل متى","chapter":"1","verse":"7","text":"وَسُلَيْمَانُ أَنْجَبَ رَحَبْعَامَ. وَرَحَبْعَامُ أَنْجَبَ أَبِيَّا. وَأَبِيَّا أَنْجَبَ آسَا."},{"book":"إنجيل متى","chapter":"1","verse":"8","text":"وَآسَا أَنْجَبَ يَهُوشَافَاطَ. وَيَهُوشَافَاطُ أَنْجَبَ يُورَامَ. وَيُورَامُ أَنْجَبَ عُزِّيَّا."},{"book":"إنجيل متى","chapter":"1","verse":"9","text":"وَعُزِّيَّا أَنْجَبَ يُوثَامَ. وَيُوثَامُ أَنْجَبَ آحَازَ. وَآحَازُ أَنْجَبَ حِزْقِيَّا."},{"book":"إنجيل متى","chapter":"1","verse":"10","text":"وَحِزْقِيَّا أَنْجَبَ مَنَسَّى. وَمَنَسَّى أَنْجَبَ آمُونَ. وَآمُونُ أَنْجَبَ يُوشِيَّا."},{"book":"إنجيل متى","chapter":"1","verse":"11","text":"وَيُوشِيَّا أَنْجَبَ يَكُنْيَا وَإِخْوَتَهُ فِي أَثْنَاءِ السَّبْيِ إِلَى بَابِلَ."},{"book":"إنجيل متى","chapter":"1","verse":"12","text":"وَبَعْدَ السَّبْيِ إِلَى بَابِلَ، يَكُنْيَا أَنْجَبَ شَأَلْتِئِيلَ. وَشَأَلْتِئِيلُ أَنْجَبَ زَرُبَّابِلَ."},{"book":"إنجيل متى","chapter":"1","verse":"13","text":"وَزَرُبَّابِلُ أَنْجَبَ أَبِيهُودَ. وَأَبِيهُودُ أَنْجَبَ أَلِيَاقِيمَ. وَأَلِيَاقِيمُ أَنْجَبَ عَازُورَ."},{"book":"إنجيل متى","chapter":"1","verse":"14","text":"وَعَازُورُ أَنْجَبَ صَادُوقَ. وَصَادُوقُ أَنْجَبَ أَخِيمَ. وَأَخِيمُ أَنْجَبَ أَلِيُودَ."},{"book":"إنجيل متى","chapter":"1","verse":"15","text":"وَأَلِيُودُ أَنْجَبَ أَلِيعَازَرَ. وَأَلِيعَازَرُ أَنْجَبَ مَتَّانَ. وَمَتَّانُ أَنْجَبَ يَعْقُوبَ."},{"book":"إنجيل متى","chapter":"1","verse":"16","text":"وَيَعْقُوبُ أَنْجَبَ يُوسُفَ رَجُلَ مَرْيَمَ الَّتِي وُلِدَ مِنْهَا يَسُوعُ الَّذِي يُدْعَى الْمَسِيحَ."},{"book":"إنجيل متى","chapter":"1","verse":"17","text":"فَجُمْلَةُ الأَجْيَالِ مِنْ إِبْرَاهِيمَ إِلَى دَاوُدَ أَرْبَعَةَ عَشَرَ جِيلاً؛ وَمِنْ دَاوُدَ إِلَى السَّبْيِ الْبَابِلِيِّ أَرْبَعَةَ عَشَرَ جِيلاً؛ وَمِنَ السَّبْيِ الْبَابِلِيِّ إِلَى الْمَسِيحِ أَرْبَعَةَ عَشَرَ جِيلاً."},{"book":"إنجيل متى","chapter":"1","verse":"18","text":"أَمَّا يَسُوعُ الْمَسِيحُ فَقَدْ تَمَّتْ وِلادَتُهُ هكَذَا: كَانَتْ أُمُّهُ مَرْيَمُ مَخْطُوبَةً لِيُوسُفَ؛ وَقَبْلَ أَنْ يَجْتَمِعَا مَعاً، وُجِدَتْ حُبْلَى مِنَ الرُّوحِ الْقُدُسِ."},{"book":"إنجيل متى","chapter":"1","verse":"19","text":"وَإِذْ كَانَ يُوسُفُ خَطِيبُهَا رَجُلاً صَالِحاً، وَلَمْ يُرِدْ أَنْ يُشَهِّرَ بِها، قَرَّرَ أَنْ يَتْرُكَهَا سِرّاً."},{"book":"إنجيل متى","chapter":"1","verse":"20","text":"وَبَيْنَمَا كَانَ يُفَكِّرُ فِي الأَمْرِ، إِذَا مَلاكٌ مِنَ الرَّبِّ قَدْ ظَهَرَ لَهُ فِي حُلْمٍ يَقُولُ: «يَا يُوسُفُ ابْنَ دَاوُدَ! لَا تَخَفْ أَنْ تَأْتِيَ بِمَرْيَمَ عَرُوسِكَ إِلَى بَيْتِكَ، لأَنَّ الَّذِي هِيَ حُبْلَى بِهِ إِنَّمَا هُوَ مِنَ الرُّوحِ الْقُدُسِ."},{"book":"إنجيل متى","chapter":"1","verse":"21","text":"فَسَتَلِدُ ابْناً، وَأَنْتَ تُسَمِّيهِ يَسُوعَ، لأَنَّهُ هُوَ الَّذِي يُخَلِّصُ شَعْبَهُ مِنْ خَطَايَاهُمْ»."},{"book":"إنجيل متى","chapter":"1","verse":"22","text":"حَدَثَ هَذَا كُلُّهُ لِيَتِمَّ مَا قَالَهُ الرَّبُّ بِلِسَانِ النَّبِيِّ الْقَائِلِ:"},{"book":"إنجيل متى","chapter":"1","verse":"23","text":"«هَا إِنَّ الْعَذْرَاءَ تَحْبَلُ، وَتَلِدُ ابْناً، وَيُدْعَى عِمَّانُوئِيلَ!» أَيِ «اللهُ مَعَنَا»."},{"book":"إنجيل متى","chapter":"1","verse":"24","text":"وَلَمَّا نَهَضَ يُوسُفُ مِنْ نَوْمِهِ، فَعَلَ مَا أَمَرَهُ بِهِ مَلاكُ الرَّبِّ؛ فَأَتَى بِعَرُوسِهِ إِلَى بَيْتِهِ."},{"book":"إنجيل متى","chapter":"1","verse":"25","text":"وَلكِنَّهُ لَمْ يَدْخُلْ بِها حَتَّى وَلَدَتِ ابْناً، فَسَمَّاهُ يَسُوعَ."}]}