{"data":[{"book":"إنجيل متى","chapter":"2","verse":"1","text":"وَبَعْدَمَا وُلِدَ يَسُوعُ فِي بَيْتِ لَحْمٍ الْوَاقِعَةِ فِي مِنْطَقَةِ الْيَهُودِيَّةِ فِي عَهْدِ الْمَلِكِ هِيرُودُسَ، جَاءَ إِلَى أُورُشَلِيمَ بَعْضُ الْمَجُوسِ الْقَادِمِينَ مِنَ الشَّرْقِ،"},{"book":"إنجيل متى","chapter":"2","verse":"2","text":"يَسْأَلُونَ: «أَيْنَ هُوَ الْمَوْلُودُ مَلِكُ الْيَهُودِ؟ فَقَدْ رَأَيْنَا نَجْمَهُ طَالِعاً فِي الشَّرْقِ، فَجِئْنَا لِنَسْجُدَ لَهُ»."},{"book":"إنجيل متى","chapter":"2","verse":"3","text":"وَلَمَّا سَمِعَ الْمَلِكُ هِيرُودُسُ بِذلِكَ، اضْطَرَبَ وَاضْطَرَبَتْ مَعَهُ أُورُشَلِيمُ كُلُّهَا."},{"book":"إنجيل متى","chapter":"2","verse":"4","text":"فَجَمَعَ إِلَيْهِ رُؤَسَاءَ كَهَنَةِ الْيَهُودِ وَكَتَبَتَهُمْ جَمِيعاً، وَسَأَلَهُمْ: «أَيْنَ يُوْلَدُ الْمَسِيحُ»."},{"book":"إنجيل متى","chapter":"2","verse":"5","text":"فَأَجَابُوهُ: «فِي بَيْتِ لَحْمٍ بِالْيَهُودِيَّةِ، فَقَدْ جَاءَ فِي الْكِتَابِ عَلَى لِسَانِ النَّبِيِّ:"},{"book":"إنجيل متى","chapter":"2","verse":"6","text":"وَأَنْتِ يَا بَيْتَ لَحْمٍ بِأَرْضِ يَهُوذَا، لَسْتِ صَغِيرَةَ الشَّأْنِ أَبَداً بَيْنَ حُكَّامِ يَهُوذَا، لأَنَّهُ مِنْكِ يَطْلُعُ الْحَاكِمُ الَّذِي يَرْعَى شَعْبِي إِسْرَائِيلَ!»"},{"book":"إنجيل متى","chapter":"2","verse":"7","text":"فَاسْتَدْعَى هِيرُودُسُ الْمَجُوسَ سِرّاً، وَتَحَقَّقَ مِنْهُمْ زَمَنَ ظُهُورِ النَّجْمِ."},{"book":"إنجيل متى","chapter":"2","verse":"8","text":"ثُمَّ أَرْسَلَهُمْ إِلَى بَيْتِ لَحْمٍ، وَقَالَ: «اذْهَبُوا وَابْحَثُوا جَيِّداً عَنِ الصَّبِيِّ. وَعِنْدَمَا تَجِدُونَهُ أَخْبِرُونِي، لأَذْهَبَ أَنَا أَيْضاً وَأَسْجُدَ لَهُ»."},{"book":"إنجيل متى","chapter":"2","verse":"9","text":"فَلَمَّا سَمِعُوا مَا قَالَهُ الْمَلِكُ، مَضَوْا فِي سَبِيلِهِمْ. وَإذَا النَّجْمُ، الَّذِي سَبَقَ أَنْ رَأَوْهُ فِي الشَّرْقِ، يَتَقَدَّمُهُمْ حَتَّى جَاءَ وَتَوَقَّفَ فَوْقَ الْمَكَانِ الَّذِي كَانَ الصَّبِيُّ فِيهِ."},{"book":"إنجيل متى","chapter":"2","verse":"10","text":"فَلَمَّا رَأَوْا النَّجْمَ فَرِحُوا فَرَحاً عَظِيماً جِدّاً؛"},{"book":"إنجيل متى","chapter":"2","verse":"11","text":"وَدَخَلُوا الْبَيْتَ فَوَجَدُوا الصَّبِيَّ مَعَ أُمِّهِ مَرْيَمَ. فَجَثَوْا وَسَجَدُوا لَهُ، ثُمَّ فَتَحُوا كُنُوزَهُمْ وَقَدَّمُوا لَهُ هَدَايَا، ذَهَباً وَبَخُوراً وَمُرّاً."},{"book":"إنجيل متى","chapter":"2","verse":"12","text":"ثُمَّ أُوْحِيَ إِلَيْهِمْ فِي حُلْمٍ أَلّا يَرْجِعُوا إِلَى هِيرُودُسَ، فَانْصَرَفُوا إِلَى بِلادِهِمْ فِي طَرِيقٍ أُخْرَى."},{"book":"إنجيل متى","chapter":"2","verse":"13","text":"وَبَعْدَمَا انْصَرَفَ الْمَجُوسُ، إِذَا مَلاكٌ مِنَ الرَّبِّ قَدْ ظَهَرَ لِيُوسُفَ فِي حُلْمٍ، وَقَالَ لَهُ: «قُمْ وَاهْرُبْ بِالصَّبِيِّ وَأُمِّهِ إِلَى مِصْرَ، وَابْقَ فِيهَا إِلَى أَنْ آمُرَكَ بِالرُّجُوعِ، فَإِنَّ هِيرُودُسَ سَيَبْحَثُ عَنِ الصَّبِيِّ لِيَقْتُلَهُ»."},{"book":"إنجيل متى","chapter":"2","verse":"14","text":"فَقَامَ يُوسُفُ فِي تِلْكَ اللَّيْلَةِ، وَهَرَبَ بِالصَّبِيِّ وَأُمِّهِ مُنْطَلِقاً إِلَى مِصْرَ،"},{"book":"إنجيل متى","chapter":"2","verse":"15","text":"وَبَقِيَ فِيهَا إِلَى أَنْ مَاتَ هِيرُودُسُ، لِيَتِمَّ مَا قَالَهُ الرَّبُّ بِلِسَانِ النَّبِيِّ الْقَائِلِ: «مِنْ مِصْرَ دَعَوْتُ ابْنِي»."},{"book":"إنجيل متى","chapter":"2","verse":"16","text":"وَعِنْدَمَا أَدْرَكَ هِيرُودُسُ أَنَّ الْمَجُوسَ سَخِرُوا مِنْهُ، اسْتَوْلَى عَلَيْهِ الْغَضَبُ الشَّدِيدُ، فَأَرْسَلَ وَقَتَلَ جَمِيعَ الصِّبْيَانِ فِي بَيْتِ لَحْمٍ وَجُوَارِهَا، مِنِ ابْنِ سَنَتَيْنِ فَمَا دُونَ، بِحَسَبِ زَمَنِ ظُهُورِ النَّجْمِ كَمَا تَحَقَّقَهُ مِنَ الْمَجُوسِ."},{"book":"إنجيل متى","chapter":"2","verse":"17","text":"عِنْدَئِذٍ تَمَّ مَا قِيلَ بِلِسَانِ النَّبِيِّ إِرْمِيَا الْقَائِلِ:"},{"book":"إنجيل متى","chapter":"2","verse":"18","text":"«صُرَاخٌ سُمِعَ مِنَ الرَّامَةِ: بُكَاءٌ وَنَحِيبٌ شَدِيدٌ! رَاحِيلُ تَبْكِي عَلَى أَوْلادِهَا، وَلَا تُرِيدُ أَنْ تَتَعَزَّى، لأَنَّهُمْ قَدْ رَحَلُوا!»"},{"book":"إنجيل متى","chapter":"2","verse":"19","text":"لَمَّا مَاتَ هِيرُودُسُ، إِذَا مَلاكٌ مِنَ الرَّبِّ قَدْ ظَهَرَ فِي حُلْمٍ لِيُوسُفَ فِي مِصْرَ،"},{"book":"إنجيل متى","chapter":"2","verse":"20","text":"وَقَالَ لَهُ: «قُمِ ارْجِعْ بِالصَّبِيِّ وَأُمِّهِ إِلَى أَرْضِ إِسْرَائِيلَ، فَقَدْ مَاتَ الَّذِينَ كَانُوا يَسْعَوْنَ إِلَى قَتْلِهِ!»"},{"book":"إنجيل متى","chapter":"2","verse":"21","text":"فَقَامَ وَرَجَعَ بِالصَّبِيِّ وَأُمِّهِ إِلَى أَرْضِ إِسْرَائِيلَ."},{"book":"إنجيل متى","chapter":"2","verse":"22","text":"وَلكِنَّهُ حِينَ سَمِعَ أَنَّ أَرْخِيلاوُسَ يَمْلِكُ عَلَى مِنْطَقَةِ الْيَهُودِيَّةِ خَلَفاً لأَبِيهِ هِيرُودُسَ، خَافَ أَنْ يَذْهَبَ إِلَى هُنَاكَ. وَإِذْ أُوْحِيَ إِلَيْهِ فِي حُلْمٍ، تَوَجَّهَ إِلَى نَوَاحِي مِنْطَقَةِ الْجَلِيلِ،"},{"book":"إنجيل متى","chapter":"2","verse":"23","text":"فَوَصَلَ بَلْدَةً تُسَمَّى «النَّاصِرَةَ» وَسَكَنَ فِيهَا، لِيَتِمَّ مَا قِيلَ بِلِسانِ الأَنْبِيَاءِ إِنَّهُ سَيُدْعَى نَاصِرِيًّا!"}]}