{"data":[{"book":"إنجيل متى","chapter":"23","verse":"1","text":"عِنْدَئِذٍ خَاطَبَ يَسُوعُ الْجُمُوعَ وَتَلامِيذَهُ،"},{"book":"إنجيل متى","chapter":"23","verse":"2","text":"وَقَالَ: «اعْتَلَى الْكَتَبَةُ وَالْفَرِّيسِيُّونَ كُرْسِيَّ مُوسَى:"},{"book":"إنجيل متى","chapter":"23","verse":"3","text":"فَاحْفَظُوا كُلَّ مَا يَقُولُونَهُ لَكُمْ وَاعْمَلُوا بِهِ. وَلَكِنْ لَا تَعْمَلُوا مِثْلَ مَا يَعْمَلُونَ؛ لأَنَّهُمْ يَقُولُونَ وَلا يَفْعَلُونَ،"},{"book":"إنجيل متى","chapter":"23","verse":"4","text":"بَلْ يَحْزِمُونَ أَحْمَالاً ثَقِيلَةً لَا تُطَاقُ وَيَضَعُونَهَا عَلَى أَكْتَافِ النَّاسِ، وَلَكِنَّهُمْ هُمْ لَا يُرِيدُونَ أَنْ يُحَرِّكُوهَا بِطَرَفِ الإِصْبَعِ."},{"book":"إنجيل متى","chapter":"23","verse":"5","text":"وَكُلُّ مَا يَعْمَلُونَهُ، فَإِنَّمَا يَعْمَلُونَهُ لِكَيْ يَلْفِتُوا نَظَرَ النَّاسِ إِلَيْهِمْ. فَهُمْ يَجْعَلُونَ عَصَائِبَهُمْ عَرِيضَةً وَيُطِيلُونَ أَطْرَافَ أَثْوَابِهِمْ؛"},{"book":"إنجيل متى","chapter":"23","verse":"6","text":"وَيُحِبُّونَ أَمَاكِنَ الصَّدَارَةِ فِي الْوَلائِمِ، وَالأَمَاكِنَ الْمُتَقَدِّمَةَ فِي الْمَجَامِعِ،"},{"book":"إنجيل متى","chapter":"23","verse":"7","text":"وَأَنْ تُلْقَى عَلَيْهِمِ التَّحِيَّاتُ فِي السَّاحَاتِ، وَأَنْ يَدْعُوَهُمُ النَّاسُ: ’يَا مُعَلِّمُ، يَا مُعَلِّمُ.‘"},{"book":"إنجيل متى","chapter":"23","verse":"8","text":"أَمَّا أَنْتُمْ، فَلا تَقْبَلُوا أَنْ يَدْعُوَكُمْ أَحَدٌ: يَا مُعَلِّمُ! لأَنَّ مُعَلِّمَكُمْ وَاحِدٌ، وَأَنْتُمْ جَمِيعاً إِخْوَةٌ."},{"book":"إنجيل متى","chapter":"23","verse":"9","text":"وَلا تَدْعُوا أَحَداً عَلَى الأَرْضِ أَباً لَكُمْ؛ لأَنَّ أَبَاكُمْ وَاحِدٌ، وَهُوَ الآبُ الَّذِي فِي السَّمَاوَاتِ."},{"book":"إنجيل متى","chapter":"23","verse":"10","text":"وَلا تَقْبَلُوا أَنْ يَدْعُوَكُمْ أَحَدٌ رُؤَسَاءَ، لأَنَّ رَئِيسَكُمْ وَاحِدٌ، وَهُوَ الْمَسِيحُ."},{"book":"إنجيل متى","chapter":"23","verse":"11","text":"وَلْيَكُنْ أَكْبَرُكُمْ خَادِماً لَكُمْ."},{"book":"إنجيل متى","chapter":"23","verse":"12","text":"فَإِنَّ كُلَّ مَنْ يُرَفِّعُ نَفْسَهُ يُوْضَعُ، وَمَنْ يَضَعُ نَفْسَهُ يُرَفَّعُ."},{"book":"إنجيل متى","chapter":"23","verse":"13","text":"لَكِنِ الْوَيْلُ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تُغْلِقُونَ مَلَكُوتَ السَّمَاوَاتِ فِي وُجُوهِ النَّاسِ، فَلا أَنْتُمْ تَدْخُلُونَ، وَلا تَدَعُونَ الدَّاخِلِينَ يَدْخُلُونَ!"},{"book":"إنجيل متى","chapter":"23","verse":"14","text":"الْوَيْلُ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تَلْتَهِمُونَ بُيُوتَ الأَرَامِلِ وَتَتَبَاهُونَ بِإِطَالَةِ صَلَوَاتِكُمْ. لِذَلِكَ سَتَنْزِلُ بِكُمْ دَيْنُونَةٌ أَقْسَى!"},{"book":"إنجيل متى","chapter":"23","verse":"15","text":"الْوَيْلُ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ! فَإِنَّكُمْ تَطُوفُونَ الْبَحْرَ وَالْبَرَّ لِتَكْسَبُوا مُتَهَوِّداً وَاحِداً؛ فَإِذَا تَهَوَّدَ جَعَلْتُمُوهُ أَهْلاً لِجَهَنَّمَ ضِعْفَ مَا أَنْتُمْ عَلَيْهِ!"},{"book":"إنجيل متى","chapter":"23","verse":"16","text":"الْوَيْلُ لَكُمْ أَيُّهَا الْقَادَةُ الْعُمْيَانُ! تَقُولُونَ: مَنْ أَقْسَمَ بِالْهَيْكَلِ، فَقَسَمُهُ غَيْرُ مُلْزِمٍ؛ أَمَّا مَنْ أَقْسَمَ بِذَهَبِ الْهَيْكَلِ، فَقَسَمُهُ مُلْزِمٌ!"},{"book":"إنجيل متى","chapter":"23","verse":"17","text":"أَيُّهَا الْجُهَّالُ وَالْعُمْيَانُ! أَيُّ الاِثْنَيْنِ أَعْظَمُ: الذَّهَبُ أَمِ الْهَيْكَلُ الَّذِي يَجْعَلُ الذَّهَبَ مُقَدَّساً؟"},{"book":"إنجيل متى","chapter":"23","verse":"18","text":"وَتَقُولُونَ: مَنْ أَقْسَمَ بِالْمَذْبَحِ، فَقَسَمُهُ غَيْرُ مُلْزِمٍ؛ أَمَّا مَنْ أَقْسَمَ بِالْقُرْبَانِ الَّذِي عَلَى الْمَذْبَحِ، فَقَسَمُهُ مُلْزِمٌ!"},{"book":"إنجيل متى","chapter":"23","verse":"19","text":"أَيُّهَا الْعُمْيَانُ! أَيُّ الاِثْنَيْنِ أَعْظَمُ: الْقُرْبَانِ أَمِ الْمَذْبَحُ الَّذِي يَجْعَلُ الْقُرْبَانَ مُقَدَّسَاً؟"},{"book":"إنجيل متى","chapter":"23","verse":"20","text":"فَإِنَّ مَنْ أَقْسَمَ بِالْمَذْبَحِ، فَقَدْ أَقْسَمَ بِهِ وَبِكُلِّ مَا عَلَيْهِ؛"},{"book":"إنجيل متى","chapter":"23","verse":"21","text":"وَمَنْ أَقْسَمَ بِالْهَيْكَلِ، فَقَدْ أَقْسَمَ بِهِ وَبِالسَّاكِنِ فِيهِ؛"},{"book":"إنجيل متى","chapter":"23","verse":"22","text":"وَمَنْ أَقْسَمَ بِالسَّمَاءِ، فَقَدْ أَقْسَمَ بِعَرْشِ اللهِ وَبِالْجَالِسِ عَلَيْهِ!"},{"book":"إنجيل متى","chapter":"23","verse":"23","text":"الْوَيْلُ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تُقَدِّمُونَ حَتَّى عُشُورَ النَّعْنَعِ وَالشِّبِثِّ وَالْكَمُّونِ، وَقَدْ أَهْمَلْتُمْ أَهَمَّ مَا فِي الشَّرِيعَةِ: الْعَدْلَ وَالرَّحْمَةَ وَالأَمَانَةَ. كَانَ يَجِبُ أَنْ تَفْعَلُوا هَذِهِ وَلا تُغْفِلُوا تِلْكَ!"},{"book":"إنجيل متى","chapter":"23","verse":"24","text":"أَيُّهَا الْقَادَةُ الْعُمْيَانُ! إِنَّكُمْ تُصَفُّونَ الْمَاءَ مِنَ الْبَعُوضَةِ، وَلَكِنَّكُمْ تَبْلَعُونَ الْجَمَلَ!"},{"book":"إنجيل متى","chapter":"23","verse":"25","text":"الْوَيْلُ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تُنَظِّفُونَ الْكَأْسَ وَالصَّحْنَ مِنَ الْخَارِجِ، وَلَكِنْ دَاخِلَهُمَا مُمْتَلِئٌ بِمَا كَسَبْتُمْ بِالنَّهْبِ وَالطَّمَعِ!"},{"book":"إنجيل متى","chapter":"23","verse":"26","text":"أَيُّهَا الْفَرِّيسِيُّ الأَعْمَى، نَظِّفْ أَوَّلاً دَاخِلَ الْكَأْسِ لِيَصِيرَ خَارِجُهَا أَيْضاً نَظِيفاً!"},{"book":"إنجيل متى","chapter":"23","verse":"27","text":"الْوَيْلُ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ كَالْقُبُورِ الْمُبَيَّضَةِ: تَبْدُو جَمِيلَةً مِنَ الْخَارِجِ، وَلَكِنَّهَا مِنَ الدَّاخِلِ مُمْتَلِئَةٌ بِعِظَامِ الْمَوْتَى وَكُلِّ نَجَاسَةٍ!"},{"book":"إنجيل متى","chapter":"23","verse":"28","text":"كَذَلِكَ أَنْتُمْ أَيْضاً، تَبْدُونَ لِلنَّاسِ صَالِحِينَ، وَلَكِنَّكُمْ مِنَ الدَّاخِلِ مُمْتَلِئُونَ بِالنِّفَاقِ وَالْفِسْقِ!"},{"book":"إنجيل متى","chapter":"23","verse":"29","text":"الْوَيْلُ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تَبْنُونَ قُبُورَ الأَنْبِيَاءِ وَتُزَيِّنُونَ مَدَافِنَ الصَّالِحِينَ،"},{"book":"إنجيل متى","chapter":"23","verse":"30","text":"وَتَقُولُونَ: لَوْ عِشْنَا فِي زَمَنِ آبَائِنَا لَمَا شَارَكْنَاهُمْ فِي سَفْكِ دَمِ الأَنْبِيَاءِ."},{"book":"إنجيل متى","chapter":"23","verse":"31","text":"فَبِهَذَا تَشْهَدُونَ عَلَى أَنْفُسِكُمْ بِأَنَّكُمْ أَبْنَاءُ قَاتِلِي الأَنْبِيَاءِ!"},{"book":"إنجيل متى","chapter":"23","verse":"32","text":"فَأَكْمِلُوا مَا بَدَأَهُ آبَاؤُكُمْ لِيَطْفَحَ الْكَيْلُ!"},{"book":"إنجيل متى","chapter":"23","verse":"33","text":"أَيُّهَا الْحَيَّاتُ، أَوْلادَ الأَفَاعِي! كَيْفَ تُفْلِتُونَ مِنْ عِقَابِ جَهَنَّمَ؟"},{"book":"إنجيل متى","chapter":"23","verse":"34","text":"لِذَلِكَ: هَا أَنَا أُرْسِلُ إِلَيْكُمْ أَنْبِيَاءَ وَحُكَمَاءَ وَمُعَلِّمِينَ، فَبَعْضَهُمْ تَقْتُلُونَ وَتَصْلِبُونَ، وَبَعْضَهُمْ تَجْلِدُونَ فِي مَجَامِعِكُمْ، وَتُطَارِدُونَهُمْ مِنْ مَدِينَةٍ إِلَى أُخْرَى."},{"book":"إنجيل متى","chapter":"23","verse":"35","text":"وَبِهَذَا يَقَعُ عَلَيْكُمْ كُلُّ دَمٍ زَكِيٍّ سُفِكَ عَلَى الأَرْضِ: مِنْ دَمِ هَابِيلَ الْبَارِّ إِلَى دَمِ زَكَرِيَّا بْنِ بَرَخِيَّا الَّذِي قَتَلْتُمُوهُ بَيْنَ الْهَيْكَلِ وَالْمَذْبَحِ."},{"book":"إنجيل متى","chapter":"23","verse":"36","text":"الْحَقَّ أَقُولُ لَكُمْ: إِنَّ عِقَابَ ذلِكَ كُلِّهِ سَيَنْزِلُ بِهَذَا الْجِيلِ."},{"book":"إنجيل متى","chapter":"23","verse":"37","text":"يَا أُورُشَلِيمُ، يَا أُورُشَلِيمُ، يَا قَاتِلَةَ الأَنْبِيَاءِ وَرَاجِمَةَ الْمُرْسَلِينَ إِلَيْهَا! كَمْ مَرَّةٍ أَرَدْتُ أَنْ أَجْمَعَ أَوْلادَكِ كَمَا تَجْمَعُ الدَّجَاجَةُ فِرَاخَهَا تَحْتَ جَنَاحَيْهَا، فَلَمْ تُرِيدُوا!"},{"book":"إنجيل متى","chapter":"23","verse":"38","text":"هَا إِنَّ بَيْتَكُمْ يُتْرَكُ لَكُمْ خَرَاباً!"},{"book":"إنجيل متى","chapter":"23","verse":"39","text":"فَإِنِّي أَقُولُ لَكُمْ إِنَّكُمْ لَنْ تَرَوْنِي مِنَ الآنَ، حَتَّى تَقُولُوا: مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ!»"}]}