{"data":[{"book":"إنجيل متى","chapter":"3","verse":"1","text":"فِي تِلْكَ الْفَتْرَةِ مِنَ الزَّمَانِ، ظَهَرَ يُوحَنَّا الْمَعْمَدَانُ فِي بَرِّيَّةِ الْيَهُودِيَّةِ، يُبَشِّرُ"},{"book":"إنجيل متى","chapter":"3","verse":"2","text":"قَائِلاً: «تُوبُوا، فَقَدِ اقْتَرَبَ مَلَكُوتُ السَّمَاوَاتِ!»"},{"book":"إنجيل متى","chapter":"3","verse":"3","text":"وَيُوحَنَّا هَذَا هُوَ الَّذِي قِيلَ عَنْهُ بِلِسَانِ النَّبِيِّ إِشَعْيَاءَ الْقَائِلِ: «صَوْتُ مُنَادٍ فِي الْبَرِّيَّةِ: أَعِدُّوا طَرِيقَ الرَّبِّ، وَاجْعَلُوا سُبُلَهُ مُسْتَقِيمَةً!»"},{"book":"إنجيل متى","chapter":"3","verse":"4","text":"وَكَانَ يُوحَنَّا يَلْبَسُ ثَوْباً مِنْ وَبَرِ الْجِمَالِ، وَيَشُدُّ وَسَطَهُ بِحِزَامٍ مِنْ جِلْدٍ، وَيَأْكُلُ الْجَرَادَ وَالْعَسَلَ الْبَرِّيَّ."},{"book":"إنجيل متى","chapter":"3","verse":"5","text":"فَخَرَجَ إِلَيْهِ أَهْلُ أُورُشَلِيمَ وَمِنْطَقَةِ الْيَهُودِيَّةِ كُلِّهَا وَجَمِيعِ الْقُرَى الْمُجَاوِرَةِ لِلأُرْدُنِّ؛"},{"book":"إنجيل متى","chapter":"3","verse":"6","text":"فَكَانُوا يَتَعَمَّدُونَ عَلَى يَدِهِ فِي نَهْرِ الأُرْدُنِّ مُعْتَرِفِينَ بِخَطَايَاهُمْ."},{"book":"إنجيل متى","chapter":"3","verse":"7","text":"وَلَمَّا رَأَى يُوحَنَّا كَثِيرِينَ مِنَ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ يَأْتُونَ إِلَيْهِ لِيَتَعَمَّدُوا، قَالَ لَهُمْ: «يَا أَوْلادَ الأَفَاعِي، مَنْ أَنْذَرَكُمْ لِتَهْرُبُوا مِنَ الْغَضَبِ الآتِي؟"},{"book":"إنجيل متى","chapter":"3","verse":"8","text":"فَأَثْمِرُوا ثَمَراً يَلِيقُ بِالتَّوْبَةِ."},{"book":"إنجيل متى","chapter":"3","verse":"9","text":"وَلا تَفْتَكِرُوا فِي أَنْفُسِكُمْ قَائِلِينَ: لَنَا إِبْرَاهِيمُ أَباً! فَإِنِّي أَقُولُ لَكُمْ: إِنَّ اللهَ قَادِرٌ أَنْ يُطْلِعَ مِنْ هَذِهِ الْحِجَارَةِ أَوْلاداً لإِبْرَاهِيمَ."},{"book":"إنجيل متى","chapter":"3","verse":"10","text":"وَهَا إِنَّ الْفَأْسَ قَدْ أُلْقِيَتْ عَلَى أَصْلِ الشَّجَرِ، فَكُلُّ شَجَرَةٍ لَا تُثْمِرُ ثَمَراً جَيِّداً تُقْطَعُ وَتُطْرَحُ فِي النَّارِ."},{"book":"إنجيل متى","chapter":"3","verse":"11","text":"أَنَا أُعَمِّدُكُمْ بِالْمَاءِ لأَجْلِ التَّوْبَةِ، وَلكِنَّ الآتِيَ بَعْدِي هُوَ أَقْدَرُ مِنِّي، وَأَنَا لَا أَسْتَحِقُّ أَنْ أَحْمِلَ حِذَاءَهُ. هُوَ سَيُعَمِّدُكُمْ بِالرُّوحِ الْقُدُسِ، وَبِالنَّارِ."},{"book":"إنجيل متى","chapter":"3","verse":"12","text":"فَهُوَ يَحْمِلُ الْمِذْرَى بِيَدِهِ، وَسَيُنَقِّي مَا حَصَدَهُ تَمَاماً: فَيَجْمَعُ قَمْحَهُ إِلَى الْمَخْزَنِ، وَأَمَّا التِّبْنُ فَيُحْرِقُهُ بِنَارٍ لَا تُطْفَأُ!»"},{"book":"إنجيل متى","chapter":"3","verse":"13","text":"ثُمَّ جَاءَ يَسُوعُ مِنْ مِنْطَقَةِ الْجَلِيلِ إِلَى نَهْرِ الأُرْدُنِّ، وَقَصَدَ إِلَى يُوحَنَّا لِيَتَعَمَّدَ عَلَى يَدِهِ."},{"book":"إنجيل متى","chapter":"3","verse":"14","text":"لكِنَّ يُوحَنَّا حَاوَلَ مَنْعَهُ قَائِلاً: «أَنَا الْمُحْتَاجُ أَنْ أَتَعَمَّدَ عَلَى يَدِكَ، وَأَنْتَ تَأْتِي إِلَيَّ!»"},{"book":"إنجيل متى","chapter":"3","verse":"15","text":"وَلكِنَّ يَسُوعَ أَجَابَهُ: «اسْمَحِ الآنَ بِذلِكَ! فَهكَذَا يَلِيقُ بِنَا أَنْ نُتِمَّ كُلَّ صَلاحٍ». عِنْدَئِذٍ سَمَحَ لَهُ."},{"book":"إنجيل متى","chapter":"3","verse":"16","text":"فَلَمَّا تَعَمَّدَ يَسُوعُ، صَعِدَ مِنَ الْمَاءِ فِي الْحَالِ، وَإذَا السَّمَاوَاتُ قَدِ انْفَتَحَتْ لَهُ وَرَأَى رُوحَ اللهِ هَابِطاً وَنَازِلاً عَلَيْهِ كَأَنَّهُ حَمَامَةٌ."},{"book":"إنجيل متى","chapter":"3","verse":"17","text":"وَإذَا صَوْتٌ مِنَ السَّمَاوَاتِ يَقُولُ: «هَذَا هُوَ ابْنِي الْحَبِيبُ، الَّذِي بِهِ سُرِرْتُ كُلَّ سُرُورٍ!»"}]}