{"data":[{"book":"إنجيل متى","chapter":"7","verse":"1","text":"لَا تَدِينُوا لِئَلّا تُدَانُوا."},{"book":"إنجيل متى","chapter":"7","verse":"2","text":"فَإِنَّكُمْ بِالدَّيْنُونَةِ الَّتِي بِها تَدِينُونَ تُدَانُونَ؛ وَبِالْكَيْلِ الَّذِي بِهِ تَكِيلُونَ يُكَالُ لَكُمْ."},{"book":"إنجيل متى","chapter":"7","verse":"3","text":"لِمَاذَا تُلاحِظُ الْقَشَّةَ فِي عَيْنِ أَخِيكَ، وَلكِنَّكَ لَا تَتَنَبَّهُ إِلَى الْخَشَبَةِ الْكَبِيرَةِ الَّتِي فِي عَيْنِكَ؟"},{"book":"إنجيل متى","chapter":"7","verse":"4","text":"أَوْ كَيْفَ تَقُولُ لأَخِيكَ: دَعْنِي أُخْرِجُ الْقَشَّةَ مِنْ عَيْنِكَ، وَهَا هِيَ الْخَشَبَةُ فِي عَيْنِكَ أَنْتَ!"},{"book":"إنجيل متى","chapter":"7","verse":"5","text":"يَا مُنَافِقَ! أَخْرِجْ أَوَّلاً الْخَشَبَةَ مِنْ عَيْنِكَ، وَعِنْدَئِذٍ تُبْصِرُ جَيِّداً لِتُخْرِجَ الْقَشَّةَ مِنْ عَيْنِ أَخِيكَ."},{"book":"إنجيل متى","chapter":"7","verse":"6","text":"لَا تُعْطُوا الْمُقَدَّسَاتِ لِلْكِلابِ، وَلا تَطْرَحُوا جَوَاهِرَكُمْ أَمَامَ الْخَنَازِيرِ، لِكَيْ لَا تَدُوسَهَا بِأَرْجُلِهَا وَتَنْقَلِبَ عَلَيْكُمْ فَتُمَزِّقَكُمْ."},{"book":"إنجيل متى","chapter":"7","verse":"7","text":"اِسْأَلُوا، تُعْطَوْا. اُطْلُبُوا، تَجِدُوا. اِقْرَعُوا، يُفْتَحْ لَكُمْ."},{"book":"إنجيل متى","chapter":"7","verse":"8","text":"فَكُلُّ مَنْ يَسْأَلْ، يَنَلْ؛ وَمَنْ يَطْلُبْ، يَجِدْ؛ وَمَنْ يَقْرَعْ، يُفْتَحْ لَهُ."},{"book":"إنجيل متى","chapter":"7","verse":"9","text":"وَإلَّا، فَأَيُّ إِنْسَانٍ مِنْكُمْ يَطْلُبُ مِنْهُ ابْنُهُ خُبْزاً، فَيُعْطِيهِ حَجَراً،"},{"book":"إنجيل متى","chapter":"7","verse":"10","text":"أَوْ سَمَكَةً، فَيُعْطِيهِ حَيَّةً؟"},{"book":"إنجيل متى","chapter":"7","verse":"11","text":"فَإِنْ كُنْتُمْ وَأَنْتُمْ أَشْرَارٌ، تَعْرِفُونَ أَنْ تُعْطُوا أَوْلادَكُمْ عَطَايَا جَيِّدَةً، فَكَمْ بِالأَوْلَى جِدّاً يُعْطِي أَبُوكُمُ السَّمَاوِيُّ عَطَايَا جَيِّدَةً لِلَّذِينَ يَطْلُبُونَ مِنْهُ؟"},{"book":"إنجيل متى","chapter":"7","verse":"12","text":"إِذَنْ، كُلُّ مَا تُرِيدُونَ أَنْ يُعَامِلَكُمُ النَّاسُ بِهِ، فَعَامِلُوهُمْ أَنْتُمْ بِهِ أَيْضاً: هَذِهِ خُلاصَةُ تَعْلِيمِ الشَّرِيعَةِ وَالأَنْبِيَاءِ."},{"book":"إنجيل متى","chapter":"7","verse":"13","text":"اُدْخُلُوا مِنَ الْبَابِ الضَّيِّقِ! فَإِنَّ الْبَابَ الْمُؤَدِّيَ إِلَى الْهَلاكِ وَاسِعٌ وَطَرِيقَهُ رَحْبٌ؛ وَكَثِيرُونَ هُمُ الَّذِينَ يَدْخُلُونَ مِنْهُ."},{"book":"إنجيل متى","chapter":"7","verse":"14","text":"مَا أَضْيَقَ الْبَابَ وَأَصْعَبَ الطَّرِيقَ الْمُؤَدِّيَ إِلَى الْحَيَاةِ! وَقَلِيلُونَ هُمُ الَّذِينَ يَهْتَدُونَ إِلَيْهِ."},{"book":"إنجيل متى","chapter":"7","verse":"15","text":"اِحْذَرُوا الأَنْبِيَاءَ الدَّجَّالِينَ الَّذِينَ يَأْتُونَ إِلَيْكُمْ لابِسِينَ ثِيَابَ الْحُمْلانِ، وَلَكِنَّهُمْ مِنَ الدَّاخِلِ ذِئَابٌ خَاطِفَةٌ!"},{"book":"إنجيل متى","chapter":"7","verse":"16","text":"مِنْ ثِمَارِهِمْ تَعْرِفُونَهُمْ. هَلْ يُجْنَى مِنَ الشَّوْكِ عِنَبٌ، أَوْ مِنَ الْعُلَّيْقِ تِينٌ؟"},{"book":"إنجيل متى","chapter":"7","verse":"17","text":"هَكَذَا، كُلُّ شَجَرَةٍ جَيِّدَةٍ تُثْمِرُ ثَمَراً جَيِّداً. أَمَّا الشَّجَرَةُ الرَّدِيئَةُ، فَإِنَّهَا تُثْمِرُ ثَمَراً رَدِيئاً."},{"book":"إنجيل متى","chapter":"7","verse":"18","text":"لَا يُمْكِنُ أَنْ تُثْمِرَ الشَّجَرَةُ الْجَيِّدَةُ ثَمَراً رَدِيئاً، وَلا الشَّجَرَةُ الرَّدِيئَةُ ثَمَراً جَيِّداً."},{"book":"إنجيل متى","chapter":"7","verse":"19","text":"وَكُلُّ شَجَرَةٍ لَا تُثْمِرُ ثَمَراً جَيِّداً، تُقْطَعُ وَتُطْرَحُ فِي النَّارِ."},{"book":"إنجيل متى","chapter":"7","verse":"20","text":"إِذَنْ مِنْ ثِمَارِهِمْ تَعْرِفُونَهُمْ."},{"book":"إنجيل متى","chapter":"7","verse":"21","text":"لَيْسَ كُلُّ مَنْ يَقُولُ لِي: يَا رَبُّ، يَا رَبُّ! يَدْخُلُ مَلَكُوتَ السَّمَاوَاتِ، بَلْ مَنْ يَعْمَلُ بِإِرَادَةِ أَبِي الَّذِي فِي السَّمَاوَاتِ."},{"book":"إنجيل متى","chapter":"7","verse":"22","text":"فِي ذَلِكَ الْيَوْمِ سَيَقُولُ لِي كَثِيرُونَ: يَا رَبُّ، يَا رَبُّ، أَلَيْسَ بِاسْمِكَ تَنَبَّأْنَا، وَبِاسْمِكَ طَرَدْنَا الشَّيَاطِينَ، وَبِاسْمِكَ عَمِلْنَا مُعْجِزَاتٍ كَثِيرَةً؟"},{"book":"إنجيل متى","chapter":"7","verse":"23","text":"وَلَكِنِّي عِنْدَئِذٍ أُصَرِّحُ لَهُمْ: إِنِّي لَمْ أَعْرِفْكُمْ قَطُّ! ابْتَعِدُوا عَنِّي يَا فَاعِلِي الإِثْمِ!"},{"book":"إنجيل متى","chapter":"7","verse":"24","text":"فَأَيُّ مَنْ يَسْمَعُ أَقْوَالِي هَذِهِ وَيَعْمَلُ بِها، أُشَبِّهُهُ بِرَجُلٍ حَكِيمٍ بَنَى بَيْتَهُ عَلَى الصَّخْرِ،"},{"book":"إنجيل متى","chapter":"7","verse":"25","text":"فَنَزَلَتِ الأَمْطَارُ، وَجَرَتِ السُّيُولُ، وَهَبَّتِ الْعَوَاصِفُ، فَضَرَبَتْ ذَلِكَ الْبَيْتَ، فَلَمْ يَسْقُطْ لأَنَّهُ مُؤَسَّسٌ عَلَى الصَّخْرِ."},{"book":"إنجيل متى","chapter":"7","verse":"26","text":"وَأَيُّ مَنْ يَسْمَعُ أَقْوَالِي هَذِهِ وَلا يَعْمَلُ بِها، يُشَبَّهُ بِرَجُلٍ غَبِيٍّ بَنَى بَيْتَهُ عَلَى الرَّمْلِ،"},{"book":"إنجيل متى","chapter":"7","verse":"27","text":"فَنَزَلَتْ الأَمْطَارُ، وَجَرَتْ السُّيُولُ، وَهَبَّتِ الْعَوَاصِفُ، فَضَرَبَتْ ذَلِكَ الْبَيْتَ، فَسَقَطَ، وَكَانَ سُقُوطُهُ عَظِيماً»."},{"book":"إنجيل متى","chapter":"7","verse":"28","text":"وَلَمَّا أَنْهَى يَسُوعُ هَذَا الْكَلامَ، ذُهِلَتِ الْجُمُوعُ مِنْ تَعْلِيمِهِ،"},{"book":"إنجيل متى","chapter":"7","verse":"29","text":"لأَنَّهُ كَانَ يُعَلِّمُهُمْ كَصَاحِبِ سُلْطَانٍ، وَلَيْسَ مِثْلَ كَتَبَتِهِمْ."}]}