{"data":[{"book":"Bakorintha II","chapter":"12","verse":"1","text":"Go ipelafatsa mo gotlhe ke boeleele, mme mmang ke tswelele. Mmang ke lo bolelele diponatshego tse kileng ka di bona, le ditshenolo tse di tswang mo Moreneng."},{"book":"Bakorintha II","chapter":"12","verse":"2-3","text":"Mo dingwageng tse di lesome le bone tse di fetileng, ke ne ka isiwa kwa legodimong. Lo se ka lwa mpotsa gore a mmele wa me kgotsa mowa wa me o ne o le teng kwa legodimong, gonne ga ke itse, ke Modimo fela o ka arabang moo, mme le fa go ntse jalo, ke ne ke le mo felong fa go ntle (legodimong),"},{"book":"Bakorintha II","chapter":"12","verse":"4","text":"ke ne ka utlwa dilo tse di hakgamatsang tse di fetang nonofo ya motho go ka di bolela (mme le fa go ntse jalo ga ke letlelelwe go di bolelela batho)."},{"book":"Bakorintha II","chapter":"12","verse":"5","text":"Maitemogelo ao ke sengwe se ke ka ikgan-tshang ka sone, mme ga nkitla ke dira jalo. Ke tlaa ipelafatsa fela ka bokoa jwa me le ka fa Modimo o leng mogolo ka teng go dirisa bokoa jo bo ntseng jalo kgalaletsong ya one."},{"book":"Bakorintha II","chapter":"12","verse":"6","text":"Ke na le go le gontsi mo ke ka ipelafatsang ka gone ebile ke tlaa bo ke se seeleele go dira jalo, mme ga ke batle ope go ntseela kwa godimo go feta jaaka a tshwanetse mo go se a ka se bonang mo botshelong jwa me le mo molae-tseng wa me."},{"book":"Bakorintha II","chapter":"12","verse":"7","text":"Ke tlaa bua se: ka ntlha ya gore maitemogelo a ke nang nao a magolo thata, Modimo o ne o tshaba gore a ka nkgogomosa; jalo ke ne ka nna le bolwetse jo e neng e le mutlwa mo nameng ya me, morongwa wa ga Satane go ntlhokofatsa le go ntshwenya, a bo a tlhaba boikgantsho jwa me."},{"book":"Bakorintha II","chapter":"12","verse":"8","text":"Mo makgethong a mararo ke ne ka rapela Modimo go mphodisa."},{"book":"Bakorintha II","chapter":"12","verse":"9","text":"Nako le nako a re, “Nnyaa. Ke na nao, ke gone gotlhe mo o go tlhokang. Nonofo ya me e supiwa sentle mo bathong ba ba bokoa”. Jaanong ke itumelela go ipelafatsa ka bokoa jwa me; ke itumelela go nna sekao se se tshelang sa nonofo ya ga Keresete, mo boemong jwa go supa nonofo e e leng ya me, le tse ke ka di dirang."},{"book":"Bakorintha II","chapter":"12","verse":"10","text":"E re ka ke itse gore gotlhe mo go kgatlha Keresete, ke itumela thata kaga “mutlwa” o o mo nameng ya me, le kaga ditlhapa le mathata, dipogiso le matshwenyego; gonne fa ke le bokoa, jalo ke nonofile, ka nonofo e potlana e ke nang nayo, ke nna ke mo ikanya thata."},{"book":"Bakorintha II","chapter":"12","verse":"11","text":"Lo ntirile gore ke dire jaaka seeleele—ke ipelafatse jaana, gonne batho ke lona lo tshwanetse lo ka bo lo kwala kaga me go na le gore lo ntire gore ke kwale kaga me. Ga go na sepe se batho ba, ba nang naso, se ke se nang naso, le fa ke se sepe gotlhelele."},{"book":"Bakorintha II","chapter":"12","verse":"12","text":"Erile fa ke le koo ke lo supegeditse sentle gore ke moaposetoloi wa boammaaruri, yo o romilweng mo go lona ke Modimo; gonne ke dirile dikgakgamatso di le dintsi thata ka bopelotelele le ditshupo le ditiro tse dikgolo mo go lona."},{"book":"Bakorintha II","chapter":"12","verse":"13","text":"Mme selo sengwe fela se ke sa se lo direlang se ke se dirang gongwe le gongwe mo diphuthegong tse dingwe tsotlhe, go nna morwalo mo go lona, ga ke ise nke ke lo kope dijo kgotsa bonno. Tsweetswee intshwareleng phoso e!"},{"book":"Bakorintha II","chapter":"12","verse":"14","text":"Jaanong ke tla mo go lona gape la boraro; mme ke tlaa nna ke sa batle tuelo epe mo go lona, gonne ga ke batle madi a lona. Ke batla lona! Le fa go ntse jalo, lo bana ba me, mme bananyana ga ba duele dijo tsa batsadi ba bone, ke ka mokgwa o mongwe; batsadi ba abela bana ba bone dijo."},{"book":"Bakorintha II","chapter":"12","verse":"15","text":"Ke itumelela go lo inaya le gotlhe mo ke nang nago go nna dijo tsa semowa, le fa go lebega ekete fa ke lo rata thata lona lo nthata go le gonnye."},{"book":"Bakorintha II","chapter":"12","verse":"16","text":"Bangwe ba lona ba re, “Ke boammaaruri gore go re etela ga gagwe go bonala go ne go sa re senyetsa sepe, mme Paulo yole ke motho yo o bokukuntshwane, mme o re tsieditse. Ka boammaaruri o tshwanetse a bo a dirile madi mo go rona ka tsela nngwe.”"},{"book":"Bakorintha II","chapter":"12","verse":"17","text":"Mme jang? A mongwe wa banna ba ke neng ka ba romela kwa go lona o lo jele ntsoma?"},{"book":"Bakorintha II","chapter":"12","verse":"18","text":"Erile fa ke kgothatsa Tito gore a lo etele, le mokaulengwe yo mongwe nae, a ba ne ba dira madi mangwe? Nnyaa, ga ba ise ba ke ba dire jalo. Gonne re na le Mowa O O Boitshepo o le mongwe fela, ebile re gata mo dikgatong tsa ba bangwe, re dira dilo ka go tshwana."},{"book":"Bakorintha II","chapter":"12","verse":"19","text":"Ke gopola gore lo akanya gore ke bua mo gotlhe go lo ipatlela. Ga go a nna jalo gotlhelele. Ke a lo bolelela, le Modimo o reeditse fa ke bua, gore ke buile se go lo thusa, ditsala tse di rategang, go lo aga mo meweng e seng go ithusa."},{"book":"Bakorintha II","chapter":"12","verse":"20","text":"Gonne ke boifa gore fa ke lo etela ga nke ke rate se ke se fitlhelang, mme jalo ga lo kitla lo rata mokgwa o ke tlaa dirang ka one. Ke boifa gore ke tlaa fitlhela lo omana, lo fufegelelana, lo gakalelana, lo ikgogomosa lo buana leswe, lo sebana lo tletse mabela le dikgaogano."},{"book":"Bakorintha II","chapter":"12","verse":"21","text":"Ee, ke boifa gore fa ke tla Modimo o tlaa nkokobetsa fa pele ga lona mme ke tlaa utlwa botlhoko ke bo ke hutsafala ka gore ba le bantsi ba lona ba ba leofileng ke baleofi ebile ga ba na sepe le dilo tse di bosula tse di sa itshekeng tse lo di dirileng; dikeletso tsa lona tse di bosula, boaka, le go tseela ba bangwe basadi."}]}