{"data":[{"book":"Bakorintha II","chapter":"2","verse":"1","text":"Ke ne ka ithaya ka re “Nnyaa, ga nke ke go dira. Ga ke na go ba utlwisa botlhoko ka loeto lo longwe lo lo botlhoko”."},{"book":"Bakorintha II","chapter":"2","verse":"2","text":"Gonne fa ke lo utlwisa botlhoko, ke mang yo o tlaa intumedisang? Ke lona ba lo tshwanetseng go go dira, mme lo ka intumedisa jang fa ke lo utlwisa botlhoko?"},{"book":"Bakorintha II","chapter":"2","verse":"3","text":"Ke gone ka moo ke kwadileng jaaka ke ne ka kwala mo lokwalong lwa bofelo, gore lo tle lo tlhamalatse dilo pele ga ke tla. Mme fa ke tla, ga ke na go utlwisiwa botlhoko ke ba ba tshwanetseng go intumedisa thata. Ke ne ka tlhomamisa gore boitumelo jwa lona ke selo se le sengwe fela le jwa me gore ga lo kitla lo itumela fa e se ke tla ka boitumelo."},{"book":"Bakorintha II","chapter":"2","verse":"4","text":"Oo, kana ke ne ke sa rate jang go kwala lokwalo lole! Go batlile go mphatlola pelo thata mo ebileng ke lo bolelela ka boammaaruri gore ke ne ka lela. Ke ne ke sa batle go lo utlwisa botlhoko, mme ke ne ke tshwanetse go lo bontsha gore ke lo rata go le kae le go lo tlhokomela kaga se se neng se lo diragalela."},{"book":"Bakorintha II","chapter":"2","verse":"5-6","text":"Gakologelwang gore monna yo ke neng ke kwala kaga gagwe, yo o tsositseng matshwenyego otlhe, ga a nkhutsafatsa jaaka lona lotlhe, ntswa ke na le seabe mo go sone le nna. Ga ke batle go nna thata mo go ene go feta jaaka ke tshwanetse. O otlhailwe thata ke go mo gana ga lona."},{"book":"Bakorintha II","chapter":"2","verse":"7","text":"Jaanong ke nako ya go mo itshwarela le go mo gomotsa. Fa go sa nne jalo o ka galakega thata a bo a ngodiega mo a se ka keng a fola."},{"book":"Bakorintha II","chapter":"2","verse":"8","text":"Tsweetswee, mmontsheng gore lo santse lo mo rata thata."},{"book":"Bakorintha II","chapter":"2","verse":"9","text":"Ke lo kwaletse jaaka ke ne ka dira gore ke tle ke bone go re go ka lo tsaya lobaka lo lo kae go nkutlwa."},{"book":"Bakorintha II","chapter":"2","verse":"10","text":"Fa lo itshwarela mongwe, ke a mo itshwarela le nna. Mme le fa e le eng se ke se itshwaretseng, (mo e leng gore le nna go nkamile) go itshwaretswe ka tetlelelo ya ga Keresete le gone go lo solegela molemo."},{"book":"Bakorintha II","chapter":"2","verse":"11","text":"Lebaka le lengwe la boitshwarelo ke go ikgapha mo go tsiediweng ke Satane; gonne re itse se o lekang go se dira."},{"book":"Bakorintha II","chapter":"2","verse":"12","text":"Jalo e rile ke fitlha bokgakaleng jwa motse wa Terase, Morena a nnaya dinako tse di ntle tsa go rera Efangele."},{"book":"Bakorintha II","chapter":"2","verse":"13","text":"Mme Tito, Mokaulengwe wa me yo o rategang, o ne a seyo go nkgatlhantsha, mme ka se ka ka nna le boiketlo mo pelong, ke hakgamatse gore o kae le gore o diragaletswe ke eng. Mme ka laela ka tlhamalalela kwa Masedonia go leka go mmona."},{"book":"Bakorintha II","chapter":"2","verse":"14","text":"Mme a go lebogwe Modimo! ka se Keresete a se dirileng, ka go re naya phenyo gore gongwe le gongwe fa re tsamayang teng a re dirise go bolelela ba bangwe kaga Morena le go anamisa Efangele jaaka setlolo se se monate."},{"book":"Bakorintha II","chapter":"2","verse":"15","text":"Ka ntlha ya Modimo go na le monko o o monate mo matshelong a rona. Ke monko o o monate wa ga Keresete mo go rona, monko o o monate mo go ba ba bolokilweng le ba ba sa bolokwang mo tikologong yotlhe ya rona."},{"book":"Bakorintha II","chapter":"2","verse":"16","text":"Mo go ba ba sa bolokwang, re bonala jaaka monko o o boitshegang wa loso le tshenyego fa mo go ba ba itseng Keresete re le setlolo se se nayang botshelo. Mme ke mang yo o nonofetseng tiro e e ntseng jaaka e."},{"book":"Bakorintha II","chapter":"2","verse":"17","text":"Ke bao fela ba ba tshwanang le rona, batho ba ba itekanetseng ba ba romilweng ke Modimo, ba bua ka nonofo ya ga Keresete, le leitlho la Modimo le re okame. Ga re tshwane le ba ba bapalang ka Lefoko la Modimo, ebile ba bantsi thata, ba megopolo ya bone mo go tsamaiseng Efangele e leng ipapalelo ka yone."}]}