{"data":[{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"1","text":"Siɛgi zu Ɠɔoɠɔ GALAGI wa-ƓALAGI ʋaazu ziiti kpɛɛzu la, niiti é pɔ é ta-yooi ve wo ya, siɛgi zu wo ti ɓɛɛzu la, wo zei ta-laaiti su, ta ta-ʋɛlɛiti bu,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"2","text":"wa taa saʋagɔ yɛ ná yɛ zooi zu, nii Ɠɔoɠɔ GALAGI wa-ƓALAGI feezu wo ʋɛ ga wɔnɔ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"3","text":"Wa peleiti to ti ʋa, nii a kɛ nu ʋaa nui ɗa lɔɔɠuzu ɠaiziɛ ná, wa zooi ʋalisu ga saʋagɔ, nii Ɠɔoɠɔ GALAGI wa-ƓALAGI feezu wo ʋɛ ga wɔnɔ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"4","text":"Wɛlɛ ʋelei nu ʋaa nui maanɛai la, é ɓɔɠɔ maaʋela la, taai naati gila su, zɛnvui ʋa ɠizo: Ni é seiɲɔɠɔi ʋaaʋɛ, é la gaaɠilini ma, naa ná-wɔinzeɠema ɠi ge la ɠɛa kisu kaipa."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"5","text":"A ɠɛna nɔ ga tanisu ti li ta bɔɔlai dɔɓɔi zu, gulu leʋezuʋɛ, a yɛna gului ʋɔsu, zoovɛi ɠula ma ungi ɠa, é bɔɔlai zaɠa, é za. Zunui naa ɠa zoo é ʋela, é li taai naati gila su, zɛnvui ɠizo,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"6","text":"naa ɠa a kɛ, ɲamai ʋotokula nui mina lia ʋilɛsu polu, ná-ziiɠaawana wolai zu, é ʋa so, ni siɛ ɠooza ka a wo, é ʋa zeeli taai naa ma, a ʋa paa, tama zunui naa maa la nɛɛni, é ʋa za. Wɔinzeɠema vaa la ɠɛa ti yɔɠɔzu kaipa ta seiɲɔɠɔi, é paai."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"7","text":"Naa ɠa é ba, gè devei vea wo ya, ga wo yeelo taa saʋagɔ ʋa ɓɔɠɔ ʋɛ yɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"8","text":"Ni Ɠɔoɠɔ GALAGI wa-ƓALAGI a wa-yooi zuwɔɔlɔna, eɠɛʋelei é minazeɠeni wo-mɛmɛwolani bɛ, é zooi kpein fe wo ya, nii é minazeɠea ga é fe wo ya,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"9","text":"ni nɔ wa devei niiti so, wo ɗa ziɛ ga tiye, nii gè feezu wo ya za, wo Ɠɔoɠɔ GALAGI wa-ƓALAGI nɛɛ ʋɛ, wo ziɛ siɛnɔpɛ su ga ná-pelei, wa taa saʋagɔ la taa saʋagɔi niiti ma ɓɔɠɔ ʋɛ,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"10","text":"naa ɠa a kɛ, nu la sɔbalala nu ʋaa, ma ɲamai ʋa ʋu zooi nii zu, nii Ɠɔoɠɔ GALAGI wa-ƓALAGI feezu wo ʋɛ ga wɔnɔ, nu ʋaa ɲama ɠotoi la ɠɛa wo ʋa naazu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"11","text":"Kɛlɛ ni wɔinzeɠemai ɠa nui ta ɠisu seiɲɔɠɔi laalɔɠɔma, é ɗa gaaʋɛɛnɛ, é so, é doɠa, naa za, é ʋela, é li, é zei naama laai taɠila su,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"12","text":"ná-taazu ɠɛwolaiti ta nu leʋe kalama, a ʋaana, ti fe ɲamai puai, naa ʋotokula nui ya, naa ɠa a kɛ é za."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"13","text":"À mina maawɔinɠa, wa Izilayɛle ɲade ɠana sɔbalala nui ɲamai ma puai, wa ɠɛ gaanɛɛi zu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"14","text":"Siɛgi zu wo zeizu la zooi naa zu, Ɠɔoɠɔ GALAGI wa-ƓALAGI feezu wo ʋɛ ga wɔnɔ, à mina kwɛ ma ɠɔtui zeɠe daazuʋɛ, nii é wo-zeiɲɔɠɔi ɠwɛgi lɛɛzu, nii nu mɔungiti ti daani, ti ʋaai ma."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"15","text":"Zeele ɠilagi ná-zeele wooi la zoga nu ɠilagi laalɔɠɔma, é ʋa lo ná-faaɠaazagi ʋa, ɓaa ná-faa ɲɔi, ɓaa kotoi tanɔpɛ nu a kɛ. Fai pɛ gaa ɠa ɠula ba nɔ, ga zeele felegɔ ɓaa zeele saʋagɔ ná-zeele wooi maaʋele."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"16","text":"Ni zɛɛ zeelei a zɛɛi ʋɛɛna nui ta ma, faa ɲɔi ta ma vaa zu,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"17","text":"nu felegɔiti ti zakpegai, naati ta ʋa Ɠɔoɠɔ GALAGI ɠakala, zalaɠa ɠula nuiti ta tukpɔɠaaleʋe nuiti kakala, niiti ti botii zu naama ziɛgi zu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"18","text":"Tukpɔɠaaleʋe nuiti ta naa wuuɓɛ ga pagɔ gola. Ni ta kaana ga zeelei zɛɛi woni, zɛɛ zeele wooi nɔ ɠa é boni kɛɛɠɛloin laalɔɠɔma,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"19","text":"naazu wa naa ɠɛ la, nii é wɔinni ga é ɠɛ ga kɛɛɠɛloin. Ʋele ɠana wa faa ɲɔi ɠula la ɓɔɠɔ zaama."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"20","text":"Zɔiti ta mɛnina, ta lua, nu nɔpɛ ge la mɔ naa ɠɛɠala vaa ɲɔi ta ɠɛa wo zaama."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"19","verse":"21","text":"À mina maawɔinɠa ɠɛ, devei ɠa ɠɛ ga: Zɛnvui ʋoto ka ɠɛ ga zɛnvui, nu ɠaazuɠɛzɛi ʋoto ka ɠɛ ga nu ɠaazuɠɛzɛi, nu ɲiiga ʋoto ka ɠɛ ga nu ɲiiga, nu yeei ʋoto ka ɠɛ ga nu yeei, nu ɠɔɠɔi ʋoto ka ɠɛ ga nu ɠɔɠɔi."}]}