{"data":[{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"1","text":"Moize zeɠeni Moaɓe nɛmɛi zu, é lɛ Neɓo gizei ma, Pizega unmaʋɛ, Zeliko letemaʋɛ. Ɠɔoɠɔ GALAGI zooi kpein dɛɛni la, é zo Galaade yooi zu, eyɛsu é zeeli Dan taai ma,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"2","text":"Nɛfɛtali yooiti, ta Efelayime ta Manasé, ta Zuda yooi, é zei folo liizu ʋele ɓoloɗɛi ʋa,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"3","text":"ta lɛkpɛmaʋɛ nu yeezazuʋɛ yooi, ta Zeliko nɛmɛi, taai nii dɔɔ wuluiti ti su, é zeeli Sowaal."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"4","text":"Ɠɔoɠɔ GALAGI ɠɛni ma: «Zooi ɠana, gè minazeɠeni la, gè ɠona Abalaame ʋɛ, ta Izaake, ta Zakɔɓe, gè ɠɛ ti ma: ‹Nà feezu wo-mavofodaiti bɛ.› Gè dɛɛʋɛ ga ɗe, è ka ga ɠaazuʋɛ, kɛlɛ è la lɔa ná pɛ.»"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"5","text":"Miná ɠa Ɠɔoɠɔ GALAGI ná-botiɠɛ nui Moize zaani ná, Moaɓe yooi zu, eɠɛʋelei Ɠɔoɠɔ GALAGI ná-devei ɠɛni la."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"6","text":"Ɠɔoɠɔ GALAGI maaɠuluni miná, nɛmɛi zu, Moaɓe yooi zu, Ɓɛte-Peyɔɔl letemaʋɛ. Nu nɔpɛ ge la ná-kabayeɠei ɠwɛni, eyɛsu niizu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"7","text":"Moize kona ungila puufelegɔ (120) zɔlɔɔni, siɛgi zu é zaani la. Gaazu maa la ɠɛni ɓidini, ta la ɠɛni ɠulani ná-zɛbɛi la."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"8","text":"Izilayɛle nuiti ti Moize ná-saa wɔlɔi woni folo ʋuusaʋagɔ (30) laawu, Moaɓe nɛmɛi zu. Naa ʋolu, gɔlɔi ta gaanɛɛnɛi é woni Moize ná-fai zu, naati gaaɓelani."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"9","text":"Nun ná-doun zunui Zozuwe laaveni ga ɠima yɛnvui, mazɔlɔɔ Moize yeelaani ma. É zo názu ma, Izilayɛle nuiti ti ɠoloni bɛ, ti ziɛ é zoloo deveiti ma, niiti Ɠɔoɠɔ GALAGI ti veeni Moize ya."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"10","text":"Kaipa, GALA goo wo nu la mɔ wuzeɠeni Izilayɛle nuiti saama ga Moize ɠɛʋele, nii Ɠɔoɠɔ GALAGI ɠɛni kaazu ɠaazuni ta ɠaazu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"11","text":"Nu nɔpɛ ge la ʋokɔɠɔga ma, poogiti ta maaɓɛlɛ vaa wolaiti su, nii Ɠɔoɠɔ GALAGI teʋeni ga é ti ɠɛ, Ezipete masagi Falaɠɔn ɠaazu ta ná-botiɠɛ nu wolaiti, ta ná-nuɓusɛiti kpein,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"34","verse":"12","text":"ta zɛbɛsu ɠɛɛwotiiti ti maayikiai, niiti Moize ti ɠɛɛni Izilayɛle nuiti gaazu."}]}