{"data":[{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"1","text":"Niizu, Izilayɛle nuɓusɛiti, à woilo tɔgiti ta deveiti ma, gè wo ɠalasu da. À ti zo, wo makɛ ti ma, naa ɠa a kɛ wo zɛnvui wo, wo zooi zɔlɔɔ ga wɔnɔ, nii Ɠɔoɠɔ GALAGI, wo-mɛmɛwolani ta-ƓALAGI feezu wo ʋɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"2","text":"À mina ta ʋɛɛ devei naa ʋa, nii gè feezu wo ya, à mina tanɔpɛ seɠe ba. Wa ɠolo Ɠɔoɠɔ GALAGI wa-ƓALAGI ná-deveiti bɛ, ʋelei gè feezu la wo ya."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"3","text":"Wo-ɠaazuʋɛ naa ɠaani, nii Ɠɔoɠɔ GALAGI kɛɛni, é lo Ɓaale-Peyɔɔl ʋa. Ɠɔoɠɔ GALAGI wa-ƓALAGI naati kpein undaaʋilini wo zaama, niiti ti ʋɔɔpɛɛni Ɓaale-Peyɔɔl lɛbi vai ʋa."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"4","text":"Wɔiti wo ɠilini Ɠɔoɠɔ GALAGI wa-ƓALAGI ʋa, wo pɛ wa vulua za."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"5","text":"Wo suɠwɛɛ ga gè wo ɠalagɛ ga tɔgiti, ta deveiti, eɠɛʋelei Ɠɔoɠɔ GALAGI nà-GALAGI ma levei veeni la zèa, naa ɠa a kɛ wo so, wo makɛ naama yooi zu, ʋɛ wo ʋaazu lɛɛzu ná, wo sɔlɔɔ ga wɔnɔ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"6","text":"À so, wo makɛ, naa ɠa a wo ɠɛ ga ɠima nuiti, ta keleɠele nuiti, nuiti gaazu, ta naama vaiti mɛni, ti ɠɛ ma: «Zii wolai nii ɠa ga ɠima nu, ti ɠeleɠelegɛ.»"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"7","text":"Zii ɓɛgele ɠa é ná, anɛɛ zou wolaiti saama, nii ná-galagiti maaɓuɠaai ba, eɠɛʋelei Ɠɔoɠɔ GALAGI da-ƓALAGI maaɓuɠaai la de ʋa, siɛgi zu de wooɠulazu la ma?"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"8","text":"Zii wolai ɓɛgele ɠa é ná, nii tɔgiti ta deveiti ti zea, ti zɔlegai, eɠɛʋelei niima lɔgi la, gè feezu wo ya za?"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"9","text":"Kɛlɛ à dama ga ɓɔɠɔ, wo ɓaa wo-yɛnvui maazu, wo-zii ma voloi pɛ su, wa ʋa yeema naama vaiti ma, niiti ti ɠɛɛni wo ɠaazu, wo ga ti-ma zeeleiti, ti mina ɠula wo ɠisu. À ti lɛ ga wo-lointi, ta wo-lounlointi."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"10","text":"À mina yeema naama voloi ma, yeei wo loni da Ɠɔoɠɔ GALAGI wa-ƓALAGI ɠakala, Wolɛɓe gizei ma, siɛgi zu Ɠɔoɠɔ GALAGI ɠɛni mà la: «Niima nuɓusɛiti gaalɛ ba kàkalaʋɛ, gè dàawooi lɛ ga tiye, naa ɠa a kɛ ti tɔɔzei ga lua bà, ti-zii ma voloi pɛ su eteai zu, ti ti-lointi kala da.»"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"11","text":"Wo maaɓuɠani gizei ʋa, wo lo kɔɠɔaʋɛ. Abui soni gizei ʋa, eyɛsu é lɛ geezuʋɛ. Kpidii ʋɛɛni, ta tonaɓiingi, ta ɓumugi."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"12","text":"Ɠɔoɠɔ GALAGI ɓɔɛni abui zaamaʋɛ wo ʋɔ. Wo kpɔɛ wooiti mɛnini, kɛlɛ wo la ɠɛni gaazuʋɛ ɠaani, wooi nɔ ɠa é ɠɛni ná."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"13","text":"É ná-minazeɠegi ɠulani kɛlɛma wo ʋɛ, nii é wo leveni ga wo so, naa ɠa é ga tɔ puugɔiti. Naa ʋolu é ti zɛʋɛni kɔtu ɠokolo felegɔiti ma."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"14","text":"Naama ziɛgi zu, Ɠɔoɠɔ GALAGI devei veeni zèa, ga gè wo ɠala ga deveiti ta tɔgiti, naa ɠa a kɛ, wo ti zo, wo ɗa ziɛ ga tiye zooi naa zu, nii wo ʋaazu lɛɛzu su, wo seɠe, é ɠɛ wo ʋɛ ga wɔnɔ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"15","text":"Tɔɔzei wo la ɠɛni nu nɔpɛ gaazu ɠaani, voloi Ɠɔoɠɔ GALAGI ɠɛni ɓɔɛzu la wo ʋɔ, abui zaamaʋɛ, Wolɛɓe gizei ma, à dama ga ɓɔɠɔ,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"16","text":"wo mina ɓɔɠɔ yaava, wo ʋa kɔɔɠɔ ganigi ta ɓɛtɛ ɓɔɠɔ ʋɛ, é ʋa ɠɛ ga anii tanɔpɛ baaɠulaba, zunu ɠɛʋele, ɓaa anzanui,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"17","text":"ɓaa suai ta ɠɛʋele, nii é vulua eteai zu, ɓaa wɔnii, nii é ɠoʋesu geezuʋɛ,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"18","text":"ɓaa suai ta ɠɛʋele, nii é ɓokposu zooi ma, ɓaa kalei ta ɠɛʋele, nii é ziɛi wu zooi wu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"19","text":"À mina ungi wuzeɠe, wo ʋa wɛlɛ geezuʋɛ, wo ʋa foloi ʋɛtɛ, ta alugi, ta somideɠaiti, ta niiti kpein ti volozu geezuʋɛ, wo ʋa nɔkɔ ti wu, wo ʋa ɗa ti lɛbi. Ɠɔoɠɔ GALAGI wa-ƓALAGI naama vai yɛgɛ nuɓusɛi zɔiti zea, zooi ma geeɠɔlɔgi wu ná pɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"20","text":"Kɛlɛ wɔun, Ɠɔoɠɔ GALAGI liini, é wo ɠaiziɛ, é wo volo abuzulugi naa zu, nii é ɠɛni ga Ezipete yooi, é wo ɠɛ ga ná-nuɓusɛiti, wo ɠɛ ga nɔnɔiti, eɠɛʋelei wo la za."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"21","text":"Ɠɔoɠɔ GALAGI yiiɠaawanani mà wa-vaa zu, é ɠona, é ɠɛ, gè la Zuludɛn maazuɓudɛa, gè ʋa lɔ zou ʋagɔi zu, nii Ɠɔoɠɔ GALAGI wa-ƓALAGI feezu wo ya ga wɔnɔ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"22","text":"Nɔ̀un nà, nà zaazu deɠɛmu niima yooi zu, gè la Zuludɛn maazuɓudɛa ɲɛgɛlɛin, kɛlɛ wɔun, wa kpudɛzu, wo zou ʋagɔi naa zeɠe ga wɔnɔ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"23","text":"À dama, wo mina yeema minazeɠegi ma, nii Ɠɔoɠɔ GALAGI wa-ƓALAGI seɠeni wo ʋɛ, wo ʋa kɔɔɠɔ ganigi ta ɓɛtɛ ɓɔɠɔ ʋɛ, é ʋa ɠɛ ga anii tanɔpɛ baaɠulaba, nii a ɠɛ Ɠɔoɠɔ GALAGI wa-ƓALAGI ná-deveiti daalɔɠɔma."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"24","text":"Mazɔlɔɔ Ɠɔoɠɔ GALAGI wa-ƓALAGI ɠɛɛʋɛ eɠɛ abui, nii é anii pɛ galazu, GALAGI nii toloai."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"25","text":"Siɛgi zu wo dointi sɔlɔɔsu da, ta dounlointi, wo lɛbi zeini zooi zu, wa ɠakana, wo kɔɔɠɔ ganigi ta ɓɛtɛ ga ani nɔpɛ baaɠulaba, wo wa-ƓALAGI Ɠɔoɠɔ GALAGI wanama vai ɠɛɛni, wo ziiɠaawana,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"26","text":"gè geeɠɔlɔgi ta zooi zoga za ga zeeleiti wo laalɔɠɔma, kulafiliba zaa ɓaungi ɠa zeeli wo ma, wo ɲɛɛlɛ zooi ɠa, wo ʋaazu sɔlɔɔsu ga wɔnɔ, wa Zuludɛn ɓudɛna, wo-zii zu la ɠoozaa ná, mazɔlɔɔ wa ɠoloɠolo ɲɛgɛlɛin."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"27","text":"Ɠɔoɠɔ GALAGI ɠa wo vaza nuɓusɛiti saama, wo wola ɠaaɠalɔi zii ɠiligiti saama, ʋɛ Ɠɔoɠɔ GALAGI a li ga woye ná."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"28","text":"Miná, wa ɠɛ gala kiligiti dɛbizu, nii nuɓusɛi yeei kpɛtɛai ga gului ɓaa kɔtui, é la zooga é ʋa wozaɠa, ɓaa é ʋa faa mɛni, ɓaa é ʋa daami wo, ɓaa é ʋa ani maku mɛni."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"29","text":"Miná ɠa ɓalaagi wo ʋaazu Ɠɔoɠɔ GALAGI wa-ƓALAGI ɠaiziɛzu ná ʋolu, wa ka, ni wa gaiziɛna ga wo-yiimaʋɛ pɛ, ta wo-yɛnvui pɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"30","text":"Niima vai kpein ka zeeli wo ma, wa-ɠidaaʋiligiti su. Naama ziɛgiti su ti ʋaazu, wa ɠale ma Ɠɔoɠɔ GALAGI wa-ƓALAGI ʋɔ, wo ɠolo gooi ʋɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"31","text":"Mazɔlɔɔ Ɠɔoɠɔ GALAGI wa-ƓALAGI ɠa ga maawɔinɠaa ƓALAGI, é la ɠɛlɛa wo ʋa, é la wo ɠoloɠologa, é la yeemaa minazeɠegi ma, nii é ma ɠonai woni wo-mɛmɛwolani bɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"32","text":"À ɠigaiziɛ lɛɛ su, fai niiti kpein ti ɠɛai, aisa wo ʋa zɔlɔɔ, kaipa GALA ge nuɓusɛi ɓɛtɛni, é kula etea, é zo gee ɓela, é li zɔɔla ʋele, fai nii kɛɠala la dɛ ɠɛɛni ga laavɔɔ vai, ta ɠɛa ɓaa? Nu nii ɠɛɠala vaa mɛniga ɓaa?"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"33","text":"Nuɓusɛ galagi ta laawoo mɛniga nɛi ɓaa, é ɗa ɓɔɛ abui zaamaʋɛ, é la zaani, eɠɛʋelei kɛai la ga woye?"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"34","text":"Galagi ɓɛgele ɠa é lia ná-nuɓusɛiti gaiziɛzu, zii ɠiligiti saama, ga ʋoluɠulaiti, ta laavɔɔ vaiti, naa ʋɛɛ maaɓɛlɛ vaiti ba, é kɔɔi ɠɔ ga yeei, é maalua vaiti kɛ, eɠɛʋelei Ɠɔoɠɔ GALAGI wa-ƓALAGI kɛɛni la wo ʋɛ, Ezipete yooi zu, wo-ɠaazuʋɛ naa ɠa?"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"35","text":"É naa kpein dɛɛni ga woye, wo ɠɛ kwɛɛ ga Ɠɔoɠɔ GALAGI ɠa é ga GALA, taɠili nɔpɛ ge la ná tɔun polu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"36","text":"Daawooi zeɠeni geezuʋɛ, wo mɛni, é wo ɠala, é ná-abu wolai lɛ ga woye zooi ma. Wo daawooiti mɛnini, é ɠula abui zaamaʋɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"37","text":"Tɔɔzei é wo-mɛmɛwolani nɛɛni ʋɛ, é yiimazeɠe ga ti-mavofodaiti, ta yɛ ná ti ʋoluʋelei, naa ɠa é kɛa, tɔ ɓɔɠɔi wo ɠula Ezipete yooi ʋa, ga ná-zɛbɛ wolai,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"38","text":"é ziiti kpɛ wo luɠɔ, ti wola wɔɔlɔai, ti zuɓa wo ʋa, é wo lɔ ta-yooi zu, é fe wo ya ga wɔnɔ, eɠɛʋelei wo pɛtɛsu da za."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"39","text":"À suɠwɛɛ deɠɛmu za, wo makɛ ɠɔ wo-yiimaʋɛ, ga Ɠɔoɠɔ GALAGI ɠa é ga GALA gila kpegi, geezuʋɛ ta zooi ma, taɠili nɔpɛ ge la ná tɔun polu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"40","text":"Wa ná-tɔgiti so, wo ti makɛ, ta ná-deveiti, gè ti veezu wo ya za, naa ɠa a kɛ, wo undaanɛ, wa wo-lointi ti yɛsu ná wa zaana, wo-zii zuɠooza zooi naa zu, nii Ɠɔoɠɔ GALAGI wa-ƓALAGI feezu wo ʋɛ ga wɔnɔ eyɛsu ɠɔ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"41","text":"Moize yeeloni taa saʋagɔ ʋa Zuludɛn folo ɠulazu ʋelei,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"42","text":"ti ɠɛ ga maaʋela laai naama nui ʋɛ, nii é la gaaɠilini ma, é nu ʋa, é la wɔinzeɠeni pɔlɔma, nu ʋaa nui ɠa ʋela, é li taai naa gila su, zɛnvui ɠa yɛ zea."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"43","text":"Luɓɛn ná-bolodamaiti tɔnɔi ɠɛni ga Ɓesɛɛl, nii é ɠɛni teʋebai zu gize nɛmɛi ma, Gade nuiti tɔnɔi ɠɛni ga Lamɔte, Galaade yooi zu, Manasé nuiti ɓalaa tɔnɔi ɠɛ ga Golan, Ɓasan yooi zu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"44","text":"Tɔgi ʋɛtɛ Moize dɛɛni ga Izilayɛle nuiti."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"45","text":"Ti ɠɛni ga deveiti, ta tɔgiti, ta kala gooiti é ti veeni Izilayɛle nuiti zea, ti ɠulaai ma Ezipete yooi ʋa."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"46","text":"Naa ɠɛɛni Zuludɛn ʋoluʋelei, nɛmɛi zu, Ɓɛte-Peyɔɔl letemaʋɛ, Amool nuiti ta-masagi Siɠon ná-zooi zu, nii é ɠɛni zeini Ɠɛsɛɓon, nii Moize ta Izilayɛle nuiti ti kɔɔi ʋɛɛni ba, ti vɔni ma, ti ɠulaai ma Ezipete yooi ʋa."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"47","text":"Ti ná-zooi zeɠeni ga tɔnɔ, ta Ɓasan masagi Wɔge ná-zooi. Amool nuiti ta-masa felegɔi naati ti ɠɛni Zuludɛn ʋoluʋelei, folo ɠulazu ʋelei."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"48","text":"Izilayɛle zeini ná kpein, é zo Alowɛɛl, ziɛ wolai Aalanɔn ɠomaʋɛ, é zeeli Siyon gizei ma, nii é ga Ɠɛɛlɛmɔn,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"4","verse":"49","text":"é ɓɔ Zuludɛn ma ʋɛtu nɛmɛi kpein ba, Zuludɛn folo ɠulazu ʋelei, é zeeli Kpoloɗɛ Wanai ma, Pizega ɠizei ɠɔɠɔaʋɛ."}]}