{"data":[{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"1","text":"Deveiti kpein gè ti veezu wo ya za, wa ti zo, wo ziɛ ga tiye, naa ɠa a kɛ wo zɛnvui wo, wo maamɔin, wo zooi naa zeɠe ga wɔnɔ, nii Ɠɔoɠɔ GALAGI ma ɠona woni wo-mɛmɛwolani bɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"2","text":"À ɠizɛ peleiti kpein su, niiti Ɠɔoɠɔ GALAGI wa-ƓALAGI wo ziɛni ga tiye kona ʋuunaanigɔ (40) laawu, teʋebai zu, é baladai lɛ ga woye, é wo ʋoluɠula. É naa ɠɛɛni, nii a kɛ é wo ɠoozu vaa ɠitei ɠwɛɛ, ni wa ɠolo ná-deveiti bɛ, ɓaa ni wa ɠɛlɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"3","text":"Ungo, é vaani bu, wo baladai ɠwɛɛ, ta pului, é wo laamianigi ve ga manegi, nii wo la ɠɛni kwɛɛ, wo-mɛmɛwolani ɓalaa ti la ɠɛni kwɛɛ. Naa maaʋele ma, é ɠɛni pɔ é wo ɠala ga nui la zɛnvui woga ga daamianigi nɔ, kɛlɛ kɛni wooiti pɛ maaʋele ti ɠulazu Ɠɔoɠɔ GALAGI la."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"4","text":"Wa-zeɠe la ɠɛni zaɠani wo ɠɔba, wo-ɠɔɠɔ la veni wo wu, naama ɠona ʋuunaanigɔ (40) laawu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"5","text":"À suɠwɛɛ wo-yiimaʋɛ ga Ɠɔoɠɔ GALAGI ɠa wo maaɠolozu, eɠɛʋelei zunui ná-doin maaɠolozu la."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"6","text":"À Ɠɔoɠɔ GALAGI wa-ƓALAGI ná-deveiti so mu, wo ziɛ ga ná-peleiti, wo lua ba."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"7","text":"Mazɔlɔɔ Ɠɔoɠɔ GALAGI wa-ƓALAGI ɠa wo lɔɔzu zou ʋagɔi zu, zooi nii ziɛi mɔinɗai su, ziɛungiti ta zou ɗɛiti ti laani nɛmɛiti su, ta ti ɠulazu gizeiti ba."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"8","text":"Zou ʋe, nii moloiti kpein ti ɓɛtɛzu ga, ti-laa ga ɓelee ta wɔɔlezegi, ta leezɛn ɓelei, ta kooleɠoole gului, ta gelenade gului, ta wolive wului, ta kɔin gulɔi,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"9","text":"ʋɛ wo la kpala laamii woga ná, zou ʋe wo la ʋalaga ani nɔpɛ ma ná, kɔlui ɠa ma vasaiti su, wa zoo wo kɔlu ɓɔigi ɠula ma ɠizeiti su."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"10","text":"Wa daami wo, wo yiɠo, wa Ɠɔoɠɔ GALAGI wa-ƓALAGI mama zou ʋagɔi vaa zu, nii é feai wo ya."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"11","text":"À dama, wo mina yeema Ɠɔoɠɔ GALAGI wa-ƓALAGI ma, wo ʋa ɓe ná-deveiti sosu, ta ná-fali wooiti, ta ná-tɔgiti, niiti gè ti veezu wo ya za."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"12","text":"Siɛgi zu wo daami wosu la, wo yiɠo, siɛgi zu wo pɛlɛ ʋagɔiti tosu da, wo ɗa ɲi ti wu,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"13","text":"siɛgi zu wa-loganii ma wolaiti ta ma goiti ti mɔinzu la, walii ta zanugi mɔin wo ya, wo-yeaɠɔligi kpein ge mɔin,"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"14","text":"à dama, wo yiilaa mina ve ga wasogi, wo ʋa yeema Ɠɔoɠɔ GALAGI wa-ƓALAGI ma, nii é wo ɠulani Ezipete yooi ʋa, duɔla ʋɛlɛi wu."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"15","text":"É loni wo luɠɔ, wo ziɛ teʋeba wolai zu, nii maayikiai, sulaavegai ga kaali ɲɔiti, ta akuɠɔtɔkaaliiti, ada vɔɔi, ziɛ la ná, miná ɠa é ziɛi ɠulani ná fasai ʋa."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"16","text":"Teʋebai naa zu, é wo ɠɔnɔkulani ga manegi, nii wo-mɛmɛwolani ti la ɠɛni kwɛɛ. É naa pɛ kɛɛni, nii a kɛ é zeaɲakalai lɛ ga woye, é wo ʋoluɠula, naa ʋoluma é faanɛɛ ɠɛ wo ʋɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"17","text":"À dama, wo mina ɠɛ ma wo-yiimaʋɛ: «Nà ɓɔɠɔi nà-zobogi ta sɛ̀bɛi ɠa gè niima naavoloiti sɔlɔɔgai da.»"},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"18","text":"Wa ɠizɛ Ɠɔoɠɔ GALAGI zu, wa-ƓALAGI, mazɔlɔɔ tɔ ɠa é zobogi vea wo ʋɛ, wo naama naavoloiti sɔlɔɔ, eɠɛʋelei é dɛɛzu la za mɔnɔ, ga ná-minazeɠegi maaʋele, nii é ma ɠonai woni wo-mɛmɛwolani bɛ."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"19","text":"Ni gaama wa yeemana Ɠɔoɠɔ GALAGI ma, wa-ƓALAGI, wo ʋilɛ gala kiligiti polu, wo ɗa ti lɛbi, wo ɗa nɔkɔ ti wu, nà dɛɛzu ga woye za, ga wo undaa ɠa ʋili."},{"book":"Tɔ Sɛʋɛi Velesiɛi","chapter":"8","verse":"20","text":"Ungo, wo undaa ɠa ʋili, eɠɛʋelei Ɠɔoɠɔ GALAGI ziiti undaaʋilisu da wo luɠɔ, ni wo la woiloni Ɠɔoɠɔ GALAGI wooi ma, wa-ƓALAGI."}]}