{"data":[{"book":"Acts","chapter":"25","verse":"1","text":"Now when Festus was come into the province, after three days, he went up to Jerusalem from Caesarea."},{"book":"Acts","chapter":"25","verse":"2","text":"And the chief priests, and principal men of the Jews, went unto him against Paul: and they besought him,"},{"book":"Acts","chapter":"25","verse":"3","text":"Requesting favour against him, that he would command him to be brought to Jerusalem, laying wait to kill him in the way."},{"book":"Acts","chapter":"25","verse":"4","text":"But Festus answered: That Paul was kept in Caesarea, and that he himself would very shortly depart thither."},{"book":"Acts","chapter":"25","verse":"5","text":"Let them, therefore, saith he, among you that are able, go down with me, and accuse him, if there be any crime in the man."},{"book":"Acts","chapter":"25","verse":"6","text":"And having tarried among them no more than eight or ten days, he went down to Caesarea, and the next day he sat in the judgment seat; and commanded Paul to be brought."},{"book":"Acts","chapter":"25","verse":"7","text":"Who being brought, the Jews stood about him, who were come down from Jerusalem, objecting many and grievous causes, which they could not prove;"},{"book":"Acts","chapter":"25","verse":"8","text":"Paul making answer for himself: Neither against the law of the Jews, nor against the temple, nor against Caesar, have I offended in any thing."},{"book":"Acts","chapter":"25","verse":"9","text":"But Festus, willing to shew the Jews a pleasure, answering Paul, said: Wilt thou go up to Jerusalem, and there be judged of these things before me?"},{"book":"Acts","chapter":"25","verse":"10","text":"Then Paul said: I stand at Caesar’s judgment seat, where I ought to be judged. To the Jews I have done no injury, as thou very well knowest."},{"book":"Acts","chapter":"25","verse":"11","text":"For if I have injured them, or have committed any thing worthy of death, I refuse not to die. But if there be none of these things whereof they accuse me, no man may deliver me to them: I appeal to Caesar."},{"book":"Acts","chapter":"25","verse":"12","text":"Then Festus having conferred with the council, answered: Hast thou appealed to Caesar? To Caesar shalt thou go."},{"book":"Acts","chapter":"25","verse":"13","text":"And after some days, king Agrippa and Bernice came down to Caesarea to salute Festus."},{"book":"Acts","chapter":"25","verse":"14","text":"And as they tarried there many days, Festus told the king of Paul, saying: A certain man was left prisoner by Felix."},{"book":"Acts","chapter":"25","verse":"15","text":"About whom, when I was at Jerusalem, the chief priests, and the ancients of the Jews, came unto me, desiring condemnation against him."},{"book":"Acts","chapter":"25","verse":"16","text":"To whom I answered: It is not the custom of the Romans to condemn any man, before that he who is accused have his accusers present, and have liberty to make his answer, to clear himself of the things laid to his charge."},{"book":"Acts","chapter":"25","verse":"17","text":"When therefore they were come hither, without any delay, on the day following, sitting in the judgment seat, I commanded the man to be brought."},{"book":"Acts","chapter":"25","verse":"18","text":"Against whom, when the accusers stood up, they brought no accusation of things which I thought ill of:"},{"book":"Acts","chapter":"25","verse":"19","text":"But had certain questions of their own superstition against him, and of one Jesus deceased, whom Paul affirmed to be alive."},{"book":"Acts","chapter":"25","verse":"20","text":"I therefore being in a doubt of this manner of question, asked him whether he would go to Jerusalem, and there be judged of these things."},{"book":"Acts","chapter":"25","verse":"21","text":"But Paul appealing to be reserved unto the hearing of Augustus, I commanded him to be kept, till I might send him to Caesar."},{"book":"Acts","chapter":"25","verse":"22","text":"And Agrippa said to Festus: I would also hear the man, myself. Tomorrow, said he, thou shalt hear him."},{"book":"Acts","chapter":"25","verse":"23","text":"And on the next day, when Agrippa and Bernice were come with great pomp, and had entered into the hall of audience, with the tribunes, and principal men of the city, at Festus’ commandment, Paul was brought forth."},{"book":"Acts","chapter":"25","verse":"24","text":"And Festus saith: King Agrippa, and all ye men who are here present with us, you see this man, about whom all the multitude of the Jews dealt with me at Jerusalem, requesting and crying out that he ought not to live any longer."},{"book":"Acts","chapter":"25","verse":"25","text":"Yet have I found nothing that he hath committed worthy of death. But forasmuch as he himself hath appealed to Augustus, I have determined to send him."},{"book":"Acts","chapter":"25","verse":"26","text":"Of whom I have nothing certain to write to my lord. For which cause I have brought him forth before you, and especially before thee, O king Agrippa, that examination being made, I may have what to write."},{"book":"Acts","chapter":"25","verse":"27","text":"For it seemeth to me unreasonable to send a prisoner, and not to signify the things laid to his charge."}]}