{"data":[{"book":"Przysłów","chapter":"5","verse":"1","text":"Synu mój, zważaj na moją mądrość i nakłoń twego ucha ku mojemu rozumowi;"},{"book":"Przysłów","chapter":"5","verse":"2","text":"Abyś zachował rozwagę i"},{"book":"Przysłów","chapter":"5","verse":"3","text":"Bo wargi obcej kobiety ociekają miodem, a jej usta gładsze są niż oliwa;"},{"book":"Przysłów","chapter":"5","verse":"4","text":"Lecz jej koniec jest gorzki jak piołun, ostry jak miecz obosieczny."},{"book":"Przysłów","chapter":"5","verse":"5","text":"Jej nogi zstępują do śmierci, jej kroki prowadzą do piekła."},{"book":"Przysłów","chapter":"5","verse":"6","text":"Abyś nie rozważał ścieżki życia, jej drogi są"},{"book":"Przysłów","chapter":"5","verse":"7","text":"Teraz więc, synowie, słuchajcie mnie i nie odstępujcie od słów moich ust."},{"book":"Przysłów","chapter":"5","verse":"8","text":"Oddal od niej swą drogę i nie zbliżaj się do drzwi jej domu;"},{"book":"Przysłów","chapter":"5","verse":"9","text":"Abyś nie oddał obcym twojej sławy, a twoich lat okrutnikowi;"},{"book":"Przysłów","chapter":"5","verse":"10","text":"Aby obcy nie nasycili się twoim dobytkiem, a twój dorobek"},{"book":"Przysłów","chapter":"5","verse":"11","text":"I abyś nie jęczał u kresu swych dni, gdy twoja skóra i ciało będą zniszczone;"},{"book":"Przysłów","chapter":"5","verse":"12","text":"I nie musiał powiedzieć: O, jakże nienawidziłem karności i moje serce gardziło upomnieniem!"},{"book":"Przysłów","chapter":"5","verse":"13","text":"Nie słuchałem głosu moich wychowawców i nie nakłaniałem ucha ku tym, którzy mnie nauczali!"},{"book":"Przysłów","chapter":"5","verse":"14","text":"O mało co nie wpadłem we wszelkie nieszczęście wśród zebrania i zgromadzenia."},{"book":"Przysłów","chapter":"5","verse":"15","text":"Pij wodę z własnego zdroju i wody płynące z twojego źródła!"},{"book":"Przysłów","chapter":"5","verse":"16","text":"Niech rozproszą się twoje źródła, a po ulicach strumienie wód."},{"book":"Przysłów","chapter":"5","verse":"17","text":"Niech należą tylko do ciebie, a nie do obcych wraz z tobą."},{"book":"Przysłów","chapter":"5","verse":"18","text":"Niech twój zdrój będzie błogosławiony i ciesz się żoną twojej młodości."},{"book":"Przysłów","chapter":"5","verse":"19","text":""},{"book":"Przysłów","chapter":"5","verse":"20","text":"Dlaczego, synu mój, masz zachwycać się obcą kobietą i obejmować piersi cudzej?"},{"book":"Przysłów","chapter":"5","verse":"21","text":"Gdyż drogi człowieka są przed oczami PANA"},{"book":"Przysłów","chapter":"5","verse":"22","text":"Niegodziwego schwytają jego własne nieprawości i uwikła się w powrozy swego grzechu."},{"book":"Przysłów","chapter":"5","verse":"23","text":"Umrze z braku karności i będzie błądził z powodu swojej wielkiej głupoty."}]}