{"data":[{"book":"یەکەم پاشایان","chapter":"1","verse":"1","text":"داودی پاشا پیر بوو و تەمەنی گەورە بوو، هەرچەندە بە جلوبەرگ دایاندەپۆشی گەرم نەدەبووەوە."},{"book":"یەکەم پاشایان","chapter":"1","verse":"2","text":"ئینجا خزمەتکارەکانی پێیان گوت: «با بەدوای کچێکی پاکیزەدا بگەڕێین و بیهێنین بۆ پاشای گەورەمان، تاکو خزمەتی پاشا بکات و بایەخی پێبدات، لە باوەشیدا پاڵ بکەوێت، هەتا پاشای گەورەمان گەرم بێتەوە.»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"3","text":"ئینجا لە هەموو ناوچەکانی ئیسرائیل بەدوای کچێکی جواندا گەڕان، ئەبیشەگی شونێمییان دۆزییەوە و بۆ پاشایان هێنا."},{"book":"یەکەم پاشایان","chapter":"1","verse":"4","text":"کچەکە زۆر جوان بوو، چاودێری پاشای دەکرد و خزمەتی دەکرد، بەڵام پاشا لەگەڵی جووت نەبوو."},{"book":"یەکەم پاشایان","chapter":"1","verse":"5","text":"ئەدۆنیای کوڕی داود کە لە حەگیسی ژنی بوو، ڕاست بووەوە و گوتی: «من دەبمە پاشا.» گالیسکە و ئەسپ سواری بۆ خۆی ئامادە کرد، لەگەڵ پەنجا پیاو کە لەپێشیەوە ڕایاندەکرد."},{"book":"یەکەم پاشایان","chapter":"1","verse":"6","text":"باوکی هیچ کاتێک سەرزەنشتی نەکردبوو و پێی بڵێت: «بۆچی وات کردووە؟» هەروەها زۆر قۆز بوو. لەدوای ئەبشالۆم لەدایک ببوو."},{"book":"یەکەم پاشایان","chapter":"1","verse":"7","text":"ئەدۆنیا لەگەڵ یۆئابی کوڕی چەرویا و ئەبیاتاری کاهین قسەی کرد، ئەوانیش پشتگیرییان کرد."},{"book":"یەکەم پاشایان","chapter":"1","verse":"8","text":"بەڵام سادۆقی کاهین و بەنایای کوڕی یەهۆیاداع و ناتانی پێغەمبەر و شیمعی و ڕێعی و پاڵەوانەکانی داود، لەگەڵ ئەدۆنیا نەبوون."},{"book":"یەکەم پاشایان","chapter":"1","verse":"9","text":"ئیتر ئەدۆنیا لەلای بەردی زۆحەلەت ئەوەی لەتەنیشتی کانی ڕۆگێلە، مەڕ و مانگا و گوێرەکەی قەڵەوی سەربڕی. هەموو براکانی، واتا کوڕەکانی پاشا، لەگەڵ هەموو پیاوانی یەهودا کە خزمەتکاری پاشا بوون بانگهێشتی کردن."},{"book":"یەکەم پاشایان","chapter":"1","verse":"10","text":"بەڵام ناتانی پێغەمبەر و بەنایا و پاڵەوانەکان و سلێمانی برای بانگهێشت نەکرد."},{"book":"یەکەم پاشایان","chapter":"1","verse":"11","text":"پاشان ناتان بە بەتشەبەعی دایکی سلێمانی گوت: «نەتبیستووە کە ئەدۆنیای کوڕی حەگیس بووەتە پاشا و داودی گەورەشمان بەمە نازانێت؟"},{"book":"یەکەم پاشایان","chapter":"1","verse":"12","text":"ئێستاش وەرە ئامۆژگارییەکی باشت بکەم، تاکو گیانی خۆت و گیانی سلێمانی کوڕت بپارێزیت."},{"book":"یەکەم پاشایان","chapter":"1","verse":"13","text":"بڕۆ ژوورەوە بۆ لای داودی پاشا و پێی بڵێ: ”ئەی پاشای گەورەم، ئایا تۆ سوێندت بۆ کەنیزەکەت نەخوارد و گوتت، کە سلێمانی کوڕت لەدوای خۆت دەبێتە پاشا، ئەو لەسەر تەختەکەت دادەنیشێت؟ ئیتر بۆچی ئەدۆنیا بووەتە پاشا؟“"},{"book":"یەکەم پاشایان","chapter":"1","verse":"14","text":"لەو کاتەدا کە تۆ هێشتا لەوێ قسە لەگەڵ پاشا دەکەیت، من لەدوای تۆوە دێمە ژوورە و پشتگیری لە قسەکەت دەکەم.»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"15","text":"پاش ئەوە بەتشەبەع چوو بۆ لای پاشا لە ژووری نوستنەکەی، پاشا زۆر پیر ببوو، ئەبیشەگی شونێمیش خزمەتی پاشای دەکرد."},{"book":"یەکەم پاشایان","chapter":"1","verse":"16","text":"بەتشەبەع بەچۆکدا هات و کڕنۆشی بۆ پاشا برد."},{"book":"یەکەم پاشایان","chapter":"1","verse":"17","text":"ئەویش پێی گوت: «گەورەم تۆ سوێندت بە یەزدانی پەروەردگارت خوارد بۆ کەنیزەکەت و گوتت کە سلێمانی کوڕت لەدوای خۆت دەبێتە پاشا، ئەو لەسەر تەختەکەت دادەنیشێت."},{"book":"یەکەم پاشایان","chapter":"1","verse":"18","text":"ئەی پاشای گەورەم، بەڵام وا ئەدۆنیا بووەتە پاشا، تۆش لەوە بێئاگای."},{"book":"یەکەم پاشایان","chapter":"1","verse":"19","text":"ئەو گا و دابەستە و مەڕێکی زۆری سەربڕیوە، هەموو کوڕەکانی پاشا و ئەبیاتاری کاهین و یۆئابی فەرماندەی گشتی سوپای بانگهێشت کردووە، بەڵام سلێمانی خزمەتکاری تۆی بانگهێشت نەکردووە."},{"book":"یەکەم پاشایان","chapter":"1","verse":"20","text":"ئەی پاشای گەورەم، هەموو ئیسرائیل چاوەڕێی تۆ دەکەن بۆ ئەوەی پێیان ڕابگەیەنیت کێ لەدوای پاشای گەورەم لەسەر تەختەکەی دادەنیشێت."},{"book":"یەکەم پاشایان","chapter":"1","verse":"21","text":"ئەگینا کاتێک پاشای گەورەم لەگەڵ باوباپیرانی سەری نایەوە، من و سلێمانی کوڕم بە تاوانبار هەژمارد دەکرێین.»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"22","text":"هێشتا ئەو قسەی لەگەڵ پاشا دەکرد، ناتانی پێغەمبەر هات."},{"book":"یەکەم پاشایان","chapter":"1","verse":"23","text":"بە پاشایان ڕاگەیاند و گوتیان: «ناتانی پێغەمبەر لێرەیە.» ئینجا چووە ژوورەوە بۆ بەردەم پاشا، کڕنۆشی بۆ پاشا برد و سەری خستە سەر زەوی."},{"book":"یەکەم پاشایان","chapter":"1","verse":"24","text":"ناتان گوتی: «پاشای گەورەم، ئایا تۆ ڕاتگەیاندووە کە ئەدۆنیا لەپاش تۆ دەبێتە پاشا، ئەو لەسەر تەختەکەت دادەنیشێت؟"},{"book":"یەکەم پاشایان","chapter":"1","verse":"25","text":"ئەو ئەمڕۆ چووە خوارەوە، گا و دابەستە و مەڕێکی زۆری سەربڕیوە. هەموو کوڕانی پاشا و سەرکردەکانی سوپا و ئەبیاتاری کاهینی بانگهێشت کردووە. ئێستا لەبەردەمی ئەو دەخۆن و دەخۆنەوە و دەڵێن: ”بژی ئەدۆنیای پاشا!“"},{"book":"یەکەم پاشایان","chapter":"1","verse":"26","text":"بەڵام منی خزمەتکارت و سادۆقی کاهین و بەنایای کوڕی یەهۆیاداع و سلێمانی خزمەتکاری تۆی بانگهێشت نەکردووە."},{"book":"یەکەم پاشایان","chapter":"1","verse":"27","text":"ئایا ئەم کارە لەلای پاشای گەورەمەوەیە؟ ئەی بە خزمەتکارانی خۆتت نەفەرمووە کێ لەدوای پاشای گەورەم لەسەر تەختەکەی دادەنیشێت؟»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"28","text":"داودی پاشا وەڵامی دایەوە و گوتی: «بەتشەبەعم بۆ بانگ بکەن.» ئەویش هاتە ژوورەوە بۆ لای پاشا، لەبەردەم پاشا ڕاوەستا."},{"book":"یەکەم پاشایان","chapter":"1","verse":"29","text":"ئینجا پاشا سوێندی خوارد: «بە یەزدانی زیندوو، ئەوەی گیانی منی لە هەموو تەنگانەیەک دەرباز کرد،"},{"book":"یەکەم پاشایان","chapter":"1","verse":"30","text":"ئەمڕۆ هەروەک ئەوە دەکەم کە چۆن بە یەزدانی پەروەردگاری ئیسرائیل سوێندم بۆ خواردی و گوتم، کە سلێمانی کوڕت لەپاش من دەبێتە پاشا، ئەو لە شوێنی من لەسەر تەختەکەم دادەنیشێت.»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"31","text":"بەتشەبەع سەری دانەواند و کڕنۆشی بۆ پاشا برد و گوتی: «بژی داودی پاشای گەورەم، بۆ هەتاهەتایە!»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"32","text":"داودی پاشا گوتی: «سادۆقی کاهین و ناتانی پێغەمبەر و بەنایای کوڕی یەهۆیاداعم بۆ بانگ بکەن.» ئەوانیش هاتنە ژوورەوە بۆ بەردەم پاشا."},{"book":"یەکەم پاشایان","chapter":"1","verse":"33","text":"پاشا پێی گوتن: «خزمەتکارەکانی گەورەتان لەگەڵ خۆتان ببەن، سلێمانی کوڕم سواری هێسترەکەی خۆم بکەن و بیبەنە خوارەوە بۆ گیحۆن."},{"book":"یەکەم پاشایان","chapter":"1","verse":"34","text":"با سادۆقی کاهین و ناتانی پێغەمبەر لەوێ وەک پاشای ئیسرائیل دەستنیشانی بکەن1‏:34 بە زمانی عیبری پێی دەگوترێ مەشیخ‏ یان مەشیح‏، کە بە واتای چەورکردن بە زەیت دێت وەک دەستنیشانکردنی کەسێک بۆ لەئەستۆگرتنی بەرپرسیاریێتییەک و پێ سپاردنی لەلایەن خوداوە.‏، فوو بە کەڕەنادا بکەن و بڵێن: ”بژی سلێمانی پاشا!“"},{"book":"یەکەم پاشایان","chapter":"1","verse":"35","text":"ئینجا لەدوای ئەوەوە سەربکەون، ئەویش دێت و لەسەر تەختەکەم دادەنیشێت، لە شوێنی من دەبێتە پاشا. من فەرمانم داوە ئەو ببێتە فەرمانڕەوای ئیسرائیل و یەهودا.»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"36","text":"بەنایای کوڕی یەهۆیاداع وەڵامی پاشای دایەوە و گوتی: «ئامین! با یەزدان، خودای پاشای گەورەم ئەمە بکات."},{"book":"یەکەم پاشایان","chapter":"1","verse":"37","text":"هەروەک چۆن یەزدان لەگەڵ پاشای گەورەم بوو، بەو شێوەیەش لەگەڵ سلێمانیش بێت، تەختەکەشی لە تەختی داودی پاشای گەورەم مەزنتر بکات!»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"38","text":"ئیتر سادۆقی کاهین و ناتانی پێغەمبەر و بەنایای کوڕی یەهۆیاداع و کریتی و پەلەتییەکان1‏:38 کریتییەکان و پەلەتییەکان دوو لەشکری ڕاهێنراو بوون لەسەر مەشقی سەربازی.‏ چوونە خوارەوە، سلێمانیان سواری هێسترەکەی داودی پاشا کرد و بردیانە گیحۆن."},{"book":"یەکەم پاشایان","chapter":"1","verse":"39","text":"سادۆقی کاهین قۆچە زەیتەکەی لە چادرەکەوە برد و سلێمانی پێ دەستنیشان کرد، ئینجا فوویان بە کەڕەنادا کرد، هەموو گەل گوتیان: «بژی سلێمانی پاشا!»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"40","text":"هەموو گەل لەدوای ئەو سەرکەوتن. گەل شمشاڵیان لێدەدا و زۆر دڵخۆش بوون، زەوی لەبەر دەنگیان دەلەرزی."},{"book":"یەکەم پاشایان","chapter":"1","verse":"41","text":"ئەدۆنیا و هەموو بانگهێشتکراوان، ئەوانەی لەگەڵی بوون، پاش ئەوەی لە خواردن بوونەوە گوێیان لە دەنگی ئەوان بوو. یۆئاب گوێی لە دەنگی کەڕەناکە بوو و گوتی: «ئەو دەنگە دەنگە چییە لە شارەوە دێت؟»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"42","text":"کاتێک هێشتا قسەی دەکرد، یۆناتانی کوڕی ئەبیاتاری کاهین هات، ئەدۆنیاش گوتی: «وەرە، چونکە تۆ پیاوێکی چاکیت، دیارە مژدەی خۆشیت هێناوە.»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"43","text":"یۆناتانیش وەڵامی دایەوە و بە ئەدۆنیای گوت: «بە پێچەوانەوە! داودی پاشای گەورەمان، سلێمانی کردە پاشا."},{"book":"یەکەم پاشایان","chapter":"1","verse":"44","text":"پاشاش سادۆقی کاهین و ناتانی پێغەمبەر و بەنایای کوڕی یەهۆیاداع و کریتی و پەلەتییەکانی لەگەڵ ناردووە، سواری هێسترەکەی پاشایان کردووە."},{"book":"یەکەم پاشایان","chapter":"1","verse":"45","text":"سادۆقی کاهین و ناتانی پێغەمبەریش لە گیحۆن بە پاشا دەستنیشانیان کردووە1‏:45 عیبری: چەوریان کردووە، بڕوانە یەکەم ساموئێل 12‏:5 و 15‏:1.‏‏، لەوێشەوە بە خۆشییەوە سەرکەوتوون و شار خرۆشاوە، ئەمە ئەو دەنگەیە کە گوێتان لێی دەبێت."},{"book":"یەکەم پاشایان","chapter":"1","verse":"46","text":"هەروەها سلێمان لەسەر تەختی پاشایەتییەکە دانیشتووە."},{"book":"یەکەم پاشایان","chapter":"1","verse":"47","text":"خزمەتکارانی پاشاش بۆ پیرۆزبایی لە داودی پاشای گەورەمان هاتن و گوتیان: ”با خوداکەت ناوی سلێمان لە ناوی تۆ ناودارتر بکات، تەختەکەشی لە تەختەکەی تۆ مەزنتر بکات!“ پاشا لەسەر قەرەوێڵەکەی کڕنۆشی برد."},{"book":"یەکەم پاشایان","chapter":"1","verse":"48","text":"پاشا گوتی: ”ستایش بۆ یەزدانی پەروەردگاری ئیسرائیل، ئەوەی ئەمڕۆ کەسێکی پێداوم کە لەسەر تەختەکەم دانیشێت و چاوەکانیشم دەیبینێت.“»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"49","text":"لێرەدا هەموو ئەوانەی ئەدۆنیا بانگی کردبوون تۆقین و هەستان، هەریەکە بە ڕێگای خۆیدا ڕۆیشت."},{"book":"یەکەم پاشایان","chapter":"1","verse":"50","text":"ئەدۆنیاش لە سلێمان ترسا، هەستا و چوو دەستی بە قۆچەکانی قوربانگاکەوە گرت."},{"book":"یەکەم پاشایان","chapter":"1","verse":"51","text":"ئینجا بە سلێمان ڕاگەیەنرا: «ئەوەتا ئەدۆنیا لە سلێمانی پاشا دەترسێت، دەستی بە قۆچەکانی قوربانگاکەوە گرتووە و دەڵێت: ”با ئەمڕۆ سلێمانی پاشا سوێندم بۆ بخوات کە خزمەتکارەکەی بە شمشێر ناکوژێت.“»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"52","text":"سلێمانیش گوتی: «ئەگەر پیاوێکی چاک بێت، تاڵە مووێکی قژی ناکەوێتە سەر زەوی، بەڵام ئەگەر خراپەی تێدا بینرا، ئەوا دەکوژرێت.»"},{"book":"یەکەم پاشایان","chapter":"1","verse":"53","text":"ئینجا سلێمانی پاشا ناردی و ئەدۆنیایان لە قوربانگاکەوە هێنایە خوارەوە، ئەویش هات و کڕنۆشی بۆ سلێمانی پاشا برد، سلێمانیش پێی گوت: «بڕۆوە ماڵەکەی خۆت.»"}]}