{"data":[{"book":"یەکەم پاشایان","chapter":"17","verse":"1","text":"ئەوە بوو ئەلیاسی17‏:1 ئەلیاس: لە زمانی عیبری بە واتای (یەزدان خودامە) دێت.‏ تیشبی کە دانیشتووێکی گلعاد بوو بە ئەحاڤی گوت: «بە یەزدانی زیندوو، خودای ئیسرائیل، ئەو خودایەی کە دەیپەرستم، لەم چەند ساڵەی داهاتوو نە شەونم دەبێت و نە باران، هەتا لە دەمی منەوە نەگوترێت!»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"2","text":"پاشان فەرمایشتی یەزدان بۆ ئەلیاس هات:"},{"book":"یەکەم پاشایان","chapter":"17","verse":"3","text":"«لێرە بڕۆ و ڕوو لە ڕۆژهەڵات بکە، لەلای شیوی کەریس خۆت بشارەوە، کە لە بەری ڕۆژهەڵاتی ڕووباری ئوردونە."},{"book":"یەکەم پاشایان","chapter":"17","verse":"4","text":"لە جۆگەکە دەخۆیتەوە و فەرمانیشم بە قەلەڕەشەکان داوە لەوێ خواردنت بۆ دابین بکەن.»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"5","text":"ئەویش کاری بە فەرمایشتی یەزدانی کرد، چوو لە شیوی کەریس مایەوە، کە لە بەری ڕۆژهەڵاتی ڕووباری ئوردونە."},{"book":"یەکەم پاشایان","chapter":"17","verse":"6","text":"قەلەڕەشەکانیش بەیانییان و ئێواران نان و گۆشتیان بۆ دەهێنا، لە جۆگەکەش ئاوی دەخواردەوە."},{"book":"یەکەم پاشایان","chapter":"17","verse":"7","text":"پاش ماوەیەک جۆگەکە وشکی کرد، چونکە باران لە خاکەکە نەبوو."},{"book":"یەکەم پاشایان","chapter":"17","verse":"8","text":"ئینجا فەرمایشتی یەزدانی بۆ هات، فەرمووی:"},{"book":"یەکەم پاشایان","chapter":"17","verse":"9","text":"«هەستە و بڕۆ شارۆچکەی سەرەفەندی نزیکی سەیدا و لەوێ بمێنەوە، لەوێ فەرمانم بە بێوەژنێک داوە خواردنت بۆ دابین بکات.»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"10","text":"ئەویش هەستا و چوو بۆ سەرەفەند. کاتێک گەیشتە لای دەروازەی شارۆچکەکە، بێوەژنێکی بینی لەوێ چەند چیلکە دارێکی کۆدەکردەوە، بانگی کرد و گوتی: «بێ زەحمەت جامێک ئاوم بۆ بهێنە، با بیخۆمەوە.»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"11","text":"کاتێک چوو بیهێنێت، بانگی کردەوە و گوتی: «لەگەڵ دەستت پارووە نانێکیشم بۆ بهێنە.»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"12","text":"ئەویش گوتی: «سوێند بە خوداکەی تۆ دەخۆم، بە یەزدانی زیندوو، نانم نییە، مشتێک ئارد نەبێت لە کوپەیەک و تۆزێک زەیت لە گۆزەیەک. ئەوەتا دوو چیلکە دارم کۆکردووەتەوە بۆ ئەوەی بیانبەمەوە و ژەمێک بۆ خۆم و کوڕەکەم دروستبکەم، بیخۆین و بمرین.»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"13","text":"ئەلیاسیش پێی گوت: «مەترسە، بڕۆوە و ئەوە بکە کە گوتت، بەڵام یەکەم جار لەوەی هەتە کولێرەیەکی بچووکم بۆ دروستبکە و بۆم بهێنە دەرەوە، پاشانیش بۆ خۆت و کوڕەکەت دروستبکە،"},{"book":"یەکەم پاشایان","chapter":"17","verse":"14","text":"چونکە یەزدانی پەروەردگاری ئیسرائیل بەم جۆرە دەفەرموێت: ”کوپەی ئاردەکە بەتاڵ نابێت و گۆزەی زەیتەکەش لێی کەم ناکات، هەتا ئەو ڕۆژەی یەزدان باران بەسەر ڕووی زەویدا دەبارێنێت.“»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"15","text":"ئەویش چوو و بە قسەی ئەلیاسی کرد، ئیتر هەموو ڕۆژێک ئەلیاس و بێوەژنەکە و ماڵەکە نانیان هەبوو."},{"book":"یەکەم پاشایان","chapter":"17","verse":"16","text":"کوپەی ئاردەکە بەتاڵ نەبوو، گۆزەی زەیتەکەش لێی کەم نەبووەوە، هەروەک ئەوەی یەزدان لەسەر زاری ئەلیاسەوە فەرمووی."},{"book":"یەکەم پاشایان","chapter":"17","verse":"17","text":"دوای ماوەیەک کوڕی ژنە خاوەن ماڵەکە نەخۆش کەوت، نەخۆشییەکەی بە جۆرێک سەخت بوو کە هەناسەی لێ بڕا."},{"book":"یەکەم پاشایان","chapter":"17","verse":"18","text":"ئینجا بە ئەلیاسی گوت: «ئەی پیاوی خودا، چیت لەسەر من هەیە؟ ئایا هاتووی بۆ لای من هەتا تاوانەکەم بەبیر بهێنیتەوە و کوڕەکەم بمرێنیت؟»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"19","text":"ئەلیاسیش پێی گوت: «کوڕەکەتم بدێ.» لە باوەشییەوە بردی و سەری خستە ژوورەکەی سەرەوە کە تێیدا دەمایەوە، لەسەر جێگاکەی خۆی پاڵی خست."},{"book":"یەکەم پاشایان","chapter":"17","verse":"20","text":"هاواری بۆ یەزدان کرد و گوتی: «ئەی یەزدان، خودای من، ئایا خراپەت بەسەر ئەم بێوەژنەش هێنا کە من لەلای ئەو ئاوارەم، بەوەی کوڕەکەی ئەوت کوشت؟»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"21","text":"ئینجا سێ جار لەسەر کوڕەکە درێژ بوو و هاواری بۆ یەزدان کرد و گوتی: «ئەی یەزدان، خودای من، با گیانی ئەم کوڕە بگەڕێتەوە ناوی!»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"22","text":"یەزدانیش گوێی لە هاوارەکەی ئەلیاس گرت، گیانی کوڕەکە گەڕایەوە ناوی و زیندووبووەوە."},{"book":"یەکەم پاشایان","chapter":"17","verse":"23","text":"ئینجا ئەلیاس کوڕەکەی برد و لە ژوورەکەی سەرەوە هێنایە خوارەوە بۆ ناو ماڵەکە و دایە دەست دایکی. ئەلیاس گوتی: «ببینە، کوڕەکەت زیندووە!»"},{"book":"یەکەم پاشایان","chapter":"17","verse":"24","text":"ژنەکەش بە ئەلیاسی گوت: «ئێستا زانیم کە تۆ پیاوی خودایت و ئەوەی دەیڵێیت فەرمایشتی یەزدانە و ڕاستییە.»"}]}