{"data":[{"book":"یەکەم پاشایان","chapter":"5","verse":"1","text":"کاتێک حیرامی پاشای هەرێمی سور بیستی کە سلێمانیان دەستنیشان کردووە بۆ پاشایەتی لە شوێنی باوکی، خزمەتکارەکانی خۆی ناردە لای، چونکە حیرام بە درێژایی ژیانی هاوڕێ و دۆستی داود بوو."},{"book":"یەکەم پاشایان","chapter":"5","verse":"2","text":"سلێمانیش ناردی بۆ لای حیرام و گوتی:"},{"book":"یەکەم پاشایان","chapter":"5","verse":"3","text":"«تۆ دەربارەی داودی باوکم دەزانیت، کە نەیتوانی پەرستگایەک بۆ ناوی یەزدانی پەروەردگاری بنیاد بنێت، بەهۆی ئەو جەنگانەی دەوریان دا، هەتا ئەو کاتەی یەزدان دوژمنەکانی خستە ژێر پێیەوە."},{"book":"یەکەم پاشایان","chapter":"5","verse":"4","text":"بەڵام ئێستا یەزدانی پەروەردگارم لە هەموو لایەکەوە منی حەساندووەتەوە، نە ناحەز هەیە و نە ڕووداوی خراپ."},{"book":"یەکەم پاشایان","chapter":"5","verse":"5","text":"لەبەر ئەوە گوتم پەرستگایەک بۆ ناوی یەزدانی پەروەردگارم بنیاد بنێم، هەروەک چۆن یەزدان بە داودی باوکمی فەرموو: ”کوڕەکەت، ئەوەی لە شوێنی تۆ لەسەر تەختەکەت دایدەنێم ئەو ماڵەکە بۆ ناوی من بنیاد دەنێت.“"},{"book":"یەکەم پاشایان","chapter":"5","verse":"6","text":"«ئێستاش فەرمان بدە با دار ئورزم لە لوبنانەوە بۆ ببڕنەوە، خزمەتکارەکانم لەگەڵ خزمەتکارەکانت دەبن و کرێی خزمەتکارەکانت پێدەدەم، بەگوێرەی هەموو ئەوەی تۆ دەیڵێیت، چونکە تۆ دەزانیت کەس نییە لەناومان بزانێت وەک سەیدائییەکان دار ببڕێتەوە.»"},{"book":"یەکەم پاشایان","chapter":"5","verse":"7","text":"ئەوە بوو کە حیرام گوێی لە قسەکانی سلێمان بوو، زۆر دڵخۆش بوو و گوتی: «ئەمڕۆ ستایش بۆ یەزدان، ئەوەی کوڕێکی دانای دایە داود، هەتا فەرمانڕەوایەتی ئەم گەلە مەزنە بکات.»"},{"book":"یەکەم پاشایان","chapter":"5","verse":"8","text":"ئیتر حیرام ناردی بۆ لای سلێمان و گوتی:"},{"book":"یەکەم پاشایان","chapter":"5","verse":"9","text":"خزمەتکارەکانم لە لوبنانەوە بۆ دەریا دەیانهێنن و منیش لەسەر دەریا دەیانکەمە کەڵەک، هەتا ئەو شوێنەی خۆت دیاری دەکەیت لەوێ هەڵیاندەوەشێنمەوە و تۆش باریان دەکەیت. بە دابینکردنی نانیش بۆ ماڵەکەم خواستی من بەجێدەهێنیت.»"},{"book":"یەکەم پاشایان","chapter":"5","verse":"10","text":"ئەوە بوو حیرام بەپێی ئارەزووی سلێمان داری ئورز و سنەوبەری دایێ."},{"book":"یەکەم پاشایان","chapter":"5","verse":"11","text":"سلێمانیش هەر ساڵێک بیست هەزار کۆر5‏:11 بیست هەزار کۆر: نزیکەی 250‏3 تەن.‏ گەنم و بیست هەزار بەت5‏:11 بیست هەزار بەت: نزیکەی 440 هەزار لیتر.‏ زەیتی زەیتوونی وەک ئازووقە دەدایە ماڵی حیرام."},{"book":"یەکەم پاشایان","chapter":"5","verse":"12","text":"یەزدانیش هەروەک چۆن بەڵێنی پێدابوو دانایی دایە سلێمان، ئاشتی لەنێوان سلێمان و حیرام هەبوو، هەردووکیان پەیمانیان بەست."},{"book":"یەکەم پاشایان","chapter":"5","verse":"13","text":"سلێمانی پاشا لە هەموو ئیسرائیل بێگاری بە سی هەزار پیاو کرد."},{"book":"یەکەم پاشایان","chapter":"5","verse":"14","text":"هەر مانگە و بە نۆبە دە هەزاری لێیان دەناردە لوبنان، مانگێک لە لوبنان دەبوون و دوو مانگیش لە ماڵەوە، ئەدۆنیرامیش سەرپەرشتیاری کاری بێگاری بوو."},{"book":"یەکەم پاشایان","chapter":"5","verse":"15","text":"سلێمان حەفتا هەزار کۆڵکێش و هەشتا هەزار نەقاڕی لە چیا هەبوو."},{"book":"یەکەم پاشایان","chapter":"5","verse":"16","text":"بێجگە لەمە سلێمان سێ هەزار و سێ سەد سەرکاریشی هەبوو سەرپەرشتی کارەکە و کرێکارەکانیان دەکرد."},{"book":"یەکەم پاشایان","chapter":"5","verse":"17","text":"هەروەها پاشا فەرمانی دا کە بەردی گەورە هەڵبکەنن، بەردی نایاب بۆ دامەزراندنی پەرستگاکە بە بەردی تاشراو."},{"book":"یەکەم پاشایان","chapter":"5","verse":"18","text":"وەستاکانی سلێمان و حیرام و کرێکارانی شاری جوبەیل5‏:18 شاری جوبەیل شارێکی کۆنە کە مێژووەکەی دەگەڕێتەوە بۆ 7000 ساڵ لەمەوپێش، ئەمرۆ بە دووری 38 کیلۆمەتر دەکەوێتە باکووری بەیروت.‏ دار و بەردەکانیان ئامادە کرد بۆ بنیادنانی پەرستگاکە."}]}