{"data":[{"book":"2-Samuelin","chapter":"4","verse":"1","text":"Şaulne duxayk'le İşboşetık'le, Avner Xevron eyhene şaharee gik'uva ats'axhxhamee, mang'us zeze ooxha. İzrailin milletıd man g'ayxhı qəyq'ən giyğal."},{"book":"2-Samuelin","chapter":"4","verse":"2","text":"Şaulne duxayqa İşboşetıqa q'öyre cune destebışda xərna ıxha. Manbı Benyaminaaşinbı vooxhene Beerotğançene Rimmonun dixbı vuxha. Manbışde sang'un do Baana, mansang'unud Rexav ıxha. Beerot vucub Benyaminaaşinacab vuxha."},{"book":"2-Samuelin","chapter":"4","verse":"3","text":"Beerotbı Gittayimeeqa heepxı qabı vuxha, g'iyniyne yiğılqameeyib4:3 g'iyniyne yiğılqameeyib: in kitab otk'uning'vee kitab ok'anassencad gahbı eyhe ıxha. manbı maa'ab menne cigaynbı xhinne aaxva."},{"book":"2-Samuelin","chapter":"4","verse":"4","text":"(Şaulne duxayqa Yonatanıqa q'öyudsana g'el k'aana Mefiboşet donana dix ıxha. İzre'elyğançe Şaulıy Yonatan gyapt'ıva xabar qabımee, mang'uqa xholle sen ıxha. Mane k'ıning'uqa ileekang'vee mana mançe alyart'u, zaara heexvava, gade xılençe g'a'araççe mang'un g'elybı hayq'var.)"},{"book":"2-Samuelin","chapter":"4","verse":"5","text":"İşboşetee yı'q'ı'hna manzil haa'amee, Beerotğançene Rimmonun dixbı Rexaviy Baana yəqqı'l gyabak'va. Manbı pırane gahıl qabı mang'une xaasqa hiviyxhar."},{"book":"2-Samuelin","chapter":"4","verse":"6-7","text":"İşboşet cune gozee tyulee g'alirxhu eyxhe. Rexaviy cuna çoc Baana suk alyabat'anbı xhinnee xaaqa ikkeepç'ı, mang'une vuxneeqa xincal hi'yxə. Qiyğab vuk'ul g'ats'pk'ın, vucub alyapt'ı, mançe heebaxanbı. Xəmvolle manbı Arava eyhene qadaalyne yəqqı'le k'ena avayk'ananbı."},{"book":"2-Samuelin","chapter":"4","verse":"8","text":"İşboşetna vuk'ul manbışe Xevroneeqa Davudne k'anyaqa abı, paççahık'le eyhen:"},{"book":"2-Samuelin","chapter":"4","verse":"9-11","text":"Davudee Beerotğançene Rimmonne dixbışis Rexavısiy cune çocus Baanays inəxdın alidghıniy qele:"},{"book":"2-Samuelin","chapter":"4","verse":"12","text":"Davudee cune insanaaşilqa əmr haa'a, manbışeb manbı avqu gyabat'anbı. Qiyğad manbışin g'elybıyiy xıleppı gyatxı, Xevroneene xhyan səəne cigayne k'ane k'eyxə. İşboşetna vuk'ulyub alyapt'ı, Xevroneene Avnerne nyuq'vneeqa k'evxhu."}]}