{"data":[{"book":"Kolossenzen","chapter":"2","verse":"1","text":"Want ik wil, dat gij weet, welke strijd ik heb te voeren, zowel voor u, als voor hen, die in Laodicea wonen, en voor allen, die me persoonlijk niet hebben gekend;"},{"book":"Kolossenzen","chapter":"2","verse":"2","text":"opdat hun harten worden getroost, opdat ze, in liefde verenigd, tot de volste rijkdom van inzicht mogen komen: tot de kennis van Gods heilsgeheim, tot de kennis van Christus,"},{"book":"Kolossenzen","chapter":"2","verse":"3","text":"in wien alle schatten verborgen zijn van wijsheid en kennis."},{"book":"Kolossenzen","chapter":"2","verse":"4","text":"Dit zeg ik, opdat niemand u door spitsvondigheden mag misleiden."},{"book":"Kolossenzen","chapter":"2","verse":"5","text":"Want al ben ik naar het lichaam afwezig, in de geest ben ik bij u, en verheug ik me bij het zien van de goede orde onder u en van uw onwankelbaar geloof in Christus."},{"book":"Kolossenzen","chapter":"2","verse":"6","text":"Zoals gij dus Christus Jesus den Heer hebt aanvaard, moet gij ook in Hem blijven."},{"book":"Kolossenzen","chapter":"2","verse":"7","text":"Blijft op Hem gegrond en opgebouwd; houdt vast aan het geloof, zoals gij het hebt geleerd; weest zeer dankbaar daarvoor"},{"book":"Kolossenzen","chapter":"2","verse":"8","text":"Past op, dat niemand u meesleept door de wijsbegeerte of ijdele drogredenen, die op de overlevering der mensen zijn gegrond, of op de leerbeginselen der wereld, maar niet op Christus."},{"book":"Kolossenzen","chapter":"2","verse":"9","text":"Immers in Hem woont in werkelijkheid de ganse volheid der Godheid;"},{"book":"Kolossenzen","chapter":"2","verse":"10","text":"en in gemeenschap met Hem zijt gij aan die volheid deelachtig geworden. Hij is het Hoofd van alle Heerschappijen en Machten."},{"book":"Kolossenzen","chapter":"2","verse":"11","text":"In Hem zijt gij ook besneden met een besnijdenis, die niet met de handen verricht wordt door de verwijdering van het vleselijk lichaam, maar door de besnijdenis van Christus."},{"book":"Kolossenzen","chapter":"2","verse":"12","text":"Want met Hem zijt gij door het Doopsel begraven, met Hem zijt gij ook verrezen door het geloof in de almacht van God, die Hem uit de doden heeft opgewekt."},{"book":"Kolossenzen","chapter":"2","verse":"13","text":"Ook u, die dood waart door uw zonden en door uw onbesneden vlees, heeft Hij levend gemaakt tezamen met Hem; Hij heeft ons alle zonden vergeven."},{"book":"Kolossenzen","chapter":"2","verse":"14","text":"Het handschrift, dat door zijn bepalingen onze aanklager was, heeft Hij uitgewist en vernietigd, door het te slaan aan het Kruis."},{"book":"Kolossenzen","chapter":"2","verse":"15","text":"Hij heeft de Heerschappijen en Machten ontmaskerd en openlijk ten toon gesteld, hen door het Kruis overwonnen."},{"book":"Kolossenzen","chapter":"2","verse":"16","text":"Laat dus niemand u oordelen met betrekking tot spijs en drank, of feestdag, nieuwe maan en sabbat."},{"book":"Kolossenzen","chapter":"2","verse":"17","text":"Deze dingen zijn slechts een schaduwbeeld van de toekomstige dingen, maar de werkelijkheid is van Christus."},{"book":"Kolossenzen","chapter":"2","verse":"18","text":"Laat niemand u overbluffen met gewilde nederigheid en engelendienst. Zó iemand maakt zich druk over zijn visioenen, en wordt verwaand door zijn vleselijke gezindheid zonder enige grond;"},{"book":"Kolossenzen","chapter":"2","verse":"19","text":"maar hij houdt zich niet vast aan het Hoofd, waaruit het ganse lichaam door gewrichten en vezels gestut en saamgehouden wordt, en opgroeit tot goddelijke rijpheid."},{"book":"Kolossenzen","chapter":"2","verse":"20","text":"Indien gij met Christus zijt afgestorven aan de leerbeginselen der wereld, waarom laat gij u dan, als iemand, die in de wereld leeft, allerlei bepalingen voorschrijven, als:"},{"book":"Kolossenzen","chapter":"2","verse":"21","text":"“raak niet aan; proef niet; roer niet aan!”"},{"book":"Kolossenzen","chapter":"2","verse":"22","text":"Al dergelijke bepalingen slaan op dingen, die vergaan door het gebruik; het zijn slechts geboden en leringen van mensen!"},{"book":"Kolossenzen","chapter":"2","verse":"23","text":"Ze hebben de schijn wel van wijsheid door godzaligheid van eigen vinding, door nederigheid en zelfkastijding, maar ze hebben geen waarde dan voor de bevrediging van het vlees."}]}