{"data":[{"book":"Rom","chapter":"2","verse":"1","text":"O miriem, mi jêkpu tukhom ni roh inlêmna rang reng dôn riek mak che, midang ne jêkna dêna han nangma theiloi na chang kêng, nangma a jêkpu reng khomin ma anga sin hah no tho ngâi sikin."},{"book":"Rom","chapter":"2","verse":"2","text":"Ha anga tho ngâi mingei hah Pathien'n theiloi a min changin a jêk mindik thap ani ti ei riet."},{"book":"Rom","chapter":"2","verse":"3","text":"Aniatachu, O miriem ma anga sin tho ngâi ngei jêkpu, nang khomin ha anga sin hah no thôn chu roijêkna piel thei rangin nên tung mo?"},{"book":"Rom","chapter":"2","verse":"4","text":"Aninônchu nang mehei rang a nuom sikin Pathien'n a moroina lien, a tuong theina le a tuongdierna hi misit mo ni ni?"},{"book":"Rom","chapter":"2","verse":"5","text":"Nangma tukdullien le mulungngar sikin Pathien taksina le roijêkna diktak juong inlang rang Nia rangin nu chunga dengtheina nu bûm ani."},{"book":"Rom","chapter":"2","verse":"6","text":"2:6: Lap 62:12; Vârc 24:12 Pathien'n mitin an sintho lam angtakin râisânman a pêk rang sikin."},{"book":"Rom","chapter":"2","verse":"7","text":"Tuongdiertaka sin asa thoa roiinpuina le chôiminsângna le ringna thitheiloi zong ngei kôma han kumtuong ringna pêk atih."},{"book":"Rom","chapter":"2","verse":"8","text":"Hannirese, a rang mang zonga chongdik hengpaia dikloina an jûi theina rangin, an chunga Pathien taksina le ningthikna musum atih."},{"book":"Rom","chapter":"2","verse":"9","text":"Adikloi sin ngei murdi chunga dengtheina le jâmzalna ngei om atih, Judangei chunga om bak a ta, Jentailngei chunga om nôk atih."},{"book":"Rom","chapter":"2","verse":"10","text":"Hannirese, sin asa sin ngei murdi chunga chu roiinpuina, chôiinsângna le inngêina ngei Pathien'n pêk atih, Judangei pêk bak a ta masuole Jentailngei pêk a tih."},{"book":"Rom","chapter":"2","verse":"11","text":"2:11: Bal 10:17 Pathien'n zen uol a neiloi sikin."},{"book":"Rom","chapter":"2","verse":"12","text":"Jentailngei chu Moses Balam dôn mak ngeia, Balam dôn loia nunsie ngei chu balam boia inmang rang an nia, Judangei chu Balam an dôna, Balam an dônna nunsie ngei khom Balam taka an roi jêk rang ani."},{"book":"Rom","chapter":"2","verse":"13","text":"Asikchu, Pathien makunga midika a tel chu Balam ariet ngei nimaka, ajômpu ngei kêng thei intum rang an ni."},{"book":"Rom","chapter":"2","verse":"14","text":"Jentailngei Balam dôn no khom rese ngeia mulungrîla an insiengpuia balam sin ngei hah sinin, anni le anni Balam an changa."},{"book":"Rom","chapter":"2","verse":"15","text":"An mulungrîla balam chongpêk inziek ani ti an nunchana an minlanga, an sielesarietna han khom ânlanga, an mindonna ngei ânjêlna, akâra thei a mintuma, akâra chu theiloi a mintum ngâi."},{"book":"Rom","chapter":"2","verse":"16","text":"Pathien'n mi murdi mindonna inthup Jisua Khrista manga a jêk Nikhuo tika chu Thurchi Sa ki misîr angtak hin jêk a tih."},{"book":"Rom","chapter":"2","verse":"17","text":"Hannisenla nangma Juda kini ni tia, Balam han nên beia Pathien no songa,"},{"book":"Rom","chapter":"2","verse":"18","text":"a lungdo khom ni rieta, Balam ni riet sikin sielesa khom ni riet."},{"book":"Rom","chapter":"2","verse":"19","text":"Nangma ngêt hah mitcho ngei ruoipu ajînga om ngei êlpu."},{"book":"Rom","chapter":"2","verse":"20","text":"Amo ngei minvâr theipu le nâipangngei minchupu ni uol takin nên bê ngâia, rietna le chongtak murdi chu Balama aom let ni riet sikin."},{"book":"Rom","chapter":"2","verse":"21","text":"Midangngei ki minchu ngâi ni tia, ithomo nethenin nên chu loi? inru loi rangin mi ni minchu ngâia, nangma'n nên ru ngâi na?"},{"book":"Rom","chapter":"2","verse":"22","text":"Inrê no roh ni tia, ania nangma nên re ngâi mini? mirmilngei mumâkpu, nangman mirmil biekna ina neinunngei hah nu muruk ngâi mini?"},{"book":"Rom","chapter":"2","verse":"23","text":"Pathien Balam hah insong puiin balam minchâiin Pathien thang ni minsiet ngâina?"},{"book":"Rom","chapter":"2","verse":"24","text":"2:24: Isa 52:5 Pathien lekhabu'n, “Nangni sikin Pathien riming chu Jentailngei lâia rilminsiet ani,” ti ânziek anghan."},{"book":"Rom","chapter":"2","verse":"25","text":"Balam hih jômin la chu ne sertana khom asêna om ok atih, Balam no jôm nônchu sertanloi angtakin ni ni rang."},{"book":"Rom","chapter":"2","verse":"26","text":"Jentail mi hah sertanloi ania, Sertan loiin Balam chu a jôma, Pathien'n maha sertan anga a bê loi rang mini?"},{"book":"Rom","chapter":"2","verse":"27","text":"Nangni'n sertana, Balam inziek nin neia, hannirese Balam chu nin minchâi nôka, Jentail taksa sertanloi ngeiin chu Balam chong chu an jôm ngit nôka, theiloi nangni an minchang rang ani."},{"book":"Rom","chapter":"2","verse":"28","text":"Apêntieng vaia Juda mi ki ni ti chu Juda mi taktak ni mak, taksa vaia sertan chu sertan taktak ni nôk sa mak."},{"book":"Rom","chapter":"2","verse":"29","text":"2:29: Bal 30:6 Manêkin, mulungrîla Juda mi ni chu Juda taktak chu ania, sertan taktak khom hah mulung tienga ania balam inziek vaia niloiin Ratha tieng ani uol. Ma anga mi ha chu miriemin minpâk no khomrese Pathien'n chu minpâk atih."}]}