{"data":[{"book":"Abaggalatiya","chapter":"3","verse":"1","text":"Mmwe Abaggalatiya abatalina magezi ani eyabaloga, so nga nabannyonnyola bulungi Yesu Kristo eyakomererwa ku musaalaba ne mukitegeera?"},{"book":"Abaggalatiya","chapter":"3","verse":"2","text":"Kino kyokka kye njagala muntegeeze; mwaweebwa Mwoyo lwa bikolwa eby’amateeka, nantiki lwa kuwulira kwa kukkiriza?"},{"book":"Abaggalatiya","chapter":"3","verse":"3","text":"Muyinza mutya obutaba na magezi kutuuka awo, abaatandikira mu Mwoyo, kaakano mutuukirizibwa mu mubiri?"},{"book":"Abaggalatiya","chapter":"3","verse":"4","text":"Okubonaabona kwonna kwe mwabonaabona kwali kwa bwereere? Bwe kuba nga ddala kwa bwereere."},{"book":"Abaggalatiya","chapter":"3","verse":"5","text":"Abawa Omwoyo n’abawa n’okukola eby’amaanyi mu mmwe, akola lwa bikolwa by’amateeka oba lwa kuwulira olw’okukkiriza?"},{"book":"Abaggalatiya","chapter":"3","verse":"6","text":"Ibulayimu yakkiriza Katonda ne kimubalirwa okuba obutuukirivu."},{"book":"Abaggalatiya","chapter":"3","verse":"7","text":"Kale mumanye nti abo abakkiriza be baana ba Ibulayimu."},{"book":"Abaggalatiya","chapter":"3","verse":"8","text":"Olw’okuba nga baategeera ebiribaawo n’ekyawandiikibwa, ng’olw’okukkiriza, Katonda aliwa amawanga obutuukirivu, Enjiri kyeyava ebuulirwa Ibulayimu edda nti, “Mu ggwe amawanga gonna mwe galiweerwa omukisa.”"},{"book":"Abaggalatiya","chapter":"3","verse":"9","text":"Noolwekyo abo abakkiriza bagabanira wamu omukisa ne Ibulayimu eyakkiriza."},{"book":"Abaggalatiya","chapter":"3","verse":"10","text":"Naye abo abafugibwa ebikolwa eby’amateeka, bafugibwa kikolimo; kubanga kyawandiikibwa nti, “Buli ataagobererenga byonna ebiwandiikiddwa mu kitabo ky’amateeka, akolimiddwa.”"},{"book":"Abaggalatiya","chapter":"3","verse":"11","text":"Kimanyiddwa bulungi nti tewali n’omu Katonda gw’awa butuukirivu olw’okukuuma amateeka, kubanga abatuukirivu banaabeeranga balamu lwa kukkiriza,"},{"book":"Abaggalatiya","chapter":"3","verse":"12","text":"naye amateeka tegeesigama ku kukkiriza, naye anaagagobereranga anaabeeranga mulamu mu go."},{"book":"Abaggalatiya","chapter":"3","verse":"13","text":"Kristo yatununula okuva mu kikolimo ky’amateeka, bwe yafuuka ekikolimo ku lwaffe, kubanga kyawandiikibwa nti, “Akolimiddwa buli awanikiddwa ku muti.”"},{"book":"Abaggalatiya","chapter":"3","verse":"14","text":"Kale kaakano amawanga gaweebwe omukisa gwa Ibulayimu, mu Kristo Yesu, tulyoke tuweebwe ekyasuubizibwa eky’Omwoyo olw’okukkiriza."},{"book":"Abaggalatiya","chapter":"3","verse":"15","text":"Abooluganda njogera mu buntu; endagaano bw’eba ng’ekakasibbwa, tewabaawo agiggyawo newaakubadde agyongerako."},{"book":"Abaggalatiya","chapter":"3","verse":"16","text":"Katonda yasuubiza Ibulayimu n’Omwana we, naye tekigamba nti n’abaana be ng’abangi, naye yayogera ku omu, oyo ye Kristo."},{"book":"Abaggalatiya","chapter":"3","verse":"17","text":"Kye ŋŋamba kye kino: endagaano eyakakasibwa Katonda nga wayiseewo emyaka ebikumi bina mu asatu n’efuuka etteeka, teyadibya ekyo ekyasuubizibwa."},{"book":"Abaggalatiya","chapter":"3","verse":"18","text":"Kuba oba ng’obusika bwesigamye ku mateeka, buba tebukyali bwa kisuubizo; naye yabuwa Ibulayimu olw’okusuubiza."},{"book":"Abaggalatiya","chapter":"3","verse":"19","text":"Kale lwaki amateeka gaateekebwawo? Gaagattibwa ku kisuubizo olw’aboonoonyi okutuusa ezzadde eryasuubizibwa lwe lirikomawo, nga lyawulibbwa mu bamalayika olw’omukono gw’omutabaganya."},{"book":"Abaggalatiya","chapter":"3","verse":"20","text":"Naye omutabaganya si w’omu, naye Katonda ali omu."},{"book":"Abaggalatiya","chapter":"3","verse":"21","text":"Amateeka galwanagana n’ebyo Katonda bye yasuubiza? Kikafuuwe. Kubanga singa amateeka gaali galeeta obulamu, ddala ddala amateeka gandituwadde obutuukirivu."},{"book":"Abaggalatiya","chapter":"3","verse":"22","text":"Naye ebyawandiikibwa bitegeeza nti ebintu byonna bifugibwa kibi, ekyasuubizibwa kiryoke kiweebwe abakkiriza olw’okukkiriza mu Yesu Kristo."},{"book":"Abaggalatiya","chapter":"3","verse":"23","text":"Naye okukkiriza nga tekunnajja, twafugibwanga mateeka, nga tusibibwa olw’okukkiriza okugenda okubikkulwa;"},{"book":"Abaggalatiya","chapter":"3","verse":"24","text":"ge gaali gatukuuma, amateeka galyoke gatutuuse eri Kristo, tulyoke tuweebwe obutuukirivu olw’okumukkiriza."},{"book":"Abaggalatiya","chapter":"3","verse":"25","text":"Naye okukkiriza bwe kwajja, ng’olwo tetukyetaaga mateeka kutukuuma."},{"book":"Abaggalatiya","chapter":"3","verse":"26","text":"Kubanga kaakano mwenna muli baana ba Katonda olw’okukkiriza Yesu Kristo,"},{"book":"Abaggalatiya","chapter":"3","verse":"27","text":"kubanga abaabatizibwa bonna mu Kristo, baayambala Kristo."},{"book":"Abaggalatiya","chapter":"3","verse":"28","text":"Tewakyali kusosola wakati wa Muyudaaya na Muyonaani, wakati wa muddu na wa ddembe, wakati wa musajja na mukazi, kubanga mwenna muli omu mu Kristo Yesu."},{"book":"Abaggalatiya","chapter":"3","verse":"29","text":"Kale kaakano nga bwe muli aba Kristo, muli zadde lya Ibulayimu, ng’ekisuubizo ky’abasika bwe kiri."}]}