{"data":[{"book":"Jovu","chapter":"40","verse":"1","text":"Anante Ra Anumzamo'a amanage huno Jopuna asami'ne,"},{"book":"Jovu","chapter":"40","verse":"2","text":"Kagra hankavenentake Anumzamofona keha' rentenka nevunka, Agrira azeri fatgo hunaku nehampi? Ana hugahue hunka hanananagi, Nagrama kagenokama hanugenka, Nagri kerera, kenona hugahampi?"},{"book":"Jovu","chapter":"40","verse":"3","text":"Anante Jopu'a amanage huno kenona Ra Anumzamofona hunte'ne,"},{"book":"Jovu","chapter":"40","verse":"4","text":"Nagra amne zaga mani'noanki, inankna hu'na kagri kerera kenona hugahue? Nagra nzanteti nagira ruhamunki'na manigahue."},{"book":"Jovu","chapter":"40","verse":"5","text":"Nagra ko rama'a nanekea hu'noanki'na, mago'enena keaga osugahue."},{"book":"Jovu","chapter":"40","verse":"6","text":"Hagi kagigagi zahomo'ene komo'ene huno efi Ra Anumzamo'a mani'neno, Jopuna amanage huno asami'ne,"},{"book":"Jovu","chapter":"40","verse":"7","text":"Kagra vene'ne antahintahi erinka oti hankavetio. Na'ankure mago'a kagenoka hugahuanki, eri ama hunka kagra kenona hunanto."},{"book":"Jovu","chapter":"40","verse":"8","text":"Kagra hanavetinka keaga hunka, nagri navu'navamo'a knare hu'ne hunka nehane. Hianagi nagrira huhaviza nehunka, Jopuga kagra'agura mani fatgo hu'na mani'noe hunka nehane."},{"book":"Jovu","chapter":"40","verse":"9","text":"Kagri hankavemo'a Anumzamo'na hankavegna hu'nefi? Kagrama kageru'ma nerankeno'a, Anumzamo'nama nageru'ma nerugeno monagema hianknara huno, kagri kagerumo'a monagea nehifi?"},{"book":"Jovu","chapter":"40","verse":"10","text":"Hagi kagra knare'ma hu'nesanunka, kukena hiaza hunka hihamu hanaveka'afi mani'nege'za, vahe'mo'za negage'za rankagi negami'za husga huganteho."},{"book":"Jovu","chapter":"40","verse":"11","text":"Kagra krimpa ahe'zana atregeno eama nehaningenka, zamavufaga rama nehaza vahera zamazeri fenkami atro."},{"book":"Jovu","chapter":"40","verse":"12","text":"Zamavufga rama nehaza vahera krimpa ahenezamantenka, uruha zamagege'za zamavufaga anteramiza maniho."},{"book":"Jovu","chapter":"40","verse":"13","text":"Ana nehunka ana vahera kugusopafi asene zamantenka, fri vahe kumapi kina huzmanto."},{"book":"Jovu","chapter":"40","verse":"14","text":"Jopuga anama hananke'na knare'za hane hu'na kagri kagia husga hugahue. Na'ankure kagrika'a hankavemo kaguvazigahie."},{"book":"Jovu","chapter":"40","verse":"15","text":"Hagi kagri'ma tro hu'noa zama hu'na hanavenentake tusizaga hipopotamosiema nehaza afi zaga tro huntogeno mani'neno bulimakao afu'mo'ma trazama nenea zama huno trazama neneana ko."},{"book":"Jovu","chapter":"40","verse":"16","text":"Ana zagamofo amagenafima me'neno hihamuma nemia ame'a negenka, amurugufima me'neno hankavema nemia ame'a ko."},{"book":"Jovu","chapter":"40","verse":"17","text":"Ana zagamofo risonamo'a sida zafamo'ma hiaza huno hankavenentake hu'ne. Hagi agia zampima me'nea ame'amo'a magopi eri tru hutere hu'neankino tusi hankaveti'ne."},{"book":"Jovu","chapter":"40","verse":"18","text":"Ana hipopotamosimofo zaferinamo'a bronsireti'ma tro'ma hu'naza paipugna higeno, agia zampi zaferinamo'a aini zafagna hu'ne."},{"book":"Jovu","chapter":"40","verse":"19","text":"Anumzamo'na mago'a zaga kfama tro'ma huzmante'nofintira hipopotamosimo'a maka ruzamagatere'ne. Ana hu'neankino tro'ma hunte'nesimoke, ahesnigeno frigahie."},{"book":"Jovu","chapter":"40","verse":"20","text":"Hagi agona ramimpima afi zaga kfamo'zama zokago'ma nerazafi, hipopotamosimo'ma nenea trazamo'a hageno marenerie."},{"book":"Jovu","chapter":"40","verse":"21","text":"Nerga asinagna traza lotusine, uha'enema tirupima nehaga'a trazamofo agafafi frakino nemase."},{"book":"Jovu","chapter":"40","verse":"22","text":"Tinkenare'ma hageno mareneria trazanku'ma lotusiema nehaza trazampi freno mase'negeno, tona'mo reso huntegeno nemanie."},{"book":"Jovu","chapter":"40","verse":"23","text":"Hagi tusi avunema anteno hageno ea tinkura korora nosuno, Jodani timo'enema hageno ankena regama varehiramino ea zanku'enena korora nosie."},{"book":"Jovu","chapter":"40","verse":"24","text":"Hagi avunteno mani'neno kvama hu'nesnia vahe'mo'a aze'origahie. Ana nehuno agonagampina nofitetira renteno avazu huno ovugahie."}]}