{"data":[{"book":"Jovu","chapter":"42","verse":"1","text":"Hagi anante Jopu'a amanage huno Ra Anumzamofona kenona hunte'ne,"},{"book":"Jovu","chapter":"42","verse":"2","text":"Nagrama antahi'noana nazano hunaku'ma hanana zana amne nehanankeno, mago vahe'mo'a e'ina hu'zana osuo huno osugahie."},{"book":"Jovu","chapter":"42","verse":"3","text":"Kagra nantahigenka, iza antahintahi'a omane vahe'mo Nagri knare antahi'zankura nagenoka hu'ne hunkama hu'nanana? E'i ana vahera nagragi'na, ke'na antahi'na osugeno nagri antahi'zampinena omaneanagi, knare zantfama hu'nea zanku amne keaga hu'noe."},{"book":"Jovu","chapter":"42","verse":"4","text":"Anumzamoka hunka, Jopuga kagesa naminege'na keaga nehu'na, mago'a kagenoka hugahuanki kenirera nona hunanto hunka hu'nane."},{"book":"Jovu","chapter":"42","verse":"5","text":"Kora vahe'mo'za kagri kagenkea nehazage'na antahi'noe. Hianagi menina nagra'a navufinti kagoe."},{"book":"Jovu","chapter":"42","verse":"6","text":"Maka nanekema hu'noana ete erue. Ana nehu'na menina nasunku'ma huazana ama tanefapine kugusopafi mani'ne'na erinte ama hue."},{"book":"Jovu","chapter":"42","verse":"7","text":"Hagi Jopu'enema keagama Ra Anumzamo'ma huvagamareteno'a, amanage huno Temani kumateti ne' Elifasinkura hu'ne, Kagri'ene tare ronekagu'enena tusi narimpa aheramante'noe. Na'ankure Nagri eri'za ne' Jopu'ma nagriku'ma tamagema huno huamama hiaza huta, Nagri navu'nava zankura tamagra tamage huta huamara osu'naze."},{"book":"Jovu","chapter":"42","verse":"8","text":"E'ina hu'negu tamagra 7ni'a ve bulimakao afu'ene 7ni'a ve sipisipi afu'ene avreta Nagri eri'za ne' Jopunte vuta, tamagra'agu huta tevefi kre fanane hu' ofa ome hiho. Ana nehinkeno, Nagri eri'za ne' Jopu'ma tamagriku huno, nunamuma hanige'na, tamagra neginagi kema huta Nagri navu'nava zanku'ma tamage huta huama'ma osu'naza zantera, Jopu nunamuna antahi'na knazana ontamigahue."},{"book":"Jovu","chapter":"42","verse":"9","text":"Anagema hutege'za Temani kumateti ne' Elifasiki, Suha kumateti ne' Bildatiki, Nama kumateti ne' Zofariki hu'za Ra Anumzamo'ma hihoma huno huzmantea zana amage ante'za tro hu'naze. Ana hazageno Jopu'ma hia nunamuna Ra Anumzamo'a antahimi'ne."},{"book":"Jovu","chapter":"42","verse":"10","text":"Hagi rone'araminku'ma huno Jopu'ma nunamuma hutegeno'a, Ra Anumzamo'a knare nomani'za ete Jopuna ami'ne. Ko'ma Jopu'ma ante'nea fenozama havizama hu'nerera, tamagerfa huno Ra Anumzamo'a ana mika fenozana ete ami'neno, ana agofetura mago'ene ante agofetu huno amigeno rama'a fenoza ante'ne."},{"book":"Jovu","chapter":"42","verse":"11","text":"Anama hutege'za afu aganahe'zane asarehe'zane korapa rone'amo'zanena e'za noma'afina ne'zana eme ne'naze. Ana nehu'za Ra Anumzamo'ma knazama atregeno agrite'ma e'nea zankura, Jopuna eme zamasunku hunente'za, azeri hankaveti nanekea hu'naze. Ana nehu'za mago mago vahe'mo'a muse zana, zagone golireti'ma tro'ma hu'naza rini eritere hu'za eme ami'naze."},{"book":"Jovu","chapter":"42","verse":"12","text":"Ana higeno henka nomani'zama Jopu'ma manino vu'nea nomani zama'afina Ra Anumzamo'a asomu huntegeno ko'ma mani'nea nomanizana rugatere'ne. Higeno Jopu'a menina 14tauseni'a sipisipi afutami anteno, kemoli afutamina 6tauseni'a anteno, hozama e'neria bulimaka'ama zanazeri tragoteno rezmante'nea bulimakao afutamina 2tauseni'a anteno, a' tonki afutamina 1tauseni'a ante'ne."},{"book":"Jovu","chapter":"42","verse":"13","text":"Ana nehuno Ra Anumzamo'a ru'ene Jopuma ami'neana, 7ni'a ne' mofavre nemino, 3'a mofa'ne ami'ne."},{"book":"Jovu","chapter":"42","verse":"14","text":"Hagi ese mofa'mofona Jemima'e huno agia antenemino, anante mofa'mofona Kesia'e huno agia antenemino, nampa 3 mofakura Keren-Hapuku'e huno agia antemi'ne."},{"book":"Jovu","chapter":"42","verse":"15","text":"Hagi anama mani'naza mopa'afina, Jopu mofa'nemo'zama hiranto hu'za knare zantfama hu'nazankna mofa'nea omani'naze. Ana hu'neankino Jopu'ma fenone mopanema refko huno ne' mofavre naga'ama nezamino'a, ana mofane nagara ana zanke huno refko huno zami'ne."},{"book":"Jovu","chapter":"42","verse":"16","text":"Ana'ma huteno'a Jopu'a 140'a kafu mani'neno, agehone agigone azankonena ke'ne."},{"book":"Jovu","chapter":"42","verse":"17","text":"Ana'ma huteno'a Jopu'a knare'za huno za'zate maniteno, ozafa reno fri'ne."}]}