{"data":[{"book":"Jovu","chapter":"7","verse":"1","text":"Vahe'mofo nomani'zamo'a ama mopafina amuho nehie. Hagi nomani zantimo'a, vahe'mo'ma amuhoma huno zago eri'zama eriankna huno tusi amuho nehie."},{"book":"Jovu","chapter":"7","verse":"2","text":"Nagafare nomani'zantimo'a kazokzo eri'za vahe'mo'za zagefi eri'za e'neri'za tonaku hakrazankna nehigeno, eri'za vahe'mo'za mizazmi e'ori'ne'za miza zimigu avega ante'za manizanknara nehie."},{"book":"Jovu","chapter":"7","verse":"3","text":"E'ina hu'negu Anumzamo'a natrege'na rama'a ikampina knare osu nomani'zana mani'na ne-e'na maka kenagera narimpagna nehu'na nasu zampinena mani'na neoe."},{"book":"Jovu","chapter":"7","verse":"4","text":"Hagi kenage'ma mase'ne'na, inankna huno ame huno masa hugahie ha hu'na mase rukrahe rukrahe hu'noe. Hianagi ana hanimo'a, ame hunora masa huno kora otu'ne."},{"book":"Jovu","chapter":"7","verse":"5","text":"Hagi navufafina kanimo'a nehigeno namu rifamo'a hantohanto hu'negeno hagege huno hananahanunu hu'ne. Ana nehigeno namumo'a navufafina pro nehigeno avo'mo'a ana namuntamimpintira tusi'za hu'ne."},{"book":"Jovu","chapter":"7","verse":"6","text":"Hagi knama mani'na oanknamo'a ame huno evuevu nehuno, kukenama nehatia nekazamo'ma ame huno'ma kukenafima marerino atiramino'ma nehiaza huno enevige'na, knamaregahue hu'na ontahi'noe."},{"book":"Jovu","chapter":"7","verse":"7","text":"Anumzamoka kagera okanio, nasimu'ma eri'na mani'zamo'a asimu'ma anteankna higeno knare muse zana mago'ane onkegahue."},{"book":"Jovu","chapter":"7","verse":"8","text":"Menima nenagaza vahe'mo'za zazakna onagegosaze. Nagrikura hakegahazanagi, nagra omani ko' vugahue."},{"book":"Jovu","chapter":"7","verse":"9","text":"Hampoma kiteno'ma kiragama hiankna hu'za fri'za fri vahe kumapima vanaza vahe'mo'za ome fanane hugahaze."},{"book":"Jovu","chapter":"7","verse":"10","text":"Hagi mago'anena noma'arega ome'nige'za, vahe'mo'za onkegahaze."},{"book":"Jovu","chapter":"7","verse":"11","text":"E'ina hu'negu nagra nagira hamunki'na omanigosuanki, nagu'afima me'nea nata zana huama nehu'na, narimpa haviza hu'zana huama hugahue."},{"book":"Jovu","chapter":"7","verse":"12","text":"Nagra hageri mani'nena, hagerimpi tusi zaga mani'nogenka kegava hunantetenka mani'nano?"},{"book":"Jovu","chapter":"7","verse":"13","text":"Hianagi nagrama antahuana tafe'niare'ma masenua zamo'a nazeri knare nehanigeno, navu'ma mase'zamo narimpa knama hu'na ke hakarema nehuazana eritregahie hu'na nagesa antahi'noe."},{"book":"Jovu","chapter":"7","verse":"14","text":"Hianagi ava'nanifina nazeri nagogonefenka, avanagna zampina nazeri koro hane."},{"book":"Jovu","chapter":"7","verse":"15","text":"E'ina higu nata e'ori snuanki nanankena nazeri porari hanage'na fri'neno."},{"book":"Jovu","chapter":"7","verse":"16","text":"Nasimu'ma eri'na mani'zankura tusiza huno navresra hianki, natrege'na zazatera mani'na ova'neno."},{"book":"Jovu","chapter":"7","verse":"17","text":"Vahera nankna zaga mani'nonkenka, hakare zupa vahe'motagura kagesa are'arerara nehane?"},{"book":"Jovu","chapter":"7","verse":"18","text":"Nagafare Kagra mika nanterane, mika knama enevigenka ame hunka rerahenka ketere nehane?"},{"book":"Jovu","chapter":"7","verse":"19","text":"Kagra amnerega kavua keamne hunka negenka, osi'a kna natresanke'na nagrena nakrigahufi?"},{"book":"Jovu","chapter":"7","verse":"20","text":"Maka vahete'ma kavuma antenka negana ne'moka, kagri kavure'ma nagra kumi'ma hu'ne'nuana, na'a kumi hu'nogenka ke'nane? Nagafare kagra kavua nagritera antetenka mani'nane?"},{"book":"Jovu","chapter":"7","verse":"21","text":"Nahigenka Kagra kumi'ni'a atre nonantenka, kefo avu'ava zani'a eri notrane? Na'ankure nagra kofa hu'na fri'na kugusopafina mase'nugenka nagrikura hakegahananagi, nagra ko vanugenka onagegosane."}]}