{"data":[{"book":"1 Pedro","chapter":"3","verse":"1","text":"Del mismo modo ustedes esposas, sujétense a sus esposos para que también los que no creen en la Palabra, sean ganados sin palabra por medio de la conducta de sus esposas"},{"book":"1 Pedro","chapter":"3","verse":"2","text":"cuando consideren su conducta casta y respetuosa."},{"book":"1 Pedro","chapter":"3","verse":"3","text":"Su adorno no sea el externo, de peinados ostentosos, de joyas de oro o de vestidos lujosos,"},{"book":"1 Pedro","chapter":"3","verse":"4","text":"sino el adorno imperecedero de un espíritu agradable y apacible, el cual es muy valioso y es de grande estima delante de Dios."},{"book":"1 Pedro","chapter":"3","verse":"5","text":"Porque así también se adornaban en otro tiempo las santas mujeres que esperaban en Dios, y estaban sometidas a sus esposos,"},{"book":"1 Pedro","chapter":"3","verse":"6","text":"como Sara obedeció a Abraham y lo llamaba señor, de la cual ustedes son hijas cuando hacen el bien sin temor."},{"book":"1 Pedro","chapter":"3","verse":"7","text":"Los esposos del mismo modo, convivan con comprensión, y muestren honor a la esposa como a vaso más frágil, y como a coherederas de la gracia de la vida, para que sus conversaciones con Dios no sean impedidas."},{"book":"1 Pedro","chapter":"3","verse":"8","text":"Finalmente, sean todos de un mismo sentir, compasivos, con amor fraternal, misericordiosos, humildes."},{"book":"1 Pedro","chapter":"3","verse":"9","text":"No devuelvan mal por mal, ni maldición por maldición. Al contrario, bendigan, pues fueron llamados para heredar bendición."},{"book":"1 Pedro","chapter":"3","verse":"10","text":"Porque:"},{"book":"1 Pedro","chapter":"3","verse":"11","text":"Huya del mal y haga el bien."},{"book":"1 Pedro","chapter":"3","verse":"12","text":"Porque los ojos del Señor están sobre los justos"},{"book":"1 Pedro","chapter":"3","verse":"13","text":"¿Quién los perjudicará cuando sigan el bien?"},{"book":"1 Pedro","chapter":"3","verse":"14","text":"Pero también si algunos sufren por causa de la justicia son inmensamente felices.3.14 Algunos traducen bienaventurados. Por tanto no se intimiden ni se perturben por temor a ellos."},{"book":"1 Pedro","chapter":"3","verse":"15","text":"Santifiquen al Señor Dios en sus corazones. Estén siempre preparados para defender con mansedumbre y reverencia ante todo el que les pida razón de la esperanza que hay en ustedes."},{"book":"1 Pedro","chapter":"3","verse":"16","text":"Pero tengan buena conciencia con gentileza y respeto, para que los que calumnian su buena conducta en Cristo se avergüencen."},{"book":"1 Pedro","chapter":"3","verse":"17","text":"Porque si es la voluntad de Dios, mejor es que padezcan por hacer el bien que por hacer el mal."},{"book":"1 Pedro","chapter":"3","verse":"18","text":"Porque también Cristo padeció una sola vez por los pecados, el Justo por los injustos, para llevarnos a Dios. En verdad murió en el cuerpo, pero fue vivificado en el Espíritu."},{"book":"1 Pedro","chapter":"3","verse":"19","text":"Él también fue y predicó a los espíritus que estaban en prisión,"},{"book":"1 Pedro","chapter":"3","verse":"20","text":"los que fueron desobedientes en otro tiempo, cuando esperaba anhelantemente la longanimidad de Dios en los días de Noé, mientras se preparaba el arca en la cual unos pocos, esto es, ocho personas, fueron salvadas por medio del agua."},{"book":"1 Pedro","chapter":"3","verse":"21","text":"El bautismo en agua, como figura de esa realidad, nos salva, no porque quita las impurezas del cuerpo, sino como la aspiración de una buena conciencia hacia Dios, por la resurrección de Jesucristo,"},{"book":"1 Pedro","chapter":"3","verse":"22","text":"Quien ascendió al cielo y se sentó a la derecha de Dios. Ángeles, autoridades y potestades están sujetos a Él."}]}