{"data":[{"book":"Samuel 1","chapter":"10","verse":"1","text":"Tete Samuel tsɔ amigoe eye wòkɔ amia ɖe Saul ƒe tame, hegbugbɔ nu nɛ eye wògblɔ be, “Ɖe Yehowa mesi ami na wò be nàɖu fia ɖe eƒe domenyinu dzi oa?"},{"book":"Samuel 1","chapter":"10","verse":"2","text":"Ne èdzo le gbɔnye egbea la, àkpɔ ŋutsu eve aɖewo le Rahel ƒe yɔdo gbɔ le Zelza le Benyamin ƒe to la ƒe liƒo dzi. Woagblɔ na wò be, ‘Wofɔ tedzi siwo nèle didim. Fofowò megatsi dzi ɖe tedziawo ŋuti o ke boŋ etsi dzi ɖe ŋutiwò. Ele biabiam be, “Nu ka mawɔ tso vinye ŋuti?” ’"},{"book":"Samuel 1","chapter":"10","verse":"3","text":"“Hafi nàdo ɖe Tabɔr ƒe logoti gbɔ la, ŋutsu etɔ̃ ava do go wò, ame siwo yina Mawu subɔ ge le Betel. Gbɔ̃vi etɔ̃ anɔ ɖeka si, abolo etɔ̃ anɔ evelia si eye wain go ɖeka anɔ etɔ̃lia si."},{"book":"Samuel 1","chapter":"10","verse":"4","text":"Woado gbe na wò eye woana abolo eve wò. Xɔ aboloawo."},{"book":"Samuel 1","chapter":"10","verse":"5","text":"“Le esia megbe la, àva ɖo Mawu ƒe Gibea, afi si Filistitɔwo ƒe dzɔlawo le. Ne èɖo ta dua me la, àdo go Nyagblɔɖilawo ƒe ha siwo ɖiɖi tso kɔkɔƒe la gbɔna eye kasaŋkuwo, asiʋuiwo, kpẽwo kple gakasaŋkuwo anɔ ɖiɖim le wo ŋgɔ eye wole nya gblɔm ɖi."},{"book":"Samuel 1","chapter":"10","verse":"6","text":"Yehowa ƒe gbɔgbɔ adze dziwò kple ŋusẽ, àgblɔ nya ɖi kpli wo, eye woatrɔ wò nàzu ame bubu sãa."},{"book":"Samuel 1","chapter":"10","verse":"7","text":"Zi ale si dzesi siawo va eme la, wɔ nu sia nu si tsɔ asi gbɔ na wò elabena Mawu li kpli wò."},{"book":"Samuel 1","chapter":"10","verse":"8","text":"Dze ŋgɔ nam nàyi Gilgal. Mava gbɔwò le afi ma ava sa numevɔ kple akpedavɔ. Gake ele be nàlalam ŋkeke adre va se ɖe esime mava be magblɔ nu si nàwɔ la na wò.”"},{"book":"Samuel 1","chapter":"10","verse":"9","text":"Esi Saul trɔ be yeadzo le Samuel gbɔ la, Mawu trɔ Saul ƒe dzi eye dzesi siawo katã va eme gbe ma gbe."},{"book":"Samuel 1","chapter":"10","verse":"10","text":"Esi Saul kple subɔla la ɖo Gibea la, wodo go Nyagblɔɖilawo ƒe ha wogbɔna go do ge wo. Mawu ƒe Gbɔgbɔ dze Saul dzi kple ŋusẽ eye eya hã de asi nyagbɔgblɔɖi me kpli wo."},{"book":"Samuel 1","chapter":"10","verse":"11","text":"Esi ame siwo nya Saul tsã kpɔe wònɔ nya gblɔm ɖi kple nyagblɔɖilawo la, wobia wo nɔewo be, “Nu kae nye esi dzɔ ɖe Kis ƒe vi la dzĩ? Saul hãe le nyagblɔɖilawo domea?”"},{"book":"Samuel 1","chapter":"10","verse":"12","text":"Ŋutsu aɖe si nɔ ameawo dome la ɖo eŋu be, “Eye ame kae nye wo fofo?” Ale nya sia zu lodonya be, “Saul hãe le nyagblɔɖilawo domea?”"},{"book":"Samuel 1","chapter":"10","verse":"13","text":"Esi Saul wu nyagblɔɖi la nu la, eyi ɖe to la dzi."},{"book":"Samuel 1","chapter":"10","verse":"14","text":"Azɔ la, Saul fofoa nɔvi ɖeka bia eya kple dɔla la be “Afi ka tututu mietso?”"},{"book":"Samuel 1","chapter":"10","verse":"15","text":"Gblɔ nu si Samuel gblɔ na wò la nam."},{"book":"Samuel 1","chapter":"10","verse":"16","text":"Saul ɖo eŋu be, “Eka ɖe edzi nam be, wokpɔ tedziawo.” Gake megblɔ nu si Samuel gblɔ tso fiaɖuɖu la ŋuti ya na fofoa nɔvia o."},{"book":"Samuel 1","chapter":"10","verse":"17","text":"Azɔ la, Samuel na Israelviwo katã va kpe ta ɖe Yehowa ŋkume le Mizpa,"},{"book":"Samuel 1","chapter":"10","verse":"18","text":"eye wògblɔ na wo be ale Yehowa, Israel ƒe Mawu la gblɔe nye esi: “Mekplɔ mi tso Egiptenyigba dzi eye meɖe mi tso Egiptetɔwo kple dukɔ siwo katã nɔ fu wɔm mi la ƒe ŋusẽ me."},{"book":"Samuel 1","chapter":"10","verse":"19","text":"Ke, azɔ la, miegbe nu le miaƒe Mawu si ɖe mi tso dzɔgbevɔ̃ewo kple xaxawo katã me gbɔ hegblɔ be, ‘Ɖo fia na mí!’ Eya ta mido ɖe Yehowa ŋkume le miaƒe towo kple hlɔ̃wo me.”"},{"book":"Samuel 1","chapter":"10","verse":"20","text":"Ale Samuel ƒo ƒu Israel ƒe toawo ƒe kplɔlawo ɖe Yehowa ŋkume eye wotia Benyamin ƒe to la."},{"book":"Samuel 1","chapter":"10","verse":"21","text":"Samuel yɔ Benyamin ƒe to la ƒe ƒomewo va Yehowa ŋkume eye nudzidze la dze Matri ƒe ƒome la dzi. Mlɔeba la, nudzidze la dze Saul, Kis ƒe vi la dzi. Ke esi wotsa ŋku la, wokpɔ be Saul bu le ameawo dome."},{"book":"Samuel 1","chapter":"10","verse":"22","text":"Ale wogabia Yehowa be, “Amea le mía dome fifia?”"},{"book":"Samuel 1","chapter":"10","verse":"23","text":"Woƒu du yi ɖakplɔe vɛ tso afi ma eye esi wòtsi tsitre ɖe ameawo dome la, ekɔ eye ameawo se eƒe abɔta."},{"book":"Samuel 1","chapter":"10","verse":"24","text":"Azɔ Samuel gblɔ na ameawo katã be, “Miele ame si Yehowa tia na mí la kpɔma? Ame aɖeke mesɔ kplii le Israel blibo la o!”"},{"book":"Samuel 1","chapter":"10","verse":"25","text":"Le esia megbe la, Samuel tɔ asi nu siwo anye fia la ƒe gome kple eƒe dɔdeasiwo la dzi na ameha la. Eŋlɔ nu siawo ɖe lãgbalẽ dzi eye wòtsɔe ɖo Yehowa ŋkume. Samuel ɖe asi le dukɔ la ŋu eye ame sia ame yi eƒe du me."},{"book":"Samuel 1","chapter":"10","verse":"26","text":"Esi Saul trɔ va eƒe aƒe me le Gibea la, kalẽtɔ siwo ƒe dzi Mawu ʋã la yi kplii."},{"book":"Samuel 1","chapter":"10","verse":"27","text":"Gake ame vlo aɖewo gblɔ be, “Aleke ame sia tɔgbi ate ŋu aɖe mí?” Ale wodo vloe eye wometsɔ nunana ɖeke vɛ nɛ o, gake Saul megblɔ nya aɖeke o."}]}