{"data":[{"book":"Samuel 1","chapter":"16","verse":"1","text":"Yehowa gblɔ na Samuel be “Va se ɖe ɣekaɣia nàfa konyi ɖe Saul ta esi megbee be magaɖu fia ɖe Israel dzi o? Azɔ la, de ami wò lãdzo la me eye nàdze mɔ. Mele dɔwòm ɖe Yese gbɔ le Betlehem; metia via ŋutsuwo dometɔ ɖeka be wòaɖu fia.”"},{"book":"Samuel 1","chapter":"16","verse":"2","text":"Samuel gblɔ be, “Aleke mayie? Saul ase nya sia eye wòawum.”"},{"book":"Samuel 1","chapter":"16","verse":"3","text":"Ekema kpe Yese va vɔ la saƒe eye mafia nu si nàwɔ la wò. Àsi ami na ame si dzi matɔ asi la na wò.”"},{"book":"Samuel 1","chapter":"16","verse":"4","text":"Samuel wɔ ɖe Yehowa ƒe ɖoɖo sia dzi. Esi wòɖo Betlehem la, dua ƒe ametsitsiwo va kpee kple dzodzo nyanyanya hebiae be, “Ŋutifafa dzie nèva ɖoa?”"},{"book":"Samuel 1","chapter":"16","verse":"5","text":"Samuel ɖo eŋu be, “Ɛ̃, ŋutifafa dzie meva ɖo; meva vɔ sa ge na Yehowa. Mikɔ mia ɖokui ŋuti eye miava vɔsaƒea kplim.” Tete wòkɔ Yese kple via ŋutsuwo ŋu eye wòkpe wo va vɔsaƒe lae."},{"book":"Samuel 1","chapter":"16","verse":"6","text":"Esi wova ɖo teƒea la, Samuel kpɔ Eliab eye wòsusu be, “Vavãe, Yehowa ƒe amesiamina lae nye esi le tsitre ɖe Yehowa ŋkume.”"},{"book":"Samuel 1","chapter":"16","verse":"7","text":"Ke Yehowa gblɔ na Samuel be, “Mègakpɔ eƒe dzedzeme alo eƒe atsudzɔdzɔ o elabena megbee. Yehowa mekpɔa nu si amewo kpɔna la o. Amegbetɔ kpɔa nuwo ƒe gota ƒe dzedzeme, ke Yehowa ya kpɔa ame ƒe dzime.”"},{"book":"Samuel 1","chapter":"16","verse":"8","text":"Yese gblɔ na via Abinadab be wòado ɖe ŋgɔ eye wòazɔ le Samuel ŋkume. Ke Samuel gablɔ be “Yehowa metia ame sia hã o.”"},{"book":"Samuel 1","chapter":"16","verse":"9","text":"Emegbe Yese yɔ Sama, ke Samuel gblɔ be, “Esia hã Yehowa metiae o.”"},{"book":"Samuel 1","chapter":"16","verse":"10","text":"Yese na Via ŋutsuvi adreawo to Samuel ŋkume yi gake Samuel gblɔ be; “Yehowa metia wo dometɔ aɖeke o.”"},{"book":"Samuel 1","chapter":"16","verse":"11","text":"Ale wòbia Yese be, “Viŋutsuvi siawo koe le asiwòa?”"},{"book":"Samuel 1","chapter":"16","verse":"12","text":"Ale Yese dɔ woɖakplɔe vɛ. Enye ɖekakpui, le kpokploe eye wòdze ɖeka."},{"book":"Samuel 1","chapter":"16","verse":"13","text":"Ale Samuel tsɔ lãdzo si me ami la le, hesi ami nɛ le nɔviawo ŋkume eye tso gbe ma gbe dzi la Yehowa ƒe Gbɔgbɔ dze David dzi kple ŋusẽ. Ale Samuel gbugbɔ yi Rama."},{"book":"Samuel 1","chapter":"16","verse":"14","text":"Ke Yehowa ƒe Gbɔgbɔ dzo le Saul dzi. Yehowa na be gbɔgbɔ vɔ̃ aɖe dzea Saul dzi heɖea fu nɛ."},{"book":"Samuel 1","chapter":"16","verse":"15","text":"Saul ƒe subɔlawo gblɔ nɛ be, “Kpɔ ɖa, gbɔgbɔ vɔ̃ aɖe tso Mawu gbɔ le fu ɖem na wò."},{"book":"Samuel 1","chapter":"16","verse":"16","text":"Míaƒe aƒetɔ neɖe gbe na eƒe dɔlawo woayi aɖadi ame aɖe si nya kasaŋkuƒoƒo nyuie la vɛ, ame si aƒo kasaŋku ne gbɔgbɔ vɔ̃ tso Mawu gbɔ va dziwò eye awɔe be nàkpɔ gbɔdzɔe.”"},{"book":"Samuel 1","chapter":"16","verse":"17","text":"Saul lɔ̃ ɖe edzi be, “Enyo, midi kasaŋkuƒola nyui aɖe miakplɔ vɛ nam.”"},{"book":"Samuel 1","chapter":"16","verse":"18","text":"Subɔlawo dometɔ ɖeka gblɔ be yenya ɖekakpui aɖe tso Betlehem, enye ŋutsu aɖe si woyɔna be Yese la ƒe vi. Ɖekakpui sia menye kasaŋkuƒola nyui ɖeɖe ko o, ke boŋ enye ɖekakpui dzeɖekɛ, kalẽtɔ sesẽ kple ame ɖɔʋu aɖe hã. Gawu la, Yehowa li kplii."},{"book":"Samuel 1","chapter":"16","verse":"19","text":"Saul ɖo dɔlawo ɖe Yese hebiae be wòaɖo via David, ame si nye alẽkplɔla la ɖe ye."},{"book":"Samuel 1","chapter":"16","verse":"20","text":"Yese meɖo David ɖa asi ƒuƒlu o, ke boŋ eɖo gbɔ̃vi ɖeka hã ɖa kpe ɖe tedzi aɖe si tsɔ nuɖuɖu kple wain hã ŋu."},{"book":"Samuel 1","chapter":"16","verse":"21","text":"Tso esi Saul kpɔ David ko la, David ƒe nu nyo eŋu, elɔ̃e eye wòna wòzu eƒe adekplɔvi."},{"book":"Samuel 1","chapter":"16","verse":"22","text":"Saul ɖo ame ɖe Yese be, “Meɖe kuku, na David nazu ŋunyemewo dometɔ ɖeka elabena eƒe nu nyo ŋunye ŋutɔ.”"},{"book":"Samuel 1","chapter":"16","verse":"23","text":"Eye ne Mawu ƒe gbɔgbɔ la dze Saul dzi la, David tsɔa eƒe asi ƒoa kasaŋku eye edzi kana ɖena na Saul eye gbɔgbɔ vɔ̃ la dzona le edzi."}]}