{"data":[{"book":"Samuel 1","chapter":"25","verse":"1","text":"Le ɣeyiɣi kpui aɖe megbe la, Samuel ku eye Israel blibo la ƒo ƒu hena kunu la wɔwɔ. Woɖii ɖe eƒe ƒometɔwo ƒe anyigba dzi le Rama. Le ɣeyiɣi sia me la, David yi gbedzi le Paran."},{"book":"Samuel 1","chapter":"25","verse":"2","text":"Lãnyiƒe nɔ kesinɔtɔ aɖe si tso Maon la si le afi ma te ɖe Karmel ŋu. Alẽ akpe etɔ̃ (3,000) kple gbɔ̃ akpe ɖeka nɔ esi. Kesinɔtɔ sia va eƒe lãnyiƒe le ɣeyiɣi sia me hena fukoko na eƒe alẽwo."},{"book":"Samuel 1","chapter":"25","verse":"3","text":"Eŋkɔe nye Nabal. Srɔ̃a nye nyɔnu dzetugbe aɖe si ƒe tagbɔ kɔ; eŋkɔe nye Abigail. Nabal nye Kaleb ƒe dzidzimevi, enye ame si meɖɔ ʋu kura o eye wòganye ŋlɔmitɔ kple kɔlialiatɔ hã."},{"book":"Samuel 1","chapter":"25","verse":"4","text":"Esi David se be Nabal nɔ fu kom na eƒe alẽwo la,"},{"book":"Samuel 1","chapter":"25","verse":"5","text":"eɖo eƒe ɖekakpui ewo ɖe Karmel be woado gbe na Nabal eye woagblɔ nɛ be,"},{"book":"Samuel 1","chapter":"25","verse":"6","text":"“Mawu nana wò kple wò ƒometɔwo miakpɔ dzidzedze eye nu sia nu si nye mia tɔ la nadzi ɖe edzi na mi."},{"book":"Samuel 1","chapter":"25","verse":"7","text":"Wogblɔ nam be èle fu kom na wò alẽwo kple gbɔ̃wo. Le ɣeyiɣi si me wò alẽkplɔlawo nɔ mía dome la, míewɔ nuvevi aɖeke wo kpɔ o eye míefi woƒe naneke kpɔ hã o."},{"book":"Samuel 1","chapter":"25","verse":"8","text":"Wò ɖekakpuiwo ate ŋu aɖi ɖase le nya sia ŋu na wò. Mele nye amewo ɖom ɖa be woabia nunana aɖe tso gbɔwò elabena ŋkekenyui aɖe va tu mí. Míeɖe kuku, na nu sia nu si dze ŋuwò ko la mí.”"},{"book":"Samuel 1","chapter":"25","verse":"9","text":"Ɖekakpuiawo va gblɔ David ƒe nya la na Nabal."},{"book":"Samuel 1","chapter":"25","verse":"10","text":"Ke Nabal bia be, “Ame kae nye David eye ame ka tututue Yese vi sia bu be yenye? Subɔla geɖewo li le ŋkeke siawo me, ame siwo si dzo le woƒe aƒetɔwo gbɔ."},{"book":"Samuel 1","chapter":"25","verse":"11","text":"Ɖe matsɔ nye abolo kple nye tsi kple lã si mewu na nye fukolawo la ana ameha aɖe si tso afi si nyemenya oa?”"},{"book":"Samuel 1","chapter":"25","verse":"12","text":"Ale David ƒe ɖekakpuiawo trɔ gbɔ va gblɔ nya siwo Nabal gblɔ la nɛ."},{"book":"Samuel 1","chapter":"25","verse":"13","text":"David ŋutɔ tsɔ eƒe yi eye wòɖe gbe na eƒe amewo hã be woatsɔ woƒe yiwo. Ame alafa ene (400) dze mɔ kple David eye ame alafa eve (200) tsi anyi henɔ woƒe nuwo ŋu dzɔm."},{"book":"Samuel 1","chapter":"25","verse":"14","text":"Nabal ƒe amewo dometɔ ɖeka yi ɖagblɔ na Nabal srɔ̃, Abigail, be, “David ɖo amewo ɖa tso gbedzi be woaƒo nu kple míaƒe aƒetɔ ke míaƒe aƒetɔ dzu wo eye wòblu ɖe wo."},{"book":"Samuel 1","chapter":"25","verse":"15","text":"Ke ame siawo wɔ nyui na mí. Womewɔ nuvevi aɖeke mi o. Le ɣeyiɣi si katã míenɔ gbegbea kpli wo la, míaƒe naneke mebu o."},{"book":"Samuel 1","chapter":"25","verse":"16","text":"Wonye kpɔtɔtɔ ƒo xlã mí zã kple keli esime míenɔ míaƒe alẽhawo dzi kpɔm le wo gbɔ."},{"book":"Samuel 1","chapter":"25","verse":"17","text":"Anyo be nàbu ta me kaba, elabena nya sesẽ aɖe le dzɔdzɔ ge ɖe míaƒe aƒetɔ kple ƒome blibo la dzi. Míaƒe aƒetɔ nye kɔlialiatɔ ale gbegbe be ame aɖeke maƒo nu nɛ wòase o.”"},{"book":"Samuel 1","chapter":"25","verse":"18","text":"Abigail ɖe abla enumake, tsɔ abolo alafa eve (200), wain atigo eve, alẽ atɔ̃ siwo wowu la ƒe lã, bli tɔtɔ agba eve, abolo alafa ɖeka si wowɔ kple waintsetse ƒuƒu kple abolo alafa eve siwo wowɔ kple gbotsetse. Etsɔ nu siawo ɖo tedziwo dzi."},{"book":"Samuel 1","chapter":"25","verse":"19","text":"Egblɔ na eƒe dɔlawo be, “Midze mɔ, madze mia yome” Ke megblɔ nya aɖeke na srɔ̃a, Nabal, o."},{"book":"Samuel 1","chapter":"25","verse":"20","text":"Esi wònɔ eƒe tedzia dom va ɖo to aɖe ƒe balime la, David kple eƒe ameawoe nye ekem ɖiɖi gbɔna egbɔ eye wòyi ɖado go wo."},{"book":"Samuel 1","chapter":"25","verse":"21","text":"Fifi laa ko David gblɔ be, “Nye ame sia ƒe nuwo dzi kpɔkpɔ nɛ le gbea dzi be womefi eƒe naneke o nye dzodzro. Etsɔ vɔ̃ ɖo nyui si mewɔ nɛ la teƒe nam."},{"book":"Samuel 1","chapter":"25","verse":"22","text":"Mawu nefia David eye wòagafiae ɖe edzi ɖaa ne hafi etsɔ ŋdi naɖo la, magblẽ ŋutsu aɖe ɖi nɛ agbagbe!”"},{"book":"Samuel 1","chapter":"25","verse":"23","text":"Esi Abigail kpɔ David la, eɖi le eƒe tedzi dzi enumake eye wòde ta agu ɖe David ŋgɔ."},{"book":"Samuel 1","chapter":"25","verse":"24","text":"Edze klo ɖe eƒe afɔ nu hegblɔ nɛ be, “Nye aƒetɔ, na be vodada sia nanɔ nye ko dzi. Meɖe kuku, na wò dɔla naƒo nu kpli wò eye nàɖo to nya si le wò dɔla si."},{"book":"Samuel 1","chapter":"25","verse":"25","text":"Nye aƒetɔ, megaɖo to Nabal ŋutsu vɔ̃ɖi ma o. Ɖe ko wòle abe aƒe ŋkɔ ene. Eƒe ŋkɔ gɔmee nye Bometsila. Eya ta bometsitsi nɔ eŋu ɖo. Ke nye, wò dɔla, ya la, nyemekpɔ ŋutsu siwo nye aƒetɔ dɔ ɖa la o."},{"book":"Samuel 1","chapter":"25","verse":"26","text":"Aƒetɔ, zi ale si Yehowa ɖe wò tso amewuwu kple hlɔ̃biabia me ta la, metsɔ Yehowa ƒe agbe kple wò ŋutɔ wò agbe le kuku ɖem be fiƒode naɖi wò futɔwo katã, abe Nabal ene, ŋu."},{"book":"Samuel 1","chapter":"25","verse":"27","text":"Azɔ la, xɔ nunana siwo metsɔ vɛ na nye aƒetɔ la, na wò kple ɖekakpuiawo."},{"book":"Samuel 1","chapter":"25","verse":"28","text":"Tsɔ vo si meda be medo dzi heva afi sia la kem. Yehowa aɖo eteƒe na wò kokoko, ana wò fiaɖuƒe nasu wò dzidzimeviwo si eye enu matso akpɔakpɔ o elabena Yehowa ƒe aʋawo wɔm nèle eye dzɔgbevɔ̃e madzɔ ɖe dziwò le wò agbemeŋkekewo katã me o."},{"book":"Samuel 1","chapter":"25","verse":"29","text":"Ne amewo ati wò agbe yome hã la, ànɔ dedie le Yehowa, wò Mawu la ƒe dzikpɔkpɔ te, abe ale si ga nɔa dedie le gatɔ ƒe gakotoku me ene! Ke wò futɔwo ƒe agbe abu abe kpe si woda le aŋetu me ene."},{"book":"Samuel 1","chapter":"25","verse":"30","text":"Ne Yehowa wɔ nyui siwo katã ŋugbe wòdo na wò eye nèzu Israel Fia la,"},{"book":"Samuel 1","chapter":"25","verse":"31","text":"ekema, nye aƒetɔ, màxa nu be yewu ame aɖewo dzodzro alo be yebia hlɔ̃ na ye ɖokui o. Gawu la, ne Yehowa yra wò la, nye aƒetɔ, meɖe kuku, ɖo ŋku dzinye!”"},{"book":"Samuel 1","chapter":"25","verse":"32","text":"David ɖo eŋu na Abigail be, “Woakafu Yehowa, Israel ƒe Mawu, ame si dɔ wò ɖa nèva do gom egbe!"},{"book":"Samuel 1","chapter":"25","verse":"33","text":"Míada akpe na Mawu le susu nyui si wòna wò la ta! Meda akpe na wò be nèɖem tso amewo ƒe ʋukɔkɔɖi kple nye asitsɔtsɔ bia hlɔ̃e la me,"},{"book":"Samuel 1","chapter":"25","verse":"34","text":"elabena metsɔ Yehowa, Israel ƒe Mawu, ame si na nyemewɔ nuvevi wò o la, ka atam be ne menye ɖe nèva do gom o la, Nabal ƒe amewo dometɔ ɖeka pɛ gɔ̃ hã maganɔ agbe etsɔ ŋdi o.”"},{"book":"Samuel 1","chapter":"25","verse":"35","text":"David xɔ Abigail ƒe nunana la eye wògblɔ nɛ be wòatrɔ ayi aƒe eye megavɔ̃ o elabena yemawu srɔ̃a o."},{"book":"Samuel 1","chapter":"25","verse":"36","text":"Esi Abigail ɖo aƒe me la, ekpɔ be ye srɔ̃ ɖo kplɔ̃ gã aɖe eye wòmu aha, eya ta megblɔ nya aɖeke nɛ tso eƒe gododo David ŋu o, va se ɖe esime ŋu ke."},{"book":"Samuel 1","chapter":"25","verse":"37","text":"Esi aha la kɔ le mo nɛ la, Abigail gblɔ nya sia nya nɛ. Tete eƒe dzi fa ɖe eƒe dɔ me eye wòtsi maʋamaʋã abe kpe ene."},{"book":"Samuel 1","chapter":"25","verse":"38","text":"Le ŋkeke ewo megbe la, Yehowa na Nabal ku."},{"book":"Samuel 1","chapter":"25","verse":"39","text":"Esi David se be Nabal ku la, egblɔ be, “Woakafu Yehowa! Mawu ɖo eteƒe na Nabal eye wòkpe ɖe ŋunye be nye ŋutɔ nyemebia hlɔ̃e o. Exɔ eƒe tohehe le eƒe nu vɔ̃ ta!”"},{"book":"Samuel 1","chapter":"25","verse":"40","text":"Esi dɔlawo va ɖo Karmel eye wogblɔ nu si ta wova na Abigail la,"},{"book":"Samuel 1","chapter":"25","verse":"41","text":"elɔ̃ ɖe eƒe biabia la dzi enumake. Tete wòtsi tre, eye wòtsyɔ mo anyi gblɔ be, “Wò dɔlanyɔnu aklɔ eƒe aƒetɔ ƒe dɔlawo ƒe afɔ ŋu abe kosi ene.”"},{"book":"Samuel 1","chapter":"25","verse":"42","text":"Edzra ɖo kaba, kplɔ nyɔnudɔla atɔ̃ ɖe asi, lia eƒe tedzi dzi eye wòdze dɔlawo yome yi David gbɔ. Ale Abigail zu David srɔ̃."},{"book":"Samuel 1","chapter":"25","verse":"43","text":"David ɖe srɔ̃ bubu, Ahinoam, tso Yezreel hã."},{"book":"Samuel 1","chapter":"25","verse":"44","text":"Ke Fia Saul zi via nyɔnu Mixal, ame si nye David srɔ̃ la, dzi wòɖe Palti, Lais vi, tso Galim."}]}