{"data":[{"book":"Samuel 1","chapter":"4","verse":"1","text":"Eye Samuel ƒe nya de Israel blibo gbɔ."},{"book":"Samuel 1","chapter":"4","verse":"2","text":"Filistitɔwo ɖu Israelviwo dzi; wowu Israelvi akpe ene."},{"book":"Samuel 1","chapter":"4","verse":"3","text":"Esi aʋa la ke la, Israelviwo trɔ yi woƒe asaɖa me eye woƒe kplɔlawo de ŋugble tso nu si ta Yehowa na Filisitɔwo ɖu wo dzi la ŋu. Wogblɔ be, “Mina míatsɔ Yehowa ƒe nubablaɖaka la tso Silo ava afi sia. Ne míetsɔe yi aʋagbedzi kpli mí la, Yehowa anɔ mía dome eye wòaɖe mí tso míaƒe futɔwo si me kokoko.”"},{"book":"Samuel 1","chapter":"4","verse":"4","text":"Ale wona woyi ɖatsɔ Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la ƒe nubablaɖaka vɛ, Yehowa nɔ anyi ɖe nubablaɖaka sia ƒe Kerubiwo tame. Hofni kple Finehas, Eli viŋutsu eveawo, kplɔ Mawu ƒe nubablaɖaka la ɖo yi aʋagbedzi."},{"book":"Samuel 1","chapter":"4","verse":"5","text":"Esi Israelviwo kpɔ be wotsɔ Yehowa ƒe nubablaɖaka la gbɔnae la, woƒe dzidzɔɣli de dzi bobobo ale gbegbe be ena anyigba ʋuʋu kloe!"},{"book":"Samuel 1","chapter":"4","verse":"6","text":"Filistitɔwo bia be, “Nya kae le dzɔdzɔm? Nu ka ɣlie le ɖiɖim bobobo nenema le Hebritɔwo ƒe asaɖa me?”"},{"book":"Samuel 1","chapter":"4","verse":"7","text":"dzidzi ƒo wo. Wodo ɣli be, “Mawu va ɖo woƒe asaɖa me, babaa na mí elabena míedo go nu sia tɔgbi kpɔ o!"},{"book":"Samuel 1","chapter":"4","verse":"8","text":"Ame kae ate ŋu aɖe mí tso Mawu ŋusẽtɔ si me? Mawu siawo kee tsrɔ̃ Egiptetɔwo kple dɔ vɔ̃wo esime Israel nɔ gbedzi."},{"book":"Samuel 1","chapter":"4","verse":"9","text":"Oo, Filistitɔwo, miwɔ aʋa kple ŋusẽ abe ale si miewɔ kpɔ o ene, ne menye nenema o la, míazu woƒe kluviwo abe ale si wonye míaƒe kluviwo egbe ene.”"},{"book":"Samuel 1","chapter":"4","verse":"10","text":"Ale Filistitɔwo wɔ aʋa kple ŋusẽ eye wogaɖu Israelviwo dzi. Wowu Israelvi akpe blaetɔ̃ gbe ma gbe eye agbetsiawo si yi woƒe agbadɔwo me."},{"book":"Samuel 1","chapter":"4","verse":"11","text":"Filistitɔwo xɔ Mawu ƒe nubablaɖaka la eye wowu Hofni kple Finehas gbe ma gbe."},{"book":"Samuel 1","chapter":"4","verse":"12","text":"Ŋutsu aɖe si tso Benyamin ƒe to la me la, ƒu du tso aʋagbedzi eye wòɖo Silo gbe ma gbe ke. Eƒe awuwo vuvu eye ʋuʋudedi nɔ tame nɛ. Nɔnɔme sia fia konyifafa le ɣe ma ɣi me."},{"book":"Samuel 1","chapter":"4","verse":"13","text":"Eli nɔ lalam le mɔto be yease nya aɖe tso aʋa la ŋu elabena etsi dzimaɖeɖi ɖe Mawu ƒe nubablaɖaka la ƒe dedinɔnɔ ŋu. Esime ame dɔdɔ la tso aʋagbedzi va gblɔ nya si dzɔ la, ameawo fa avi hoo le du blibo la me."},{"book":"Samuel 1","chapter":"4","verse":"14","text":"Eli bia be, “Nu kae na amewo le avi fam hoo alea?”"},{"book":"Samuel 1","chapter":"4","verse":"15","text":"Azɔ Eli xɔ ƒe blaasiekɛ-vɔ-enyi eye eƒe ŋkuwo megale nu kpɔm nyuie o."},{"book":"Samuel 1","chapter":"4","verse":"16","text":"Ame dɔdɔ la gblɔ na Eli be, “Mede aʋagbe la dzi egbe, fifi laa koe mesi trɔ gbɔ.”"},{"book":"Samuel 1","chapter":"4","verse":"17","text":"Ame dɔdɔ la ɖo eŋu be, “Woɖu Israelviwo dzi eye wowu Israelvi geɖewo, wowu viwò eveawo, Hofni kple Finehas hã eye woxɔ Mawu ƒe nubablaɖaka la hã.”"},{"book":"Samuel 1","chapter":"4","verse":"18","text":"Esi ame dɔdɔ la gblɔ nya si dzɔ ɖe Mawu ƒe nubablaɖaka la dzi ko la, Eli mu le eƒe zikpui dzi, dze anyi ɖe megbe le eƒe agbo la nu. Etɔ kɔ anyi eye wòku elabena etsi eye wònye ame lolo hã. Edrɔ̃ ʋɔnu na Israel ƒe blaene hafi ku."},{"book":"Samuel 1","chapter":"4","verse":"19","text":"Esi Eli ƒe toyɔvi, Finehas srɔ̃, ame si nye funɔ la se be woxɔ Mawu ƒe nubablaɖaka la eye ye srɔ̃, Finehas kple ye to, Eli ku la, fu de asi eɖuɖu me enumake."},{"book":"Samuel 1","chapter":"4","verse":"20","text":"Aɖabaƒoƒo ʋɛ aɖewo do ŋgɔ na eƒe ku la, nyɔnu siwo nɔ egbɔ la gblɔ nɛ be edzi viŋutsuvi, ke womegblɔ nya boo aɖeke o."},{"book":"Samuel 1","chapter":"4","verse":"21","text":"Ena ŋkɔ ŋutsuvi la be, “Ikabod” si gɔmee nye “Israel ƒe ŋutikɔkɔe nu tso.” Elabena woxɔ Mawu ƒe nubablaɖaka la eye srɔ̃a kple toa siaa ku."},{"book":"Samuel 1","chapter":"4","verse":"22","text":"Egblɔ be, “Israel ƒe ŋutikɔkɔe nu tso elabena woxɔ Mawu ƒe nubablaɖaka la.”"}]}