{"data":[{"book":"Samuel 1","chapter":"7","verse":"1","text":"Ale Kiriat Yearimtɔwo va tsɔ Yehowa ƒe nubablaɖaka la yi ɖada ɖe Abinadab ƒe aƒe si le to dzi la me. Wokɔ via, Eleazar, ŋuti be wòakpɔ Yehowa ƒe nubablaɖaka la dzi."},{"book":"Samuel 1","chapter":"7","verse":"2","text":"Nubablaɖaka la nɔ Kiriat Yearim ƒe blaeve."},{"book":"Samuel 1","chapter":"7","verse":"3","text":"Samuel gblɔ na Israel ƒe aƒe blibo la be, “Ne mieɖo ta me kplikpaa be yewoatrɔ ayi Yehowa gbɔ la, ekema miɖe asi le miaƒe dzromawuwo kple Astarɔtwo ŋu. Miɖo ta me kplikpaa azɔ be miaɖo to Yehowa ɖeɖe ko ekema aɖe mi tso Filistitɔwo si me.”"},{"book":"Samuel 1","chapter":"7","verse":"4","text":"Ale woɖe asi le Baal kple Astarɔtwo ŋuti eye wosubɔ Yehowa ɖeɖe ko."},{"book":"Samuel 1","chapter":"7","verse":"5","text":"Samuel gblɔ na wo be, “Mi katã miva Mizpa eye mado gbe ɖa na Yehowa ɖe mia ta.”"},{"book":"Samuel 1","chapter":"7","verse":"6","text":"Wova kpe ta ɖe Mizpa, woku tsi tso vudo aɖe me kɔ ɖe anyigba le Yehowa ŋkume eye wotsi nu dɔ ŋkeke blibo ɖeka abe nuxaxa ɖe woƒe nu vɔ̃wo ta ene. Ale Samuel zu Israel ƒe ʋɔnudrɔ̃la le Mizpa."},{"book":"Samuel 1","chapter":"7","verse":"7","text":"Esi Filistitɔwo ƒe amegãwo se nya tso takpekpe gã si wowɔ le Mizpa ŋu la, woƒo woƒe aʋawɔlawo nu ƒu eye wolũ ɖe Israelviwo dzi. Vɔvɔ̃ ɖo Israelviwo ŋutɔ esi wose be Filistitɔwo gogo yewo."},{"book":"Samuel 1","chapter":"7","verse":"8","text":"Wogblɔ na Samuel be, “Mègadzudzɔ kokoƒoƒo na Yehowa, míaƒe Mawu la ɖe mía ta o, ale be wòaɖe mí tso Filistitɔwo ƒe asi me.”"},{"book":"Samuel 1","chapter":"7","verse":"9","text":"Ale Samuel tsɔ alẽvi aɖe sa numevɔ na Yehowa eye wòɖe kuku nɛ be wòave Israel nu. Edo ɣli na Yehowa ɖe Israel nu eye Yehowa se eƒe gbedodoɖa."},{"book":"Samuel 1","chapter":"7","verse":"10","text":"Esi Samuel nɔ numevɔ sam ko la, Filistitɔwo ƒo ɖe Israelviwo dzi bibibi hena aʋawɔwɔ. Ke Yehowa ɖe gbe kple dziɖegbe ƒe gbe ɖe Filistitɔwo dzi, ŋɔdzi lé wo eye wotɔtɔ. Israelviwo dze wo dzi, fiti wo."},{"book":"Samuel 1","chapter":"7","verse":"11","text":"Israel ŋutsuwo do go tso Mizpa heti Filistitɔwo yome kple du eye wonɔ wo wum le mɔ dzi va se ɖe Bet Kar ƒe anyigbe ke."},{"book":"Samuel 1","chapter":"7","verse":"12","text":"Samuel tsɔ kpe aɖe da ɖe Mizpa kple Sen dome eye wòna ŋkɔe be, “Ebenezer” si gɔme nye “Amenuvekpe” elabena egblɔ be, “Afi siae Yehowa ve mía nu va se ɖo!”"},{"book":"Samuel 1","chapter":"7","verse":"13","text":"Ale wobɔbɔ Filistitɔwo ɖe anyi eye womegaho aʋa ɖe Israelviwo ŋu kpɔ o elabena Yehowa tsi tsitre ɖe wo ŋu le Samuel ƒe agbemeŋkeke mamlɛawo katã me."},{"book":"Samuel 1","chapter":"7","verse":"14","text":"Israelviwo gbugbɔ woƒe du siwo nɔ Ekron kple Gat dome eye wonɔ Filistitɔwo si me la xɔ. Israel ɖe nuto siwo ƒo xlã wo la hã tso Filistitɔwo ƒe asi me. Ale ŋutifafa nɔ Israel kple Amoritɔwo dome."},{"book":"Samuel 1","chapter":"7","verse":"15","text":"Samuel yi eƒe dɔ dzi abe Israel ƒe ʋɔnudrɔ̃la ene le eƒe agbemeŋkekewo katã me."},{"book":"Samuel 1","chapter":"7","verse":"16","text":"Etsana ƒe sia ƒe drɔ̃a ʋɔnu gbã le Betel, emegbe le Gilgal eye le eya yome la, le Mizpa. Ale wòdrɔ̃a ʋɔnu na Israel le teƒe siawo katã."},{"book":"Samuel 1","chapter":"7","verse":"17","text":"Egatrɔna vaa Rama elabena afi mae nye eƒe nɔƒe eye wògadrɔ̃a ʋɔnu le afi sia hã. Eɖi vɔsamlekpui na Yehowa ɖe Rama."}]}