{"data":[{"book":"1 Koryntian","chapter":"3","verse":"1","text":"Przyjaciele, będąc między wami, nie mogłem mówić do was jak do ludzi duchowo dojrzałych. Traktowałem was jak myślących tylko po ludzku, bo w waszej wierze w Chrystusa byliście na poziomie niemowląt."},{"book":"1 Koryntian","chapter":"3","verse":"2","text":"Karmiłem was mlekiem, a nie stałym pokarmem, bo jeszcze nie byliście na to gotowi. Z resztą nadal nie jesteście!"},{"book":"1 Koryntian","chapter":"3","verse":"3","text":"Ciągle żyjecie tylko po ludzku! Skoro się kłócicie i zazdrościcie sobie, to czy nie zachowujecie się tylko po ludzku, czyli tak samo, jak ludzie niewierzący?"},{"book":"1 Koryntian","chapter":"3","verse":"4","text":"Czy dowodem na to nie są wasze słowa: „Ja jestem uczniem Pawła”, „A ja—Apollosa”?"},{"book":"1 Koryntian","chapter":"3","verse":"5","text":"Kim jesteśmy ja i Apollos, żeby się o nas kłócić? Tylko sługami Pana, którym powierzył zadanie."},{"book":"1 Koryntian","chapter":"3","verse":"6","text":"Ja siałem, Apollos podlewał, ale to Bóg dawał duchowy wzrost."},{"book":"1 Koryntian","chapter":"3","verse":"7","text":"Tak naprawdę to ani siejący, ani podlewający nie jest ważny—tylko Bóg, który powoduje wzrost."},{"book":"1 Koryntian","chapter":"3","verse":"8","text":"A słudzy Pana—czy sieją, czy podlewają—pracują wspólnie i każdy z nich otrzyma nagrodę za swoją pracę."},{"book":"1 Koryntian","chapter":"3","verse":"9","text":"Jesteśmy bowiem współpracownikami Boga, a wy—Bożą uprawą i Bożą budowlą."},{"book":"1 Koryntian","chapter":"3","verse":"10","text":"Dzięki łasce Boga, jako doświadczony budowniczy, położyłem fundament, na którym kolejny fachowiec wznosi budowlę. Każdy jednak niech buduje uważnie,"},{"book":"1 Koryntian","chapter":"3","verse":"11","text":"bo nie można już położyć innego fundamentu. Jedynym fundamentem jest Jezus Chrystus!"},{"book":"1 Koryntian","chapter":"3","verse":"12","text":"Można budować na Nim używając różnych materiałów: złota, srebra i szlachetnych kamieni lub drewna, słomy i siana."},{"book":"1 Koryntian","chapter":"3","verse":"13","text":"W dniu sądu okaże się z czego kto budował, bo dzieło każdego z nas przejdzie próbę ognia."},{"book":"1 Koryntian","chapter":"3","verse":"14","text":"Czyja budowla przetrwa, ten otrzyma nagrodę."},{"book":"1 Koryntian","chapter":"3","verse":"15","text":"Czyja spłonie, ten poniesie stratę. Sam wprawdzie ocaleje, ale przejdzie trudną dla niego próbę ognia."},{"book":"1 Koryntian","chapter":"3","verse":"16","text":"Czy nie wiecie, że wszyscy razem stanowicie świątynię Boga i że mieszka w was Jego Duch?"},{"book":"1 Koryntian","chapter":"3","verse":"17","text":"Bóg zniszczy każdego, kto bezcześci i niszczy Jego świątynię. Jest bowiem święta—a to wy nią jesteście."},{"book":"1 Koryntian","chapter":"3","verse":"18","text":"Przestańcie się więc łudzić. Jeśli ktoś jest dumny ze swojej mądrości, niech lepiej stanie się głupcem, aby zdobyć prawdziwą mądrość."},{"book":"1 Koryntian","chapter":"3","verse":"19","text":"Mądrość tego świata jest bowiem dla Boga głupstwem—napisano bowiem: „Bóg złapał mądrych w pułapkę ich własnej mądrości”"},{"book":"1 Koryntian","chapter":"3","verse":"20","text":"oraz: „Pan dobrze zna myśli mądrych i wie, że są jałowe”."},{"book":"1 Koryntian","chapter":"3","verse":"21","text":"Nie szczyćcie się więc uznaniem innych ludzi. Wszystko bowiem należy do was:"},{"book":"1 Koryntian","chapter":"3","verse":"22","text":"Paweł, Apollos, Piotr i cały świat, a nawet życie i śmierć, przeszłość i przyszłość. Wszystko jest wasze,"},{"book":"1 Koryntian","chapter":"3","verse":"23","text":"wy zaś należycie do Chrystusa, a Chrystus—do Boga."}]}