{"data":[{"book":"Zakariya","chapter":"12","verse":"1","text":"Annabci, maganar Ubangiji game da Isra’ila."},{"book":"Zakariya","chapter":"12","verse":"2","text":"“Zan sa Urushalima ta zama kwaf mai sa mutanen da suke a dukan kewayenta, jiri. Yaƙi zai kewaye Urushalima har yă shafi Yahuda ma."},{"book":"Zakariya","chapter":"12","verse":"3","text":"A ranan nan, sa’ad da duk al’umman duniya za su tayar mata, zan sa Urushalima ta zama dutsen da ba a iya matsarwa ga dukan al’ummai. Duk waɗanda suka yi ƙoƙari su matsar da shi za su ji ciwo."},{"book":"Zakariya","chapter":"12","verse":"4","text":"A ranan nan zan sa kowane doki yă tsorata, mai hawan dokin kuma yă haukace,” in ji Ubangiji. “Zan sa idanuna in tsare gidan Yahuda, amma zan makantar da dukan dawakan al’ummai."},{"book":"Zakariya","chapter":"12","verse":"5","text":"Sa’an nan shugabannin Yahuda za su ce a cikin zukatansu, ‘Mutanen Urushalima suna da ƙarfi domin Ubangiji Maɗaukaki shi ne Allahnsu.’"},{"book":"Zakariya","chapter":"12","verse":"6","text":"“A ranan nan zan sa shugabannin Yahuda su zama kamar tukunyar wuta a tarin itacen wuta; kamar harshen wuta a dammunan hatsi. Za su ƙone dukan mutanen da suke kewaye da su hagu da dama, amma babu abin da zai taɓa mutanen Urushalima."},{"book":"Zakariya","chapter":"12","verse":"7","text":"“Ubangiji zai ceci wuraren zaman Yahuda da farko, don kada darajar gidan Dawuda da mazaunan Urushalima su fi na Yahuda daraja."},{"book":"Zakariya","chapter":"12","verse":"8","text":"A ranan nan Ubangiji zai kiyaye waɗanda suke zama a Urushalima, domin marasa ƙarfi a cikinsu su zama kamar Dawuda, gidan Dawuda kuma zai zama kamar Allah, kamar mala’ikan Ubangiji da yake tafiya a gabansu."},{"book":"Zakariya","chapter":"12","verse":"9","text":"A ranan nan zan fito don in hallaka dukan al’umman da suka yaƙi Urushalima."},{"book":"Zakariya","chapter":"12","verse":"10","text":"“Zan kuma zubo wa gidan Dawuda da mazaunan Urushalima ruhun alheri da na addu’a. Za su dube ni, wannan da suka soke shi, za su kuma yi makoki dominsa kamar yadda mutum yakan yi makokin mutuwar ɗansa tilo, su kuma yi baƙin ciki ƙwarai kamar yadda mutum yakan yi baƙin ciki don ɗan fari."},{"book":"Zakariya","chapter":"12","verse":"11","text":"A ranan nan kuka a Urushalima zai yi yawa kamar kukan Hadad Rimmon a filin Megiddo."},{"book":"Zakariya","chapter":"12","verse":"12","text":"Ƙasar za tă yi makoki, kowane iyali zai yi makoki a ware, tare da matansu su ma a ware, iyalin gidan Dawuda da matansu, iyalin gidan Natan da matansu,"},{"book":"Zakariya","chapter":"12","verse":"13","text":"iyalin gidan Lawi da matansu, iyalin gidan Shimeyi da matansu,"},{"book":"Zakariya","chapter":"12","verse":"14","text":"dukan sauran iyalan kuma da matansu."}]}