{"data":[{"book":"Zakariya","chapter":"3","verse":"1","text":"Sa’an nan ya nuna mini Yoshuwa babban firist a tsaye a gaban mala’ikan Ubangiji, Shaiɗan3.1 Shaiɗan yana nufin mai zargi. kuma yana tsaye a damansa don yă tuhume shi."},{"book":"Zakariya","chapter":"3","verse":"2","text":"Ubangiji ya ce wa Shaiɗan, “Ubangiji ya tsawata maka, Shaiɗan! Ubangiji wanda ya zaɓi Urushalima, ya tsawata maka! Ashe, mutumin nan ba shi ne sandar da take ƙonewa da aka ciro daga cikin wuta ba?”"},{"book":"Zakariya","chapter":"3","verse":"3","text":"Yanzu an sa wa Yoshuwa tufafi masu dauda sa’ad da yake tsaye a gaban mala’ikan."},{"book":"Zakariya","chapter":"3","verse":"4","text":"Mala’ikan ya ce wa waɗanda suke tsaye a gabansa, “Ku cire masa tufafinsa masu dauda.”"},{"book":"Zakariya","chapter":"3","verse":"5","text":"Sai na ce, “Sa masa rawani mai tsabta a kansa.” Aka sa masa rawani mai tsabta a kansa aka kuma sa masa tufafi yayinda mala’ikan Ubangiji yake tsaye a wurin."},{"book":"Zakariya","chapter":"3","verse":"6","text":"Mala’ikan Ubangiji ya yi wa Yoshuwa wannan gargaɗi."},{"book":"Zakariya","chapter":"3","verse":"7","text":"“Ga abin da Ubangiji Maɗaukaki ya ce, ‘In za ka yi tafiya a hanyoyina ka kuma kiyaye abubuwan da nake so, za ka zama shugaban haikalina, ka kuma lura da ɗakunan shari’ata, zan kuma ba ka wuri cikin waɗannan da suke tsaye a nan."},{"book":"Zakariya","chapter":"3","verse":"8","text":"“ ‘Ka saurara, ya babban firist Yoshuwa, kai da abokanka da suke zaune a gabanka, ku da kuke alamun abubuwan da za su zo. Zan kawo bawana, wanda yake Reshe."},{"book":"Zakariya","chapter":"3","verse":"9","text":"Dubi dutsen da na ajiye a gaban Yoshuwa! Akwai idanu bakwai3.9 Ko kuwa sassa a kan wannan dutse guda, zan kuma yi rubutu a kansa,’ in ji Ubangiji Maɗaukaki, ‘zan kuma kawar da zunubin ƙasan nan a rana ɗaya."},{"book":"Zakariya","chapter":"3","verse":"10","text":"“ ‘A wannan rana kowannenku zai gayyaci maƙwabcinsa yă zauna a ƙarƙashin itacen inabi da kuma na ɓaure,’ in ji Ubangiji Maɗaukaki.”"}]}