{"data":[{"book":"TIMOTEE 1","chapter":"6","verse":"1","text":"Yo jiyaaɓe ɓen fow jogor jeyɓe ɗun ɓen wa handuɓe e teddungal timmungal, fii wota innde Alla nden e jannde nden hoyne."},{"book":"TIMOTEE 1","chapter":"6","verse":"2","text":"Ɓen jiyaaɓe, ɓe tawata jeyɓe ɗun ɓen ko gomɗinɓe, ɓe haanaa ka ɓe ronka ɓe teddinde, ɓay ɓen ko musiɓɓe maɓɓe. Kono hiɓe haani ɓurtude kurkanaade ɓe, ko fii ɓen wonɓe nafitorde golle maɓɓe ɗen, ko yiɓɓe maɓɓe gomɗinɓe. Ko ɗun haanuɗaa jannude waajoo."},{"book":"TIMOTEE 1","chapter":"6","verse":"3","text":"Si goɗɗo no jannirde noone goo, hara o alaa jokkude konguɗi selluɗi Iisaa Almasiihu Joomi men on, e janndeeji yaaduɗi e laawol Alla ngol,"},{"book":"TIMOTEE 1","chapter":"6","verse":"4","text":"haray on ko townitiiɗo, mo andaa huunde, wonduɗo e nawnaare yeddondiral e pooɗotiro haala. Ko ɗun wonata neene nawliigu e pooɗotiro e hoyre e sikkitaareeji bonɗi,"},{"book":"TIMOTEE 1","chapter":"6","verse":"5","text":"e yeddondire ɗe lannataa hakkunde yimɓe ɓe hakkille bonɗe, ɓe andaa goonga, jogorɓe dewal ngal wa ɓundu keɓal."},{"book":"TIMOTEE 1","chapter":"6","verse":"6","text":"Ko goonga, dewal ngal ko tono moolanaaɗo, si tawii en yondinorii ko jogiɗen kon."},{"book":"TIMOTEE 1","chapter":"6","verse":"7","text":"Ko fii en addoraano hay huunde e oo aduna, awa kadi en nattortaa hay huunde."},{"book":"TIMOTEE 1","chapter":"6","verse":"8","text":"Si tawii non hiɗen mari neema e conci, yo ɗun yonu en."},{"book":"TIMOTEE 1","chapter":"6","verse":"9","text":"Kono ɓen faalaaɓe alɗude yanay e nder jarrabuyee, e nder pircol, e faaleeji ɗuuɗuɗi njofooji, bonnayɗi, ko yollata yimɓe ɓen e nder yeebaare e halkaare."},{"book":"TIMOTEE 1","chapter":"6","verse":"10","text":"Ko fii giggol kaalisi ko ɗaɗol kala bone. E nder ko woɓɓe ɓen himmani ɗun kon, ɓe woɗɗitii gomɗinal ngal, ɓe waɗitii kamɓe tigi tampereeji."},{"book":"TIMOTEE 1","chapter":"6","verse":"11","text":"An non, oo aaden Alla, dogu ɗin piiji, ɗaɓɓitaa peewal ngal e wuurirgol no Alla faaliraa non e gomɗinal ngal e giggol ngol e wakkilaare nden e newaare nden."},{"book":"TIMOTEE 1","chapter":"6","verse":"12","text":"Tippiraa tippiro moƴƴo fii gomɗinal ngal, catoɗaa e *ngurndan poomayankejan ɗan, ɗan noddiraɗaa fii mun ɗan, ɗan qirritorɗaa qirritannde moƴƴere fii mun yeeso seedeeɓe ɗuuɗuɓe."},{"book":"TIMOTEE 1","chapter":"6","verse":"13","text":"Mi yamirii ma e yeeso Alla, on Yeɗoowo ngurndan kala huunde, e yeeso Iisaa Almasiihu on, on seeditorɗo qirritannde mun moƴƴere nden yeeso Pilaatu Pontii lanɗo on,"},{"book":"TIMOTEE 1","chapter":"6","verse":"14","text":"ɗofto yamiroore nden e hoore laaɓal e no felnoraa, haa nde Iisaa Almasiihu Joomi men on feeɲi."},{"book":"TIMOTEE 1","chapter":"6","verse":"15","text":"Feeɲugol makko laatoo e saa'i mo Alla happi on, ɗun ko on Yeesoojo bajjo moƴƴo, Lanɗo lamɓe, Koohoojo koohooɓe ɓen,"},{"book":"TIMOTEE 1","chapter":"6","verse":"16","text":"on mo tawata ko kaɲun tun woni maayataa, Hoɗuɗo e jalbeendi ndi ɓadotaako, mo goɗɗo woo yi'aali, waawataa yi'ude kadi, on mo teddungal e bawgal wonani haa poomaa. Aamiina!"},{"book":"TIMOTEE 1","chapter":"6","verse":"17","text":"Yamir alɗuɓe ɓen e oo aduna fewndiiɗo, wota ɓe wonu mawnintiniiɓe, wota ɓe faw tama'u maɓɓe on e ngaluuji ɗi luttataa ɗin, kono yo ɓe waɗu tama'u maɓɓe e Alla, on Yeɗoowo en fow haa feƴƴita fii no weltoroyoɗen."},{"book":"TIMOTEE 1","chapter":"6","verse":"18","text":"Yo ɓe waɗu ko moƴƴi, ɓe alɗira kuuɗe moƴƴe, ɓe wona okkooɓe e kafidotooɓe."},{"book":"TIMOTEE 1","chapter":"6","verse":"19","text":"Waɗugol maɓɓe ɗun, ko wa sincugol didol moƴƴol fii ko aroyta kon, e fii no ɓe tamira ngurndan haqiiqajan ɗan."},{"book":"TIMOTEE 1","chapter":"6","verse":"20","text":"Ko an yo Timotee, jogito koo ko halfinaɗaa, e nder reenagol e haalaaji mehi, ɗi yaadaa e faale Alla on, e yeddondire fii gandal fenaandewal,"},{"book":"TIMOTEE 1","chapter":"6","verse":"21","text":"e nder ko woɓɓe ɓen humii e ngal gandal kon, ɓe seli gomɗinal ngal."}]}