{"data":[{"book":"ইফিষিণঃ","chapter":"6","verse":"1","text":"হে বালকাঃ, যূযং প্রভুম্ উদ্দিশ্য পিত্রোরাজ্ঞাগ্রাহিণো ভৱত যতস্তৎ ন্যায্যং|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"2","text":"ৎৱং নিজপিতরং মাতরঞ্চ সম্মন্যস্ৱেতি যো ৱিধিঃ স প্রতিজ্ঞাযুক্তঃ প্রথমো ৱিধিঃ"},{"book":"ইফিষিণঃ","chapter":"6","verse":"3","text":"ফলতস্তস্মাৎ তৱ কল্যাণং দেশে চ দীর্ঘকালম্ আযু র্ভৱিষ্যতীতি|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"4","text":"অপরং হে পিতরঃ, যূযং স্ৱবালকান্ মা রোষযত কিন্তু প্রভো র্ৱিনীত্যাদেশাভ্যাং তান্ ৱিনযত|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"5","text":"হে দাসাঃ, যূযং খ্রীষ্টম্ উদ্দিশ্য সভযাঃ কম্পান্ৱিতাশ্চ ভূৎৱা সরলান্তঃকরণৈরৈহিকপ্রভূনাম্ আজ্ঞাগ্রাহিণো ভৱত|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"6","text":"দৃষ্টিগোচরীযপরিচর্য্যযা মানুষেভ্যো রোচিতুং মা যতধ্ৱং কিন্তু খ্রীষ্টস্য দাসা ইৱ নিৱিষ্টমনোভিরীশ্চরস্যেচ্ছাং সাধযত|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"7","text":"মানৱান্ অনুদ্দিশ্য প্রভুমেৱোদ্দিশ্য সদ্ভাৱেন দাস্যকর্ম্ম কুরুধ্ৱং|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"8","text":"দাসমুক্তযো র্যেন যৎ সৎকর্ম্ম ক্রিযতে তেন তস্য ফলং প্রভুতো লপ্স্যত ইতি জানীত চ|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"9","text":"অপরং হে প্রভৱঃ, যুষ্মাভি র্ভর্ত্সনং ৱিহায তান্ প্রতি ন্যায্যাচরণং ক্রিযতাং যশ্চ কস্যাপি পক্ষপাতং ন করোতি যুষ্মাকমপি তাদৃশ একঃ প্রভুঃ স্ৱর্গে ৱিদ্যত ইতি জ্ঞাযতাং|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"10","text":"অধিকন্তু হে ভ্রাতরঃ, যূযং প্রভুনা তস্য ৱিক্রমযুক্তশক্ত্যা চ বলৱন্তো ভৱত|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"11","text":"যূযং যৎ শযতানশ্ছলানি নিৱারযিতুং শক্নুথ তদর্থম্ ঈশ্ৱরীযসুসজ্জাং পরিধদ্ধ্ৱং|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"12","text":"যতঃ কেৱলং রক্তমাংসাভ্যাম্ ইতি নহি কিন্তু কর্তৃৎৱপরাক্রমযুক্তৈস্তিমিররাজ্যস্যেহলোকস্যাধিপতিভিঃ স্ৱর্গোদ্ভৱৈ র্দুষ্টাত্মভিরেৱ সার্দ্ধম্ অস্মাভি র্যুদ্ধং ক্রিযতে|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"13","text":"অতো হেতো র্যূযং যযা সংকুेলে দিনেঽৱস্থাতুং সর্ৱ্ৱাণি পরাজিত্য দৃঢাঃ স্থাতুঞ্চ শক্ষ্যথ তাম্ ঈশ্ৱরীযসুসজ্জাং গৃহ্লীত|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"14","text":"ৱস্তুতস্তু সত্যৎৱেন শৃঙ্খলেন কটিং বদ্ধ্ৱা পুণ্যেন ৱর্ম্মণা ৱক্ষ আচ্ছাদ্য"},{"book":"ইফিষিণঃ","chapter":"6","verse":"15","text":"শান্তেঃ সুৱার্ত্তযা জাতম্ উৎসাহং পাদুকাযুগলং পদে সমর্প্য তিষ্ঠত|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"16","text":"যেন চ দুষ্টাত্মনোঽগ্নিবাণান্ সর্ৱ্ৱান্ নির্ৱ্ৱাপযিতুং শক্ষ্যথ তাদৃশং সর্ৱ্ৱাচ্ছাদকং ফলকং ৱিশ্ৱাসং ধারযত|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"17","text":"শিরস্ত্রং পরিত্রাণম্ আত্মনঃ খঙ্গঞ্চেশ্ৱরস্য ৱাক্যং ধারযত|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"18","text":"সর্ৱ্ৱসমযে সর্ৱ্ৱযাচনেন সর্ৱ্ৱপ্রার্থনেন চাত্মনা প্রার্থনাং কুরুধ্ৱং তদর্থং দৃঢাকাঙ্ক্ষযা জাগ্রতঃ সর্ৱ্ৱেষাং পৱিত্রলোকানাং কৃতে সদা প্রার্থনাং কুরুধ্ৱং|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"19","text":"অহঞ্চ যস্য সুসংৱাদস্য শৃঙ্খলবদ্ধঃ প্রচারকদূতোঽস্মি তম্ উপযুক্তেনোৎসাহেন প্রচারযিতুং যথা শক্নুযাং"},{"book":"ইফিষিণঃ","chapter":"6","verse":"20","text":"তথা নির্ভযেন স্ৱরেণোৎসাহেন চ সুসংৱাদস্য নিগূঢৱাক্যপ্রচারায ৱক্তৃाতা যৎ মহ্যং দীযতে তদর্থং মমাপি কৃতে প্রার্থনাং কুরুধ্ৱং|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"21","text":"অপরং মম যাৱস্থাস্তি যচ্চ মযা ক্রিযতে তৎ সর্ৱ্ৱং যদ্ যুষ্মাভি র্জ্ঞাযতে তদর্থং প্রভুনা প্রিযভ্রাতা ৱিশ্ৱাস্যঃ পরিচারকশ্চ তুখিকো যুষ্মান্ তৎ জ্ঞাপযিষ্যতি|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"22","text":"যূযং যদ্ অস্মাকম্ অৱস্থাং জানীথ যুষ্মাকং মনাংসি চ যৎ সান্ত্ৱনাং লভন্তে তদর্থমেৱাহং যুষ্মাকং সন্নিধিং তং প্রেষিতৱান|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"23","text":"অপরম্ ঈশ্ৱরঃ প্রভু র্যীশুখ্রীষ্টশ্চ সর্ৱ্ৱেভ্যো ভ্রাতৃভ্যঃ শান্তিং ৱিশ্ৱাসসহিতং প্রেম চ দেযাৎ|"},{"book":"ইফিষিণঃ","chapter":"6","verse":"24","text":"যে কেচিৎ প্রভৌ যীশুখ্রীষ্টেঽক্ষযং প্রেম কুর্ৱ্ৱন্তি তান্ প্রতি প্রসাদো ভূযাৎ| তথাস্তু|"}]}