{"data":[{"book":"Marcos","chapter":"2","verse":"1","text":"Y cuando volvió a Capernaúm después de algunos días, se supo que estaba en la casa."},{"book":"Marcos","chapter":"2","verse":"2","text":"Y un gran número se había unido, de modo que ya no había lugar para ellos, ni siquiera a la puerta; y les dio enseñanza."},{"book":"Marcos","chapter":"2","verse":"3","text":"Y cuatro hombres vinieron a él con un paralítico en una camilla."},{"book":"Marcos","chapter":"2","verse":"4","text":"Y como no pudieron acercarse a él por causa de toda la gente, removieron parte del techo donde estaba; y cuando se rompió, bajaron la camilla sobre la cual estaba el hombre."},{"book":"Marcos","chapter":"2","verse":"5","text":"Y viendo Jesús su fe, le dijo: Hijo, tú tienes perdón de tus pecados."},{"book":"Marcos","chapter":"2","verse":"6","text":"Pero hubo algunos de los escribas sentados allí, y razonando en sus corazones,"},{"book":"Marcos","chapter":"2","verse":"7","text":"¿Por qué dice esto el hombre tales cosas? él no tiene respeto por Dios: ¿de quién viene el perdón sino de Dios solamente?"},{"book":"Marcos","chapter":"2","verse":"8","text":"Y Jesús, teniendo conocimiento en su espíritu de sus pensamientos, les dijo: ¿Por qué piensan y meditan de estas cosas en sus corazones?"},{"book":"Marcos","chapter":"2","verse":"9","text":"¿Que es más fácil decirle a un hombre que está enfermo, tienes perdón por tus pecados, o, levántate, toma tu camilla, y vete?"},{"book":"Marcos","chapter":"2","verse":"10","text":"Pero para que vean que el Hijo del Hombre tiene autoridad para el perdón de los pecados en la tierra, (dijo al hombre),"},{"book":"Marcos","chapter":"2","verse":"11","text":"Yo te digo: Levántate, toma tu camilla, y ve a tu casa."},{"book":"Marcos","chapter":"2","verse":"12","text":"Y él se levantó, y enseguida levantó la camilla y salió delante de todos, y todos estaban maravillados, y dieron gloria a Dios, diciendo: Nunca hemos visto algo como esto."},{"book":"Marcos","chapter":"2","verse":"13","text":"Y salió a la otra orilla del mar; y todo el pueblo vino a él, y él les dio enseñanza."},{"book":"Marcos","chapter":"2","verse":"14","text":"Y cuando pasó, vio a Leví, hijo de Alfeo, sentado en el lugar donde se hacían los impuestos, y le dijo: Ven conmigo. Y él se levantó y fue con él."},{"book":"Marcos","chapter":"2","verse":"15","text":"Y aconteció que él estaba sentado a la mesa comiendo en casa de Leví, y había muchos recaudadores de impuestos y pecadores a la mesa con Jesús y sus discípulos; porque había un gran número de ellos, y vinieron después de él."},{"book":"Marcos","chapter":"2","verse":"16","text":"Y los escribas de los Fariseos, viendo que comía con los recaudadores de impuestos y con los pecadores, dijeron a sus discípulos: ¿Por qué toma comida y bebida con tales hombres?"},{"book":"Marcos","chapter":"2","verse":"17","text":"Y Jesús, oyéndolo, les dijo: Los que están bien no tienen necesidad de un médico, sino los que están enfermos: no he venido para levantar a los rectos, sino a los pecadores."},{"book":"Marcos","chapter":"2","verse":"18","text":"Y los discípulos de Juan y los fariseos estaban en ayuno; vinieron y le dijeron: ¿Por qué los discípulos de Jesús y los fariseos ayunan, y tus discípulos no?"},{"book":"Marcos","chapter":"2","verse":"19","text":"Y Jesús les dijo: ¿Pueden los amigos de un recién casado estar en ayuno mientras él está con ellos? mientras lo tengan con ellos los invitados no pueden ayunar."},{"book":"Marcos","chapter":"2","verse":"20","text":"Pero vendrán días en que se les quitará el marido, y entonces vendrá el tiempo de ayunar."},{"book":"Marcos","chapter":"2","verse":"21","text":"Ningún hombre pone un trozo de tela nueva en un abrigo viejo; o lo nuevo, al apartarse de lo viejo, hace un agujero peor."},{"book":"Marcos","chapter":"2","verse":"22","text":"Y nadie echa vino nuevo en odres viejos; porque el vino romperá las pieles, y el vino y las pieles se desperdiciaron; más el vino nuevo se debe poner en odres nuevos."},{"book":"Marcos","chapter":"2","verse":"23","text":"Y sucedió que en el día de reposo él estaba yendo a través de los campos de grano; y mientras caminaban, sus discípulos empezaron a arrancar espigas."},{"book":"Marcos","chapter":"2","verse":"24","text":"Y los fariseos le dijeron: ¿Por qué están haciendo lo que no es correcto hacer en sábado?"},{"book":"Marcos","chapter":"2","verse":"25","text":"Y él les dijo: ¿Nunca han leído lo que hizo David cuando tenía necesidad y estaba sin comida, él y los que estaban con él?"},{"book":"Marcos","chapter":"2","verse":"26","text":"¿Cómo entró en la casa de Dios cuando Abiatar era sumo sacerdote, y tomó para comer el pan santo, que sólo los sacerdotes podían tomar, y lo dio a los que estaban con él?"},{"book":"Marcos","chapter":"2","verse":"27","text":"Y les dijo: El sábado fue hecho para el hombre, y no el hombre para el sábado;"},{"book":"Marcos","chapter":"2","verse":"28","text":"De modo que el Hijo del hombre es señor aun del sábado."}]}